[
 {
  "date": "2015-04-01 11:15", 
  "link": "http://www.hjenglish.com/new/p357005/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201203/can78748.jpg\" /></p>\n<p>\n\tWe all know studying English is hard, and it takes years, if not decades, to master it. Wouldn't it be wonderful if there were some way to fool people into thinking your English was perfect, without going through all that hard work? I'd like to share with my Chinese friends some tricks that I've developed over the course of the past few years for the purpose of fooling Chinese people into thinking my Chinese is perfect. Though these techniques were developed for Chinese, I find that they also work well for Chinese people trying to learn English. Just master these few simple tricks, and your English will improve <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/overnight\" target=\"_blank\">overnight</a>!</p>\n<p>\n\t1. First, learn to speak English. Yes, I'm joking, of course. But seriously, these tricks will work only if you have at least the basics of English. And a good accent is the first requirement, since it will get you 90% of the way. If your pronunciation -- especially of vowels -- is accurate, English speakers will be willing to ignore little mistakes in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/grammar\" target=\"_blank\">grammar</a> and the strange vocabulary you might use.</p>\n<p>\n\t2. Adopt a relaxed, unhurried speaking style, so that people will assume your reaction time is naturally slow. You don't have to appear stupid (though this has certain advantages), but it helps to have people assume you're the type of person who thinks about each sentence carefully before speaking. This gives you time to think. It's better for others to assume you're a bit slow, rather than to realize how <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/wretch\" target=\"_blank\">wretched</a> your English is.</p>\n<p>\n\t3. Let the other person supply the word you need. The way you accomplish this is simply to hesitate before <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/utter\" target=\"_blank\">uttering</a> some crucial word -- a word that you may not be sure of -- but which should be obvious to any native speaker based on the context. The listener, perfectly aware of what you want to say and impatient for you to get on with the conversation, will prompt you or provide you with a usable word. Try to time it so that you repeat the word a second after they say it, so that it seems as if you too were about to say that exact word. This will make them feel good, because it will make them feel they are smarter than you are. (People are very happy when they feel they are smarter than you.) The resulting dialogue will sound something like this:</p>\n<p>\n\tYou: And that guy didn't even know where China is on the map. The guy is such a... [Here you pause.]</p>\n<p>\n\tOther person: Idiot.</p>\n<p>\n\tYou: ...idiot, right. I was thinking to myself, &quot;Wow, if I were that guy, I would really feel... feel...&quot; [You pause again.]</p>\n<p>\n\tOther person: Humiliated.</p>\n<p>\n\tYou: ...humiliated, exactly. What an idiot!</p>\n<p>\n\t4. Memorize a lot of hesitation and qualifying <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/phrase\" target=\"_blank\">phrases</a>. These are phrases like, &quot;Oh, how can I put it?...&quot;, &quot;Perhaps I can put it this way...&quot;, and &quot;Oh, what should I say?...&quot; This will give you time to think of responses and to recall rusty vocabulary items. The listener doesn't know what's going on inside your head, and he or she will think you really are searching through your vast vocabulary, looking for that perfect word that will accurately express the complex <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/subtlety\" target=\"_blank\">subtlety</a> of your brilliant thought.</p>\n<p>\n\t5. Avoid subtlety. Give simple, black-and-white answers to questions, regardless of the complexity of your true opinion. If someone asks, &quot;What did you think of the movie?&quot;, you may be thinking something like &quot;Well, the cinematography was fabulous, natural-light interior shots with exquisite Vermeer-like shades of luminous white -- a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pastel\" target=\"_blank\">pastel</a> symphony!&quot; and so on. Would you be able to express all that in fluent English? Of course not. Forget it. Instead you should respond with something like, &quot;Oh, how can I put it?... Just so-so. Just okay. I liked Titanic better.&quot; The listener won't have any idea what you really thought of the movie, but will be impressed with the casual ease with which you express your opinions in English, and will also be impressed that you know phrases like &quot;just so-so.&quot;.</p>\n<p>\n\tOkay, that's about all. This should give you a good start. Remember this important principle in life: the appearance of ability is more important than actual ability itself. If they think you can do it, you've got the job. If they don't think you can do it, it doesn't matter what your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/actual\" target=\"_blank\">actual</a> ability is. So learn to fake it, and you'll go much further than your hard-working friends.</p>\n<p>\n\tMy next articles include &quot;How to fool people into believing you're a brain surgeon&quot; and &quot;How to fake being the president of a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/superpower\" target=\"_blank\">superpower</a> nation.&quot;</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width: 460px;\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<span style=\"color: #f00;\"><strong>编辑推荐：</strong></span></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjenglish.com/liuxue/p360588/\" target=\"_blank\">【雅思官方】2012年4月雅思成绩递送新规定</a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjenglish.com/liuxue/p360558/\" target=\"_blank\">【留学快讯】英国今年大幅调整留学准入门槛</a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjenglish.com/liuxue/p359813/\" target=\"_blank\">2012年3月17日雅思考试全真回忆</a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjenglish.com/liuxue/p358547/\" target=\"_blank\">带你了解不一样的英国（网友点评版）</a></td>\n\t\t</tr>\n\t</tbody>\n</table>\n<br /><center><a href=\"http://www.hjenglish.com/new/p357005/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p357005\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725409/\">如果你的数学老师长这样 还能专心听课吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725255/\">国外知乎：如何成为世界首富？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725304/\">助记法才是背词王道: 从生活想到单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725436/\">Kindle进化史（上）：从黑白到触屏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725268/\">裙子长短决定个性：婊砸或圣母</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725440/\">“马杀鸡”是按摩，那“伐杀鸡”又是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725290/\">10家极致餐厅 景色美到让你忘记吃饭！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725405/\">老美五大禁忌话题  你中枪了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725298/\">如何成为乔布斯？自恋+谦虚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725398/\">代号斯巴达 微软发布新浏览器取代IE</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "让老外告诉你如何把英语讲好"
 }
]