[
 {
  "date": "2015-04-01 20:30", 
  "link": "http://www.hjenglish.com/new/p111777/", 
  "description": "<p>\n\tAttitude is the key for all kinds of success. It is something always forgotten by the IELTS students.</p>\n<p>\n\tAs an oral teacher of LONGRE, in my class, it is very easy for me to predict who will have a high band score in the test based on their behavior and attitude. Actually, their level of English does not have much difference but the way they act and learn in the class differs a lot. The following attitudes must be changed in order to achieve a better result in your training.</p>\n<p>\n\t1. Laziness&mdash;These are students who expects that just enrolling in a training center can give them the marks they needed. They do not to think, memorize, imagine or do exercises for their exam.&nbsp; IELTS test is a test of logic and creativeness, they can not just rely on their teachers for techniques and answers. Students should learn to create their own ideas and practice what they had learn. Especially in writing and oral part of the IELTS test the examiner does not like memorized or imitated answers, they are looking for diversity and uniqueness. Therefore, students should realize that they are the ones who are taking the test and start to think for their own answers. Plus, they have to combine it with a lot of hard work in doing necessary exercises.</p>\n<p>\n\t2. Tardiness--Self-discipline should be applied by the students to themselves during and after the IELTS training. Students who always come late in class or who always go home ahead of time will learn less information they needed for the test. Finishing their homework on time is also necessary to have a good result. Strict discipline for themselves is necessary for students who wants to have an ideal score in the test.</p>\n<p>\n\t3. Disobedience---This is one of the biggest problems of the students, they go to class but they do not follow their teacher&rsquo;s instructions. And they do not obey their teacher&rsquo;s requirements. For example, how to use the right techniques , submitting their homework on time and do necessary exercises. It will be completely useless to go to training centers if students will disobey their teachers.</p>\n<p>\n\t4. Arrogance---Of the many bad habits students are known for having, arrogance should rank among the worst. These are those students who thinks their English level is very high or they think that their knowledge about the test is already efficient. Thus, stopping them from acquiring new information from their teachers and classmates. In fact, this bad attitude can stop them from improving and will limit the scores they can get from the test. Students should all be modest and acknowledge that its impossible for them to know everything, so they should do non-stop learning so that they can excel in their exam.</p>\n<p>\n\tI often tell my students of LONGRE, good attitude is the key for success in anything that we do. It will determine your success and your failure. Therefore, students should not only cultivate their knowledge and English level but also improve their studying attitude. Needless to say, with correct attitude towards learning and hard work, students will absolutely achieve high band score in IELTS.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p111777/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p111777\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725457/\">国外知乎：生活中哪些真相让你心碎？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725444/\">称霸中韩票房 为什么我们该去看王牌特工</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725255/\">国外知乎：如何成为世界首富？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725409/\">如果你的数学老师长这样 还能专心听课吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p624892/\">不开心就狂吃？与你的童年经历有关!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725436/\">Kindle进化史（上）：从黑白到触屏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725440/\">“马杀鸡”是按摩，那“伐杀鸡”又是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725442/\">《经济学人》博文 亚投行为何而生？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725304/\">助记法才是背词王道: 从生活想到单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725259/\">愚人节：六十年前的人这样耍调皮</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【雅思备考】态度决定一切"
 }
]