[
 {
  "date": "2015-06-22 13:12", 
  "link": "http://www.hjenglish.com/new/p735896/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p735896/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\tKelvin Leong posted a photograph on his Facebook page. In the picture, he stands in tiny red briefs flexing his biceps. His hands are clenched, his body bent forward to show off his taut, shiny eight-pack. Veins in his arms visibly pulsate. &lsquo;Another variation of side chest pose complete with quad development,&rsquo; runs the picture caption: &lsquo;my quads are the result of years of heavy full squats, sometimes to the point of puking.&rsquo; Now 33, and training to be a lawyer in the UK, Leong works out every day, saying he wants &lsquo;to be a bit bigger&rsquo;.</p>\n<p>\n\tKelvin Leong在他的Facebook上发布了自拍照片。图中他穿着红色紧身短裤，上臂弯曲，展示着他的二头肌。双手紧握，身体微微前倾，炫耀着他的6块腹肌，手臂上青筋暴突，侧身展示了他的胸大肌和股四头肌，配上的标题是：&ldquo;四年负重深蹲的成果，有时甚至会炼得呕吐。&rdquo; 33岁的他即将成为律师，他每天锻炼，想要变得更强健。</p>\n<p>\n\tFemale body image issues have been flagged up for decades. Women are paraded and berated in the media, told they must be unhappy with their bodies and bombarded with flawless (often Photoshopped) butts, breasts and bellies.&nbsp;</p>\n<p>\n\t女性的体型问题已经被社会争议了几十年了，女士们纷纷抗议和斥责媒体，社会过分苛求女性身材完美，其实世界上并不存在完美的臀、胸、腹，只有完美的PS。</p>\n<p>\n\tBut what about men? In past generations men were not expected to be extremely well-muscled. A slight stomach or skinny arms were okay. While many men played sports, few went to the gym merely to beef up. Today, however, shifting gender roles and the rise of social media &ndash; where everything is recorded and broadcast on smartphones &ndash; has led to increasing pressure on men, as well as on women, to look &lsquo;perfect&rsquo;.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">那么男性呢？过去几十年社会并不要求男性一定要肌肉强壮，小腹平坦上臂瘦瘦的都可以接受。那时很多男性也运动，但很少有人纯粹为了肌肉去健身房。而如今，社会性别角色的转变和社交媒体的崛起，手机上到处纪录和传播着自拍，让男性和女性一样有了外表压力，他们也开始追求体型完美了。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Many men are &lsquo;obsessed with being lean and muscular&rsquo; notes Roberto Olivardia, a clinical psychologist at Harvard Medical School and co-author of </span><i style=\"line-height: 1.8em;\">The Adonis Complex</i><span style=\"line-height: 1.8em;\"> (2000). The ideal is &lsquo;to look less like Arnold [Schwarzenegger] and more like a Calvin Klein male model&rsquo;. That means a lean but defined upper body with broad shoulders, tapering to smaller hips in the coveted V-shape, &lsquo;cut&rsquo; or &lsquo;ripped&rsquo; arms and abs, and next to no body hair.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Roberto Olivardia，哈佛大学医学院临床心理学家和《阿多尼斯情结》一书的联名作者，指出现在很多男性沉迷于精瘦的身材和强健的肌肉。这不是指他们希望像阿诺德&middot;施瓦辛格那样，而更像Calvin Klein 男模。这意味着体型精瘦，肩膀宽阔，臀部微微上翘，上身呈倒三角，胳膊及腹部的肌肉要有线条感且呈撕裂状。最好没有体毛。</span></p>\n<p>\n\t（注：阿多尼斯是希腊神话里代表美与欲望的半神，常指俊美青年）<span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tImages of this hyper-sexualised, commodified male are everywhere, from&nbsp; Hollywood films to glossy magazines and billboard advertising. British journalist Mark Simpson calls them &lsquo;spornosexuals,&rsquo; men who want to look like sportsmen or porn stars, chiselling their physiques through a cocktail of gym sessions, diets and drugs. The spornosexual has evolved from the &lsquo;metrosexual&rsquo;, a term Simpson popularised in the 1990s.</p>\n<p>\n\t超性感的男模图片随处可见，从好莱坞电影到娱乐杂志甚至户外广告。这类人被英国记者马克.辛普森称作为&ldquo;肌肉美色男&rdquo;，形容希望像运动员或情色男星一样的男性，在健身房里，在节食与药物的帮助下雕塑肌肉. &ldquo;spornosexual&rdquo;（运动Sport、色情Porno与性倾向sexual合成）这个词演变自这位英国记者在90年代捧红的热词&ldquo;都市型男&rdquo;metrosexual（都市Metro与性倾向Sexual合并）。</p>\n<p>\n\tSeeking acceptance from peers is key. &lsquo;I don&rsquo;t really care about what the girls think,&rsquo; said Leong. His Facebook audience are friends or fellow enthusiasts who offer a minute appraisal of body parts: more toning needed here, trim the excess fat there. Discussions focus on how to maximise results. This is a visual culture for men, by men. &lsquo;It&rsquo;s something for people to appreciate,&rsquo; Leong told me. &lsquo;If we have been dieting for the whole week and we have better abdominals to show, why can&rsquo;t people admire you?&rsquo;</p>\n<p>\n\t寻求同伴的认可这才是关键。&ldquo;我真的不关心女孩子怎么想的,&rdquo; Leong说。他的Facebook好友或同事会给予一些点评：这个部位需要更多的塑身，那里最好减少些多余的脂肪。讨论主题围绕着如何让体型更完美。这是属于男人之间的视觉文化。&ldquo;就要想要大家欣赏我，如果我节食一周，就会有更好的腹肌，干嘛不让大家仰慕一下呢？&rdquo;</p>\n<p>\n\tThere is a flipside to admiration: insecurity and criticism. Sometimes mental illness. Working out retains a sheen of good health, even when it reaches dangerous levels. Because of appearances, problems can be hard to discern: eating disorders go undetected, drug violations unseen. Use of anabolic steroids and aggressive fat-strippers can <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/morph\" target=\"_blank\">morph</a>&nbsp;into muscle dysmorphia, a disorder in which putting on muscle mass becomes all-consuming. One study in the United States, published in the journal <i>Depression and Anxiety</i> in 2010, found that 50 per cent of sufferers surveyed had attempted suicide at least once.</p>\n<p>\n\t令人羡慕的事也有不好的一面：不安全感和批判眼光有时会引发精神疾病。为了保持健康的外表，健身锻炼有时甚至达到危险的程度。由于过于关注外表，对身体的内部问题往往会被忽视，例如对饮食失调和滥用保健药物和补剂往往视而不见。使用合成类固醇激素、强力减肥药物可以导致肌肉畸形。一份2010年发布在美国杂志《抑郁与焦虑》上的报告显示，50%的受访者曾因不堪痛苦至少企图自杀过一次。</p>\n<p>\n\tMedia outlets such as the <i>Daily Mail</i> and TMZ.com now hold men to the same impossible standards as women. Muscular bodies are praised, and the rich and famous mocked for their &lsquo;man boobs&rsquo;. Celebrities are not the only targets. In a 2012 survey by the Centre for Appearance Research at the University of the West of England in Bristol, 30 per cent of men said they&rsquo;d heard others referring to their &lsquo;beer belly&rsquo; and 19 per cent to their &lsquo;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/moob\" target=\"_blank\">moob</a>s&rsquo; (man boobs). Three in five said such &lsquo;body talk&rsquo; affected them negatively.</p>\n<p>\n\t争多媒体认为现在的男性正在追求虚幻的标准。肌肉发达会被人夸奖，富人和名人们常常嘲笑&ldquo;男性乳房发育&rdquo;。根据2012年的西英格兰大学体型研究中心一项调查显示，30%的男性被人说过&ldquo;啤酒肚&rdquo;，19%的男性被人说过男性乳房发育。对于自己的体型被人评头论足，这让五分之三的男性产生了负面的心理影响。</p>\n<p>\n\tIt&rsquo;s hardly surprising then that men&rsquo;s body dissatisfaction tripled from 1972 to 1997, according to <i>The Adonis Complex</i>. The pressure to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bulk\" target=\"_blank\">bulk</a> up has hit adolescents particularly hard: a US study published in the journal <i>Pediatrics</i> in 2012 revealed that 90 per cent of high-school and middle-school males exercised to gain muscle; 38 per cent used protein supplements, and nearly 6 per cent illegal steroids.</p>\n<p>\n\t根据另一项的研究，从1972年到1997年男性们对自己的体型不满意率已经增长了3倍。根据2012年美国的另一项研究显示，这种压力对青少年的影响尤其严重，90%的男中学生通过锻炼增加肌肉，38%使用蛋白质补剂，近6%使用非法类固醇。</p><br /><center><a href=\"http://www.hjenglish.com/new/p735896/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p735896\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735667/\">外国人吃粽子是一种怎样的体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735546/\">周末影院：电影中最伟大的父亲Top5</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735561/\">有声美文：朱自清-荷塘月色（英）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735620/\">积少成多！5个方法让你合理省钱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735684/\">66人站一块冲浪板是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735674/\">升级版“胶囊公寓”里的背包客</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735611/\">男人们注意！饮食不当记忆力会衰退</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735531/\">排行榜：全球十大宜居城市 东京位列第一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733470/\">假期里的浪漫爱情（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">CC课堂免费在线学：一大波英语课程来袭</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "被逼出来的肌肉型男"
 }
]