[
 {
  "date": "2015-06-22 16:10", 
  "link": "http://www.hjenglish.com/new/p733872/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p733872/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/b6dda53a07f84b41b4a588e3cf9612ea.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Understanding the British medical system can seem like an&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/insurmountable\" target=\"_blank\">insurmountable</a><span style=\"line-height: 1.8em;\">&nbsp;task. I&rsquo;ve lived in England for most of my 21 years, and I still struggle to get my head around it. For international students used to more straightforward healthcare services at home, it can be even more&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/daunting\" target=\"_blank\">daunting</a><span style=\"line-height: 1.8em;\">: my mum arrived in London from Australia when she herself was 21, and ended up paying for expensive private appointments for the first couple of years, simply because nobody had explained the concept of the National Health Service (NHS) to her!</span><span style=\"line-height: 1.8em;\">想要了解英国的医疗制度，简直就像不可能的事。21岁以前，我大都在英国度过，却依然不怎么会看医生。对于国际学生，习惯了自己国家医疗系统的直接明了，在腐国看病就更加细思恐极了。我娘亲21岁时从澳大利亚来到英国，就因为没人给她解释英国的国民医疗制度，头几年都是自掏腰包，去土豪的私人诊所看病！</span></p>\n<p>\n\tOf course, private healthcare has its benefits &ndash; and we will look at those in future articles, as well as many other medical topics. But even still, every international student arriving in this country on a course of 6 months or more is entitled to free treatment via the NHS, and should know how to access it. Here are 3 steps to get you started: don&rsquo;t wait until you get ill, get cracking now!当然，私人医疗也有好处，看东西之后会再详细说，还会引入更多有关医疗的窍门。但是即便如此，留学生来英国，只要是上超过六个月的课程，都有权享受国民医疗制度（NHS），理应知道如何免费看病。赶紧来看看以下三个入门步骤吧！别等生病了再手忙脚乱，现在开始，时刻准备着！</p>\n<p>\n\t<strong>PAYING YOUR INTERNATIONAL HEALTH SURCHARGE FEE支付国际医疗附加费</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/e00a7971044641f182d388b570f26207.jpg\" /></p>\n<p>\n\tWhen people describe the NHS as being &ldquo;free&rdquo;, what they really mean is that it is &ldquo;free at the point of service&rdquo; &ndash; i.e. you don&rsquo;t pay for individual appointments or treatments, and are entitled to as many of those as you need. Of course (as you economics students out there will know), the funding for that has to come from somewhere. Because the NHS is a public service, it is largely financed by taxing British citizens, who are then able to access healthcare without paying anything extra.总听说NHS免费，实际上是&ldquo;医疗服务免费&rdquo;。也就是说，不用为私人预约或治疗付费，并且有权享受一些其他你需要的服务。当然，为了提供免费医疗，政府总得从别处筹集资金（学经济的肯定明白）。因为NHS是公共服务，大部分资金来源于英国人纳税，因此英国人不必付任何其他费用，即可享受免费医疗。</p>\n<p>\n\tIn the past, this worked out awesomely for international students in the UK, who could get this free treatment without being impacted by the taxes. However, with the NHS struggling in recent years, there&rsquo;s been more pressure to balance the books, and make sure that everyone who is accessing public care is contributing towards it. Starting from 6th April 2015, this means that non-European students in the UK will have to pay a &pound;150 annual medical surcharge on any new visa they receive, which can be transferred as part of the online visa application process. (Don&rsquo;t worry if you applied for your latest visa before that date, you&rsquo;ll be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/exempt\" target=\"_blank\">exempt</a> &ndash; at least until your next application!) &pound;150 might seem steep, but actually is a small price to pay to cover yourself for the year, and not worry too much about those nagging coughs and colds.过去，英国的国际学生也能像本地人一样享受免费医疗，还不用纳任何税！然而随着NHS近几年步入窘境，压力越来越大，NHS要保持收支平衡，确保每个享受医疗服务的人都做了贡献。2015年4月6日开始，在英国留学的非欧洲学生，必须每年缴纳150英镑的医疗附加费，无论拿的是哪种新型签证。现在这已经是在线申请签证的必经过程（如果你是在这之前申请的签证，就不必支付此费用&mdash;&mdash;直到你下次申请签证！）。150英镑看起来略贵，但能够保证一年的免费医疗，其实挺划算的，感冒和咳嗽时不时找上门，也不必烦恼了！</p>\n<p>\n\t<strong>REGISTERING WITH YOUR LOCAL GP找当地的全科医生注册</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/f41bc2d92a784d5ca447dfa6f801c274.jpg\" /></p>\n<p>\n\tOnce you&rsquo;ve paid the medical surcharge on your visa (or not, if you applied before 6th April!), you&rsquo;re ready to register yourself with your local GP (general practitioner). GPs are the gateway to treatment in the UK: you generally wouldn&rsquo;t drop into a hospital unless you have had an accident, and it&rsquo;s almost impossible to get access to a specialist without first getting a referral from your local doctor.办签证时支付了医疗附加费之后（如果在4月6号之前申请就不用支付），就可以找当地的全科医师注册了。找全科医师预约，是在英国看病的第一步：除非你遭遇了事故，否则一般不会去医院。如果不通过全科医师转诊，也没法去看专科医生。</p>\n<p>\n\tMost universities will have a nearby health centre that they recommend, or alternatively you can check in the NHS directory. To register, you simply need to turn up during working hours, ask to be set up with the NHS, and fill out some forms (make sure you bring your passport, student card and proof of address, as well as any other important documents). Before you know it, you should have your own shiny NHS card arriving through the post.大部分大学都有推荐附近的医疗中心，或者也可以在NHS目录查找。只要在工作时间前往申请注册NHS，填填表格，就能完成注册（记得带上护照、学生证、地址证明等重要材料）。很快，腐国邮政系统就会寄来全新医保卡一张！</p>\n<p>\n\t<strong>GETTING AN APPOINTMENT预约医生</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/ffe3b702a9a54f638964769c6a4d7447.jpg\" /></p>\n<p>\n\tThis is the final step, and by far the easiest. You simply need to call your GP (or rather, their office) during working hours to make an appointment. Depending on how busy your local centre is, it could take anything from a day to a couple of weeks to find a time that works &ndash; although I always find that those 8am <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/slots\" target=\"_blank\">slots</a> are best for quick treatment!这是最后一步，也是最简单的一步。只要在工作时间，联系你的全科医生，或者打电话到他办公室，预约看诊即可。等待的时间从一天到数周不等，取决于当地诊所有多忙。不过听哥一句，快速检查小痛小痒，约早上八点最好！</p>\n<p>\n\tOnce you&rsquo;re actually in the room with your doctor, you&rsquo;ll have all kinds of other questions &ndash; and we&rsquo;ll look to cover those in future KDS articles. Until then, hope you all stay in good health!在诊所见到医生，一定会有一大堆问题要问&mdash;&mdash;不急，请期待看东西之后的文章，大家一定保持身板壮壮，且听下回分解！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p733872/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p733872\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735667/\">外国人吃粽子是一种怎样的体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735546/\">周末影院：电影中最伟大的父亲Top5</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735561/\">有声美文：朱自清-荷塘月色（英）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735620/\">积少成多！5个方法让你合理省钱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735684/\">66人站一块冲浪板是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735674/\">升级版“胶囊公寓”里的背包客</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735611/\">男人们注意！饮食不当记忆力会衰退</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735531/\">排行榜：全球十大宜居城市 东京位列第一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">CC课堂免费在线学：一大波英语课程来袭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英国看病全免费？留学生就医3大绝招"
 }
]