[
 {
  "date": "2015-06-22 20:00", 
  "link": "http://www.hjenglish.com/new/p734967/", 
  "description": "<p>\n\t<span style=\"line-height: 1.8em;\">以下GRE写作素材供考生们参考。</span></p>\n<p>\n\tThe advantages of studying abroad are countless. Perhaps,study abroad programs is one of the best practices of modern times, when there are simmering tensions and conflict situation between many countries, religions and regions around the globe. On an individual level, exposure to a totally different system of living makes you delve deep into your own choices, aims and ambitions. It is in fact a process of self discovery. It creates a global personality out of you, with a deep respect for other cultures, and a greater understanding and appreciation of your own culture and way of living.</p>\n<p>\n\t<strong>出国留学：用新的视角观察世界</strong></p>\n<p>\n\tStudents gain new perspective on the world. Studying abroad takes students through a cultural and academic experience from the inside out &ndash; they see issues of globalization, development, poverty, and social inequity from many different perspectives. When they return to their homeland, they will see things differently; students can put themselves in someone else&rsquo;s shoes more easily and have a more nuanced understanding of the world.</p>\n<p>\n\t<strong>出国留学：利于个人成长</strong></p>\n<p>\n\tStudying abroad is a challenging and exciting experience and is not necessarily easy. However, with any faced and conquered challenge comes growth and maturity. A student choosing to study in a foreign setting by either enrolling in a foreign university or taking advantage of a domestic university exchange program will stretch and strengthen his skills academically, personally and socially.</p>\n<p>\n\t<strong>出国留学：验证自己的兴趣</strong></p>\n<p>\n\tStudents can test their interests. On a study abroad term, students can take their interests in a more specific, applied direction. They can try field research or clinical work and interact with professionals working in fields of interest to them.</p>\n<p>\n\t<strong>出国留学：有利于外语学习</strong></p>\n<p>\n\tStudents increase language skills. By using foreign language in daily life, students studying abroad discover that they not only can survive but flourish in another country.</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">出国留学：锻炼解决问题的能力</span></strong></p>\n<p>\n\tStudents improve, learn, and refine decision-making and problem-solving skills. Students studying abroad find themselves in new situations all the time. When students maneuver through uncharted territory, convey their needs and thoughts using intercultural skills, or get themselves out of a jam, they gain confidence. These skills are also transferable to other aspects of life, both personal and professional.</p>\n<p>\n\t<strong>出国留学：有助于培养交际能力</strong></p>\n<p>\n\tStudents make lasting connections. Between academic directors, other program staff, other program participants, home-stay families, and program contributors, students meet a whole new network of people. Some students may call upon their in-country professional contacts soon after the program; others may stay in touch with home-stay families; still others may connect to their program classmates in a way that they do not with other friends. No matter who stays in touch, all of these relationships are deeply enriching and provide wonderful memories.</p>\n<p>\n\t<strong>出国留学：有助于专业学习</strong></p>\n<p>\n\tStudents who pursue courses abroad, are found to have a much clearer vision about their goals and way of achieving those. It helps foster greater inter-cultural communication, understanding, and tolerance for students from different academic or social backgrounds. You tend to develop a multidimensional view of your studies and approaches, which helps in getting the concepts understood in an excellent manner.</p>\n<p>\n\t<strong>出国留学：有利于职业发展</strong></p>\n<p>\n\tFrom an academic standpoint, studying abroad provides a very attractive quality about a student applying for a job. As companies go increasingly global, the need for culturally astute candidates is blooming. Employers tend to appeal to people who have experience with foreign language and an appreciation of international culture. Also, employers in our global economy seek the skills polished by overseas engagement. Teamwork, innovation and flexibility are honed abroad. This is an adventure that helps students develop their self-confidence and adaptability. Learning how to maneuver in a new city, with different customs and language, requires patience and creativity. Studying abroad prepares students to live and work in our increasingly multi-cultural world. It stimulates academic discipline, as students learn to function in a different system. It encourages independence, and enhances future job prospects.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p734967/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p734967\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735667/\">外国人吃粽子是一种怎样的体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735546/\">周末影院：电影中最伟大的父亲Top5</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735561/\">有声美文：朱自清-荷塘月色（英）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735620/\">积少成多！5个方法让你合理省钱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735684/\">66人站一块冲浪板是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735611/\">男人们注意！饮食不当记忆力会衰退</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">CC课堂免费在线学：一大波英语课程来袭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735531/\">排行榜：全球十大宜居城市 东京位列第一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735674/\">升级版“胶囊公寓”里的背包客</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新GRE考试写作素材"
 }
]