[
 {
  "date": "2013-10-22 09:00", 
  "link": "http://en.hujiang.com/new/p540255/", 
  "description": "<a href=\"http://en.hujiang.com/new/p540255/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/3890be3e64b54a2b8b783e3c8d96d2ef.jpg\" style=\"width: 460px; height: 305px;\" /></p>\n<p>\n\tSure, you've read a lot of articles on how to achieve the perfect cover letter. However, it's one thing to know what you should be doing, and it's another to actually execute it.当然，你读到过很多有关写完美求职信的文章，但是，知道如何写是一码事，实际操作又是另一码事。</p>\n<p>\n\tThe introduction of a cover letter can actually be the toughest part, because it's your chance to grab the reader's attention and set the tone for the rest of the letter. I always believe that the best way to lead is by example, so I've crafted sample cover letter introductions for you below. Note: I'm applying as a senior in college with a concentration in journalism for an editorial assistant position at POPSUGAR. These examples are fictional.  求职信的介绍部分最难下笔，因为如果这一部分写得精彩，不仅可以吸引读者的眼球，而且还能为下文做好铺垫。我一直认为，最佳引导方式是举例说明，所以，我在这里为你精心制作了求职信介绍部分的几个样本。注：作为一名专注于新闻业的大四学生，我正在申请POPSUGAR杂志的编辑助理职位。这些事例是虚构的。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">This is a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/generic\" target=\"_blank\">generic</a> and more formal introduction that you can use for jobs with less creative leeway. Of course, it's not as attention-grabbing, but it may work better with more traditional companies.该介绍属通用型且较正式，用于申请缺乏创新空间的工作职位。无疑，它不是很新颖，但更易于被较传统的公司所接受。</span></p>\n<p>\n\t<strong><span style=\"font-size: 14px;\">&quot;I am currently a senior at Northwestern University's Medill School of Journalism seeking the position of an editorial assistant with POPSUGAR. I am looking for a creative work environment, one where I can indulge in my passion for celebrity news and utilize my new media background.&quot;&ldquo;目前，我在西北大学的新闻学院读大四，希望获得POPSUGAR杂志的编辑助理职位。我渴望富于创新的工作环境，在这样的环境中，我能满怀激情地发掘名人新闻，利用我的新传媒背景知识。&rdquo; </span></strong></p>\n<p>\n\tStart out with a compliment. Remember, you don't want to go overboard with this and sound like you're fawning. Make it fun and attention-grabbing.以赞美开头，但记住不能过火，否则听起来像奉承。要做到诙谐、激发读者的兴趣。 </p>\n<p>\n\t<strong>&quot;Before I say anything, I'd like to thank POPSUGAR for creating such insanely addictive and comprehensive content that has become my go-to daily reading material &mdash; my bookmarks folder is ever grateful for the breathing space.&quot;&ldquo;首先，感谢POPSUGAR提供如此精彩的全方位内容，使人读来不忍释卷，以致于我每日必读&mdash;&mdash; 我的书签夹都因有喘息之机而庆幸。&rdquo; </strong></p>\n<p>\n\tThe confessional introduction is a good transition into showing your passion. In the example below, I managed to slide in a Twitter reference that reflects my grasp of social media, which is an attractive quality in an editorial role. The last bit about being the right fit for the company also shows confidence and drives home the fact in the reader's mind that you're a good candidate.坦白型介绍是展示激情的良好过渡。在下面的例子里，我成功地过渡到一篇推特微博，它反映出我对社交媒体的把握，而这正是作为编辑所需要的特质。既使表明你适合该职位的只是只言片语，但也会展现你的自信，并让读者感受到你是一名优秀的候选人。</p>\n<p>\n\t<strong>&quot;I'll confess. I'm a celebrity news junkie. I live and breathe everything to do with the entertainment world. From staying up to watch Kate Middleton's wedding to tweeting up-to-the-minute updates of Miley Cyrus's latest adventures to the 15,000 followers of my pop culture Twitter account &mdash; my passion for the celebrity world makes me the right fit for the editorial assistant position.&quot;&ldquo;我承认，我喜欢名人八卦。娱乐圈的任何事情都会勾起我的兴趣。我会熬夜观看凯特&middot;米德尔顿的婚礼，时刻更新米勒&middot;赛勒斯的最新动态微博，而且我的流行文化推特帐户拥有15000名粉丝&mdash;&mdash;我对名人圈的热情使我成为编辑助理职位的合适人选。&rdquo;</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Start by talking about your job experience. It's your chance to bring attention to the most impressive part of your r&eacute;sum&eacute;.从介绍工作经历开始。让阅读者关注你简历中最令你骄傲的部分。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">&quot;Two years of serving as the editor in chief of the biggest fashion magazine on campus has made me even more passionate about covering and being the first to spot the latest trends.&quot;&ldquo;我在学校最大的时尚杂志担任过两年的主编，这使我对采访更加富有激情，同时培养了我对最新动态一流的洞察力。&rdquo;</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Show how well you know the company. In the example below, I address the heart of what POPSUGAR is about and what really sets it apart from other media companies. It shows that I'm really paying attention to the brand.表明你非常了解该公司。在下面的例子里，我会讲出POPSUGAR的核心所在，与其他媒体公司的真正不同之处。这些内容证明你对这一品牌的倾情关注。 </span></p>\n<p>\n\t<strong>&quot;There aren't any media companies like POPSUGAR &mdash; I truly admire the way POPSUGAR has its finger on the pulse of the latest and greatest happenings yet always manages to cover them in a tasteful way.&quot;&ldquo;没有哪家媒体公司堪比POPSUGAR&mdash;&mdash;我钦佩POPSUGAR把握新闻动态、重要事件的方式，以及将有品位的作品呈现给读者的能力。&rdquo;</strong></p>\n<p>\n\tCite your skills to show why you're a good candidate.说出你的长处，解释为什么你是合适人选。 </p>\n<p>\n\t<strong>&quot;As someone who obsesses about the celebrity world, loves the rush of being the first to break news, and uses the virality of social media, I will make a great addition to the POPSUGAR team in San Francisco.&quot;&ldquo;作为热衷于名人圈的一分子，我喜欢冲锋陷阵，第一时间发现新闻线索，有效利用社交媒体的传播力，旧金山POPSUGAR团队有我会如虎添翼。&rdquo;</strong></p>\n<p>\n\tStart with an eye-catching intro that doesn't make it immediately obvious that you're writing a cover letter. This hooks a reader into the story, especially someone who has been reading cover letters all day. I added in specific examples toward the end that will definitely impress the hiring manager. It's always better to throw in examples rather than be vague, because it's more impressive and makes you look more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/legitimate\" target=\"_blank\">legitimate</a>. It's also always a good idea to tack in well-known names and brands if you have them.以抢眼的介绍开始，还不能显得为写求职信而写求职信。这是吸引读者读下去的诱饵，尤其对于那些整日埋头于求职信的读者。在即将收笔时，插入能给人事部经理留下深刻印象的事例。具体的事例总是好于模糊的说辞，因为具体的东西更容易打动人，而且更能彰显你的理性。如果你知道一些大腕、大品牌，顺便说说会锦上添花。</p>\n<p>\n\t<strong>&quot;All my life, there has only been one great love for me. And no, it's not Channing Tatum (although he definitely comes close!). Nothing and no one can ever measure up to my love of writing, clearly evidenced in my overflowing pile of clips that includes everything from an interview with the founder of Bobbi Brown to local restaurant reviews in Time Out Chicago.&quot;&ldquo;我一生中的最爱只有一个，不，不是钱宁&middot;塔图姆（尽管出入不大!）。我热爱写作，胜过一切，从对芭比&middot;布朗奠基人的采访到《芝加哥导出时报》上对当地饭店的评论，我堆积成山、包罗万象的剪报可以证明这一点。&rdquo;</strong></p>\n<p>\n\tDrawing attention to the fact that you have firsthand knowledge early on is helpful for the hiring manager. And making the job easier for the hiring manager is always appreciated!让人事部经理注意到你早有经验这一事实，这在他们眼中属有用信息。让他们的工作变轻松的举动定会受到赏识！</p>\n<p>\n\t<strong>&quot;In my previous <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/internship\" target=\"_blank\">internship</a> at [insert media company], covering the celebrity world was one of the most exciting opportunities I'd ever had.&quot;&ldquo;我在某媒体公司实习时，采访名人圈是我遇到的最令人兴奋的机遇之一。&rdquo;</strong></p>\n<p>\n\tNow that you have the chance to look at actual examples, you can take elements from each one to create your own introduction. Remember to always craft a cover letter that's specific to the job position and company you're applying to, and try not to make these common mistakes.既然有机会读到这些实例，那就各取所需，打造自己的介绍吧。记住求职信的设计要针对所申请职位和公司，尽量避免犯一概而论的通病。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p540255/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p540255\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539727/\">20个你应该了解的高频英语习语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540077/\">每天新开始：早上问自己的10个问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535763/\">魔鬼口语1000句（80）：磨蹭什么呢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539422/\">今日公开课推荐：打造完美口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539741/\">前智能时代：以前等人时做的21件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540177/\">谢耳朵首次携男友公开亮相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539327/\">好朋友在身边：如何做个真正的朋友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540213/\">男子花十万美元整容成贾斯汀&bull;比伯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540230/\">凯特王妃产后迅速瘦身 玩排球秀蛮腰</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "手把手教你写份最完美的求职信"
 }, 
 {
  "date": "2013-10-22 09:00", 
  "link": "http://en.hujiang.com/new/p538825/", 
  "description": "<a href=\"http://en.hujiang.com/new/p538825/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/dbf87031d5c841f4b7cbb5ef47951ed9.jpg\" /></p>\n<p>\n\t<strong><a href=\"http://www.hjenglish.com/new/p540234/\" target=\"_blank\">42个提升自我的实用技巧（下篇）&gt;&gt;&gt;</a></strong></p>\n<p>\n\tAre you someone who likes to grow? Do you constantly seek to improve yourself and become better?你是一个渴望成长的人吗？你是否总在想办法提升自己、让自己变得更优秀？</p>\n<p>\n\tIf you do, then we have something in common. I&rsquo;m very passionate about personal growth. As I thought about the meaning of life, I realized there was nothing more meaningful than to pursue a life of development and betterment. It is through improving ourselves that we get the most out of life.如果是这样，那我们可谓志同道合。我本人非常看重个人成长。想到人生意义，我发现最有意义的莫过于追求人生的提升和完满。通过不断提升自我，我们才能收获完满人生。</p>\n<p>\n\tAs a passionate advocate of growth, I&rsquo;m <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/continuously\" target=\"_blank\">continuously</a> looking for ways to self-improve. I&rsquo;ve compiled 42 of my best tips which might be helpful in your personal growth journey. Some of them are simple steps which you can engage in immediately. Some are bigger steps which takes conscious effort to act on. Here they are:作为倡导成长的狂热分子，我总在想办法提升自我。下面是我总结的42条好建议，希望能对你的个人成长有所帮助。其中有些建议可以立刻付诸行动，而有些则需慢慢努力。请看：</p>\n<p>\n\t<strong>1. Read a book every day. 每天读书。</strong></p>\n<p>\n\tBooks are concentrated sources of wisdom. The more books you read, the more wisdom you expose yourself to. What are some books you can start reading to enrich yourself? Some books I&rsquo;ve read and found useful are Think and Grow Rich, Who Moved My Cheese, 7 Habits, The Science of Getting Rich and Living the 80/20 Way. 书籍是智慧的精华。越博览群书，越智慧超群。刚开始应该读什么样的书来充实自己呢？在读过的书中，我觉得《思考致富》、《谁动了我的奶酪》、《七大习惯》、《致富的科学》及《80/20生活经》都还不错。</p>\n<p>\n\t<strong>2. Learn a new language. 学习新语言。</strong></p>\n<p>\n\tAs a Singaporean Chinese, my main languages are English, Mandarin and Hokkien (a Chinese dialect). Out of interest, I took up language courses in the past few years such as Japanese and Bahasa Indonesian. I realized learning a language is a whole new skill altogether and the process of acquainting with a new language and culture is a totally a mind-opening experience.我是新加坡华人，主要讲英语、汉语和闽南语（中国方言）。因为感兴趣，过去几年我又学了日语及印尼语等其他语言。我发现，学习新语言绝对是门新技能，而了解语言及其文化的过程让我大开眼界。</p>\n<p>\n\t<strong>3. Pick up a new hobby. 培养新爱好。</strong></p>\n<p>\n\tBeyond just your usual favorite hobbies, is there something new you can pick up? Any new sport you can learn? Examples are fencing, golf, rock climbing, football, canoeing, or ice skating. Your new hobby can also be a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/recreational\" target=\"_blank\">recreational</a> hobby. For example, pottery, Italian cooking, dancing, wine appreciation, web design, etc. Learning something new requires you to stretch yourself in different aspects, whether physically, mentally or emotionally.除了平时喜欢的兴趣，能不能培养新爱好呢？是否可以掌握一项新运动，比如击剑、高尔夫、攀岩、足球、独木舟或滑冰？新爱好也可以是娱乐性的，比如陶艺、意式烹饪、跳舞、品酒、网页设计等。学习新事物使你在身心或情绪上接触到不同领域。</p>\n<p>\n\t<strong>4. Take up a new course. 参加新课程。</strong></p>\n<p>\n\tIs there any new course you can join? Courses are a great way to gain new knowledge and skills. It doesn&rsquo;t have to be a long-term course &ndash; seminars or workshops serve their purpose too. I&rsquo;ve been to a few workshops and they have helped me gain new insights which I had not considered before.是否有新课程可供参加？课程是获得新知识和技能的好方法。课程不一定非得长期性的，研讨班或讲习班也很有效。我就参加过几次讲习班，学到了很多以前不知道的新观点。</p>\n<p>\n\t<strong>5. Create an inspirational room.布置创意房间。</strong></p>\n<p>\n\tYour environment sets the mood and tone for you. If you are living in an inspirational environment, you are going to be inspired every day. In the past, I didn&rsquo;t like my room at all because I thought it was messy and dull. A few years ago, I decided this was the end of it &ndash; I started on a &ldquo;Mega Room Revamp&rdquo; project and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/overhaul\" target=\"_blank\">overhauled</a> my room. The end result? A room I totally relish being in and inspires me to be at my peak every day.环境影响情绪并塑造风格。如果处在有创意的环境，你会每天都充满灵感。以前我一点也不喜欢自己的房间，觉得它又乱又闷。几年前，我决定结束这种状况，开始着手&ldquo;房间大改造&rdquo;计划，给房间动了大手术。结果呢？现在房间每天都让我感到愉悦、倍有灵感！</p>\n<p>\n\t<strong>6. Overcome your fears.战胜恐惧。</strong></p>\n<p>\n\tAll of us have fears. Fear of uncertainty, fear of public speaking, fear of risk&hellip; All our fears keep us in the same position and prevent us from growing. Recognize that your fears reflect areas where you can grow. I always think of fears as the compass for growth. If I have a fear about something, it represents something I&rsquo;ve yet to address, and addressing it helps me to grow.所有人都有恐惧：害怕不确定性，害怕公共演讲，害怕冒险&hellip;&hellip;这些恐惧使我们原地踏步，也阻止我们成长。请记住：恐惧恰好表明你在那个领域大有成长空间。我一向认为恐惧是成长的指南针。如果我害怕某件事，说明这件事有待我去搞定，而搞定这件事当然有助于我的成长。</p>\n<p>\n\t<strong>7. Level up your skills.升级技能。</strong></p>\n<p>\n\tIf you have played video games before especially RPGs, you&rsquo;ll know the concept of leveling up &ndash; gaining experience so you can be better and stronger. As a blogger, I&rsquo;m constantly leveling up my writing skills. As a speaker, I&rsquo;m constantly leveling up my public engagement abilities. What skills can you level up?如果你以前经常玩RPG这样的电脑游戏，肯定知道&ldquo;升级&rdquo;的含义&mdash;&mdash;累计经验，从而使自己更强更优秀。作为博主，我就时常升级我的写作技能；作为演讲者，我又常常升级我的公共参与能力。你有哪些技能可以升级呢？ </p>\n<p>\n\t<strong>8. Wake up early. 早起。</strong></p>\n<p>\n\tWaking up early (say, 5-6am) has been acknowledged by many (Anthony Robbins, Robin Sharma, among other self-help gurus) to improve your productivity and your quality of life. I feel it&rsquo;s because when you wake up early, your mindset is already set to continue the momentum and proactively live out the day. 早起（比如早上五六点钟）在提高效率和生活质量方面的作用已被很多人肯定（安东尼-罗宾斯、罗宾-夏玛等自助书鼻祖）。我觉得这是因为，早起使大脑提前做好了蓄势待发的准备。</p>\n<p>\n\t<strong>9. Have a weekly exercise routine. 每周规律锻炼。</strong></p>\n<p>\n\tA better you starts with being in better physical shape. I personally make it a point to jog at least 3 times a week, at least 30 minutes each time. You may want to mix it up with jogging, gym lessons and swimming for variation.更好的体型为你带来更好的开始。我每周至少慢跑3次，每次至少30分钟。你也可以变着花样轮流慢跑、去健身馆或游泳。</p>\n<p>\n\t<strong>10. Start your life handbook. 写本&ldquo;人生手册&rdquo;。</strong></p>\n<p>\n\tA life handbook is an idea I started 3 years ago. Basically, it&rsquo;s a book which contains the essentials on how you can live your life to the fullest, such as your purpose, your values and goals. Sort of like your manual for your life. I started my life handbook since 2007 and it&rsquo;s been a crucial <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/enabler\" target=\"_blank\">enabler</a> in my progress.这个想法是我在3年前想到的。手册上包括如何创造圆满人生的基本信息，比如你的志向、价值和目标，有点类似于人生指南。我从2007年开始写自己的人生手册，因此也获得了很大进步。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/e8ee56dbe5824940aca5cc9bc58a6dbb.jpg\" /></p>\n<p>\n\t<strong>11. Write a letter to your future self. 给未来的自己写封信。</strong></p>\n<p>\n\tWhat do you see yourself as 5 years from now? Will you be the same? Different? What kind of person will you be? Write a letter to your future self &ndash; 1 year from now will be a good start &ndash; and seal it. Make a date in your calendar to open it 1 year from now. Then start working to become the person you want to open that letter.5年后你会是什么样子？还和现在一样吗？抑或已经变了？你会成为怎样的人？给未来的自己写封信&mdash;&mdash;写给1年后的自己也可以，然后封印好。日历标注上1年后读信的日期，然后努力成为信中渴望的样子。</p>\n<p>\n\t<strong>12. Get out of your comfort zone. 走出舒适区。</strong></p>\n<p>\n\tReal growth comes with hard work and sweat. Being too comfortable doesn&rsquo;t help us grow &ndash; it makes us <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stagnate\" target=\"_blank\">stagnate</a>. What is your comfort zone? Do you stay in most of the time? Do you keep to your own space when out with other people? Shake your routine up. Do something different. By exposing yourself to a new context, you&rsquo;re literally growing as you learn to act in new circumstances.真正的成长需要付诸努力与汗水。太安逸并不利于成长，而只会让我们搁浅。你的舒适区是什么？你是不是常常赖在里面？跳出舒适区和别人在一起时，你会不会保留自己的空间？打破常规，尝试不同。通过接触新领域、适应新环境，你就能获得成长。 </p>\n<p>\n\t<strong>13. Put someone up to a challenge.和别人一起挑战。</strong></p>\n<p>\n\tCompetition is one of the best ways to grow. Set a challenge (weight loss, exercise, financial challenge, etc) and compete with an interested friend to see who achieves the target first. Through the process, both of you will gain more than if you were to set off on the target alone.竞争是成长的最佳途径之一。设定一项挑战（减肥、健身、经济目标等），和感兴趣的朋友相互竞争，看谁先实现目标。相对于单独行动，这么做更能两全其美。</p>\n<p>\n\t<strong>14. Identify your blind spots. 揪出盲点。</strong></p>\n<p>\n\tScientifically, blind spots refer to areas our eyes are not capable of seeing. In personal development terms, blind spots are things about ourselves we are unaware of. Discovering our blind spots help us discover our areas of improvement. One exercise I use to discover my blind spots is to identify all the things/events/people that trigger me in a day &ndash; trigger meaning making me feel annoyed/weird/affected. These represent my blind spots. It&rsquo;s always fun to do the exercise because I discover new things about myself, even if I may already think I know my own blind spots (but then they wouldn&rsquo;t be blind spots would they?). After that, I work on steps to address them.科学上，盲点是指眼睛看不到的地方：就个人发展而言，盲点则是我们自身不曾察觉的方面。发现盲点有助于提升自我。我用来发现盲点的一个办法是：找出所有刺激我的人或事&mdash;&mdash;所谓刺激，就是能使我愤怒、古怪或感动。这些能折射出我的盲点。这么做非常有趣，因为我总能发现自身新的特质，包括那些我自以为了解的盲点（既已了解，就算不上盲点，是吧？）。发现盲点后，我会努力攻克它们。 </p>\n<p>\n\t<strong>15. Ask for feedback. 寻求反馈。</strong></p>\n<p>\n\tAs much as we try to improve, we will always have blind spots. Asking for feedback gives us an additional perspective. Some people to approach will be friends, family, colleagues, boss, or even acquaintances, since they will have no preset bias and can give their feedback objectively.在提升自我的过程中，我们会发现许多盲点，而反馈则能提供给我们不同的视角。你可以向朋友、家人、同事、老板或认识的人寻求反馈，因为他们不持偏见，可以作出客观反馈。</p>\n<p>\n\t<strong>16. Stay focused with to-do lists. 专注于任务清单。</strong></p>\n<p>\n\tI start my day with a list of tasks I want to complete and this helps make me stay focused. In comparison, the days when I don&rsquo;t do this end up being extremely unproductive.我每天都按任务清单做事，这让我保持专注。相反，要是我哪天没这么做，肯定过得效率极低。</p>\n<p>\n\t<strong>17. Set Big Hairy Audacious Goals (BHAGs).设定野心勃勃的目标。</strong></p>\n<p>\n\tI&rsquo;m a big fan of setting BHAGs. BHAGs stretch you beyond your normal capacity since they are big and audacious &ndash; you wouldn&rsquo;t think of attempting them normally. What are BHAGs you can embark on, which you&rsquo;ll feel absolutely on top of the world once you complete them? Set them and start working on them.我非常热衷于设定野心勃勃的目标。这类目标远大而又野心勃勃，远远超出了正常能力范围，平时也很少会去尝试。你最具野心的目标是什么？实现什么样的目标会让你有种站在世界顶峰的感觉？定下这样的目标，开始努力吧。</p>\n<p>\n\t<strong>18. Acknowledge your flaws. 承认缺点。</strong></p>\n<p>\n\tEveryone has flaws. What&rsquo;s most important is to understand them, acknowledge them, and address them. What do you think are your flaws? What are the flaws you can work on now? How do you want to address them?谁都有缺点。重要的是承认并理解缺点，然后克服它们。你觉得自己有哪些缺点？哪些缺点是你现在就能改正的？你将怎样克服它们？ </p>\n<p>\n\t<strong>19. Get into action. 采取行动。</strong></p>\n<p>\n\tThe best way to learn and improve is to take action. What is something you have been meaning to do? How can you take action on it immediately? Waiting doesn&rsquo;t get anything done. Taking action gives you immediate results to learn from.学习与成长的最佳途径就是行动。有哪些事是你一直想做的？你将如何立即采取行动？等待无济于事，行动才能立刻带来收获。</p>\n<p>\n\t<strong>20. Learn from people who inspire you. 向激励你的人学习。</strong></p>\n<p>\n\tThink about people you admire. People who inspire you. These people reflect certain qualities you want to have for yourself too. What are the qualities in them you want to have for yourself? How can you acquire these qualities?想想你钦佩的人、激励你的人。你也渴望拥有这些人身上的某些品质吧？它们是什么呢？你将如何获得这些品质？ </p>\n<p>\n\t<strong>21. Quit a bad habit. 戒掉坏习惯。</strong></p>\n<p>\n\tAre there any bad habits you can lose? Oversleeping? Not exercising? Being late? Slouching? Nail biting? Smoking? Here&rsquo;s some help on how you can quit a bad habit.你是否有可以戒除的坏习惯，比如睡懒觉、不运动、迟到、懒散、咬指甲或抽烟？赶快了解如何戒除坏习惯吧。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p538825/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p538825\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539727/\">20个你应该了解的高频英语习语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540077/\">每天新开始：早上问自己的10个问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535763/\">魔鬼口语1000句（80）：磨蹭什么呢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539422/\">今日公开课推荐：打造完美口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539741/\">前智能时代：以前等人时做的21件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540177/\">谢耳朵首次携男友公开亮相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539327/\">好朋友在身边：如何做个真正的朋友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540213/\">男子花十万美元整容成贾斯汀&bull;比伯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540230/\">凯特王妃产后迅速瘦身 玩排球秀蛮腰</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "42个提升自我的实用技巧（上篇）"
 }
]