[
 {
  "date": "2013-10-22 18:26", 
  "link": "http://en.hujiang.com/new/p540255/", 
  "description": "<a href=\"http://en.hujiang.com/new/p540255/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/3890be3e64b54a2b8b783e3c8d96d2ef.jpg\" style=\"width: 460px; height: 305px;\" /></p>\n<p>\n\tSure, you've read a lot of articles on how to achieve the perfect cover letter. However, it's one thing to know what you should be doing, and it's another to actually execute it.当然，你读到过很多有关写完美求职信的文章，但是，知道如何写是一码事，实际操作又是另一码事。</p>\n<p>\n\tThe introduction of a cover letter can actually be the toughest part, because it's your chance to grab the reader's attention and set the tone for the rest of the letter. I always believe that the best way to lead is by example, so I've crafted sample cover letter introductions for you below. Note: I'm applying as a senior in college with a concentration in journalism for an editorial assistant position at POPSUGAR. These examples are fictional.  求职信的介绍部分最难下笔，因为如果这一部分写得精彩，不仅可以吸引读者的眼球，而且还能为下文做好铺垫。我一直认为，最佳引导方式是举例说明，所以，我在这里为你精心制作了求职信介绍部分的几个样本。注：作为一名专注于新闻业的大四学生，我正在申请POPSUGAR杂志的编辑助理职位。这些事例是虚构的。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">This is a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/generic\" target=\"_blank\">generic</a> and more formal introduction that you can use for jobs with less creative leeway. Of course, it's not as attention-grabbing, but it may work better with more traditional companies.该介绍属通用型且较正式，用于申请缺乏创新空间的工作职位。无疑，它不是很新颖，但更易于被较传统的公司所接受。</span></p>\n<p>\n\t<strong><span style=\"font-size: 14px;\">&quot;I am currently a senior at Northwestern University's Medill School of Journalism seeking the position of an editorial assistant with POPSUGAR. I am looking for a creative work environment, one where I can indulge in my passion for celebrity news and utilize my new media background.&quot;&ldquo;目前，我在西北大学的新闻学院读大四，希望获得POPSUGAR杂志的编辑助理职位。我渴望富于创新的工作环境，在这样的环境中，我能满怀激情地发掘名人新闻，利用我的新传媒背景知识。&rdquo; </span></strong></p>\n<p>\n\tStart out with a compliment. Remember, you don't want to go overboard with this and sound like you're fawning. Make it fun and attention-grabbing.以赞美开头，但记住不能过火，否则听起来像奉承。要做到诙谐、激发读者的兴趣。 </p>\n<p>\n\t<strong>&quot;Before I say anything, I'd like to thank POPSUGAR for creating such insanely addictive and comprehensive content that has become my go-to daily reading material &mdash; my bookmarks folder is ever grateful for the breathing space.&quot;&ldquo;首先，感谢POPSUGAR提供如此精彩的全方位内容，使人读来不忍释卷，以致于我每日必读&mdash;&mdash; 我的书签夹都因有喘息之机而庆幸。&rdquo; </strong></p>\n<p>\n\tThe confessional introduction is a good transition into showing your passion. In the example below, I managed to slide in a Twitter reference that reflects my grasp of social media, which is an attractive quality in an editorial role. The last bit about being the right fit for the company also shows confidence and drives home the fact in the reader's mind that you're a good candidate.坦白型介绍是展示激情的良好过渡。在下面的例子里，我成功地过渡到一篇推特微博，它反映出我对社交媒体的把握，而这正是作为编辑所需要的特质。既使表明你适合该职位的只是只言片语，但也会展现你的自信，并让读者感受到你是一名优秀的候选人。</p>\n<p>\n\t<strong>&quot;I'll confess. I'm a celebrity news junkie. I live and breathe everything to do with the entertainment world. From staying up to watch Kate Middleton's wedding to tweeting up-to-the-minute updates of Miley Cyrus's latest adventures to the 15,000 followers of my pop culture Twitter account &mdash; my passion for the celebrity world makes me the right fit for the editorial assistant position.&quot;&ldquo;我承认，我喜欢名人八卦。娱乐圈的任何事情都会勾起我的兴趣。我会熬夜观看凯特&middot;米德尔顿的婚礼，时刻更新米勒&middot;赛勒斯的最新动态微博，而且我的流行文化推特帐户拥有15000名粉丝&mdash;&mdash;我对名人圈的热情使我成为编辑助理职位的合适人选。&rdquo;</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Start by talking about your job experience. It's your chance to bring attention to the most impressive part of your r&eacute;sum&eacute;.从介绍工作经历开始。让阅读者关注你简历中最令你骄傲的部分。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">&quot;Two years of serving as the editor in chief of the biggest fashion magazine on campus has made me even more passionate about covering and being the first to spot the latest trends.&quot;&ldquo;我在学校最大的时尚杂志担任过两年的主编，这使我对采访更加富有激情，同时培养了我对最新动态一流的洞察力。&rdquo;</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Show how well you know the company. In the example below, I address the heart of what POPSUGAR is about and what really sets it apart from other media companies. It shows that I'm really paying attention to the brand.表明你非常了解该公司。在下面的例子里，我会讲出POPSUGAR的核心所在，与其他媒体公司的真正不同之处。这些内容证明你对这一品牌的倾情关注。 </span></p>\n<p>\n\t<strong>&quot;There aren't any media companies like POPSUGAR &mdash; I truly admire the way POPSUGAR has its finger on the pulse of the latest and greatest happenings yet always manages to cover them in a tasteful way.&quot;&ldquo;没有哪家媒体公司堪比POPSUGAR&mdash;&mdash;我钦佩POPSUGAR把握新闻动态、重要事件的方式，以及将有品位的作品呈现给读者的能力。&rdquo;</strong></p>\n<p>\n\tCite your skills to show why you're a good candidate.说出你的长处，解释为什么你是合适人选。 </p>\n<p>\n\t<strong>&quot;As someone who obsesses about the celebrity world, loves the rush of being the first to break news, and uses the virality of social media, I will make a great addition to the POPSUGAR team in San Francisco.&quot;&ldquo;作为热衷于名人圈的一分子，我喜欢冲锋陷阵，第一时间发现新闻线索，有效利用社交媒体的传播力，旧金山POPSUGAR团队有我会如虎添翼。&rdquo;</strong></p>\n<p>\n\tStart with an eye-catching intro that doesn't make it immediately obvious that you're writing a cover letter. This hooks a reader into the story, especially someone who has been reading cover letters all day. I added in specific examples toward the end that will definitely impress the hiring manager. It's always better to throw in examples rather than be vague, because it's more impressive and makes you look more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/legitimate\" target=\"_blank\">legitimate</a>. It's also always a good idea to tack in well-known names and brands if you have them.以抢眼的介绍开始，还不能显得为写求职信而写求职信。这是吸引读者读下去的诱饵，尤其对于那些整日埋头于求职信的读者。在即将收笔时，插入能给人事部经理留下深刻印象的事例。具体的事例总是好于模糊的说辞，因为具体的东西更容易打动人，而且更能彰显你的理性。如果你知道一些大腕、大品牌，顺便说说会锦上添花。</p>\n<p>\n\t<strong>&quot;All my life, there has only been one great love for me. And no, it's not Channing Tatum (although he definitely comes close!). Nothing and no one can ever measure up to my love of writing, clearly evidenced in my overflowing pile of clips that includes everything from an interview with the founder of Bobbi Brown to local restaurant reviews in Time Out Chicago.&quot;&ldquo;我一生中的最爱只有一个，不，不是钱宁&middot;塔图姆（尽管出入不大!）。我热爱写作，胜过一切，从对芭比&middot;布朗奠基人的采访到《芝加哥导出时报》上对当地饭店的评论，我堆积成山、包罗万象的剪报可以证明这一点。&rdquo;</strong></p>\n<p>\n\tDrawing attention to the fact that you have firsthand knowledge early on is helpful for the hiring manager. And making the job easier for the hiring manager is always appreciated!让人事部经理注意到你早有经验这一事实，这在他们眼中属有用信息。让他们的工作变轻松的举动定会受到赏识！</p>\n<p>\n\t<strong>&quot;In my previous <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/internship\" target=\"_blank\">internship</a> at [insert media company], covering the celebrity world was one of the most exciting opportunities I'd ever had.&quot;&ldquo;我在某媒体公司实习时，采访名人圈是我遇到的最令人兴奋的机遇之一。&rdquo;</strong></p>\n<p>\n\tNow that you have the chance to look at actual examples, you can take elements from each one to create your own introduction. Remember to always craft a cover letter that's specific to the job position and company you're applying to, and try not to make these common mistakes.既然有机会读到这些实例，那就各取所需，打造自己的介绍吧。记住求职信的设计要针对所申请职位和公司，尽量避免犯一概而论的通病。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p540255/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p540255\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540077/\">每天新开始：早上问自己的10个问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540245/\">海豹“捧腹大笑” 瞬间萌翻网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540213/\">男子花十万美元整容成贾斯汀&bull;比伯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540230/\">凯特王妃产后迅速瘦身 玩排球秀蛮腰</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539727/\">20个你应该了解的高频英语习语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539422/\">今日公开课推荐：高考英语常见陷阱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535763/\">魔鬼口语1000句（80）：磨蹭什么呢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538825/\">42个提升自我的实用技巧（上篇）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">挪威神曲走红：《狐狸之歌》很洗脑</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "手把手教你写份最完美的求职信"
 }
]