[
 {
  "date": "2014-02-02 09:00", 
  "link": "http://www.hjenglish.com/new/p575384/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/c7306a9ea5ac4262a298744b7d206e9c.jpg\" /></p>\n<p>\n\tA 48-year-old woman died Thursday morning in the Fabre m&eacute;tro station after it appears her scarf and then her hair got caught in the teeth of the escalator. She was apparently strangled by her scarf.</p>\n<p>\n\tThe incident, which has been deemed an accident by Montreal police, occurred at 9:15 a.m. at the station on the corner of Jean Talon Street East and Fabre Street in the Villeray district, said Constable Jean-Pierre Brabant.</p>\n<p>\n\t&ldquo;The woman&rsquo;s scarf got caught in the escalator and then she bent down to try to get it out and her hair got stuck, too,&rdquo; Brabant said. &ldquo;A bystander called 911 and by the time police arrived, she was declared dead,&rdquo; by an Urgences-Sant&eacute; paramedic.</p>\n<p>\n\t&ldquo;We got a call a little after 9 a.m. that there was a woman found at the bottom of an escalator, trapped, and that there was an article of clothing involved,&rdquo; said Robert Lamle, a spokesperson with Urgences-Sant&eacute;. &ldquo;The woman was in cardiac arrest.&quot;</p>\n<p>\n\t&ldquo;The firefighters, first responders, got there first and began resuscitation efforts. Our technicians arrived and took over but it was not viable and the woman was declared dead,&rdquo; Lamle said.</p>\n<p>\n\tThere is an emergency stop button at the top and bottom of the escalator, which is the case for all escalators serving the m&eacute;tro system. Brabant said he did not know whether anyone pressed the stop button while the woman was struggling. He said a witness, whom police are looking for, used an STM emergency phone to call for help. He asked anyone else who witnessed the incident to call police.</p>\n<p>\n\tAn engineer who has been working on these mechanisms for the Soci&eacute;te de Transport Montreal for the past nine years told The Gazette escalators are equipped with safety mechanisms that are supposed to prevent this kind of accident.</p>\n<p>\n\t<span style=\"color: #006400;\"><strong>【新闻快讯】</strong></span></p>\n<p>\n\t加拿大蒙特利尔市（Montreal）地铁发生扶手电梯杀人事件，一名48岁妇人的围巾被扶手电梯夹住后，蹲下企图将围巾扯出时，却不幸地连头发也被夹住，最后活活被勒死。</p>\n<p>\n\t事发于前天（1月30日）早上9时15分，现场为蒙特利尔一个无人站岗的法布雷（Fabre）车站。目击者表示，出事妇人当时搭下行扶手电梯，围巾被夹住，她蹲下身子企图扯出围巾，却连头发也被夹住，躺在电梯末端。两名好心乘客立即上前施救，妇人最初仍有呼吸，但救护人员赶到时，她已没心跳。</p>\n<p>\n\t交通局工程师表示，地铁扶手电梯设有安全装置，一旦有乘客跌倒或有物件夹住，电梯就会停止运作。每个地铁站的扶手电梯也设有&ldquo;停止&rdquo;按钮，乘客遇有意外，可立刻按键，煞停电梯。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p575384/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p575384\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p566816/\">善待大脑:让大脑更锋利的5个健脑技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571122/\">2013全球百大英俊男士 你的男神上榜了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571244/\">大家的分享：15条永不过时的生活智慧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570754/\">猫奴主人看过来：喵星人是这样看你的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p575341/\">17岁辍学创业者发明新型计算机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568864/\">春节观影指南：奥斯卡热门提名逐一看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554974/\">英雄不问出身：亿万富翁的首份工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p574960/\">奥巴马总统2014年国情咨文（双语对照）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564743/\">专业升职术：这样奋斗才有意义</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "围巾被夹 加拿大女子命丧地铁扶手电梯"
 }, 
 {
  "date": "2014-02-02 09:00", 
  "link": "http://www.hjenglish.com/new/p575381/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/6853d8232b014a85826cca57fc17db4c.jpg\" /></p>\n<p>\n\tFor 20 years, Rocky Abalsamo sat beside his wife's grave, through every snowstorm and every birthday, to ensure the love of his life was never lonesome. At long last, the loving pair will finally reunite, resting in peace together.</p>\n<p>\n\tAbalsamo died on Wednesday at the age of 97 and is set to be buried beside his wife, Julia &ldquo;Julita&rdquo; Echeverria Abalsamo</p>\n<p>\n\tAbalsamo's devotion to Julia first received national attention in 2000, when the Boston Globe reported on the husband's ongoing vigil to his wife of 55 years. At that point, Abalsamo had been watching over his partner for seven years; Julia died in 1993 due to complications from heart surgery.</p>\n<p>\n\tDevastated by Julia's passing, Abalsamo built a routine around her. Each morning he would walk to St. Joseph Cemetery in West Roxbury, Mass., open his lawn chair next to Julia's plot, greet his wife and then stay beside her, without breaks for food or water, until the cemetery closed for the evening. Before returning home, Abalsamo would sprinkle crumbs on Julia's gravesite so the animals would keep his wife company.</p>\n<p>\n\t&quot;She is part of me, so here I am whole,&quot; Abalsamo told the Boston Globe in 2000. &quot;Being here makes me feel better. Not good, but better. I do it for Julita, and for myself.&quot;</p>\n<p>\n\tThe story attracted strangers, who quickly became friends. The curious, concerned and lovelorn would stop by to give the man blankets and extra clothes, and help decorate Julia's grave. In exchange, Abalsamo shared stories of his undying romance and helped advise others on matters of love.</p>\n<p>\n\tAbalsamo maintained his daily visits until 2005, when a death in the family encouraged him to spend more time among his living loved ones. He still continued to visit Julia regularly until falling ill in July of last year.</p>\n<p>\n\tFollowing Abalsamo's request, his family will bury him at the left side of Julia's plot, because this was his side when the couple walked together. Now, after 20 years of waiting, Abalsamo and his love are side by side for eternity.</p>\n<p>\n\t【新闻快讯】</p>\n<p>\n\t一名97岁的阿根廷老翁自1993年妻子去世后，20年来每日风雨无阻地到亡妻墓地守墓，令人感动不已。</p>\n<p>\n\t阿巴沙姆(Rocky Abalsamo)1993年经历丧妻之痛，20年来，每日风雨无阻地到亡妻朱莉塔(Julita Abalsamo)的墓地&ldquo;相伴&rdquo;，守墓时几乎不吃不喝，坦言这能让自己的心情好一点。</p>\n<p>\n\t他去年7月到过亡妻墓地后一病不起，最终于本月22日病逝，将与妻子合葬，永不分离。</p>\n<p>\n\t阿巴沙姆年轻时在阿根廷一家咖啡店邂逅朱利塔，背对背而坐。他偷听到朱利塔与朋友讨论何谓灵魂、生命，未窥见她的外表就被其内涵深深吸引，决意要结识她。</p>\n<p>\n\t二人在1937年9月16日初吻，阿巴沙姆每年都会庆祝这个日子。他们翌年4月结婚，其后生下一子一女，1971年随子女移居美国，翌年定居波士顿。</p>\n<p>\n\t夫妇俩结婚55年，生活美满，可惜朱利塔1993年接受心脏手术，因并发症死亡。</p>\n<p>\n\t阿巴沙姆伤心欲绝，决定每日守墓，由墓园开门一直坐到关门，下雨天就撑伞守墓。</p>\n<p>\n\t这个感人故事曾被全球传媒报道，阿巴沙姆受访时说：&ldquo;(妻子)是我的一部分，来这里我才感到自己是完整的。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p575381/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p575381\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p566816/\">善待大脑:让大脑更锋利的5个健脑技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571122/\">2013全球百大英俊男士 你的男神上榜了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571244/\">大家的分享：15条永不过时的生活智慧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570754/\">猫奴主人看过来：喵星人是这样看你的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p575341/\">17岁辍学创业者发明新型计算机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568864/\">春节观影指南：奥斯卡热门提名逐一看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554974/\">英雄不问出身：亿万富翁的首份工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p574960/\">奥巴马总统2014年国情咨文（双语对照）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564743/\">专业升职术：这样奋斗才有意义</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "20年的守护 痴情老翁感动世界"
 }, 
 {
  "date": "2014-02-02 09:00", 
  "link": "http://www.hjenglish.com/new/p570146/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p570146/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/e4d6cff77f3a4cc2a2540b39c6c28821.jpg\" /></p>\n<p>\n\tWhether you're the life of the party, a bookworm or a night owl, your personality plays a surprisingly large role in your ability to slim down. Follow this guide to discover your personality type and use your own characteristics to lose weight and keep it off for good.不论你是派对狂、大书虫还是夜猫子，你的性格都会极大地影响你的减肥能力。从下面找出你的性格类型，然后根据自己的性格特点来成功减肥吧。</p>\n<p>\n\t<strong>If you're impulsive...如果你是冲动型&hellip;&hellip;</strong></p>\n<p>\n\tIn a famous 1972 study, scientists offered young children a choice between a single <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/marshmallow\" target=\"_blank\">marshmallow</a> immediately or, if they could wait 15 minutes, two marshmallows. Those who waited went onto experience more success and higher SAT scores later on in life. The ability to delay gratification also relates to weight loss, says Art Markman, Ph.D., professor of psychology at the University of Texas. 在1972年一个著名研究中，科学家让一帮小孩选择是立即得到一个棉花糖，还是等15分钟后得到两个棉花糖。结果证明选择耐心等待的小孩日后在生活中能获得更高分数或更大成就。德克萨斯大学的心理学教授阿特-马克曼认为，延迟满足感的能力和减肥大有关联。</p>\n<p>\n\t&quot;People tend to be either a 'one-marshmallow person' or a 'two-marshmallow person.'&quot; If you're struggling with weight loss, you are more likely a one-marshmallow person. Eliminating little temptations will help: stop stocking your pantry with junk food, and avoid the break room at work when you know there will be leftover treats.他说：&ldquo;人们不是&lsquo;一个棉花糖型&rsquo;就是&lsquo;两个棉花糖型&rsquo;，如果减肥对你而言很痛苦，那你很可能是&lsquo;一个棉花糖型&rsquo;。战胜小诱惑能有所帮助：停止往食品柜里囤积垃圾食品，工作时避开留有点心的休息室。</p>\n<p>\n\t<strong>If you're reliable...如果你是可靠型&hellip;&hellip;</strong></p>\n<p>\n\tAlways on time? Follow rules by the book? It means you're conscientious, a trait that makes it easier to stick with an eating or fitness plan. However, whether you're conscientious or not, there's a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/paradox\" target=\"_blank\">paradox</a> in that creating a plan forces you to think about food all the time, which can work against you. 总是准点准时？总是循规蹈矩？这说明你很认真，很容易把一套饮食或健身计划坚持下去。不过矛盾的是，不管你是否认真，制定计划或许反倒会逼你一直想着食物，结果适得其反。</p>\n<p>\n\tThe solution: create routines not specifically about dropping pounds that will still lead to weight loss, Markman suggests. For example, instead of driving your kids the mile to school, start walking with them.马克曼认为解决办法就是：减肥计划不要制定得具体到究竟要减掉多少体重。比如，你以前都是开车送小孩上学，现在可以尝试走过去。</p>\n<p>\n\t<strong>If you're prone to mood swings...如果你是情绪波动型&hellip;&hellip;</strong></p>\n<p>\n\tThe way you ride life's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rollercoaster\" target=\"_blank\">rollercoaster</a> determines your emotional stability. &quot;If you're emotionally excitable, things are either very good or the worst ever,&quot; says Markman. Some people are emotional eaters, so the more you're on the emotional rollercoaster the more likely you are to reach for food. 你如何应对&ldquo;人生过山车&rdquo;会影响你的情绪稳定性。&ldquo;如果你情绪易激动，事情不是极好就是极差。&rdquo;马克曼说。有些人会情绪化地吃东西。所以，你越容易情绪波动，就越会寻求食物安慰。</p>\n<p>\n\t&quot;The more excited you are in general, the more likely you are to take action, and eating is an action,&quot; says Markman. Learn to recognize your own ups and downs and try to take action in healthier ways, like calling a friend or sweating your stress away with a workout.&ldquo;通常你越激动就越想做点什么，吃东西刚好能让你做点什么。&rdquo;马克曼说。你应该学会了解自己的情绪波动，尝试采取健康的方式，比如打电话给朋友或通过运动来宣泄压力。</p>\n<p>\n\t<strong>If you're quiet...如果你是安静型&hellip;&hellip;</strong></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/608a806b62544975afd6b7e7f7c0996b.jpg\" /></p>\n<p>\n\tPeople who prefer curling up with a book over a night out at the bar may have a leg up on weight loss. &quot;Introverts may have a more thoughtful, less <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/impulsive\" target=\"_blank\">impulsive</a> style that enables them to consider their choices more rationally,&quot; says Heidi Hanna, Ph.D., performance coach and author of The Sharp Solution: A Brain-Based Approach for Optimal Performance. 就算在酒吧也情愿蜷缩着看书度过夜晚的人，在减肥上很占优势。&ldquo;内向的人比较细微，不太容易冲动，所以也更容易理性地作出选择。&rdquo;行为教练海蒂-汉娜说道，她著有《精锐方案：赢得最佳成就的大脑方法》。</p>\n<p>\n\tIntroverts are more likely to possess qualities that enable them to commit to a healthy diet and regular exercise routine, both of which require restraint, difficult for more impulsive people, she says. Extroverts should plan ahead for situations that test willpower. If you know you're headed to a party, for instance, eat a healthy snack beforehand so you'll be less likely to scarf down junk.&ldquo;内向的人所具备的性格特点能让他们坚持健康饮食和规律运动，这两样都需要节制，冲动的人很难做到。&rdquo;她说。面对考验意志力的情况，外向的人应该提前做好准备。举个例子，当你知道自己要参加宴会时，就提前吃点健康的点心，以免在宴会上吃太多垃圾食品。</p>\n<p>\n\t<strong>If you're the life of the party...如果你是派对型&hellip;&hellip;</strong></p>\n<p>\n\tOutgoing people tend to allow stress to accumulate to the point that's known as &quot;amygdala hijack,&quot; says Hanna. This is where we utilize the more basic, primitive part of our brain versus our more human pre-frontal <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cortex\" target=\"_blank\">cortex</a>. &quot;The latter allows us to consider our longer-term goals and make healthier choices,&quot; says Hanna. This pleasure-based eating has been shown to trigger an addictive response that often leads to overeating high-calorie, high-fat comfort foods. &quot;If you enjoy being the center of attention, try putting yourself in social situations that don't involve food,&quot; suggests Markman.外向的人会让压力累计到一定程度，即所谓的&ldquo;杏仁核劫持&rdquo;，汉娜说道。这时，较之于更人性化的前额叶皮质，大脑中最基本最原始的部分更加活跃。汉娜说：&ldquo;前额叶皮质确保我们思考长远计划并做出健康选择。事实证明，为图快感而吃东西会诱发上瘾反应，进而导致过度摄入高能量高脂肪的安慰性食品。&rdquo; &ldquo;如果你希望受人关注，可以尝试融入没有食物的环境里。&rdquo;马克曼建议说。</p>\n<p>\n\t<strong>If you're often hard on yourself...如果你是自我苛求型&hellip;&hellip;</strong></p>\n<p>\n\t&quot;People who lack self-compassion have a huge negative reaction every time they make a mistake,&quot; says Markman. &quot;Those high in self-compassion simply move on and vow to not make the same mistake again.&quot; If you're hard on yourself, you're more likely to continue overeating after you're slipped up, since realizing you've overeaten leads to feelings of hopelessness. &quot;If you're not self-compassionate by nature, you need to work on forgiving yourself,&quot; says Markman. Follow this advice to becoming your own best friend.&ldquo;那些对自己严苛的人每次犯错都会表现得非常消极。&rdquo;马克曼说。&ldquo;而对自己宽和的人则会顺其自然，告诉自己下次不再犯同样错误就过去了。&rdquo;&ldquo;如果你对自己要求很严，那你很可能在犯错后暴饮暴食，然后你又因为自己暴饮暴食而感到绝望。如果你不是天生就对自己这么苛求的人，那请原谅自己吧。&rdquo;马克曼说。试试这个建议，做自己最好的朋友吧。</p>\n<p>\n\t<strong>If you're a night owl...如果你是夜猫子型&hellip;&hellip;</strong></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/ed7106cc5d374039ae113f167b1020ba.jpg\" /></p>\n<p>\n\tStaying up until the wee hours may wreak havoc with your waistline. Researchers at the University of Pennsylvania found that people who were kept up until 4 a.m. ate 550 additional calories during their late night hours. What's more, a higher percentage of the late-night calories came from high-fat foods than they did during daytime hours.熬夜直到凌晨可能会严重毁掉你的腰型。宾夕法尼亚大学的研究人员发现，熬夜到凌晨4点的人在熬夜期间能消耗掉550单位的额外卡路里。而且，大部分夜间卡路里是从白天吸收的高脂肪食物中释放出来的。</p>\n<p>\n\t<strong>If you're an early bird... 如果你是早起鸟型&hellip;&hellip;</strong></p>\n<p>\n\tIn an Australian study, participants who woke up early were less likely to be overweight than night owls -- even though both groups slept the same number of hours. Although this study involved young children, the results are likely applicable to adults as well, says Allen Towfigh, M.D., sleep specialist and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/neurologist\" target=\"_blank\">neurologist</a> affiliated with Weill Cornell Medical Center and New York Presbyterian Hospital in New York City. &quot;If you love to sleep in, you may not be getting enough sleep, in which case you need to go to bed earlier to increase your total sleep time.&quot; Towfigh recommends adults strive for seven to nine hours of sleep per night.某个澳大利亚研究表明，较之于夜猫子，早起的人不太容易发胖&mdash;&mdash;即便他们的睡眠时间完全一样。尽管该研究也涉及到小孩，但结果很可能也适用于成人，医学博士艾伦-托费说道。他是威尔康奈尔医学中心以及纽约市纽约长老会医院的睡眠专家。&ldquo;如果你爱睡懒觉，或许会常常觉得睡眠不足，这种情况下你应该早点上床来增加总体睡眠时间。&rdquo;托费建议成年人每晚睡足七到九个小时。</p>\n<p>\n\t<strong>If you're self-centered...如果你是自我中心型&hellip;&hellip;</strong></p>\n<p>\n\tBeing a little <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stuck\" target=\"_blank\">stuck</a> on yourself may not be such a bad thing when trying to lose weight. &quot;Self-centered people tend to consider their own interests, which could lead them to better conserve their energy and have more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/willpower\" target=\"_blank\">willpower</a> to make healthy choices,&quot; says Hanna. 努力减肥时，稍微以自我为中心并不见得是坏事。&ldquo;自我中心的人往往会考虑自己的利益，因此他们也更愿投入精力和毅力来坚持健康选择。&rdquo;汉娜说。</p>\n<p>\n\tPeople-pleasers, on the other hand, may get overly stressed about helping everyone else and find themselves depleted at the end of the day. This often triggers poor food choices, says Hanna. Instead, practice being more &quot;selfish&quot; in asking for what you want and sticking to it without feeling guilty. Meet friends after your workout instead of canceling your exercise plans, or ask them to join you.相反，那些在意他人的人在忽略自己帮助他人时往往会感到紧张疲惫，这又促使他们作出糟糕的饮食选择，汉娜补充道。所以，请学会&ldquo;自私一点&rdquo;，关注自己的需求，不要觉得愧疚。不要因为要见朋友就取消自己的锻炼计划，你可以运动结束后再见他们，或请他们一起运动。</p>\n<p>\n\t<strong>If you're ea sygoing...如果你是随和型&hellip;&hellip;</strong></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/8271642b59084605b20c3efa69ad1716.jpg\" /></p>\n<p>\n\tPeople who go with the flow tend to be leaner than those who are more neurotic, according to a study published in the Journal of Personality and Social Psychology. In some cases, however, this may backfire, says Markman. &quot;Highly agreeable people may stress over failure because they're afraid of letting other people down. This stress can actually get in the way of successful weight loss, because stress makes it harder to resist temptation.&quot;根据《人格与社会心理学》杂志上的一份研究显示，顺其自然的人比神经质的人更苗条。但有时候也会适得其反，马克曼说。&ldquo;过于随和的人也会害怕失败，害怕让其他人失望。这种压力其实会妨碍减肥，毕竟，压力会降低对诱惑的抵抗力。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p570146/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p570146\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p566816/\">善待大脑:让大脑更锋利的5个健脑技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571122/\">2013全球百大英俊男士 你的男神上榜了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571244/\">大家的分享：15条永不过时的生活智慧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570754/\">猫奴主人看过来：喵星人是这样看你的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p575341/\">17岁辍学创业者发明新型计算机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568864/\">春节观影指南：奥斯卡热门提名逐一看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554974/\">英雄不问出身：亿万富翁的首份工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p574960/\">奥巴马总统2014年国情咨文（双语对照）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564743/\">专业升职术：这样奋斗才有意义</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "性格影响体重 10种个性你是哪一种？"
 }
]