[
 {
  "date": "2013-10-15 08:45", 
  "link": "http://en.hujiang.com/new/p538474/", 
  "description": "<a href=\"http://en.hujiang.com/new/p538474/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/e906390dce5f4bf6b640d85a68b27bb6.jpg\" /></p>\n<p>\n\tYou don't have to be a millionaire to steal these ideas about work, retirement and even getting up in the morning.即使你并不是百万富翁，你也可以偷学这些工作理念、退休概念甚至起床时间观念。</p>\n<p>\n\t<strong>1. They Don't Retire When Everyone Else Does.他们不会像普通人一样早早退休。</strong></p>\n<p>\n\tThe average age for Americans to stop working is now 61, according to a recent Gallup poll, up from 59 ten years ago and 57 in the early 1990s. But America's highest earners -- i.e., those with the biggest savings -- don't plan on retiring until they're at least 70, another new survey shows. Almost half of those people, who make $75,000 or more a year, say they plan to keep working because they want to.&nbsp; 根据最近的盖洛普民意测验显示，美国人现在的平均退休年龄是61岁，从20世纪90年代的57岁到十年前的59岁，退休年龄一直持推后的趋势。但是根据另一项最新研究显示，美国的最高收入群体&mdash;&mdash;比如那些存款数目最大的人&mdash;&mdash;至少到70岁之后才会计划退休。那些年收入7.5万美元甚至更高的人群中有将近半数称他们希望工作，所以会一直干下去。</p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Grant\" target=\"_blank\">Granted</a>, this group holds white-collar jobs that aren't physically taxing -- but the &quot;never quit&quot; concept is one that almost anyone can embrace. Stepping down to a less stressful position, or shifting to part-time work can put you farther ahead, savings-wise, when you do decide to retire.当然，这一富人群体都是不从事体力劳动的白领&mdash;&mdash;但是他们&ldquo;奋斗不止&rdquo;的信念是每个人都应该积极借鉴的。退居到压力较小的岗位，或者换成一份兼职工作可以推迟你的退休年龄，这对你真正选择退休之后的生活有利。 </p>\n<p>\n\t<strong>2. They Don't Wake Up At 6 a.m. And Answer Emails.他们不会6点钟才起床回复邮件。</strong></p>\n<p>\n\tYou're no doubt aware that the highest achievers are up earlier than most people: The National Sleep Foundation says most 30- to 45-year-olds get out of bed at 6 a.m. on a typical weekday morning, while this Guardian article shows that many CEOs of major companies wake closer to 5. You may not know, though, what those leaders are doing with the extra hour. 你一定清楚收入最高的那些人比大多数人早起：根据全国睡眠研究基地研究显示，大多数30至45岁之间的人在工作日早晨6点钟起床，而一篇《卫报》上的消息则显示许多大型企业的CEO都在5点之前起床。你也许并不知道那些企业领导者们利用早起的时间干什么。</p>\n<p>\n\tLaura Vanderkam's new book What the Most Successful People Do Before Breakfast gives plenty of concrete examples (and none of them involves catching up on Facebook). For instance: A businesswoman knows she could spend her early-morning hour cleaning out her in-box, but since that's a job she can do in 5-minute breaks during the day, she devotes the alone time to making real, uninterrupted <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/headway\" target=\"_blank\">headway</a> on a project that she's decided is a top priority for her -- and that will have clear career benefits, teeing her up for a promotion or other advancement.劳拉&middot;凡德卡姆的新书《大多数成功人士在早餐前干什么》中给出了很多实际的例子（这些例子中无一例包括查看脸谱网）。例如，一个职场女性知道自己可以用早上早起的时间清理她的收件箱，但是这件事她可以利用白天里5分钟的休息时间做完，所以她就用利用这段时间专心来跟进一天中最重要的项目工作&mdash;&mdash;这种工作态度无疑会创造真正的工作效益，也为她升职、加薪做好了准备。</p>\n<p>\n\t<strong>3. They Don't Ignore Job Offers For Lateral Moves.他们不会忽略平级跳槽的机会。</strong></p>\n<p>\n\tWhile many top earners keep an eye out for their next career move, they're not always looking to move up. They're often looking to make lateral moves, says Amanda Augustine, job-search expert at TheLadders.com, which originally began as a job-search site for people earning $100,000 and more (they've since expanded to all salaries). This group is willing to move horizontally, or even to take a step down, 很多有钱人会时刻关注职场机会，但他们并不总是向上看的，求职网站the ladder的求职专家阿曼达&middot;奥古斯丁称，这些富人们常常会寻找平级跳槽的机会，求职网站the ladder一开始只为年收入10万美元以上的人提供就业信息（但后来他们已经扩展到为各薪酬阶层的人提供信息）。</p>\n<p>\n\tAugustine says, if there is a future opportunity to move up and take on an even better role. Employees at every level can learn from this behavior, she says. Making a sideways career change (either within your company or to a new one with a similar title, pay and responsibility) can also be worth it if your industry is contracting and the new job is in a field that's growing, or if you'll be saving money with a shorter commute or cheaper parking, or getting better benefits, whether insurance- or retirement-related.奥古斯丁表示，只要有升迁或获得更好的职位的机会，富人们愿意平级跳槽，甚至接受比当下等级低的工作。奥古斯丁表示，各个层级的员工都可以学习这种态度。 如果你当下从事的行业正在紧缩，而你新从事的工作行业则正在扩张，或者节省交通费用，或者获得更好的保险、退休金等福利待遇时，平级跳槽就是值得的。</p>\n<p>\n\t<strong>4. They Don't Buy When They Can Rent.他们能租房就不买房。</strong></p>\n<p>\n\tIt's the American dream to own a home, but don't assume that everyone who can purchase a home does. The five-year rule (if you're not going to live in a home for five years, don't buy it) is back. Renting is more popular than ever, even among the wealthy. While it once made sense for people who could afford it to buy a home and flip it after two years, and the market has improved moderately this year, we're hardly in a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/boom\" target=\"_blank\">boom</a>. 拥有一套房子是美国梦的一部分，但并不是所有的人都有能力买房。五年规则（即如果你不会在这套房子里住五年以上，就不要把它买下来）卷土重来。即使是在富人圈子里，租房之风也空前盛行。虽然过去买得起房子的富人倾向于买下一幢房子，然后两年后转手，而且今年的房市稍有缓和，但当下绝不是经济繁荣时期。</p>\n<p>\n\tThis article by economist Robert J. Shiller explains that attitudes toward renting are starting to change; 61 percent of Americans in a recent MacArthur Foundation survey agreed that, &quot;for the most part, renters can be just as successful as owners at achieving the American dream.&quot;经济学家罗伯特&middot;席勒解释说，人们对于租房的观念已经改变了；在麦克阿瑟基金最近作出的研究调查表明，61%的美国人同意，&ldquo;在很大程度上，租房的人和买房的人实现美国梦的机会是同等的。&rdquo;</p>\n<p>\n\t<strong>5. They Don't Buy Without First Comparison Shopping.他们不会在货比三家之前付款。</strong></p>\n<p>\n\tChances are, if you're reading this here, you're likely also shopping online (80 percent of people who use the Internet have bought something by clicking). But wealthy shoppers are getting more shipping confirmation emails than others: According to a recent report by Martini Media and comScore, in the first quarter of this year, affluent shoppers were 47 percent more likely than buyers earning less than $100,000 annually to purchase something online. 如果你正在读这篇文章，很有可能你会网购商品（80%的网上用户都曾经试过网购）但是那些富裕的买家可能网购的次数更加频繁：根据广告商Martini Media 和 comScore在今年上半年做的相关调查显示，年薪10万的人网购东西的可能性比其他人多出47%。</p>\n<p>\n\tJust as interestingly, wealthy online shoppers aren't visiting luxury destinations as much as they're visiting sites with mid-level pricing (think Macy's). We know shopping online greatly lowers the likelihood of an impulse buy, but another major money-saving reason to buy from home is that you can easily do price comparisons. Plus, new apps such as Slice will even send you alerts when the price on an item you've purchased online drops so you can get a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/refund\" target=\"_blank\">refund</a>.有意思的是，他们去Net-a-Porter等奢饰品网站的次数少于去中等消费的网站的次数。我们都知道网购可以有效的抑制消费冲动，但是网购省钱还有另 一个重要理由，即你可以货比三家同时，&ldquo;降价应用&rdquo;这样的新网络应用可以在你已经购买的商品降价时向你发出通知，由此你可以获得一定退款。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p538474/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p538474\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538448/\">Facebook研究：校园情侣很靠谱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537875/\">今日公开课推荐：托福阅读高分秘笈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538269/\">科普你：8个会让你大跌眼镜的事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532398/\">魔鬼口语1000句（77）：我吓呆了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538076/\">时光机：写给20多岁自己的一封信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537712/\">囧研究：女性觉得自己周一最丑！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538041/\">趣视频：纽约咖啡馆惊现超能力女孩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">考前60天 沪江网校助你强化直达四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538612/\">《公主的盛宴》饕餮开席 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "土豪有话说：有钱人不会做的5件事"
 }
]