[
 {
  "date": "2013-10-15 09:00", 
  "link": "http://en.hujiang.com/new/p538871/", 
  "description": "<a href=\"http://en.hujiang.com/new/p538871/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img height=\"583\" src=\"http://i2.w.yun.hjfile.cn/doc/201310/28f803b23e6b4781acbaae0da1ce2279.jpg\" width=\"438\" /><br />\n\t &quot;Southland&quot; star Michael Cudlitz has been cast in the show as Abraham in the fourth season of the zombie apocalypse show.出演过《洛城警事》的Michael Cudlitz将会在《行尸走肉》第四季中出演一个名叫Abraham的角色。</p>\n<p>\n\tIn the comics, Abraham eventually becomes Rick's right-hand man. It will be interesting to see how that translates to the show. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Prior\" target=\"_blank\">Prior</a> to the outbreak, Abraham was a sports coach and member of the military.在原著漫画中，Abraham这个角色最后成长为Rick的左右手。而在剧中这个角色会被演绎成什么样也非常值得期待。在丧尸之疫爆发之前，Abraham曾经做过体育教练，还曾经是个军人。</p>\n<p>\n\tCudlitz spoke to TV Line about the casting and how difficult it's been to keep it a secret. &quot;I was laying low because [Abraham has] a very iconic look,&quot; he says. &quot;It would be very easy for somebody to put the pieces together if they saw me strolling around [near the show's set.] So I was staying very close to the hotel. And I didn't hang out with any of the other castmembers.&quot;Cuditz向TVLine聊起自己的角色时并不愿透露很多详细信息。&ldquo;出演这个角色我一直很低调，因为Abraham是原作中一个非常重要的角色。&rdquo;他说。&ldquo;如果我总是让大家看到我在片场做什么的话，那么我这个角色的剧情很快就会被猜出来。所以我不拍摄的时候就待在离片场很近的宾馆里。我也不经常和剧组里的其他演员一起出现。&rdquo;</p><br /><center><a href=\"http://en.hujiang.com/new/p538871/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p538871\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538448/\">Facebook研究：校园情侣很靠谱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537875/\">今日公开课推荐：托福阅读高分秘笈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538269/\">科普你：8个会让你大跌眼镜的事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532398/\">魔鬼口语1000句（77）：我吓呆了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538076/\">时光机：写给20多岁自己的一封信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537712/\">囧研究：女性觉得自己周一最丑！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538041/\">趣视频：纽约咖啡馆惊现超能力女孩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">考前60天 沪江网校助你强化直达四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538612/\">《公主的盛宴》饕餮开席 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《行尸走肉》第4季:Rick左右手出现"
 }, 
 {
  "date": "2013-10-15 09:00", 
  "link": "http://en.hujiang.com/new/p538483/", 
  "description": "<a href=\"http://en.hujiang.com/new/p538483/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/f23944b330f24949ab7ccd979de703b9.jpg\" /><br />\n\tTo be more attractive doesn&rsquo;t need to cost you any money. Your goal of becoming more attractive can be made much easier by taking these tips and applying them in your own life. 让自己更有魅力无需花一分钱。如果你想摇身一变成为更有魅力的人，把下面七个小窍门应用在你的日常生活中，则很容易就会让自己越来越有魅力。</p>\n<p>\n\t<strong>1。Laughter is a lovely thing. 笑！显得你可爱无比。</strong></p>\n<p>\n\tEver notice how some of the hottest people have a wicked sense of humor? They&rsquo;re busy laughing rather than taking life too seriously, and they keep you grinning too. These hotties aren&rsquo;t afraid of a few laughs at their own expense either. 你有没有注意到一些人气高的人总有种幽默特质？他们常常面带笑容，生活对于他们而言，并非认真严谨般不苟言笑，他们&ldquo;没心没肺&rdquo;的笑声也带动你跟着咧着嘴笑。这些人气高的人并不惧怕自己的笑声会付出什么代价。</p>\n<p>\n\tAfter a long day at school or work, take some time to watch a comedic television show or read posts on one of your favorite websites. It will help you relax and maybe even take yourself a little less seriously. Laughter is not only a great method for de-stressing, keep it up and you will even burn some calories. Go ahead, crack a smile.上了一天班/上了一天课，需要找时间看看喜剧类电视节目，打开自己喜欢的网站看看帖子等都能帮助你放松下来，也不觉得自己像上班/上课那样严肃认真。笑不仅是一种很好的减压方式，而且还能消耗热量。笑吧！展颜欢笑吧！</p>\n<p>\n\t<strong>2. Take a moment to become more cultured, because you&rsquo;re classy like that. 花点儿时间让自己变得文雅有修养，因为那样的你显得优雅无比。 </strong></p>\n<p>\n\tCultured individuals are aware of various areas of society. People are drawn to their knowledge, experiences and their curiosity for new things. There are simple ways to become more cultured. Many of today&rsquo;s films have been adapted from books. Why not try a book that you&rsquo;ve always heard about, but never read? After you&rsquo;ve finished the book, watch as you suddenly recognize all the cultural references that point to that piece of literature. You can become familiar with just about anything from books, to wine or music.培养自己对社会各个领域的个人意识。人们总被一个人的知识、经验和对新事物的好奇心所吸引。让自己变得更加文雅而有修养的方法很简单，现在许多电影都是改编自出版书籍读物。为什么不去尝试读一本有名的出版书籍读物？在你读完这本书后，你会突然意识到这部文学作品引用了所有的参考文献。你对书中所描述的酒文化或音乐文化会感到非常熟悉。 </p>\n<p>\n\tEveryone knows that one song from an advertisement they&rsquo;ve heard so many times, they can recite the lyrics word-for-word. Despite that fact, if anyone asked you the artist or even the name of the song, you wouldn&rsquo;t have a clue. Here&rsquo;s what you do: type the lyrics into a search engine and find the song. As you dance to the sweet, sweet melody, take in important details such as the artist as well as the year it was released. Congratulations, you&rsquo;ve just gained some musical knowledge&mdash;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/equate\" target=\"_blank\">equating</a> to a bit of culture. 一首听了多次的广告歌曲，我们能记住每句歌词，尽管如此，若有人问你这首歌曲是哪位艺术家的，而你甚至就连歌曲的名字却都不知道，你只能在电脑的搜索引擎上通过输入歌词的方式来搜索这首歌的名字。当你跟着甜美的旋律翩翩起舞时，重点留意一下这首歌的细节信息，例如，艺术家以及发行年份这类信息。如果你留意了这些相关信息，那么恭喜你！你收获了些许音乐知识，这就等于你收获了些许音乐文化。</p>\n<p>\n\t<strong>3. Generosity makes for one fine specimen. 慷慨解囊，树立榜样。 </strong></p>\n<p>\n\tDoing your research and finding a charity that you support is just one way to be generous to others. If you don&rsquo;t have funds to donate, give others your time. Whether it&rsquo;s helping your mother with yard work, tutoring kids at your local schools or simply listening to a friend vent over daily stress, when people recognize your willingness to do for others they will appreciate it. 调查研究一家慈善机构，让自己成为对待他人慷慨解囊做出榜样的人。如果你没有捐款基金的话，那么就向他人贡献你的宝贵时间，无论是帮妈妈收拾院子抑或是辅导学生学习或者听朋友发发牢骚。让人们意识到你乐于助人，他们会对你心存感激的。 </p>\n<p>\n\t<strong>4. Walk with confidence and you&rsquo;ll feel foxy. 走路自信，性感妩媚。</strong></p>\n<p>\n\tConfidence is an attractive trait to have. If you want to communicate to anyone around you that you possess this characteristic, a great place to start is with your walk. Making sure that you walk with your eyes facing forward can help give off a positive impression. An upright position helps improve your posture and looks so much more attractive than slouching. This can translate into the way that you sit as well. There is even the possibility of preventing <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/excessive\" target=\"_blank\">excessive</a> back pain in the future. 自信是一种有魅力的特质。如果你想与周围的人交流，你就要具备这个特质，最佳的方法就是走路自信。眼睛要向前看，给人留一个积极向上的印象，全身的正能量加上优雅的身姿都会为你加分，也就是说，站有站相、坐有坐相，这样还会防止日后出现腰酸背痛的毛病。</p>\n<p>\n\tFor women, finding a pace at which you are comfortable is a great way to help project confidence as you walk. Get into the practice of lifting your chin and pulling in your shoulders whenever you walk. Your walk is an important nonverbal indicator of how you feel. 对于女性而言，找一种自己走起来感觉舒服的步伐，这样有助于你走起路来散发出自信的魅力，走路时下巴微微上仰、挺胸收腹。你会感觉走路是一种很重要的非语言性表达方式。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/a07413feb5c94fd2b821cc00fc756809.jpg\" /></p>\n<p>\n\t<strong>5. Sticking to Your Convictions? That&rsquo;s a beautiful thing.坚持自己的信念？真是太好不过了！</strong></p>\n<p>\n\tDo you have a set of beliefs that you try your best to live by each day? Convictions come in many forms and are specific to each individual. Where one person may find an act <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/morally\" target=\"_blank\">morally</a> wrong, another might feel the opposite. Because of your convictions, you may expose only minimal skin or you may find it necessary to confess to bad behavior.&nbsp; 尽量过好每一天你有一套自己的信念吗？信念具体到每个人则形式各异。你认为这个人的道德行为不当，而另一个人却和你持有相反的看法。因为你的信念使然，可能你会认为是个小瑕疵而已或者你认为需要坦白承认属于不良行为。</p>\n<p>\n\tThe fact is, mature adults may not necessarily agree with all of your choices but they will be able to respect that it is a part of who you are. If you express your convictions and are unwavering toward sticking to them without feeling the need to push these convictions onto others, that is all the more reason to respect you.实际上，成熟的人不一定认同你的选择，但是他们会尊重你以及你的抉择。如果你对你的信念持坚定不移的态度，并且让人感到你并非在把你的信念强加给别人，那么就更有理由去尊重你了。</p>\n<p>\n\t<strong>6. Hey good-looking, do you work out? 嘿美女！运动了吗？ </strong></p>\n<p>\n\tDo you work out? If you don&rsquo;t, you definitely should. There are an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/infinite\" target=\"_blank\">infinite</a> number of reasons why individuals should make time in their day to work out. Getting in at least 30&ndash;45 minutes of exercise three to five days a week will help maintain your body weight, and contribute to long-term benefits as well. 你做运动锻炼身体了吗？如果没有的话，真的太不应该了。我们应该留出个人的运动时间，这其中有无数个原因。一个星期中抽出三五天至少运动锻炼30-45分钟来保持你的体重，这对你的身体健康有长期性的好处。</p>\n<p>\n\tCreating and adhering to a workout schedule will result in strengthening of your muscles and weight loss. You will benefit internally and the results will eventually become physically noticeable as well. 制定健身计划并坚持运动锻炼，能达到减肥锻炼肌肉的效果。体内受益最终外表气色也会有明显的改善。</p>\n<p>\n\t<strong>7. Put good inside, and get a gorgeous glow. 魅力四射，由内而发。 </strong></p>\n<p>\n\tTake a look in your refrigerator and make a meal or fix yourself a drink using the colorful array of tastes and textures that fruits and vegetables offer you. Making these items a large part of your diet will help create a beautiful <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/complexion\" target=\"_blank\">complexion</a>. Another item to incorporate into your diet is green tea. With a large list of health benefits including improved blood pressure, oral health and even weigh, this is a powerful food product that you&rsquo;ll definitely want to take in.打开冰箱看一看给自己做一顿美食或榨一杯鲜榨果蔬汁。讲究美食美味的饮食习惯对保持美丽的肤色也有大半功劳。饮食中的还有一个好的习惯就是喝绿茶，喝绿茶对身体健康可谓有诸多好处，其中包括保持正常血压、保持口腔健康、保持健康体重，绿茶是一种效果很好的保健品，你一定会想喝绿茶的。 </p>\n<p>\n\tWater is a fluid you will always want to have an abundance of inside your body. Not only does it hydrate you, it contributes to cell growth. Remember to never underestimate the effectiveness of these food and drink options in helping you get the best glow possible. 水这种液体很重要，要总保持你的体内富含水分。水不仅有滋润作用，也有助于细胞的生长。记住！永远不要低估这些食品和饮料的作用，能帮助你尽力保持最好的气色。</p>\n<p>\n\tYour goal of becoming more attractive can be made much easier by taking these tips and applying them in your own life. They&rsquo;re free and so easy to do. Use these suggestions and begin feeling more attractive right away. 如果你的目标是让自己成为更具魅力的人，那么可以把这些技巧应用在你的日常生活中，则更容易让你成为更具魅力的人。这些技巧都是很容易就能做到的。 按照这些建议去做，你会马上就开始感觉自己更具有魅力。 </p>\n<br /><center><a href=\"http://en.hujiang.com/new/p538483/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p538483\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538448/\">Facebook研究：校园情侣很靠谱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537875/\">今日公开课推荐：托福阅读高分秘笈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538269/\">科普你：8个会让你大跌眼镜的事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532398/\">魔鬼口语1000句（77）：我吓呆了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538076/\">时光机：写给20多岁自己的一封信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537712/\">囧研究：女性觉得自己周一最丑！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538041/\">趣视频：纽约咖啡馆惊现超能力女孩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">考前60天 沪江网校助你强化直达四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538612/\">《公主的盛宴》饕餮开席 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "女性魅力指南：7种方式让你更迷人"
 }
]