[
 {
  "date": "2013-10-15 11:28", 
  "link": "http://en.hujiang.com/new/p538951/", 
  "description": "<a href=\"http://en.hujiang.com/new/p538951/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/86858f0c6998431b9a2445b1f7392bb8.jpg\" /></p>\n<p>\n\tThe term &quot;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bionic\" target=\"_blank\">bionic</a> man&quot; was the stuff of science fiction in the 1970s, when a popular TV show called &quot;The Six Million Dollar Man&quot; chronicled the adventures of Steve Austin, a former <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/astronaut\" target=\"_blank\">astronaut</a> whose body was rebuilt using artificial parts after he nearly died.&ldquo;生化人&rdquo;这个概念来自于20世纪70年代的一部名为《六百万美金的男人》（又名《无敌金刚》）的科幻小说。书中描述了前宇航员史蒂夫&middot;奥斯汀在濒死之际，被医生们用人造组织移植救活的冒险故事。</p>\n<p>\n\tNow, a team of engineers has assembled a robot using artificial organs, limbs and other body parts that comes tantalizingly close to a true &quot;bionic man.&quot; For real, this time.如今，有一个工程师团队用人造器官、人造四肢等等组装了一个电子人。这个机器人与科幻小说中的生化人极其相似足以乱真。这次它不是出现在书里，而是在现实生活中。</p>\n<p>\n\tThe artificial &quot;man&quot; is the subject of a Smithsonian Channel documentary that airs Sunday, Oct. 20 at 9 p.m. Called &quot;The Incredible Bionic Man,&quot; it chronicles engineers' attempt to assemble a functioning body using artificial parts that range from a working kidney and circulation system to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cochlear\" target=\"_blank\">cochlear</a> and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/retina\" target=\"_blank\">retina</a> implants.美国史密森尼美国博物馆电视台专门为这个人造&ldquo;人&rdquo;制作了一集纪录片，名为《不可思议的生化人》，纪录片将于10月20日晚上9点播出。在这部纪录片里，我们将看到工程师们是如何利用各种人造组织，例如活动的肾脏、循环系统、乃至移植的耳蜗和视网膜来组装起一副正常运转的身体。</p>\n<p>\n\tThe parts hail from 17 manufacturers around the world. This is the first time they've been assembled together, says Richard Walker, managing director of Shadow Robot Co. and the lead <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/roboticist\" target=\"_blank\">roboticist</a> on the project.影子机器人有限公司总经理、生化人项目的首席机器人专家理查德&middot;沃克称，这些人造组织是由全球17个制造商分别制作的。这是第一次将所有的组建组合为一。</p>\n<p>\n\t&quot;(It's) an attempt to showcase just how far medical science has gotten,&quot; he says.他说，&ldquo;我们的目标是展示医学科学的新进展。&rdquo;</p>\n<p>\n\tThe robot making appearances in the U.S. for the first time this week. Having crossed the Atlantic tucked inside two metal trunks &mdash; and after a brief holdup in customs &mdash; the bionic man will strut his stuff at the New York Comic Con festival on Friday.这个生化电子人将于本周在美国第一次对公众露面。为了方便运输到大洋彼岸，机器人被拆分成各个组件装在两个金属行李箱里&mdash;&mdash;过安检的时候还耽搁了一会儿&mdash;&mdash;它将在这周五的纽约动漫节上闪亮登场。</p>\n<p>\n\tWalker says the robot has about 60 to 70 percent of the function of a human. It stands six-and-a-half feet tall and can step, sit and stand with the help of a Rex walking machine that's used by people who've lost the ability to walk due to a spinal injury. It also has a functioning heart that, using an electronic pump, beats and circulates artificial blood, which carries oxygen just like human blood. An artificial, implantable kidney, meanwhile, replaces the function of a modern-day dialysis unit.沃克称这个电子人具有六七成的人类机体功能。它身高6.5英尺（约1.98米），可以在雷克斯步行机辅助下行走、坐下、起立。雷克斯步行机一直用于辅助那些应脊椎受伤而无法行走的人类。它还有一颗活动的心脏，在电子泵的作用下跳动、完成身体的血液循环。它的人造血液也像人血一样携带氧气。科学家们还给它移植了一颗人造肾脏，取代了当下惯用的透析组建。</p>\n<p>\n\tAlthough the parts used in the robot work, many of them are a long way from being used in humans. The kidney, for example, is only a prototype. And there are some key parts missing: there's no digestive system, liver, or skin. And, of course, no brain.虽然这些人造组建成功的实现了一些人类的机体功能，但要将它们运用到人体上还任重道远。比如，机器人身上的人造肾器还只是一个模型。而且还有一些关键组织缺失：没有消化系统、肝脏或皮肤。而且显然没有脑组织。</p>\n<p>\n\tThe bionic man was modeled after Bertolt Meyer, a 36-year-old social psychologist at the University of Zurich who was born without his lower left arm and wears a bionic prosthesis. The man's face was created based on a 3D scan of Meyer's face.这个生化电子人是以36岁的苏黎世大学社会心理学家贝托尔特&middot;迈耶为原型制作的。这位心理学家出生时没有左小臂，因而佩戴了一副智能仿生臂。生化人的脸部是通过对迈耶进行面部3D扫描而制作的。</p>\n<p>\n\t&quot;We wanted to showcase that the technology can provide aesthetic prostheses for people who have lost parts of their faces, for example, their nose, due to an accident or due to, for example, cancer,&quot; Meyer says.迈耶称，&ldquo;我们希望展示的是，科技可以为那些由于意外事故或者癌症等等而失去面部组织&mdash;&mdash;比如鼻部&mdash;&mdash;的人提供美观的假体移植。&rdquo;</p>\n<p>\n\tMeyer says he initially felt a sense of unease when he saw the robot for the first time.迈耶说，当他第一次看到这个生化电子人的时候感觉不太好。</p>\n<p>\n\t&quot;I thought it was rather <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/revolt\" target=\"_blank\">revolting</a> to be honest,&quot; he says. &quot;It was quite a shock to see a face that closely resembles what I see in the mirror every morning on this kind of dystopian looking machine.&quot;&ldquo;说实话可能很不相宜,&quot;他说，&ldquo;在这种人造乌托邦式模样的电子人身上，看到自己每天早上都在镜子里看到的脸，我确实非常震惊。&rdquo;</p>\n<p>\n\tHe has since warmed up to it, especially after the &quot;man&quot; was outfitted with some clothes from the U.K. department store Harrods.但以后迈耶很快和机器人熟识起来，特别是电子人穿上了英国著名百货公司哈罗兹的品牌服装之后。</p>\n<p>\n\tAnd the cost? As it turns out, this bionic man comes cheaper than his $6-million-dollar sci-fi cousin. While the parts used in the experiment were donated, their value is about $1 million.这个生化电子人身价如何？它比《六百万美金的男人》中的生化人要便宜。由于项目实验所用的人造组建都是捐献的，其价值共计约一百万美元左右。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p538951/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p538951\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537875/\">今日公开课推荐：四大秘籍巧记单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538448/\">Facebook研究：校园情侣很靠谱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532398/\">魔鬼口语1000句（77）：我吓呆了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538269/\">科普你：8个会让你大跌眼镜的事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537712/\">囧研究：女性觉得自己周一最丑！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">考前60天 沪江网校助你强化直达四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538076/\">时光机：写给20多岁自己的一封信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538778/\">爆红喵星人：美国表情帝Nala</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538041/\">趣视频：纽约咖啡馆惊现超能力女孩</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "生化电子人亮相 有真人七八成功能"
 }
]