[
 {
  "date": "2013-07-12 08:45", 
  "link": "http://en.hujiang.com/new/p512856/", 
  "description": "<a href=\"http://en.hujiang.com/new/p512856/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/a27463d9e3904f579a3d2cc46880e960.jpg\" /></p>\n<p>\n\tWe've all heard the statistic that says people fear public speaking more than just about anything else. The good news is if you can focus on these 10 tips you'll be on your way to breaking past the fear and onto delivering a powerful speech that engages your audience.据统计，面对公众发表演讲是人们最害怕的一件事。不过好消息来了，如果你能遵循以下十点提示，你便能够克服对演讲的恐惧心理，开始一场精彩的、让观众投入的演讲。</p>\n<p>\n\t<strong>1. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/condense\" target=\"_blank\">Condense</a> Your Main Message. </strong>Ideally you should get it down to a 30 second blurb. How do you do that? Start with the goal of your speech. Is it to convey knowledge? If so what is the main <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/thrust\" target=\"_blank\">thrust</a>? Perhaps your goal is to inspire your audience to take action. If so, what action do you want them to take Maybe your goal is to make your audience feel something. This is your overarching message. Write your first draft without attention to length at first. Once you've done that, then condense it. When you deliver your speech, touch on it at least 3 times or whenever appropriate, but be sure to include it in the beginning, middle, and especially at the end.<strong>1.浓缩你的演讲主题。</strong>你最好能将你演讲的主题精简到只有30秒的一段话。为此你要怎么做呢？这就必须从你的演讲目的着手。它是用来传达知识吗？如何是，那么它的重点是什 么？或许你的演讲目的是呼吁听众行动起来，那么你希望他们要采取什么行动呢？或许你就是为了让听众们有所感悟。这些最重要的内容才是你需要在演讲中强调的。首先，写出首稿，不必理会字数是多少。一旦初稿完成，就要浓缩它。在演讲时，在任何适当的时机重复你的演讲主题三遍以上，但是，你一定要在演讲的开始，中段，尤其要在末尾提及到演讲主题。</p>\n<p>\n\t<strong>2. Have Three Main Points. </strong>Even if you need to cover many different ideas, try to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/categorize\" target=\"_blank\">categorize</a> them into 3 main points that all tie back to your Main Message. Let your audience know you'll be talking about those 3 main points in the beginning. This will help them to follow along, especially if you are not using visual aids. And keep in mind that this holds true regardless of the length of your speech.<strong>2.三个要点。</strong>这适用于长短不同的演说。即使你必须表达很多不同的想法，你也要尽力将它们归纳成围绕主题的三个要点。在演讲开始时让你的听众知道你会谈论这三要点。这会有助于他们紧跟你的思路，特别是让你在没有使用其他视觉辅助工具的时候，仍然保持听众的注意力。</p>\n<p>\n\t<strong>3. Include only the Most Powerful Data and Facts.</strong> Like preparing your main message, collect all the data you think you might want to include in your speech. Then go through it all and include only the data that helps you dramatically drive home your main message and your 3 main points. Less is more. If the data doesn't pack a punch don't include it.<strong>3.列举最有力的资料和事实。</strong>如同准备你的演讲主题，将所有可能包含到演讲中的资料都收集起来。然后详细地分析它们，选取最能充分表现演讲主题和三个要点的资料。紧记：宁缺毋滥。如果那些资料不能强有力地支持主题，就不要用它们。</p>\n<p>\n\t<strong>4. Visual Aids.</strong> Keep Powerpoint presentations as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/concise\" target=\"_blank\">concise</a> as possible. Use as few words as you can and whenever possible use pictures and graphics instead.<strong>4.借助视觉辅助工具。</strong>尽可能将幻灯片制作得简明扼要。尽量使用图画和图表以代替文字。</p>\n<p>\n\t<strong>5. Speech Outline Cue Cards. </strong>If you must use a prompt, use flash cards that only contain an outline of your speech with the main topics and facts. Reading from a script will sound like just that and will most likely not engage your audience.<strong>5.使用演讲卡片。</strong>如果你在演讲的时候一定需要提示，那么就使用一些只写有要点和事例的提纲小卡片。读稿式的演讲听上去只会像是读稿，而且很可能留不住听众的注意力。</p>\n<p>\n\t<a href=\"http://class.hujiang.com/course/30987?source=984\" target=\"_blank\"><span style=\"color: #f00;\"><strong>更多演讲技巧：演讲技巧与有效沟通&nbsp;</strong></span></a> &nbsp;<a href=\"http://class.hujiang.com/course/30987?source=984\" target=\"_blank\"><img align=\"absmiddle\" src=\"http://class.yeshj.com/images/ico_voice.gif\" /></a></p>\n<p>\n\t<strong>6. Practice. </strong>Show of hands: how many of you prefer to &quot;wing it&quot; when making a speech? Ok, you're not alone. Now another show of hands: how many of you get up the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/podium\" target=\"_blank\">podium</a> and think &quot;Oh crap, I should have practiced?&quot; Yeah, ok, so you know where I'm headed with this. Practice. The goal is not to be able to deliver the exact words <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/verbatim\" target=\"_blank\">verbatim</a>. The goal is to be able to memorize your outline, to sound natural, and feel relaxed while delivering your speech. Practice your speech at least 5 times with at least one of those times recording yourself. This will help you to edit your delivery.<strong>6.勤加练习。</strong>想想，你们当中有多少人演讲会选择即兴发挥？很好，你不是唯一一个。现在再想想，你们当中有多少人，当踏上演讲台时会想：&ldquo;噢，我应该事先练习一下。&rdquo;好了，那你现在明白我是什么意思了吧。练习的目标不是能够将每个字准确读出来，而是要能够记住演讲的大概内容，让演讲时语气听上去自然一点，让自己演讲时放轻松。练习演讲至少五次，而且至少有一次有录音。这会有助于修正你的演讲风格。</p>\n<p>\n\t<strong>7. Release the Nerves. </strong>Before giving your speech release some of your nervous energy and pump up your confidence with some physical body movements that show strength. Do some jumping jacks. Raise your arms high. Jog around the hallway listening to some music. Stop about 5 minutes before your speech to do one last brief review of your notes.<strong>7.释放焦虑情绪。</strong>在发表讲话前，通过进行一些简单的运动为自己的打气，释放一部分紧张情绪。比如说跳跃运动，挥舞手臂，在走廊边慢跑边听音乐。在演讲开始前5分钟停下来，对笔记做最后一次简单的回顾。</p>\n<p>\n\t<strong>8. The Pep Talk. </strong>Before you go &quot;on stage&quot; give your self a pep talk. You could say something like: &quot;I am going to deliver a powerful speech today. People will understand my powerful message and will be inspired to take action. And I am going to have fun doing this! I can't wait!&quot;<strong>8.运用自我激励的话语。</strong>在你登台演讲之前，对自己说一些自我激励的话，比方说：&ldquo;今天我的演讲一定会很成功！&rdquo;；&ldquo;听众一定会领会我的意思，并受到鼓舞立刻行动的！&rdquo;；&ldquo;我一定会演讲得很开心！我已经等不及要开始了！&rdquo;来鼓励自己。</p>\n<p>\n\t<strong>9. Smile and Have Fun. </strong>Make it a point to enjoy giving the speech. Have fun. What's the worst that could happen? You could fall down, sneeze, get dry mouth, have shallow breathing, and so on. Who cares? If it happens just keep smiling and if appropriate refer to it to produce an easy laugh for your audience. But then move on. Just like an ice skater in a competition, keep smiling no matter what and if you fall down, just get back up and keep going.<strong>9.保持微笑，轻松，自在。</strong>愉快地享受演讲的过程吧。什么最坏的情况会出现？你可能会摔倒，打喷嚏，嘴巴干渴，喘气等等。不过谁介意呢？就算真的发生了，只需保持微笑，适当的 话让它变成令你的听众轻松一笑的题材。然后继续你的演讲。就像比赛中的滑冰选手，就算跌倒了，也保持微笑立刻爬起来并继续下去。</p>\n<p>\n\t<strong>10. When You Can't Smile. </strong>Ok, the exception to smiling and having fun is if you need to deliver a very serious or solemn message. If that's the case, then cultivate the proper tone by taking a few moments before the speech to close your eyes and visualize how you want to sound and look. Visualization is a powerful form of practice.<strong>10.当你不能笑的时候。</strong>例外的情况是，让你要发表一场严肃、庄重的演讲时，你不能面带微笑。在这种情况下，演讲前的几分钟，闭上眼睛，想一下应该用什么适当的神态和语调来演讲。想象也是一种十分有用的演讲练习。</p>\n<p>\n\t<strong>相关推荐：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p498533/\" target=\"_blank\">五种万能演讲开场白：第一秒就抓住观众</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p498538/\" target=\"_blank\">虎头蛇尾要不得：演讲结尾怎样才出彩？</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p498915/\" target=\"_blank\">练习练习练习：演讲前要排练些啥？</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p499720/\" target=\"_blank\">最实用的演讲技巧：演讲中&ldquo;三的法则&rdquo;</a></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p512856/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p512856\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514736/\">外国网友恶搞：全球名人齐齐大换脸（组图）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p512832/\">20年恍如一梦：《阿甘正传》演员20年今夕对比</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514613/\">你真的了解自己吗？10种方式挖掘你的优势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p510280/\">PPT中的战斗机：十招教菜鸟做出大师级PPT</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497505/\">聚会场合的“壁花小姐”？6种方法帮你克服羞涩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514614/\">美国夫妻养“巨鼠”水豚当宠物 大萌物走红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514812/\">超赞的3D手绘：这些真是画出来的吗！（组图）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515011/\">凯特王妃临盆在即 英国王室宝宝不可不知的6件事</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "不可不知的演讲技巧：精彩演讲必学十招"
 }
]