[
 {
  "date": "2014-10-10 09:00", 
  "link": "http://www.hjenglish.com/new/p700790/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/89ee972c6040469db6a2d313b4467e8e.jpg\" /></p>\n<p>\n\t按照教育部公布的《2015年全国硕士研究生招生工作管理规定》，2015年研究生在考试时间及复试政策上都有变化。初试时间定于2014年12月27日至28日，考试时间超过3小时的考试科目安排在12月29日进行，比往年提前了约一周。有些准备考研[微博]的考生没有注意到这个变化，甚至有的还没有紧迫意识，觉得等一等再复习也不晚，可是到了临考，又觉得时间不够，慌慌张张，复习起来没有计划，没有章法，眉毛胡子一把抓，陷入诸多误区。本文逐一分析了较为典型的六大常见误区，考生可以对照一下，看看自己有没有这些问题，需要采取一些什么样的措施加以避免。</p>\n<p>\n\t<strong>误区一：目标散漫，抓不住要害</strong></p>\n<p>\n\t有的考生看似很认真，整天攻书本，抓到哪一科就学哪一科，缺少系统的学习计划，这样的复习不可能有效果。比如英语阅读，一些考生听说考研阅读文章都是来自国外著名报刊杂志，就花钱买了大量考研真题来源的国外杂志，每天花大量时间去读这些文章，还有的考生无的放矢地去研究美国地理、历史、文化、最新科技等，结果费力不讨好。花太多时间去研读国外杂志，不如花大力气把握大纲范围内的知识点，超大纲范围之外的东西，了解一下即可。</p>\n<p>\n\t很多考生没有制定学习计划的习惯，考研复习东一榔头西一棒子，今天记词汇书的这一部分，明天感觉这部分太难，又转移到另一部分；或者听人说真题最重要，就一个劲儿做真题。很多考生直到最后冲刺阶段也没有制定出一个完整的复习计划，这是不合适的。建议及早制定计划，规定好每一天的复习进度，严格按照预订的时间，完成预订的任务，一步一个脚印地复习。一般而言，复习都要经历三个阶段：初级基础阶段，中级强化阶段，最后冲刺阶段。每个阶段的任务和重点各不相同。以英语为例，初级基础阶段要以背单词为中心，坚持以单词和真题练习相结合；中级强化阶段必须以专项练习为中心，坚持复习巩固自己背过的单词；最后冲刺阶段返回真题，适当做模拟题，查漏补缺。</p>\n<p>\n\t<strong>误区二：不重视基础，题海战术</strong></p>\n<p>\n\t一般而言，考生在复习阶段都要做大量的习题，为什么要做题？做题的目的是什么？很多考生搞不清楚。做题的目的是研究题目的规律，总结、掌握答题方法，在不断的学习实践过程中，形成自己的一整套方法。只有掌握了方法才能灵活应对各种问题。有的考生做题没有目的，选做大量的模拟题，模拟题虽然也有热身的作用，但是如果把复习的重心放在做模拟题目上，那就是舍本逐末。</p>\n<p>\n\t题海战术是一种既费事又费力的事情。其实题不在多，做精就行。通过做题巩固自己背过的大纲单词，研究真题的规律和常见考点知识点。有些复习资料选材不精，没有包含大纲的知识点，可以当做泛读材料。精读是泛读的基础，离开精读盲目追求泛读无异于走马观花，囫囵吞枣。初级阶段应该以精读为主，强化阶段精读和泛读并重，而冲刺阶段要提高做题速度，可以让泛读多一些。</p>\n<p>\n\t很多考生第一阶段的复习基本功不扎实，盲目追求速度，复习完课本，开始搞题海战术。实际上，教材才是复习的核心，任何时候都不能忘记这一点，只有通过学习教材，扎实掌握大纲要求的各个知识点，把基本功夫做实，在做题的过程中才能最快地找到解题思路，顺利地解决问题。有的考生一味片面追求难度。基础知识的学习对于任何一门学科都不例外，以数学为例，其中大部分是容易题和难度适中题，难度比较大、技巧性比较高的题目只占很少一部分，而且难题是简单题目的进一步综合应用，难度和技巧并不是考查的要点。所以，复习过程中一定要从实际出发，打好基础，深入理解，这样即使遇到一些难度大的题目也会顺利解决。</p>\n<p>\n\t有的考生喜欢在难题、怪题上下功夫，以为难题都会做了，容易的题目自然也会迎刃而解。事实并非如此，分析一下历年的真题可以发现，基础题占到了70%，大多数客观和主观题都属于中等难度及中等难度以下的试题。所以有人说考研数学&ldquo;以难题新题分高下，以基础题定输赢&rdquo;。如果能把基础题都掌握了，把应得的分都得到的话，胜券就不会丢掉。相反，如果你把大量的时间耗在了那些难题上，无疑是丢了西瓜去捡芝麻，肯定拿不到好的成绩。</p>\n<p>\n\t做数学习题的目的是要把整个知识加深理解，很好地串联起来。数学学习离不开做题，但是做题不等于机械做题。在复习过程中，考生要通过一定数量的习题，对知识点的内涵和外延进行深入理解，形成有机联系的知识结构。因此，做题的思路应从理解到做题，从归纳再回到理解。如果让做题成为机械的劳作，就完全没有必要了。通过做题和深入思考来提高自己的数学思维和解决问题的能力。</p>\n<p>\n\t<strong>误区三：缺少归纳总结，死记硬背</strong></p>\n<p>\n\t最典型的是英语考研中的盲目背单词。有的考生由于时间紧张，开始寻找能短时间内记住大量单词的方法。然而，现在流行的英语单词记忆方法不下十几种，什么词干法、前后缀法、象形文字法，等等。其实，任何方法都是有用的，但最有效的方法还是重复，温故而知新，不断重复才可能记忆牢固。但是许多人整天拿着一本考研单词书不停地背，到头来还是记不住。越记不住就越费力背，结果陷入死胡同，进入恶性循环。其实，如果重复背诵的单词仍然会混淆，那么就把相似易混单词拿出来对比记忆。在记忆中，不仅要对词汇的一般义和常用义有所把握，更要侧重对一词多义的考查与掌握，如果对单词意思不全面了解，相似易混单词不对比记忆清楚，那么就很难把握句子的准确含义。因此，在考研英语复习过程中，考生完全不需要毫无目地地记忆大量词汇，只需要将考试委员会限定的考研词汇研究透彻即可。政治复习也会出现死记硬背的情况，一般人会认为，政治科目复习方法就是一个字&mdash;&mdash;背。这是因为政治知识枯燥难懂，概念和理论术语多而杂，不得不死记硬背，到头来，缺少理解的背诵，缺少与实际相结合的分析训练，在背诵上下了过多的功夫而收效甚微。</p>\n<p>\n\t<strong>误区四：重技巧，轻实战锻炼</strong></p>\n<p>\n\t做题技巧是把双刃剑，在考研英语复习过程中，考生不能不重视技巧和答题方法，因为掌握了一定的技巧和方法，可以提高解题的速度，少走弯路，节省答题时间，如果缺乏技巧的指引，考生可能无法在规定时间内做完所有的题目，更没有时间进行检查推敲。但另一方面，如果一味追求考试技巧，忽视了英文基本能力的培养，则是不合算的。技巧是建立在扎实的英语基本功之上的。忽视英语基本功的训练，临场时必定会吃大亏，踏踏实实打好基础，在提高基本能力的前提下学习答题技巧才是正确的选择。</p>\n<p>\n\t在考研英语作文中，有人总结了各种写作模板，很多人在考前都会买一本这样的书来背诵，当然，看看模板书，熟悉若干格式的基本套路是必要的，但是很多考生认为只要背会了这些模板，就可以拿到不错的分数。这是不确切的。如果你的英语基本功不行，那么就会出现这样一种情况：你的作文中套用模板的句子和自己写的句子出现严重的不相称，阅卷老师一眼就会看破，这样作文得分肯定会受影响。但是既然模板可以用，又不能完全依靠它，那么怎样做才是正确的呢？考生对模板要有一定的掌握，平时多做写作练习，把模板句子彻底消化之后变成自己的句子，使得自己写的句子和模板句子水平相当，水乳交融，那么模板句子就不再是模板句子了，也就内化成我们自己的语言了。模板应用到这个份上，也就到了比较完美的地步了。</p>\n<p>\n\t技巧、模板只是帮助获取高分的辅助工具，切记，只是一种工具，掌握技巧你可以缩短答题时间，背诵模板你可以增加获取高分的几率。但不要指望掌握技巧和背诵模板就一定能拿高分，只有脚踏实地，扎实于基础，这样才能真正地获取成功。</p>\n<p>\n\t<strong>误区五：易受干扰，顾此失彼</strong></p>\n<p>\n\t很多考生在复习过程中易受干扰，顾此失彼。比如，教材选择不适宜，复习方法不得当；还有的考生会遇到很多自己无法解决的问题，如政治、英语、数学难点如何突破等，有的考生只要发现自己有几处知识点薄弱，便用大量的时间和精力去弥补，并尽最大的努力解决这些问题。人的精力是有限的，面对如此多的问题和困难，一些考生乱了方寸，不知所措；有的考生没有自己的主心骨，今天听别人说这本书好，就去买这本，明天听说那本书好，就去买那本。在复习过程中，切忌频繁换书。比方说单词书，如果你买了一本，就坚定地从一而终。如果这本书真的有缺陷，可以把不足的地方记下来，在别的书上得到补充，但是其他的书一定是辅助的，这样才能保证复习的系统性和科学性。如果一会儿这本，一会儿那本，那么所遇见的东西永远是新的，这种情况总是让考生感到惊恐，怎么还有这么多的生疏之处呢？所以，考研复习必须制定一个严格的切合自己实际的学习计划，并严格执行。一定记住，如果时间紧迫，那就要把时间和精力放在最重要的事情上面。</p>\n<p>\n\t<strong>误区六：不能正确对待真题</strong></p>\n<p>\n\t在这里，专门说一说考研英语复习中如何正确对待真题的问题。从备考初期，很多考生都重视做真题。真题对于考生来说确实很重要，尤其是近十年的考研阅读真题。那么真题为什么值得如此重视呢，首先真题的知识点全面，考生若能将近十年所涵盖的知识点全部弄清搞懂，那么2015考研英语中70%以上的考点，就可以从容应对。真题还具有指导性和权威性，是其他模拟题所不能比拟的。因此，真题中涉及的每一篇文章、句子、词汇，以及答案解析，考生都要仔细分析，研究每一个选项成为正确答案的原因，找出答案与文章及题干的内在联系。另外，历年考题能够反映命题意图，反映考研命题的趋势。以英语阅读为例，所有的解题思路技巧，阅读方法都可从历年真题中提炼出来。数学、政治也与此相似。有的考生认为考过的题今后不会再考，当然，原题是不会再考的，但是真题中透露出来的规律、试题的样式、解题的逻辑是有迹可循的。那么，怎样利用真题提高复习的效率呢？要运用真题检验复习中的不足。可以在考试规定的时间内做一套真题，从而既能感受试题难度和时间的分配，了解知识点的分配和题型的种类，又能通过真题来检验自己在复习中的不足，查漏补缺，把出错的题目重新理解，梳理整个知识体系。做每套真题的时候查看自己在哪一类型的题上有失分现象，对于薄弱环节需加强练习和复习。关注近几年的出题比重，重点关注已考的知识点。当然，在复习中不要单纯复习真题，还要补充真题中所没有的考点，以做到全面无遗漏。另外也不要以为真题越多越好，很多考生认识到了真题的重要性，就无穷无尽地做往年真题，到最后还是没有复习好。要不断反思自己的长处和短处，针对自身的情况科学地组织复习。</p>\n<p>\n\t总之，一切以自我为主，有自己的主心骨，坚持到底就是胜利。无论最后考上与否，都不会有遗憾。考上了就信心满满地开启新的人生旅程，没考上也学了很多东西，得到了很多锻炼。总之，考生经过了这一段漫长的考研旅程，付出了很多的艰辛和泪水，这些将成为以后生活中难忘的回忆。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p700790/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p700790\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p655689/\">2014年秋季档10月热门美剧一览</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699241/\">10个坏习惯：让你更健康更快乐更成功</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699543/\">比伯曝童年照 粉丝直呼太萌不敢看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594918/\">99%的人连Where are you from都不会回答！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700698/\">英国人也怕英语 半数不会拼常用词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700830/\">房主欲用别墅换iPhone6 买家还价5代行不</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700547/\">你造吗？莎翁才是全世界最会“骂人”的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700812/\">20万国人英国狂扫货 十一黄金周消费5亿磅</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "考研复习如何突破六大误区"
 }
]