[
 {
  "date": "2014-10-10 15:40", 
  "link": "http://www.hjenglish.com/new/p701001/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p701001/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/2f3b68fc6f8b40379724a0fc2313efae.jpg\" /></p>\n<p>\n\tA mother and daughter have made their wedding days extra special - by having a joint ceremony. 一对母女举办了一场与众不同的婚礼，属于她们的共同婚礼。</p>\n<p>\n\tKim Milhano, 28, and Susan Scott-Williams, 51, got married together after their partners suggested the best friends share their special day.The pair, who are often mistaken for sisters, saved &pound;2,000 by combining their nuptials at a hotel near their homes in Bristol. Mother-of-two Kim said: 'Sharing my big day with another bride could made it feel half as special but it actually brought us double the joy. 'Me and my mum are best mates and so the whole day was perfect.' 结婚前二人的丈夫建议她们应该让好朋友分享她们的幸福时刻，于是28岁的金&middot;米哈诺和她51岁的妈妈苏珊&middot;斯科特&middot;威廉姆斯决定共同举办婚礼。这对住在布尔斯托尔的母女经常被误认为姐妹，而这次决定在离家不远的酒店里共同举行婚礼则为她们省下了两千英镑。 已经是两个孩子的母亲的金表示：&ldquo;感觉和另一位新娘同时举行婚礼、自己的婚礼好像就不那么特别了，但这的确给我们带来了双倍的喜悦。我和妈妈是彼此最重要的伙伴，因此这是最完美的婚礼。&rdquo;</p>\n<p>\n\tKim, a care assistant, and her husband Carlos, 45, a construction worker, had been engaged for eight years but never got round to tying the knot. It was only when her mother found love for the second time that her new partner Barry, 46, a painter and decorator, and Carlos conspired to convince the girls of their idea for a double wedding. Kim and Susan then spent months planning their big day together choosing different dresses but matching bridesmaid gowns, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bouquet\" target=\"_blank\">bouquets</a> and music. 金是一名护理员，丈夫卡洛斯45岁，是一名建筑工人。他们已经订婚八年了但却从未想过步入婚姻殿堂。直到金的母亲重获挚爱46岁的室内装饰师巴瑞，卡洛斯才试图说服金和她的母亲共同举行婚礼。而后的几个月里金和苏珊共同策划她们的大日子，选择风格各异但却不失妥当的伴娘礼服，花束和音乐。</p>\n<p>\n\tThe duo&rsquo;s flower girls and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/paige\" target=\"_blank\">paige</a> boys also matched with Kim&rsquo;s two children Koen, six, and Skye, four, doing the honours and Susan accompanied by her other grandchildren, Summer, five, and Harry, three. After walking up two aisles in a V-shape, the brides met their husbands for their ceremonies, which were followed by a huge party for 180 people, including the families of brides and grooms. And because they had one giant wedding instead of two, the family managed to save a quarter of the cost of the &pound;8,000 event. 金的花童是她6岁的儿子科恩和4岁的女儿斯凯，这两个孩子将尽地主之谊做些力所能及的事。而伴苏珊左右的是她5岁的孙子萨莫和3岁的孙女哈莉。当两位新娘走上各自的V行走廊，她们看到了等在那里的丈夫，她们的婚礼正式开始。这是一场与众不同的盛大婚礼，包括新娘新郎家人在内，共有180人出席。如果各自举行婚礼她们将花费8千英镑，但因为本次是共同举行婚礼，她们省下了四分之一的花费。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/a0b9867b8cce452387d28404350dad2b.jpg\" /></p>\n<p>\n\tKim said: 'When Carlos rang me and said &quot;I think you need to sit down&quot; I was worried one of the kids was hurt. 'So it was a bit of a relief when he said he wanted to have a double wedding with my mum and Barry. 'Up until then day-to-day life had taken over and we&rsquo;d never had time or the money to plan a wedding. 'Mum and Barry were happy for us to do things completely our way because they&rsquo;ve both been married before but it was her wedding too and I didn&rsquo;t want to take over. 'So we planned everything together - it&rsquo;s what our whole family is like. Thankfully we never had a difference of opinion!&rdquo;  金说：&ldquo;克洛斯求婚的时候我跟他说要坐下来等一等。因为我当时很担心会不会有孩子因此受到伤害，因此当他说他想同妈妈和巴瑞共同举行婚礼时，事情变得轻松了一些。而且虽然日子飞逝但当时我们没有时间也没有资金去举办婚礼。&rdquo; &ldquo;妈妈和巴瑞都很高兴我们能够完全按照自己的方式办婚礼。虽然他们此前都各种结过婚，但这也是属于妈妈的婚礼，我不想完全自己说了算。因此我和妈妈一起商议所有事情，正如一家人那样。谢天谢地我们从未有过分歧，&rdquo;金继续说道。</p>\n<p>\n\tSusan, a drugs and alcohol worker, said: 'I&rsquo;d never thought about doing anything like this even though Barry and I had already thought about possibly getting married.' Although Kim was more hesitant than me when Carlos and Barry suggested it, we all soon realised it would be a fantastic idea. 'We did lots of planning together and although we&rsquo;re quite different it all worked out. And we definitely saved money by having just one wedding instead of two!' It was such a proud day for my dad seeing his daughter and his granddaughter get married in the same wedding.'&nbsp;<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">苏珊是一位生产药物和酒精的工人。她说：&ldquo;虽然巴瑞和我想过结婚的事，但我从来没想到我们会共同举行婚礼。虽然当卡洛斯和巴瑞提出这个建议时金比我更加犹豫，但我们很快都放松下来意识到这真是个绝妙的主意。&rdquo;&ldquo;虽然我们很不同但我们在一起做了很多计划，所有问题都得以解决。并且毫无疑问因为举办一场而不是两场婚礼，我们节省了开支。能够让我的父亲看到他的女儿和孙女在同一场婚礼中步入婚姻殿堂，是个多么激动人心的日子啊 。&rdquo;苏珊骄傲地说道。</span><span style=\"line-height: 1.8em;\"></span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p701001/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p701001\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700830/\">房主欲用别墅换iPhone6 买家还价5代行不</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699241/\">10个坏习惯：让你更健康更快乐更成功</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594918/\">99%的人连Where are you from都不会回答！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p655689/\">2014年秋季档10月热门美剧一览</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700844/\">最刺激的卧房 睡在百尺高空吊床上</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699543/\">比伯曝童年照 粉丝直呼太萌不敢看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700698/\">英国人也怕英语 半数不会拼常用词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700812/\">20万国人英国狂扫货 十一黄金周消费5亿磅</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英国母女同披嫁纱 省下两千英镑"
 }
]