[
 {
  "date": "2016-09-26 11:00", 
  "link": "http://www.hjenglish.com/new/p835842/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/26/3cdfff82ee6f9c9b021b705619cc714d.jpg\" style=\"width: 440px; height: 330px;\" /></p>\n<p>\n\t<strong>一、国内时政热点</strong></p>\n<p>\n\t1、国家重大科技基础设施500米口径球面射电望远镜9月25日落成启用。中共中央总书记、国家主席、中央军委主席习近平发来贺信，向参加研制和建设的广大科技工作者、工程技术人员、建设者表示热烈的祝贺和诚挚的问候。</p>\n<p>\n\t2、中办国办近日印发《意见》，要求加快推进对失信被执行人跨部门协同监管和联合惩戒机制建设，构建&ldquo;一处失信，处处受限&rdquo;的信用监督、警示和惩戒工作体制机制。意见规定11类37项惩戒措施，包括从事特定行业或项目限制、政府支持或补贴限制等。</p>\n<p>\n\t3、全军副战区级以上单位纪委书记培训班19日至25日在国防大学举办。这是新体制下首次组织的大单位和军委机关部门纪委书记培训，主要是深入学习习近平主席系列重要讲话精神特别是关于党风廉政建设和反腐败斗争重要论述，重温深悟党章，学习党内法规，梳理分析军队纪律检查新体制运行中的矛盾问题，研究加强和改进的思路对策。</p>\n<p>\n\t4、北京航天飞行控制中心25日成功进行两次轨道控制，将天宫二号调整至距地面393公里的轨道上，使其正式进入交会对接准备阶段。天宫二号与神舟十一号载人飞船的交会对接，将首次模拟未来空间站的交会对接方式，即载人飞船利用自身机动能力去追踪空间站。</p>\n<p>\n\t5、工信部将指导电信企业严格落实电话用户实名登记制度，确保2016年10月底前全部电话实名率达到96%，年底前达到100%，并督促电信企业加强用户登记信息保护。</p>\n<p>\n\t<strong>二、国际时政热点</strong></p>\n<p>\n\t1、美国民主、共和两党总统候选人&mdash;&mdash;希拉里和特朗普26日将展开首场电视直播辩论。分析人士指出，在首次同台正面交锋中，希拉里和特朗普的表现很可能影响大批独立选民的选择。虽然目前希拉里在民调中领先，但首场电视辩论有可能成为&ldquo;改变选情的事件&rdquo;。</p>\n<p>\n\t2、菲律宾外交部长佩费克托&middot;亚赛24日在联合国为菲总统罗德里戈&middot;杜特尔特领导的大规模反毒品行动辩解，力陈毒品对菲律宾的危害，要求外部不要以法治、人权为借口干涉菲方扫毒。</p>\n<p>\n\t时事政治在于平时积累，考研的同学可以每天花几分钟的时间阅读时政，点击查看<a href=\"http://kaoyan.hjenglish.com/detail/832993/\" target=\"_blank\">2016年9月22日时事政治新闻</a>。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p835842/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p835842\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p829503/\">跟中国新歌声学英文：郑迦文Lost Stars</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820250/\">2016年12月最强四六级备考计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p834913/\">威廉王子携全家出访加拿大 夏洛特公主首次随行 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822358/\">这9种食物虽然健康，吃错了也会长胖哦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833124/\">现实版猫的报恩：9年风雨无阻为主人守店！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780305/\">有声美文：学会宁静，学会独处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p824252/\">Quora精选：如何证明自己处在正轨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833074/\">如何清理杂绪，让大脑进入高效状态？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833066/\">除了《七月与安生》还有哪些好看的百合片？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研政治：2016年9月25日时事政治新闻"
 }, 
 {
  "date": "2016-09-26 11:00", 
  "link": "http://www.hjenglish.com/new/p835844/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/26/e482854bc5c56b52d7ebf21580807157.jpg\" /></p>\n<p>\n\t<strong>新闻与传播硕士名词解释复习：</strong></p>\n<p>\n\t1、&ldquo;电视人&rdquo;：指伴随着电视的普及而诞生和成长的一代，他们在电视画面和音响的感官刺激环境中长大，是注重感觉的&ldquo;感觉人&rdquo;，表现在行为方式上是&ldquo;跟着感觉走&rdquo;，这一点，与在印刷媒介环境中成长的他们的父辈重理性、重逻辑思维的行为方式形成鲜明的对比。同时，由于是在背靠沙发、面向荧屏的狭小空间中进行的，这种封闭、缺乏现实社会互动的环境使他们中的大多数人养成了孤独、内向、以自我为中心的性格，社会责任感较弱。</p>\n<p>\n\t2、&ldquo;容器人&rdquo;：是日本学者中野收用来描述现代人行为特点的概念。他认为，在大众传播特别是以电视为主的媒介环境中成长起来的现代日本人的内心世界类似于一种&ldquo;罐状&rdquo;的容器，这个容器是孤立的、封闭的；&ldquo;容器人&rdquo;为了摆脱孤独状态也希望与他人接触，但这种接触只是一种容器外壁的碰撞，不能深入到对方的内部，因为他们相互之间都不希望对方深入自己的内心世界，于是保持一定距离便成了人际关系的最佳选择。</p>\n<p>\n\t&ldquo;容器人&rdquo;注重自我意志的自由，对任何外部强制和权威都不采取认同的态度，但却很容易接受大众传播媒介的影响，他们的行为也像不断切换镜头的电视画面一样，力图摆脱日常繁琐性的束缚，追求心理空间的移位、物理空间的跳跃。</p>\n<p>\n\t该概念强调电视等大众传播媒介对个人社会化和人格形成过程的影响。</p>\n<p>\n\t3、媒介依存症：是一种由新媒介带来的社会病理现象，媒介依存症有几个特点：过度沉湎于媒介接触而不能自拔；价值和行为选择一切必须从媒介中寻找依据；满足于与媒介中的虚拟社会互动而回避现实的社会互动；④孤独自闭的社会性格等。</p>\n<p>\n\t4、电子乌托邦：是一种认为网络可以解决人类社会的一切问题的倾向思想。单方面的认为当代大众传媒会因其传播渠道的双向性和网络的实时互动性能够带来民主和自由；因大众传媒的监督功能和现今受众的舆论压力能够带来人性和道德的发展，从而解决人类社会的一切问题的乌托邦式期待。</p>\n<p>\n\t5、传播媒介：也可称为传播渠道、信道、传播工具等，是传播内容的载体。传播媒介有两层含义：一是指传递信息的手段，如电话、计算机及网络、报纸、广播、电视等与传播技术有关的媒体；二是指从事信息的采集、选择、加工、制作和传输的组织或机构，如报社、之声和电视台等。一方面，作为技术手段的传播媒介的发达程度如何决定着社会传播的速度、范围和效率；另一方面，作为组织机构的传播媒介的制度、所有制关系、意识形态和文化背景如何，决定着社会传播的内容和倾向性。</p>\n<p>\n\t6、媒介技术决定论是在前人&ldquo;机器的蚕食&rdquo;这一论点的基础之上，深入思考了人、媒介、文化、社会这四者的关系上得来的。在媒介环境学派之中，关于这一论调又分为硬决定论、软决定论和文化/技术共生论。硬决定论认为技术是必然的社会变革的首要决定因素；软决定论认为社会的发展变革中虽然媒介使事件发生，但时间的形态和媒介的冲击却是其他因素的结果，而不是正在使用之中的信息技术的结果；文化与技术共生论认为人类文化是人与技术或媒介间断的互相依存因而相互影响的互动关系。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p835844/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p835844\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p829503/\">跟中国新歌声学英文：郑迦文Lost Stars</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820250/\">2016年12月最强四六级备考计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p834913/\">威廉王子携全家出访加拿大 夏洛特公主首次随行 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822358/\">这9种食物虽然健康，吃错了也会长胖哦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833124/\">现实版猫的报恩：9年风雨无阻为主人守店！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780305/\">有声美文：学会宁静，学会独处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p824252/\">Quora精选：如何证明自己处在正轨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833074/\">如何清理杂绪，让大脑进入高效状态？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833066/\">除了《七月与安生》还有哪些好看的百合片？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：新闻与传播硕士名词解释复习（9）"
 }, 
 {
  "date": "2016-09-26 10:58", 
  "link": "http://www.hjenglish.com/new/p833308/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p833308/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/23/5486ea5051255377ab9fafead215ca77.jpg\" /></p>\n<p>\n\t9月21日，即将访问加拿大的中国国务院总理李克强在加拿大英文媒体《环球邮报》发表《让中加友好合作结出更多硕果》的署名文章，全文如下：On 21 September 2016, The Globe and Mail published an article of Premier Li Keqiang. The full text of the article is as follows.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>让中加友好合作结出更多硕果</strong></span><span style=\"line-height: 1.8em;\"><strong>A Time to Nurture Cooperation</strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中华人民共和国国务院总理 李克强</span><span style=\"line-height: 1.8em;\">By H.E. Li Keqiang, Premier of the State Council of the People&rsquo;s Republic of China</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我即将访问美丽的&ldquo;枫叶之国&rdquo;加拿大。不久前，特鲁多总理到访中国，双方就中加关系发展达成很多共识。时隔3个星期，我应邀访问加拿大，进行两国总理首次年度对话，目的是进一步增进中加相互了解，扩大互利合作，推动中加战略伙伴关系持续向前发展。</span><span style=\"line-height: 1.8em;\">I am delighted to be coming to Canada, the beautiful land of maples. Earlier this month, Prime Minister Justin Trudeau made a visit to China, during which the two sides reached extensive common understanding on the development of China-Canada relations. My visit to Canada at a short interval of three weeks is to inaugurate the new annual dialogue between our heads of government and further promote mutual understanding and mutually beneficial cooperation between our countries to secure fresh progress for the China-Canada strategic partnership.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">相知无远近，万里尚为邻。中加两国虽隔着宽广的太平洋，但两国人民心理距离很近，彼此充满友好和亲切感。早在19世纪中后期，数以万计的华工参加修筑加拿大太平洋铁路，为贯通加拿大东西大动脉、促进经济社会发展作出了贡献。上世纪30年代，白求恩大夫积极投身中国人民抗日战争事业，献出了宝贵生命。70年代，两国老一辈政治家以非凡的勇气和远见卓识，冲破重重阻力，开启了中加关系的大门，加拿大成为最早同新中国建交的西方国家之一。这些都已成为两国人民口口相传的佳话。</span><span style=\"line-height: 1.8em;\">As an ancient poem goes, distance cannot divide true friends who feel close even when thousands of miles apart. Though separated by the vast Pacific Ocean, our two peoples enjoy a deep bond of amity and goodwill. As early as the latter half of the 19th century, tens of thousands of Chinese workers came to Canada to help build the Canadian Pacific Railway, which linked up the country&rsquo;s east and west and contributed to Canada&rsquo;s economic and social development. In the 1930s, Norman Bethune, a Canadian doctor, devoted himself to the Chinese people&rsquo;s struggle against Japanese aggression and made the ultimate sacrifice. In the 1970s, defying all odds, the older generation of Chinese and Canadian leaders made the bold and visionary decision to open the door of relations between our countries, making Canada one of the first Western countries to establish diplomatic ties with New China. All these episodes remain fresh in the memory of many Chinese and Canadians.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">近年来，中加跨越太平洋的握手更加有力。双方建立了总理年度对话机制，政策沟通交流更加及时、高效。中国是加拿大第二大贸易伙伴。在全球贸易额大幅下降的背景下，去年两国贸易额逆势增长。双向投资蓬勃发展，去年中国企业对加投资增长126%。两国人文交流日益频繁，目前每周约有90个航班穿梭于中加之间，去年人员往来超过130万人次。</span><span style=\"line-height: 1.8em;\">Recent years have seen more such handshakes across the Pacific. We decided to set up an annual dialogue between the Premier of China and the Prime Minister of Canada, which will make policy communication between us more timely and effective. China is Canada&rsquo;s second largest trading partner. Bucking the trend of steep decline in global trade, China-Canada trade continued to rise last year. Two-way investment has been booming, evidenced by a 126% increase in the investment by Chinese companies in Canada last year. Our people-to-people exchanges are also growing. Each week 90 or so flights crisscross between us, making possible more than 1.3 million visits between us last year.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中加关系发展具有良好的基础和光明的前景。两国既没有历史问题纠葛，也没有重大现实利害冲突。两国处于不同的发展阶段，经济互补性很强，是天然的合作伙伴。两国都奉行多边主义，主张维护文明多样性，都是国际体系的积极参与者和建设者。当前，世界经济复苏艰难曲折，两国经济发展和经贸合作都面临新的挑战，双方的共同利益在增加，相互需求也在增加。拓展中加全方为、高水平合作，符合双方的根本利益。</span><span style=\"line-height: 1.8em;\">China-Canada relations enjoy a solid foundation and bright prospects. There is neither past grievances nor foreseeable major conflicts of interests between us. Our economies, which are at different stages of development, are highly complementary, making us natural partners of cooperation. We both uphold multilateralism and cultural diversity, and are active players and contributors in the international system. In the context of the sluggish world economic recovery, our countries face greater challenges in economic development and business cooperation, yet our converging interests and mutual need have also grown stronger. It remains in the fundamental interests of both countries to expand multi-dimensional and high-quality cooperation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">政治互信是中加友好合作的基石。中方赞赏加拿大新政府积极致力于发展对华关系，愿同加方着眼长远，本着相互尊重、平等相待、合作共赢的精神，发展长期健康稳定的战略伙伴关系。中方愿同加方在联合国、二十国集团、亚太经合组织等框架内加强沟通协调，向国际社会发出共同维护和平与稳定的积极信号，为推动世界经济复苏贡献力量。双方应尊重彼此重大利益关切和自主选择发展道路的权利，排除各种干扰，使中加关系这艘巨轮在正确的航道上破浪前行。</span><span style=\"line-height: 1.8em;\">Mutual trust is the cornerstone of friendly relations and cooperation between China and Canada. We appreciate the pro-active approach taken by the new Canadian government toward developing relations with China. We are ready to work with Canada to cultivate a healthy, stable and future-oriented strategic partnership in the spirit of mutual respect, equality and win-win cooperation. We will step up communication and coordination with Canada at the UN, G20, APEC and other fora to send a positive signal of China and Canada working together to promote world peace and stability, and contribute our share to the recovery of the world economy. The two sides should respect each other&rsquo;s concerns on issues of vital interests and the right to independently choose the path of development and overcome distractions to make sure that the ship of China-Canada relations power ahead on the right course.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">经贸合作是中加友好合作的动力。目前，中加贸易规模仅占中国外贸总额的1.4%、加拿大外贸总额的8.1%，加拿大对华投资占中国吸收外资总额的比重不到1%，中国对加投资占加拿大吸收外资总额的比重也只有2.7%，双方经贸合作潜力巨大。中方愿意扩大市场开放，进一步增加加拿大优质农产品、高科技产品进口。中方希望尽早启动中加自贸区可行性研究，为双边贸易自由化奠定制度基础。中方欢迎加拿大的企业来中国投资兴业，分享中国经济发展机遇。我们鼓励有实力的企业赴加投资，拉动当地经济发展，创造更多就业机会。也希望加方客观理性看待中加经贸关系，为双边经贸合作营造良好的政策环境和舆论环境。</span><span style=\"line-height: 1.8em;\">Economic cooperation and trade is the driving force of China-Canada relations. Currently, China-Canada trade only accounts for 1.4% of China&rsquo;s total foreign trade and 8.1% of that of Canada. Canadian investment in China takes up less than 1% of all foreign investment in China, and Chinese investment in Canada is a mere 2.7% of total foreign investment in Canada. This spells out a tremendous potential to develop our trade and economic cooperation.</span><span style=\"line-height: 1.8em;\">China is willing to open its markets wider and further increase imports of high-quality agricultural and hi-tech products from Canada. We hope the feasibility study on a China-Canada free trade area can be launched expeditiously to lay the institutional foundation for liberalized trade between the two countries. We welcome Canadian companies to make investments and do business in China to share the opportunities that come with China&rsquo;s economic growth. We encourage competent Chinese companies to invest in Canada to help drive the local economy and create more jobs. It is hoped that the Canadian side will view economic relations and trade with China in an objective and rational way and work to nurture a sound policy environment and favorable public opinion for such cooperation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">人文交流是中加友好合作的桥梁。国之交在民相亲、心相通。近年来，两国人文交流日益加强，人民之间的友谊不断加深。加拿大已成为中国人旅游和留学的重要目的地，中国在加拿大留学生已超过15万人。同时，还拿大人掀起学习汉语、研究中国文化的热潮，越来越多的加拿大年轻人喜欢中国的书法和功夫。中国电视节目中出现不少加拿大人的身影，加拿大&ldquo;七人画派&rdquo;在中国有相当的知名度。继2015-2016中加文化交流年之后，双方又宣布2018年为中加旅游年。中方鼓励更多游客来加拿大观光，也欢迎更多加拿大朋友到中国走一走、看一看。我愿意通过这次访问，给人文交流再加一把力，进一步推动两国教育、文化、旅游、体育、妇女、青年、地方等领域的交流合作，让两国关系的民意和社会基础更加牢固。</span><span style=\"line-height: 1.8em;\">People-to-people exchanges are a powerful catalyst for China-Canada friendly cooperation. Amity between the people holds the key to state-to-state relations. In recent years, people-to-people and cultural exchanges have increased between our countries, deepening the bond of friendship between our peoples. Canada has become a key destination for Chinese tourists and students, with the number of Chinese students studying in Canada reaching more than 150,000. Chinese language and culture are getting popular with Canadians and more and more young Canadians take to Chinese calligraphy and Kungfu. Chinese TV programs feature well-known Canadians, and the &ldquo;Group of Seven&rdquo; is popular with many Chinese.Following the year of cultural exchange 2015-2016, our two countries have dedicated the year 2018 as the year of tourism between China and Canada. We encourage more Chinese to visit Canada and welcome more Canadian friends to come to China and see our country. I will make use of this visit to further boost China-Canada people-to-people and cultural exchange, and encourage exchanges and cooperation in education, culture, tourism, sports, women, youth and local affairs to solidify popular support for China-Canada relations.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">这个季节，加拿大的枫叶漫山红遍，这象征着中加全面合作的红火前景。中方愿与加方一道，充实中加战略伙伴关系内涵，深挖两国务实合作的潜力，更好造福两国人民。</span><span style=\"line-height: 1.8em;\">This is the season for the fiery maple in Canada, symbolizing the prosperity of China-Canada all-round cooperation. China will work with Canada to enrich our strategic partnership and tap the potential of practical cooperation to bring more benefits to the Chinese and Canadian peoples.&nbsp;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p833308/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p833308\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p829503/\">跟中国新歌声学英文：郑迦文Lost Stars</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820250/\">2016年12月最强四六级备考计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p834913/\">威廉王子携全家出访加拿大 夏洛特公主首次随行 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822358/\">这9种食物虽然健康，吃错了也会长胖哦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833124/\">现实版猫的报恩：9年风雨无阻为主人守店！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780305/\">有声美文：学会宁静，学会独处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p824252/\">Quora精选：如何证明自己处在正轨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833074/\">如何清理杂绪，让大脑进入高效状态？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833066/\">除了《七月与安生》还有哪些好看的百合片？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李克强总理：让中加友好合作结出更多硕果"
 }
]