[
 {
  "date": "2016-09-26 11:28", 
  "link": "http://www.hjenglish.com/new/p834895/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p834895/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p align=\"left\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/26/b57df2185387f47e15f5492330f3c2c4.jpg\" /></p>\n<p align=\"left\">\n\tEverybody has to face bad days in their life. Some face <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ailment\" target=\"_blank\">ailments</a>, some face fears, some face <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/poverty\" target=\"_blank\">poverty</a>, some face helplessness <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/etc\" target=\"_blank\">etc</a> etc. No one can escape from it. It is a rule of life. Two things always combines together like joy and sadness, laugh and cry, health and illness, profit and loss, morning and night, confidence and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inferiority complex\" target=\"_blank\">inferiority complex</a>, victory and failure likewise good days and bad days.每个人都会有不如意的时候，有人身体欠佳，有人面临恐惧，有人贫困不堪，有人迷惘无助，等等，没有人能够一帆风顺，直至终老。如影随形，此消彼长的事物，比如，高兴与悲伤，欢笑与哭泣，健康与疾病，获得与失去，早晨和晚上，自信与自卑，成功与失败，顺境和逆境也是如此。</p>\n<p align=\"left\">\n\tYou know what is the biggest advantage of bad days? You come to know GOD. What is God? What he can do? He is so friendly, understanding, loving and moreover God is the Superman he can do anything in a second. Yes true he can do anything. He is the only light in darkness. God is so merciful he always forgives and never complaint whether you ignore him many times that is why according to me God is the only best and faithful friend who never cheats.<span style=\"line-height: 1.8em;\">你知道不顺的日子带给你最大的感悟是什么？就是你开始信奉神明。上帝是谁？他能够帮我做些什么？他是那么的亲切和蔼，善解人意，胸怀广博，不仅如此他就像超人瞬间排除一切障碍。是的上帝无所不能，他是黑暗中的一丝曙光。之所以上帝是人类完美的朋友，是因为他是如此坦诚布公，慈悲为怀，予取予求，不图回报，原谅世人的无数次薄情。</span></p>\n<p align=\"left\">\n\tWhen bad days come a person first of all cannot understand what is going on, why me? But after sometimes he realises his strength and start doing every single thing to come out of it. And he comes out but that journey is though very painful but when you once crossed it you will find your journey very meaningful, you will feel like as your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rebirth\" target=\"_blank\">rebirth</a>. You have totally changed your thoughts, your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perception\" target=\"_blank\">perception</a>, and you can understand life better. You get the meaning of your life. In short you start becoming wise.<span style=\"line-height: 1.8em;\">当不幸降临，一开始我们总会怨天尤人。但是为了摆脱困境，我们竭尽所能。当一切过去，回头来看，这段经历对你来说非比寻常，如同凤凰涅槃。而且你的思想观念都会发生翻天覆地的变化，对人生也会有更加深刻的领悟，简而言之，你会变得更加睿智。</span></p>\n<p align=\"left\">\n\tThe biggest lesson of life during bad days according to me is that a person becomes spritual and a giver which he wasn't before. Life means to creat it. First think what you want in your life then start giving the same think. This is one of the most important thing I have learnt in my life. You want love then start spreading it, you want money then start giving to needy, you want happiness then start doing all things which give happiness. Everything is in your hand you only need to give first. If don't have everything then give or share what you have. Still you feel you have nothing to share then give smile. You can't imagine that your smile can do wonder for someone. So start smiling from today onwards.<span style=\"line-height: 1.8em;\">逆境给我最深的领悟是，变得更加注重精神层面，懂得给予。生命的真谛在于，遵循你的内心先去履行赋予它的意义，这是我的感悟。比如，你想要得到爱你先要懂得如何传播爱，你想要钱，你先要懂得施舍，你想要快乐，那就先做让别人快乐的事情。你想要得到就必须先付出。如果你一无所有，那么你至少可以面对他人，面带微笑。微笑的魔力超乎想象，那让我们从今天开始就坚持面带微笑吧。</span></p>\n<p align=\"left\">\n\tThe most beautiful lesson I have learnt in my life is that If you are in pain then remember one thing: time is though hard but it would be the best time of your life. You know why we have to face hard days? Did you think about it? No!!!! Ok I will tell you. We always forget two unforgettable things. First is God and second is family. Nowadays money is everything. Money is important, in fact very important but it is not a life so why to spend whole life in earning money. When will we live? What you can do now you can't do it tomorrow so don't let the day pass without enjoying.<span style=\"line-height: 1.8em;\">逆境中让我感到的最美好的是，体会到上帝和家庭的重要性，这两样东西是我们平常最容易忽略的。每日碌碌只为功名利禄，钱财物质固然重要，但不是生活的唯一，活在当下，感受生活的美好安逸，不要让这些轻易的溜走。</span></p>\n<p align=\"left\">\n\tOne thing I must share with you is that if you want to grow and learn more than you know, then do whatever you want to do but beyond your comfort zone. Always try to think that I can, then nothing is impossible for you. Difficulty is in the mind not in work.You know one thing when we accept life as it comes or we accept that everything happens for a reason or for our <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/betterment\" target=\"_blank\">betterment</a>. Believe me you will find your hard days as an adventure but you need to trust God and at the end you will find yourself a winner.<span style=\"line-height: 1.8em;\">如果你们想要很好的学习成长，那么我倒有条建议，就是在你们的舒适区之外尝试任何你们想做的事情。困难只是心魔，克服它便没有什么可以阻挡你。坦然面对并接受人生的起落，不管是什么原因，亦或是让我们成为很好的自己。我保证当你回忆起这段不顺，你会发现就像经历了一场冒险，但你依然要相信上苍，最后你会发现，你自己也能成为救世主。</span></p>\n<p align=\"left\">\n\tI hope you like it. Love you all and God bless you all with healthy wealthy long life and good destiny.<span style=\"line-height: 1.8em;\">希望你们喜欢这篇鸡汤文。爱你们，上帝保佑你们都长命百岁，平顺喜乐。</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p834895/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p834895\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p829503/\">跟中国新歌声学英文：郑迦文Lost Stars</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820250/\">2016年12月最强四六级备考计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p834913/\">威廉王子携全家出访加拿大 夏洛特公主首次随行 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822358/\">这9种食物虽然健康，吃错了也会长胖哦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833124/\">现实版猫的报恩：9年风雨无阻为主人守店！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780305/\">有声美文：学会宁静，学会独处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p824252/\">Quora精选：如何证明自己处在正轨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833074/\">如何清理杂绪，让大脑进入高效状态？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833066/\">除了《七月与安生》还有哪些好看的百合片？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "双语美文：在逆境中学到了人生最重要的一课"
 }
]