[
 {
  "date": "2016-06-20 17:00", 
  "link": "http://www.hjenglish.com/new/p788046/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/074b4bf77b944028a6e763c597702ed3.jpg\" /></p>\n<p>\n\t考研真题是考研复习中必备材料，从中可以看出考试难度，考试走向，复习重点。对于考研英语每个部分都要复习好，英语翻译分不要忽略。翻译将英语短文译成汉语，理解基本正确，译文达意。考研英语翻译句子、段落，主要是短句和长句的翻译，难度较大不大，不过如果我们能够掌握足够的技巧，就会事半功倍的效果。要好好利用<a href=\"http://kaoyan.hjenglish.com/detail/787276/\" target=\"_blank\">历年考研英语翻译真题</a>。</p>\n<p>\n\t1981考研英语翻译真题及答案解析</p>\n<p>\n\tSection VI Chinese-English Translation</p>\n<p>\n\tTranslate the following into English. (10 points)</p>\n<p>\n\t1. 这门课我们越学越喜欢。</p>\n<p>\n\t2. 这家工厂只能供应我们所需要的百分之三十。</p>\n<p>\n\t3. 他们一直谈到入睡。</p>\n<p>\n\t4. 许多人以为电是燃料，但事实上并非如此。</p>\n<p>\n\t5. 我国的社会主义现代化是一项我们必须努力完成的任务。</p>\n<p>\n\t翻译：</p>\n<p>\n\tSection VI: Chinese-English Translation (10 points)</p>\n<p>\n\t1. The more I study the subject, the more I like it.</p>\n<p>\n\t2. The factory can only supply thirty percent of what we need.</p>\n<p>\n\t3. They did not stop talking until they fell asleep.</p>\n<p>\n\t4. Many people think that electricity is a fuel; but, as a matter of fact, it is not.</p>\n<p>\n\t5. The socialist modernization of our country is an important task that we must strive to fulfill.</p>\n<p>\n\tSection VII English-Chinese Translation</p>\n<p>\n\tChoose one of the following three passages and translate it into Chinese. (40 points)</p>\n<p>\n\t(1)</p>\n<p>\n\tThe United Kingdom is a monarchical (君主政体的) State. It is one of the independent members of the Commonwealth (the Queen is recognized as head of the Commonwealth), and a member of the European Community.</p>\n<p>\n\tThe origins and traditions of the United Kingdom are to be found in each of the four parts that make up the country: England, Wales, Scotland and Northern Ireland. England was united as a kingdom a thousand years ago, and Wales became part of the kingdom during the middle ages. The thrones (王位) of England and Scotland were united in 1603, and in 1707 legislation passed in the two countries provided for the establishment of a single Parliament of Great Britain with supreme authority both in England and Wales and in Scotland. Ireland had had links with the kingdom of England since the thirteenth century, and in 1800 the creation of the United Kingdom was completed by a union joining the Irish Parliament to that of Great Britain. In 1922 Southern Ireland (now the Irish Republic) became a self-governing country. The six counties of Northern Ireland had in 1920 been given their own subordinate Parliament, and voted to remain within the United Kingdom.</p>\n<p>\n\tThe United Kingdom Parliament at Westminster in London &mdash;with an elected chamber comprising members from English, Scottish, Welsh and Northern Ireland constituencies (选举区) &mdash;therefore represents people sharing very varied backgrounds and traditions. It has ultimate authority for government and law-making, but administrative arrangements have developed in such a way as to take account of the particular needs of different areas.</p>\n<p>\n\tEngland and Wales on the one hand and Scotland on the other have different systems of law, different court systems, different education systems, different systems of local government and, for most domestic matters, different government departments.</p>\n<p>\n\t(2)</p>\n<p>\n\tAs more people live closer together, and as they use machines to produce leisure, they find that their leisure, and even their working hours, become spoilt by a by-product of their machines &mdash;namely, noise. Noise is nowadays in the news; it has acquired political status, and public opinion is demanding, more and more insistently, that something must be done about it.</p>\n<p>\n\tTo control noise is to demand much self-discipline (annoyance arises often from lack of common courtesy), a sense of proportion (there is usually a conflict of interest if a noise is to be stopped), the expenditure of money (and it is far more economical to do this early rather that late), and finally, technical knowledge.</p>\n<p>\n\tTechnical difficulties often arise from the subjective-objective nature of the problem. You can define the excessive speed of a motor-car in terms of a pointer reading on a speedometer. But can you define excessive noise in the same way? You find that with any existing simple &ldquo;noise-meter&rdquo;, vehicles which are judged to be equally noisy may show considerable difference on the meter.</p>\n<p>\n\tThough the ideal cure for noise is to stop it at its source, this may in many cases be impossible. The next remedy is to absorb it on its way to the ear.</p>\n<p>\n\tDomestic noises may perhaps be controlled by forethought and courtesy, and industrial noises by good planning and technical improvement. But if we are going to allow fast motor-cycles and heavy diesel lorries to pass continuously trough residential and business districts, the community must decide on the control it needs to exercise, for in the long run it has got to pay for it. And if a nation is to take part in modern air transport, it must enter into international agreements on the noise control measures it will impose at its airports &mdash; and here the cost of any real control is to be measured in millions of dollars.</p>\n<p>\n\t(3)</p>\n<p>\n\tAbout 350 years ago Galileo made a telescope and looked through it at the sun. What he saw both surprised and frightened him, for he saw dark spots on the sun which at once suggested to him that God had not made the world quite as perfect as he had previously believed. He hesitated to make his discovery known. Meanwhile other scientists noticed the same lack of solar perfection and proclaimed (宣布) the fact.</p>\n<p>\n\tBut Galileo continued his observations and was soon rewarded with another discovery. Fixing his attention on a single sunspot (太阳黑子) group, he noticed that in a few days it had moved in position, just as if the sun itself were turning. Afterwards he found a sunspot group which lived long enough to disappear from view on the western limb (边缘) of the sun, to re-appear on its eastern limb, and finally to regain its old position. This led him to conclude that the sun itself was rotating and that the time it took to make one complete turn was about twenty-five to twenty-seven days. Actually we know from the drawings which Galileo made of sunspots that there must have been quite a lot of them at the time of his observations in the years 1611 and 1612. If he had gone on making his drawings in the years that immediately followed, we know that he would almost certainly have noticed that sunspots were becoming fewer and smaller. But he became interested in other things and so he failed to recognize that there is a kind of long-term cycle in sunspot activity, the sunspots increasing and decreasing as the years go on. Later this discovery of the sunspot activity was made by one of the most patient observers in the history of science, a German chemist, Charles Schwabe.</p>\n<p>\n\t翻译：</p>\n<p>\n\tSection VIII: English-Chinese Translation (40 points)</p>\n<p>\n\t(1)</p>\n<p>\n\t联合王国是一个君主政体的国家。它是英联邦内独立的国家之一(女王被承认是英联邦的首脑)，也是欧洲共同体的成员国。</p>\n<p>\n\t联合王国的起源和传统可从组成它的四个部分&mdash;&mdash;英格兰、威尔士、苏格兰和北爱尔兰&mdash;&mdash;的各个部分找到。英格兰在一千年前统一为一个王国，威尔士则于中世纪时成为这王国的一个组成部分。一六〇三年，英格兰与苏格兰的王位合而为一;一七〇七年两国通过立法，规定设立一个单一的、在英格兰和威尔士以及在苏格兰均享有最高权力的大不列颠国会。爱尔兰与英格兰王国自十三世纪起已有联系;一八〇〇年由于爱尔兰国会并入大不列颠国会，联合王国的创建便告完成。一九二二年，南爱尔兰(现在的爱尔兰共和国)成为一个自主的国家。北爱尔兰的六个郡已于一九二〇年被授权成立自己的、在联合王国国会之下的议会，并投票表决留在联合王国内。</p>\n<p>\n\t在伦敦威斯敏斯特的联合王国国会&mdash;&mdash;它有一个选举出来的、由英格兰、苏格兰、威尔士和北爱尔兰各地选区所产生的议员组成的议院&mdash;&mdash;因此代表具有十分不同的背景和传统的人民。它具有最高的政府权力和立法权，但在行政管理方面已作出了安排以照顾不同地区的特殊需要。</p>\n<p>\n\t英格兰和威尔士以及苏格兰两者各有不同的法律制度，不同的法院系统，不同的教育制度，不同的地方政府制度，并且设有不同的政府部门来处理大部分的内部事务。</p>\n<p>\n\t(2)</p>\n<p>\n\t随着更多的人住得更近，随着他们使用各种机器而获得闲暇，他们发现他们的空暇，甚至他们的工作时间都受到他们机器的一个副产品&mdash;&mdash;即噪音&mdash;&mdash;的严重影响。现在新闻报导中经常谈论噪音;它已取得了政治地位，公众舆论也越来越坚持要求采取一定措施来对付噪音。</p>\n<p>\n\t要控制噪音就得要求很大程度的自我约束(使人烦恼的事常常是由于缺乏普通的礼貌引起的)，一种均衡感(如果要制止噪音，通常会引起利害冲突)，化钱(早化钱比晚化钱经济得多)，最后还有技术知识。</p>\n<p>\n\t技术往往是由于问题的主客观性质引起的。你可以根据速度计上指针所指的读数来确定一辆汽车的超速。可是，你能用同样的方法来确定超量的噪音吗?你会发现，被认为噪音相同的车辆，在任何现有的简单&ldquo;噪音计&rdquo;上显示的读数可能大不相同。</p>\n<p>\n\t虽然消除噪音的最理想方法是产生的根源处消灭它，但在很多情况下，这也许是不可能的。其次的补救办法是将混音在它到达耳朵的过程中吸收掉。</p>\n<p>\n\t家里的噪音或许可能通过事先的考虑与谦让加以控制，工业噪音则可能通过良好的规划与技术的改进加以控制。但是，如果我们允许高速摩托车与重型内燃机卡车经常不断地通过住宅区与商业区，那么这些地区的全体居民就必须决定他们需要实行的控制措施，因为从长远的观点来看，他们必须为些付出代价。如果一个国家要有现代化的空中运输，它必须参加国际噪音控制措施协定，这些措施它必须责成它的机场予以执行&mdash;&mdash;而在这个问题上，任何真正控制措施的费用要以百万美元来计算。</p>\n<p>\n\t(3)</p>\n<p>\n\t大约在三百五十年前，伽利略制造了台望远镜，并用它来观察太阳。他所看到的景象使他感到既吃惊又害怕，因为他看到太阳上有一些黑点，这使他立刻联想到上帝创造的世界并不象他以前所相信的那么完美。他犹豫不决，不敢把他的发现公布于世。与此同时，其他的科学家也注意到太阳的这个缺陷，并宣布了这个事实。</p>\n<p>\n\t但是，伽利略继续进行观测，不久，他的努力获得了另一发现。他把注意力集中在一群太阳黑子上，他发现，在几天内，这群黑子的位置起了变化，宛如太阳本身在转动。后来，他发现有一群黑子在太阳西部的边缘上停留了一段时间才消失，然后在太阳的东部边缘上最后回复原位。此种现象导致他得出这样的结论：太阳本身在旋转，旋转一周约需二十五到二十七天。直，我们从伽利略所画的太阳黑子图中知道，在一六一一和一六一二年他观察太阳期间，一定曾出现过大量的太阳黑子。如果在随后的几年中，他继续把这些太阳黑子描画下来，我们相信，他大概一定会发现太阳黑子正在变得愈来愈少和愈来愈小。可是，那时候，他却对其他事物发生的兴趣，因此，他看不到在太阳黑子的活动中存在着一种长期的周期，随着岁月的消逝，太阳黑子会时多时少。后来，发现太阳黑子活动周期的是人是科学史上最有耐心的观察者之一&mdash;&mdash;德国化学家查尔斯&middot;许伟勃。</p>\n<p>\n\t考研英语翻译一天一练，考研距离你不远了。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p788046/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p788046\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787262/\">岁月是把杀猪刀 用在这些男人身上恰如其分</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787186/\">2016年6月六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787915/\">2016年6月英语六级阅读答案：试卷二仔细阅读（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787911/\">2016年6月英语六级真题完整版（文都教育）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787318/\">中国宜居城市研究报告出炉 青岛第1北京垫底</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782435/\">科学新发现：我们的1秒钟将变长了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787256/\">英国皇室对帽子的奇特审美 在赛马会上爆发了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787184/\">2016年6月四级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787919/\">2016年6月英语六级阅读答案：试卷二段落匹配（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781016/\">父亲节：暖哭了！一起围观那些不坑娃的爹</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：历年英语翻译真题（2）"
 }
]