[
 {
  "date": "2013-12-16 08:30", 
  "link": "http://www.hjenglish.com/new/p553607/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p553607/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/af3622ba2bca455ba9eb83ca8e71edbd.jpg\" /></p>\n<p>\n\t&ldquo;I still don&rsquo;t know what I want to be when I grow up.&rdquo; My friend&rsquo;s father used to say that all the time. He was in his mid-40s.&ldquo;我还不知道自己长大了想干什么。&rdquo;我朋友的老爸以前总这么说。他已经人到中年了。</p>\n<p>\n\tA lot of people live their lives having no clue what they want. They usually follow the American Dream without a second thought, just because that&rsquo;s what&rsquo;s expected of them.很多人浑浑噩噩过日子，不清楚自己想要什么。他们通常想都不想就追随所谓的&ldquo;美国梦&rdquo;，因为这就是他们被寄予的期望。</p>\n<p>\n\tIf you ask me, that&rsquo;s a pretty <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/lousy\" target=\"_blank\">lousy</a> way to live your life. At the risk of sounding cheesy, I&rsquo;d like to point out that you have only one life; make the most out of it and do things that make you happy. And you should start right now!在我看来，这种生活方式很不好。虽然听上去俗套，但我还是想说：人只有这一辈子，何不尽情享受并努力过得开开心心呢？而且，你现在就可以开始！</p>\n<p>\n\tIf you don&rsquo;t know what you really want in life, you&rsquo;re not alone. Thousands, if not millions, of people wander the earth every day without a quest. If you don&rsquo;t want to spend your life wandering <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aimlessly\" target=\"_blank\">aimlessly</a>, you can use the following 7 tips to find out exactly what you want in life.其实，不只是你不清楚自己真正想要什么，成千上万个人每天都在茫然度日。如果你不想毫无目标地混日子，那就试试下面7个贴士，弄清自己在生活中想要什么吧。</p>\n<p>\n\t<strong>1. Be selfish自私一点</strong></p>\n<p>\n\tYou can&rsquo;t pinpoint exactly what you want in life if you&rsquo;re constantly sacrificing your time and dreams for other people. You have to put yourself first. Ask yourself: If you weren&rsquo;t tied down by your job, family, friends, or anything else, then what would you be doing right now? Always remember that it&rsquo;s okay to put yourself first, because if you don&rsquo;t, then no one else will.如果你总为他人牺牲时间和梦想，那你很难准确发掘自己的真正渴望。你得先把自己放在第一位。扪心自问：如果不受工作、家庭、朋友或其他羁绊，那你现在可能在干什么？请记住：你可以优先考虑自己，因为除你之外，再也没有人会这么对你了。</p>\n<p>\n\t<strong>2. Regret nothing永不后悔</strong></p>\n<p>\n\tDon&rsquo;t feel bad for being selfish. It&rsquo;s your life. It&rsquo;s time for you to live it exactly the way you want to. If you constantly regret things you did or didn&rsquo;t do in the past, then you won&rsquo;t be able to move forward. Don&rsquo;t live in the past. Live in the present&hellip;and the future!不要因为自私一点而感到不安。这是你的人生，你应该按自己的意愿去生活。要是总为过去的事后悔，那你会很难继续前行。不要沉溺于往事。活在当下，看向未来！</p>\n<p>\n\t<strong>3. Figure out what you need明白你需要什么</strong></p>\n<p>\n\tSometimes it&rsquo;s hard to figure out what you need. Sit down and think about what you need the most. Is it your family? The freedom to express yourself? Love? Financial security? Something else? If it helps, you can make a list of priorities. Also think about the kind of legacy you want to leave behind.有时要明白自己需要什么并不容易。请坐下来仔细想想你最需要什么：家庭、自由表达自己、关爱、经济安全，抑或其他？可行的话，你可以列一张次序清单。另外，也考虑一下自己希望留下什么遗产。</p>\n<p>\n\t<strong>4. Determine what really bothers you搞清什么最让你心烦</strong></p>\n<p>\n\tYou can soar only by pushing back against something you don&rsquo;t want. Figure out what upsets you, and be specific about it. Don&rsquo;t just say that you hate your office job. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pinpoint\" target=\"_blank\">Pinpoint</a> exactly why you hate it. Could it be your micromanaging boss? Your workload? Your meaningless job title? Or all of the above? What bothers you, and how can you fix it? How much do you want to fix it?只有抛开讨厌的东西，你才能振翅飞翔。想想什么使你心烦，一定要具体。不要简单说你讨厌上班，而应具体弄清究竟讨厌上班哪一点：是因为吹毛求疵的老板吗？工作量太大？职称不起眼？或全都有？什么使你心烦并该如何应对？你又愿意付出多少去解决？</p>\n<p>\n\t<strong>5. Determine what makes you truly happy发现什么让你真正快乐</strong></p>\n<p>\n\tThere&rsquo;s no waste to life if you&rsquo;re happy living it. Your happiness is the root of your desires. So take a few moments and really think about what makes you happy. Is it traveling? Being around children? Owning a successful business? Your significant other? Financial freedom? Once you pinpoint the one thing that makes you happy the most, you&rsquo;ll have a pretty clear idea of what you should strive for in your life.开心度过的生活才算完满。快乐是愿望之源。所以，花点时间想清楚什么使你开心&mdash;&mdash;旅行？和小孩玩乐？事业有成？伴侣？还是经济独立？一旦找到最让你开心的那件事，你便能明确知道自己该努力过怎样的生活。</p>\n<p>\n\t<strong>6. Let people around you know what you&rsquo;re trying to achieve让身边的人知道你的目标</strong></p>\n<p>\n\tDon&rsquo;t keep your goals and desires to yourself. Voice it all out! If you tell people what you&rsquo;re trying to accomplish, they will most likely support you and give you new ideas. Sometimes mother does know best!不要将目标和愿望藏在心里。讲出来吧！如果你把目标告诉别人，他们很可能会支持你并给你出主意。有时别人确实知道什么才最好！</p>\n<p>\n\t<strong>7. Stay positive.保持积极</strong></p>\n<p>\n\tLife doesn&rsquo;t always go how you want it. Don&rsquo;t feel dismay as your plans <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stray\" target=\"_blank\">stray</a>. Take control. Instead of freaking out, try your best to roll with the changes. You will get there someday. You&rsquo;re just taking a little detour. Sometimes a positive attitude is all you need to keep going.生活并不总是如你所愿。就算计划泡汤也不要沮丧。要稳住。不要惊慌失措，而应努力顺应变化。总有一天你会实现目标的。只是目前遇到一点挫折罢了。有时积极心态才是你最需要坚持的。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p553607/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p553607\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553051/\">2013年12月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553082/\">2013年12月英语六级阅读答案及点评选词填空部分（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553068/\">2013年12月英语六级阅读答案及点评：仔细阅读1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551558/\">英语四六级考完做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552921/\">2013年12月英语四级听力短对话原文完整版（沪江网校）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549184/\">你会得到一切：10句话让你内心强大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553043/\">2013年12月英语六级听力长对话原文1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552940/\">2013年12月英语四级阅读选词填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548855/\">2013年12月英语四级成绩查询与六级成绩查询短信提醒开通</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553074/\">2013年12月英语六级听力原文填空（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "梳理你的人生：生活中你到底想要什么？"
 }
]