[
 {
  "date": "2013-12-16 16:32", 
  "link": "http://www.hjenglish.com/new/p554012/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p554012/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<strong><img height=\"666\" src=\"http://i2.w.yun.hjfile.cn/doc/201312/59f2bd46106e4a7fb272af63289d31cb.jpg\" width=\"426\" /></strong></p>\n<p>\n\t<strong>第十届杯翻译竞赛获奖作品（英语组）<br />\n\t路&nbsp; [英] 罗伯特<span class=\"web-item\">&middot;</span>麦克法伦 作 侯凌玮 译</strong></p>\n<p>\n\tHumans are animals and like all animals we leave tracks as we walk: signs of passage made in snow, sand, mud, grass, dew, earth or moss. The language of hunting has a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/luminous\" target=\"_blank\">luminous</a> word for such mark-making: &lsquo;foil&rsquo;. A creature&rsquo;s &lsquo;foil&rsquo; is its track. We easily forget that we are track-makers, though, because most of our journeys now occur on asphalt and concrete &ndash; and these are substances not easily impressed.人是一种动物，因而和所有其他动物一样，我们行走时总会留下踪迹：雪地、沙滩、淤泥、草地、露水、土壤和苔藓上都有我们经过的痕迹。狩猎术语中有个词语清晰准确地描述了这种留痕行为：嗅迹。一种生物的&ldquo;嗅迹&rdquo;即它的踪迹。然而，我们往往会忘记自己也会留下踪迹，因为我们的大多数旅行都发生在沥青和水泥路上，而这些路面是不会轻易留下印迹的。</p>\n<p>\n\t&lsquo;Always, everywhere, people have walked, veining the earth with paths visible and invisible, symmetrical or meandering,&rsquo; writes Thomas Clark in his enduring prose-poem &lsquo;In Praise of Walking&rsquo;. It&rsquo;s true that, once you begin to notice them, you see that the landscape is still webbed with paths and footways &ndash; shadowing the modern-day road network, or meeting it at a slant or perpendicular. Pilgrim paths, green roads, drove roads, corpse roads, trods, leys, dykes, drongs, sarns, snickets &ndash; say the names of paths out loud and at speed and they become a poem or rite &ndash; holloways, bostles, shutes, driftways, lichways, ridings, halterpaths, cartways, carneys, causeways, herepaths.托马斯<span class=\"web-item\">&middot;</span>克拉克在他那首经久不衰的散文诗《徒步赞》中写道：&ldquo;时时处处，人们行走着，在大地上留下纵横交错、可见和不可见、或整齐或蜿蜒的路径。&rdquo;的确，一旦你开始留意，你就会发现大地上仍旧覆盖着蛛网般交错的小路和小径，它们有的与现代道路网络相重叠，有的则倾斜或垂直与之相连接。朝圣之路、绿茵小径、牧羊小道、运棺之路、仙径雷线、弄堂小巷、石堤沟渠、墙间过道、低堑小道、斜道车道、单车小道、畜力车道、堤道砌道、古行军道；倘若我们快速地大声说出这些小路小径的诸多名称，它们竟成了一首诗甚至一种仪式祷词。</p>\n<p>\n\tMany regions still have their old ways, connecting place to place, leading over passes or round mountains, to church or chapel, river or sea. Not all of their histories are happy. In Ireland there are hundreds of miles of famine roads, built by the starving during the 1840s to connect nothing with nothing in return for little, unregistered on Ordnance Survey base maps. In the Netherlands there are doodwegen and spookwegen&ndash; death roads and ghost roads &ndash; which converge on medieval cemeteries. Spain has not only a vast and operational network of ca&ntilde;ada, or drove roads, but also thousands of miles of the Camino de Santiago, the pilgrim routes that lead to the shrine of Santiago de Compostela. For pilgrims walking the Camino, every footfall is doubled, landing at once on the actual road and also on the path of faith. In Scotland there are clachan and rathad &ndash; cairned paths and shieling paths &ndash; and in Japan the slender farm tracks that the poet Bashō followed in 1689 when writing his Narrow Road to the Far North . The American prairies were traversed in the nineteenth century by broad &lsquo;bison roads&rsquo;, made by herds of buffalo moving several beasts abreast, and then used by early settlers as they pushed westwards across the Great Plains.许多地区至今仍保留着古老的道路，这些古道连接各处、穿越关口、环绕高山，一直延伸到教堂门前和河畔海边。然而，这些古道承载的并不全是美好的历史。在爱尔兰有上百英里的饥荒道，它们在国家地形测量局颁布的基准地图上并未标出。这些道路原是十九世纪四十年代的饥民为寻找食物而建，但在当时连接的却是一个又一个贫瘠之地，使饥民们无功而返。在荷兰有所谓的死亡之路和亡灵之路，它们汇集到一块块中世纪的墓地。在西班牙不仅有规模庞大、运转良好的牧畜道路网络，还有数千英里通向圣地亚哥 -德孔波斯特拉圣地的朝圣古道。对于行走在朝圣古道上的朝圣者来说，他们迈出的每一步都具有双重意义，既落在实实在在的道路上，同时也落在信仰之路上。在苏格兰有石冢路和草棚路，而在日本则有狭窄的农耕小道，俳句诗人松尾芭蕉在1689年创作《奥州之路》时便是沿着这些农道一路向北的。十九世纪时北美大草原上横亘着条条宽广的&ldquo;野牛之路&rdquo;，它们是成群的北美野牛数头一排并肩迁徙时留下的，后来北美早期移民就沿着这些道路穿过大平原去开拓西域。</p>\n<p>\n\tPaths of long usage exist on water as well as on land. The oceans are seamed with seaways &ndash; routes whose course is determined by prevailing winds and currents &ndash; and rivers are among the oldest ways of all. During the winter months, the only route in and out of the remote valley of Zanskar in the Indian Himalayas is along the ice-path formed by a frozen river. The river passes down through steep-sided valleys of shaley rock, on whose slopes snow leopards hunt. In its deeper pools, the ice is blue and lucid. The journey down the river is called the chadar , and parties undertaking the chadar are led by experienced walkers known as &lsquo;ice-pilots&rsquo;, who can tell where the dangers lie.不仅仅在陆上，水上也有许多长久使用的道路。条条海上航线缝合着海洋这块巨帛，这些航道是由当地盛行风和盛行流所决定的，其中最古老的就是河流。举例来说，赞斯卡河谷位于印度喜马拉雅山脉深处，冬季进出这个偏僻之地的唯一途径就是沿着一条河流冰冻后所形成的冰道。这条河流自上而下穿过陡峭的页岩河谷，雪豹在其两岸石坡上捕猎。在它较深的水潭中，冰湛蓝而清透。这种顺河而下的旅程叫做冰河徒步，进行冰河徒步的人们由经验丰富的&ldquo;冰上领航员&rdquo;带领，因为领航员们能够识别危险所在。</p>\n<p>\n\tDifferent paths have different characteristics, depending on geology and purpose. Certain coffin paths in Cumbria have flat &lsquo;resting stones&rsquo; on the uphill side, on which the bearers could place their load, shake out tired arms and roll stiff shoulders; certain coffin paths in the west of Ireland have recessed resting stones, in the alcoves of which each mourner would place a pebble. The prehistoric trackways of the English Downs can still be traced because on their close chalky soil, hard-packed by centuries of trampling, daisies flourish. Thousands of work paths crease the moorland of the Isle of Lewis in the Outer Hebrides, so that when seen from the air the moor has the appearance of chamois leather. I think also of the zigzag flexure of mountain paths in the Scottish Highlands, the flagged and bridged packhorse routes of Yorkshire and Mid Wales, and the sunken green-sand paths of Hampshire on whose shady banks ferns emerge in spring, curled like crosiers.基于地质差异和目的不同，不同的道路具有不同的特征。坎布里亚的一些运棺道在上山的路段设有扁平的&ldquo;休憩石&rdquo;，抬棺者可以将灵柩置于其上，甩甩疲惫的胳膊、转转僵硬的肩膀；而爱尔兰西部的一些运棺道则设有嵌入式的休憩石，悼唁者可以在其凹槽中放上一块卵石以寄哀思。英国唐斯丘陵的史前古道依旧有迹可寻，因为经过几个世纪的踩踏它们原本质密的白垩质土壤变得愈发紧实，开满了雏菊。数千条工作小道使外赫布里底群岛中的刘易斯岛的荒野布满褶皱，使得那片荒野从空中俯瞰时仿佛一块羚羊皮。当然，我还想到苏格兰高地上之字般曲折的山路，约克郡和威尔士中部铺着石板、架着石桥的驮马路，以及汉普郡低洼的海绿石砂小道，每到春天它们阴凉的路边便长出许多蕨类植物，枝叶卷曲着好似主教的权杖。</p>\n<p>\n\tThe way-marking of old paths is an esoteric lore of its own, involving cairns, grey wethers, sarsens, hoarstones, longstones, milestones, cromlechs and other guide-signs. On boggy areas of Dartmoor, fragments of white china clay were placed to show safe paths at twilight, like Hansel and Gretel&rsquo;s pebble trail. In mountain country, boulders often indicate fording points over rivers: Utsi&rsquo;s Stone in the Cairngorms, for instance, which marks where the Allt Mor burn can be crossed to reach traditional grazing grounds, and onto which has been deftly incised the petroglyph of a reindeer that, when evening sunlight plays over the rock, seems to leap to life.在古代，标记道路本身是一项深奥的学问，它涉及到石冢、砂岩原砾、古界标石、长石、古里程碑、环状列石和其他导向标志。在沼泽众多的达特姆尔高原上，人们在地上放置白色陶土碎片以便在黎明和黄昏时分为行人指示安全的道路，汉塞尔和格雷特尔的卵石小径即是如此。在山区，大卵石往往表示河流的涉水点，例如位于凯恩戈姆的尤西石就标明了从何处可以穿过阿尔莫河到达惯用的牧场；它上面还刻着一头驯鹿的精美岩画，每当夕阳洒在这岩石上时，驯鹿也仿佛活了一般跳跃起来。</p>\n<p>\n\tPaths and their markers have long worked on me like lures: drawing my sight up and on and over. The eye is enticed by a path, and the mind&rsquo;s eye also. The imagination cannot help but pursue a line in the land &ndash; onwards in space, but also backwards in time to the histories of a route and its previous followers. As I walk paths I often wonder about their origins, the impulses that have led to their creation, the records they yield of customary journeys, and the secrets they keep of adventures, meetings and departures. I would guess I have walked perhaps 7,000 or 8,000 miles on footpaths so far in my life: more than most, perhaps, but not nearly so many as others. Thomas De Quincey estimated Wordsworth to have walked a total of 175,000&ndash;180,000 miles: Wordsworth&rsquo;s notoriously knobbly legs, &lsquo;pointedly condemned&rsquo; &ndash; in De Quincey&rsquo;s catty phrase &ndash; &lsquo;by all &hellip; female <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/connoisseur\" target=\"_blank\">connoisseurs</a>&rsquo;, were magnificent shanks when it came to passage and bearing. I&rsquo;ve covered thousands of foot-miles in my memory, because when &ndash; as most nights &ndash; I find myself insomniac, I send my mind out to re-walk paths I&rsquo;ve followed, and in this way can sometimes pace myself into sleep.很久以前我就对道路和它们的标记者着了迷：他们把我的目光引向上方、前方和远方。不仅是我的目光就连我的想象也被道路牵引着，它禁不住去追寻陆上的线条，随之进入更广阔的空间，同时它也回到过往，去追溯道路的历史和曾经的行路人。当我在道路上行走时，我常常好奇它们的起源，想知道人们当初创造它们的冲动，想了解在这些道路上常常进行怎样的旅行，而它们又秘密地见证了什么样的冒险、邂逅与启程。我估计自己迄今为止已经徒步行走了七八千英里，这样的距离或许比大多数人长，但还不及另外一些人。托马斯<span class=\"web-item\">&middot;</span>德<span class=\"web-item\">&middot;</span>昆西就曾估计华滋华斯一生总共徒步了十七万五千到十八万英里。华滋华斯那众所周知的膝盖突出的长腿虽然（用德<span class=\"web-item\">&middot;</span>昆西狡猾的话说是）&ldquo;遭到了所有女性鉴赏家们的尖锐谴责&rdquo;，但对于长途旅行却是再合适不过了。我在回忆中也&ldquo;走&rdquo;过了数千英里，因为我常会在失眠的夜晚让自己的思绪重走一遍曾经走过的道路；有时这样走着走着我就慢慢入睡了。</p>\n<p>\n\t&lsquo;They give me joy as I proceed,&rsquo; wrote John Clare of field paths, simply. Me too. &lsquo;My left hand hooks you round the waist,&rsquo; declared Walt Whitman &ndash; companionably, erotically, coercively &ndash; in Leaves of Grass (1855), &lsquo;my right hand points to landscapes of continents, and a plain public road.&rsquo; Footpaths are mundane in the best sense of that word: &lsquo;worldly&rsquo;, open to all. As rights of way determined and sustained by use, they constitute a labyrinth of liberty, a slender network of common land that still threads through our aggressively privatized world of barbed wire and gates, CCTV cameras and &lsquo;No Trespassing&rsquo; signs. It is one of the significant differences between land use in Britain and in America that this labyrinth should exist. Americans have long envied the British system of footpaths and the freedoms it offers, as I in<br />\n\tturn envy the Scandinavian customary right of Allemansr&auml;tten (&lsquo;Everyman&rsquo;s right&rsquo;). This convention &ndash; born of a region that did not pass through centuries of feudalism, and therefore has no inherited deference to a landowning class &ndash; allows a citizen to walk anywhere on uncultivated land provided that he or she cause no harm; to light fires; to sleep anywhere beyond the curtilage of a dwelling; to gather flowers, nuts and berries; and to swim in any watercourse (rights to which the newly enlightened access laws of Scotland increasingly approximate). &ldquo;沿着它们前行让我感到快乐，&rdquo;约翰<span class=\"web-item\">&middot;</span>克莱尔在提及田间小径时如此言简意赅地写道。我也有同感。沃尔特<span class=\"web-item\">&middot;</span>惠特曼在《草叶集》(1855)中友善地、或者说色情地、胁迫地宣告：&ldquo;我的左手勾住你的腰，我的右手指着各个大陆的景致和那条康庄大道&rdquo;。人行小径平凡无奇，体现了&ldquo;世俗&rdquo;这个词的最佳含义，即它向所有人开放。路的所有权是由对它们的使用决定并维持的，因而它们构成了一个自由权利的迷宫，一个柔弱的公共土地网络；尽管我们的世界私有化日趋严重，铁丝蒺藜、院门墙门、监控探头和&ldquo;严禁擅入&rdquo;的告示牌随处可见，它仍坚定地穿行其中。英国与美国土地使用最显著的不同即在于英国存在这样的迷宫。长久以来，美国都羡慕英国的行人道路系统和这个系统给人们提供的自由，而我则羡慕斯堪的纳维亚惯行的自由通行律（字面意义为&ldquo;所有人的权利&rdquo;）。斯堪的纳维亚地区不曾经历几个世纪的封建制，因而也不必服从什么地主阶级。自由通行惯例就诞生于该地区，根据这条律例，只要不造成伤害，每位公民都有权在自然荒地上行走、生火，在住所宅第之外任意一处宿营、摘花采果，或者在任意的河道中游泳（值得一提的是，苏格兰近期颁布的使用权法律受其启发，日趋接近上述这些权利）。</p>\n<p>\n\tPaths are the habits of a landscape. They are acts of consensual making. It&rsquo;s hard to create a footpath on your own. The artist Richard Long did it once, treading a dead-straight line into desert sand by turning and turning about dozens of times. But this was a footmark not a footpath: it led nowhere except to its own end, and by walking it Long became a tiger pacing its cage or a swimmer doing lengths. With no promise of extension, his line was to a path what a snapped twig is to a tree. Paths connect. This is their first duty and their chief reason for being. They relate places in a literal sense, and by extension they relate people.路是风景所养成的习惯，它也是人们意见一致的共同创造，单凭一个人是很难造出一条路的。艺术家理查德<span class=\"web-item\">&middot;</span>朗曾经几十次转身，试图在沙漠中踏出一条笔直的道路，然而留下的只是脚印而不是道路，因为它仅仅指向自己的尽头，别无他所。行走其上的朗就成了踱步笼中的老虎，或是直池中泅水的泳者。由于不会继续延伸，朗留下的足迹之于真正的道路，就如同突然折断的细枝之于一棵大树。路必须有所连接，这是它们首要的责任，也是它们存在的最重要的理由。从字面上说，路连接地点，引申开来，它们也连接着人们。</p>\n<p>\n\tPaths are consensual, too, because without common care and common practice they disappear: overgrown by <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vegetation\" target=\"_blank\">vegetation</a>, ploughed up or built over (though they may persist in the memorious substance of land law). Like sea channels that require regular dredging to stay open, paths need walking. In nineteenth-century Suffolk small sickles called &lsquo;hooks&rsquo; were hung on stiles and posts at the start of certain wellused paths: those running between villages, for instance, or byways to parish churches. A walker would pick up a hook and use it to lop off branches that were starting to impede passage. The hook would then be left at the other end of the path, for a walker coming in the opposite direction. In this manner the path was collectively maintained for general use. 此外，路也是人们共同的创造，因为倘若没有人们共同的养护与实践，它们就会消失：被蔓生的植被掩盖、被翻掘耕种、或被其他建筑占用（尽管它们可能还固执地存留在更新滞后的土地法中）。正如海上航道需要经常疏浚以保持畅通，道路也需要人们经常行走。十九世纪时，在萨福克人们把叫作&ldquo;钩子&rdquo;的小镰刀挂在一些常用道路起始处的栅栏和标桩上，比如村庄之间的道路和通往教区教堂的小径。行人便可以拿起钩子，用它砍掉那些开始蔓生到路上影响行走的树枝，用完后他会把钩子留在路的另一头给反向而来的行人使用。这样，人们一起维护着道路，以供大家共同使用。</p>\n<p>\n\tBy no means all interesting paths are old paths. In every town and city today, cutting across parks and waste ground, you&rsquo;ll see unofficial paths created by walkers who have abandoned the pavements and roads to take short cuts and make asides. Town planners call these improvised routes &lsquo;desire lines&rsquo; or &lsquo;desire paths&rsquo;. In Detroit &ndash; where areas of the city are overgrown by vegetation, where tens of thousands of homes have been abandoned, and where few can now afford cars &ndash; walkers and cyclists have created thousands of such elective easements. 当然，有趣的道路并不都是古道。在现今的每一个小镇、每一座城市中，你都能发现人们私自辟出的小路从公园和荒地中穿过，它们是那些舍弃了正式道路而选择捷径、另辟蹊径的行人们留下的。城市规划者们将这些即兴而生的小路称为&ldquo;心愿线路&rdquo;或者&ldquo;心愿路径&rdquo;。在底特律，城市布满了蔓生的植被，成千上万的住宅被弃置，很少有人能买得起汽车，因而徒步和骑自行车的人们便创造出了数千条这样的自我选择的愉悦小径。</p>\n<a href=\"http://www.hjenglish.com/new/p554012/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p554012/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p554012\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553051/\">2013年12月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553082/\">2013年12月英语六级阅读答案及点评选词填空部分（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551558/\">英语四六级考完做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553068/\">2013年12月英语六级阅读答案及点评：仔细阅读1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552921/\">2013年12月英语四级听力短对话原文完整版（沪江网校）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549946/\">趣盘点：2013年伦敦地铁上的奇葩事件</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552519/\">天差地别：男人和女人眼里的完美美女</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552940/\">2013年12月英语四级阅读选词填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549184/\">你会得到一切：10句话让你内心强大</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "第十届翻译竞赛英语组参考译文（含评析）"
 }, 
 {
  "date": "2013-12-16 16:32", 
  "link": "http://www.hjenglish.com/new/p553990/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p553990/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/23955646399540d386143a760b887a90.jpg\" /></p>\n<p>\n\t<span style=\"color: #808080;\">（第十届CASIO杯翻译竞赛评委与选手们合照）</span></p>\n<p>\n\t12月13日，第十届CASIO杯翻译竞赛颁奖典礼在米盖尔&middot;德&middot;塞万提斯图书馆举行。数十名获奖选手欢聚于此，交流比赛内外的翻译心得。</p>\n<p>\n\t此次活动由上海翻译家协会和上海译文出版社《外国文艺》杂志共同承办，卡西欧（中国）贸易有限公司和塞万提斯学院协办，旨在推进我国翻译事业的繁荣发展，发现和培养更多的翻译新人。上海市文联专职副主席、秘书长沈文忠，上海译文出版社总编史领空，上海译文出版社副总编兼《外国文艺》主编吴洪，上海翻译家协会副秘书长梁珺霞，卡西欧（中国）贸易有限公司副总经理岩丸阳一，塞万提斯图书馆馆长易玛，以及翟象俊、陆经生等英语、西班牙语组评委出席了颁奖仪式，并对本次翻译大赛赛况进行了点评。获奖代表侯凌伟、冀禹辰分别代表英语、西班牙语组获奖选手，就本次参赛的体会作了发言。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/026071083dd64afba14257098da5e8cf.jpg\" /></p>\n<p>\n\t<span style=\"color: #808080;\">（第十届CASIO杯翻译竞赛英语组一等奖侯凌伟发言）</span></p>\n<p>\n\t第十届CASIO杯翻译竞赛共设有英语和西班牙语两个语种。英文组选文难度较大，选段出自2013年&ldquo;布克奖&rdquo;评委会主席罗伯特&middot;麦克法伦写的《旧径》（The Old Ways）。文章玩味&ldquo;路径&rdquo; 这个概念本身的内涵和外延，文字机智优雅、精巧而不晦涩，牵涉到哲学、文学、地理等各方面知识，对译者有一定要求。<strong><a href=\"http://www.hjenglish.com/new/p554012/\" target=\"_blank\">[第十届翻译竞赛英语组参考译文（含点评）&gt;&gt;&gt;] </a></strong>西语组选段出自曾获&ldquo;纳达尔文学奖&rdquo; 的西班牙女作家克拉拉&middot;桑切斯。这篇随笔记录了母亲罹患脑血栓后，家庭成员共渡难关的心理变化，笔风沉静，娓娓道来。</p>\n<p>\n\t这次比赛中，参加英语组竞赛的有361人，西语组127人，其中有7名选手同时参加了两个语种的角逐。从稿件来源地域来看，华东地区的参赛选手数量占最大比例。此外还有来自其他国家的稿件，编辑部收到的第一份作品来自法国，后来还有从西班牙、澳大利亚和英国等国家寄来的译文。</p>\n<p>\n\t就年龄来看，本次翻译竞赛最小的参赛选手是00后的小朋友。众所周知，今年的竞赛难度不低，对于这样年龄的孩子来说，能读懂已属不易更何况翻译，真是后生可畏。与此同时，出生于六十年代、对文学翻译仍胸怀梦想的亦大有人在，他们的精神令人动容，也应当成为各位志在翻译的榜样。</p>\n<p>\n\t从职业来看，学生依旧是参赛的主力军，尤其是本科生，占到了总人数的近三分之二。教育类从业者、专业译者、自由职业者也占到不小的分额，另外还有在各大企事业单位工作的同志，职业涉及公安、金融、传媒、采矿等各个方面。</p>\n<p>\n\t卡西欧杯翻译竞赛举办十年以来，发掘并培养了一大批优秀的译者。其中有不少走上了文学翻译的道路，成为各大出版社、报社的签约译者。本届翻译竞赛中，同样涌现出了很多有潜力的译者，相信经过时间的洗炼，他们会更加优秀。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p553990/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p553990\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553051/\">2013年12月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553082/\">2013年12月英语六级阅读答案及点评选词填空部分（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551558/\">英语四六级考完做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553068/\">2013年12月英语六级阅读答案及点评：仔细阅读1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552921/\">2013年12月英语四级听力短对话原文完整版（沪江网校）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549946/\">趣盘点：2013年伦敦地铁上的奇葩事件</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552519/\">天差地别：男人和女人眼里的完美美女</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552940/\">2013年12月英语四级阅读选词填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549184/\">你会得到一切：10句话让你内心强大</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "第十届翻译竞赛举行颁奖礼 最小选手00后"
 }
]