[
 {
  "date": "2015-07-13 00:00", 
  "link": "http://www.hjenglish.com/new/p737305/", 
  "description": "<div id=\"cke_pastebin\">\n\t<p align=\"left\">\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201506/0599257ad578408691be5d4fabe25b9b.gif\" /></p>\n\t<p>\n\t\t<strong>这段讲话的特征主要是用词很朴实，有典型的英式英语特征（香港实行英式英语教学，陈是加拿大的文学博士，文字能力很强），该篇讲演的文学性很高，很多看似小巧简单的比喻和连接，在理解和选词方面都要费一番思量。此外，朗读速度较快，单节时间较长，给记录带来了很大困难，而且过长的段落会打击考试者的自信心，造成焦虑，因此在训练中一定要加大强度，让自己适应这种速度和题量，才能有希望通过。</strong></p>\n\t<p>\n\t\t<span style=\"line-height: 1.8em;\">WHO has successfully managed many big outbreaks in recent years. But this Ebola outbreak is very different. &nbsp;None of us experienced in containing outbreaks has ever seen in our lifetimes an emergency on the scale with this degree of suffering and with this magnitude of </span><u style=\"line-height: 1.8em;\">cascading consequences. </u><span style=\"line-height: 1.8em;\">This is the largest, most severe and most complex Ebola outbreak ever seen and the nearly 4 decades history of this disease. &nbsp;It is a fast-moving epidemic disease that got ahead of everyone at the start and </span><u style=\"line-height: 1.8em;\">is still running ahead jumping over everything we put in place to try to slowly it down. </u><span style=\"line-height: 1.8em;\">In the hardest hit countries, an exponentially rising caseload threatens to push the governments to the brink of state failure. What we see is this: </span><u style=\"line-height: 1.8em;\">decimated families and communities, abandoned villages, food and fuel shortages, uncollected bodies, fresh graves, a rising number of orphans, and hospitals overflowing or shut down entirely.</u><span style=\"line-height: 1.8em;\"> In affected regions revenues are down, markets not functioning and development project are being canceled. This is not just an outbreak. This is not just a public health crisis. This is a social crisis, a humanitarian crisis, an economic crisis, and a threat to national security well beyond the outbreak zones.</span><span style=\"line-height: 1.8em;\">译文：世卫组织近年来成功地处置了很多大规模疫情。但埃博拉疫情非常不同。在我们一生当中，没有任何一个人经历过这种规模紧急情况，它所造成的</span><u style=\"line-height: 1.8em;\">破坏和不断加重的后果</u><span style=\"line-height: 1.8em;\">也是前所未有的。目前埃博拉的爆发是这一疾病近四十年来规模最大，最严重也是最复杂的。埃博拉是一种病程很快的传染病，</span><u style=\"line-height: 1.8em;\">从一开始就走在了每个人的前面，现在依然超出我们的预期，</u><span style=\"line-height: 1.8em;\">突破了我们一切用以减慢其传播速度的设置。在埃博拉影响最大的国家，病例大量出现，使政府到达崩溃的边缘。我们看到了如下情况：</span><u style=\"line-height: 1.8em;\">家庭和社区人口大量死亡，村庄废弃，食物和燃油短缺，尸体无人掩埋，新坟堆累，孤儿不断增多，医院人满为患，或者完全关闭。</u><span style=\"line-height: 1.8em;\">受灾地区收入下降，市场停滞，众多发展计划被取消。这不仅仅是一次疫情，也不是一次公共卫生的危机，这是一次社会危机，人道主义和经济危机，对国家安全造成的威胁远远超出了疫情爆发地区的边界。</span></p>\n\t<p>\n\t\t<u>decimated families and communities, abandoned villages, food and fuel shortages, uncollected bodies, fresh graves, a rising number of orphans, and hospitals overflowing or shut down entirely.</u><u>这几句话当中的选词需要注意，不要过份追求典雅与平衡，而要以达意为主。</u></p>\n\t<p>\n\t\t<span style=\"line-height: 1.8em;\">Everyday, every minute counts now. We need to talk, but furthermore but we need to act with speed and efficiency and in ways that deal this virus some heavy blows. Standard measures, like early detection and isolation of cases, contact tracing and monitoring, and rigorous procedures for infection control, have stopped previous Ebola outbreaks and can do so again. Affected countries should be equipped with IT system and programs that allow real-time reporting of cases. The outbreak should be mapped so that the transmission zones are identified and priorities can be assigned. What does this</span><em style=\"line-height: 1.8em;\">outbreak</em><span style=\"line-height: 1.8em;\">that</span><em style=\"line-height: 1.8em;\">has been making headlines for months</em><em style=\"line-height: 1.8em;\">, </em><em style=\"line-height: 1.8em;\">tell us</em><em style=\"line-height: 1.8em;\">t</em><span style=\"line-height: 1.8em;\">he state andstatus of public health of the world at large</span><em style=\"line-height: 1.8em;\">? </em><span style=\"line-height: 1.8em;\">&nbsp;First, the outbreak spotlights the dangers of the world's growing social and economic inequalities. &nbsp;Then rumors and panic is spreading even faster than the virus. Ebola sparks nearly universal fear which vastly amplifies social disruption and economic losses well beyond the outbreak zones. </span><u style=\"line-height: 1.8em;\">The World Bank has estimated that the vast majority of economic losses during any outbreak arise from the uncoordinated and the irrational effort of the public to avoid infection.</u><span style=\"line-height: 1.8em;\">参考译文：每一天，每一分钟都很重要，我们需要讨论，但更需要提高行动的速度和效率，有针对性地处理病毒造成的沉重打击。一些常规手段，例如早期发现与隔离，对接触者的追踪与监控，严格的传染控制措施，阻止了以往埃博拉病毒的疫情，对这一次也同样有效。受灾国家应该配备网络程序，以便能够及时通报病例。应该绘制疫情地区，以便了解传播地区，安排首要任务。几个月来，埃博拉疫情一直是各大报纸的头条，我们从中能够了解世界范围内公共卫生怎样的现状呢？首先，疫情揭示出国际范围内日益增长的社会与经济不平等造成的危险。其次，谣言和恐慌比病毒传播得更快。埃博拉造成全世界的恐慌，严重加剧了疫区以外社会的崩溃和经济损失。世界银行测算，</span><u style=\"line-height: 1.8em;\">绝大多数疫情造成的经济损失源于公众为了防止传染所进行的种种步调不一致的非理性行为。</u><span style=\"line-height: 1.8em;\"></span></p>\n\t<p>\n\t\t<span style=\"line-height: 1.8em;\">Third, when a deadly and dreaded virus hits the destitute and spirals out of control, the whole world is put at risk. Our 21st century societies are interconnected, interdependent and electronically wired together as never before. We see this now with a very dangerous virus outbreak in Nigeria&rsquo;s oil and natural gas hub. &nbsp;Nigeria is the world&rsquo;s fourth largest oil producer and second largest supplier of natural gas. The outbreak in the country&rsquo;s potential energy hub can potentially dampen the economic outlooks worldwide. Fourth, decades of neglect of fundamental health systems and services mean that a shock, like climate change or a disease run wild, can bring a country to its knees. You cannot build these systems up during a crisis. Instead, they collapse. A dysfunctional health system also means zero population resilience. Fifth: </span><u style=\"line-height: 1.8em;\">Ebola emerged nearly 40 years ago. Why are clinicians still empty-handed, with no vaccines and no cure? </u><span style=\"line-height: 1.8em;\">This is because Ebola has been, historically, geographically confined to poor African nations. The R&amp;D incentive is virtually non-existent. A profit-driven industry does not invest in products for markets that cannot pay.</span><span style=\"line-height: 1.8em;\">第三，当一种致命而令人恐惧的病毒袭击贫困人口并失去控制，整个世界也处于危险之中。二十一世纪的各国社会普遍联系，相互依存，由电子网络联在一起，这种情况前所未有。目前，我们看到随着一种危险病毒在尼日利亚的石油和天然气中心爆发，这种情况已经出现。尼日利亚是世界第四大产油国，第二大天然气输出国。这个国家能源中心的可能出现的疫情可能会影响到世界的经济前景。第四，数十年来忽视了对基础卫生系统和服务建设，就意味着一旦出现气候变化或者某种疾病失去控制，就会让一个国家完全瘫痪。这类系统无法在危机出现时加强，相反，会完全崩溃。卫生系统运转不良也就意味着人口无法恢复活力。第五，埃博拉出现已有近四十年了，为什么医生们依旧两手空空，既没有疫苗又没有治疗方法？这是因为在历史上埃博拉一直限于贫困的非洲国家。对于其治疗的研发的动力几乎不存在。没有利润的驱动，医学工业不会投资研发当地市场买不起的产品。</span></p>\n\t<p>\n\t\tFinally, the world is ill-prepared to respond to any severe, sustained, and threatening public health emergency. Here, I see two specific lessons for WHO. One: We must continue to push for the inclusion of health, and health systems, on the post-2015 development agenda. We now have some much more compelling evidence for doing so, and a much more responsive audience. People are now willing to hear arguments that have fallen on deaf ears for years. Two: The pressures of this outbreak are revealing some cracks and weaknesses at WHO, some dysfunctional elements that must be corrected urgently as part of organizational reform.<span style=\"line-height: 1.8em;\">最后，世界并没有准备好应对严重而持久地威胁公共安全的紧急情况。在这里，世卫组织要吸取两点教训。第一，我们应该继续推动将健康以及卫生系统纳入2015后发展计划。我们现在有了更为紧迫的理由这样做，而且我们的公共也对此反应更为积极。目前公众愿意听我们谈论这项内容，而多年以来，这些内容他们完全听不进去。第二，疫情造成的压力暴露出世卫组织的一些漏洞和缺陷，有些运作不良的情况必须加以改正，作为卫生组织改革的一部分。</span></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p737305/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p737305\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738002/\">只会Kiss怎么够？英文中的五种亲吻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738470/\">世界最成功者13条忠告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738401/\">外媒预测：这3部中国影片今夏将火爆影院！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735940/\">6个理由你该买件好睡衣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737341/\">组图：看自然如何装点被遗忘的时光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737762/\">双语美文：会思考的鱼（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">CC课堂免费在线学：一大波英语课程来袭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738578/\">冰岛艺术家：我想用用你的尸体</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738338/\">菲律宾男孩路灯下读书 励志照片感动网友</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年5月CATTI一口真题详解 英译汉1"
 }, 
 {
  "date": "2015-07-13 00:00", 
  "link": "http://www.hjenglish.com/new/p737748/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p737748/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/ce9c08cd944e4641972b003fced669b6.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p737748\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\tAs the sun rose, a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dew\" target=\"_blank\">dew</a> drop became aware of its surroundings. There it sat on a leaf, catching the sunlight and throwing it back out. Proud of its simple beauty, it was very <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/content\" target=\"_blank\">content</a>. Around it were other dew drops, some on the same leaf and some on other leaves round about. The dew drop was sure that it was the best, the most special dew drop of them all.当太阳升起的时候，一滴露珠苏醒过来。它坐在一片叶子上，一边吸取着阳光，一边又将阳光反射出去。它美得那样纯粹，不禁有些沾沾自喜。在它的周围，是许多其它的露珠，它们有的和他在同一片叶子上，有的在其他叶子上。露珠先生相信，自己是最棒的，最特别的那一颗。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Ah, it was good to be a dew drop.</span><span style=\"line-height: 1.8em;\">啊，成为一滴露珠是多么美妙的一件事！</span></p>\n<p>\n\tThe wind rose and the plant began to shake, tipping the leaf. Terror <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/grip\" target=\"_blank\">gripped</a> the dew drop as gravity pulled it towards the edge of the leaf, towards the unknown. Why? Why was this happening? Things were comfortable. Things were safe. Why did they have to change? Why? Why?起风了，那些植物开始摇晃起来，叶子也开始倾倒。重力将露珠先生推向叶子边缘，推向未知的领域，恐惧随之降临。为什么会这样呢？从前是多么舒适，多么安全，为什么要改变呢？为什么？</p>\n<p>\n\tThe dew drop reached the edge of the leaf. It was terrified, certain that it would be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/smash\" target=\"_blank\">smashed</a> into a thousand pieces below, sure that this was the end. The day had only just begun and the end had come so quickly. It seemed so unfair. It tried desperately to do whatever it could to cling to the leaf, but it was no use.露珠先生还是被带到了叶子边缘。它惊恐万分，因为一旦自己掉下去，必将粉身碎骨，一切就会这样结束。新的一天才刚刚开始，这么快就要结束了吗？好不公平啊！露珠先生拼命地抓住叶子，然而并没有什么用处。</p>\n<p>\n\tFinally, it let go, surrendering to the pull of gravity. Down, down it fell. Below there seemed to be a mirror. A reflection of itself seemed to be coming up to meet the dew drop. Closer and closer they came together until finally...终于，它还是放弃了，败给了重力。他往下滚啊滚啊，下面看起来好像是一面镜子。它感觉自己的倒影快要和自己撞到一起了，两者越来越近，直到最后&hellip;&hellip;</p>\n<p>\n\tAnd then the fear transformed into deep joy as the tiny dew drop <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/merge\" target=\"_blank\">merged</a> with the vastness that was the pond. Now the dew drop was no more, but it was not destroyed.露珠先生汇聚到一个大池塘当中，恐惧消失了，取而代之的是无尽的喜悦。露珠先生不复存在了，却没有被毁灭。</p>\n<p>\n\tIt had become one with the whole.融入集体，他终于得以完整。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p737748/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p737748\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738002/\">只会Kiss怎么够？英文中的五种亲吻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738470/\">世界最成功者13条忠告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738401/\">外媒预测：这3部中国影片今夏将火爆影院！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735940/\">6个理由你该买件好睡衣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737341/\">组图：看自然如何装点被遗忘的时光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737762/\">双语美文：会思考的鱼（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">CC课堂免费在线学：一大波英语课程来袭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738578/\">冰岛艺术家：我想用用你的尸体</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738338/\">菲律宾男孩路灯下读书 励志照片感动网友</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "双语美文：一滴露珠（有声）"
 }
]