[
 {
  "date": "2016-04-18 15:35", 
  "link": "http://www.hjenglish.com/new/p773447/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/7029219a219e43e2943ee035e01c63a3.jpg\" /></p>\n<p>\n\t考研英语作文是考研英语考试的重要组成部分，如何写出一篇让阅卷老师眼前一亮的佳作呢？这篇文章我们将用精彩范文给大家进行讲解建议信&投诉信类作文的写法。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>一、建议信：<br />\n\t</strong></span></p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>2007</strong></span></p>\n<p>\n\t<strong>Directions：<br />\n\tWrite a letter to your university library, making suggestions for improving its service, you should write about 100 words on ANSWER SHEET 2.</strong></p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>范文1<br />\n\t</strong></span></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI am a student of our university, who often spend my spare time in our library. Generally speaking, our library provides quite good service. However, I still have some suggestions for you to upgrade the quality of your service.</p>\n<p>\n\tTo begin with, I would like you to prolong the open time. In the daytime, most students are having classes. To continue, some books are too old/ are out of date. It would be better if you could replace them with updated materials.</p>\n<p>\n\tI sincerely hope to have a comfortable library. And I would be highly grateful if you could take my suggestions into consideration.</p>\n<p style=\"text-align: right;\">\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>范文2<br />\n\t</strong></span></p>\n<p>\n\tTo Whom It May Concern,</p>\n<p>\n\tI am a student in this university who regularly comes to the library to spend my spare time. Generally speaking, the services you offer here is quite good; however, I have some suggestions for you to adopt.</p>\n<p>\n\tTo begin with, will you please prolong the time for reading? In the daytime, most of the students are having class, so they can&rsquo;t come to the library. Moreover, some of the books on shelves are out of date. If you are so kind as to provide us some books such as the latest magazines, we will be greatly honored.</p>\n<p>\n\tI really wish to have a more comfortable library. I would like to extend my greatest appreciation if you are so kind to take my suggestions into consideration. /Thank you for your time and consideration.</p>\n<p style=\"text-align: right;\">\n\tSincerely yours,<br />\n\tLi Ming</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>2009<br />\n\t</strong></span></p>\n<p>\n\t<strong>Directions:<br />\n\tRestrictions on the use of plastic bags have not been so successful in some regions. &ldquo;White Pollution&rdquo; is still going on. Write a letter to the editor(s) of your local newspaper to<br />\n\t1) give your opinions briefly, and<br />\n\t2) make two or three suggestions.<br />\n\t</strong></p>\n<p>\n\tDear Editor,</p>\n<p>\n\tI have been reading your newspaper for many years with a great enthusiasm and interest. It is my honor to write you this letter to give my views on the issue of &ldquo;White Pollution&rdquo;. It is my view that the limitation of the use of disposable plastic bags is of utmost significance.</p>\n<p>\n\tI would like to make the following suggestions to put an effective stop to the wide spread of &ldquo;White Pollution&rdquo;. Firstly, we should ban the free use of the plastic bags. Secondly, the price of plastic bags should be further raised. Thirdly, media like your newspaper should do more to encourage the public to use paper or clothing bags to replace the plastic bags.</p>\n<p>\n\tI hope my suggestions would be of help and thank you for your attention.</p>\n<p style=\"text-align: right;\">\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>2012<br />\n\t</strong></span></p>\n<p>\n\t<strong>Directions:<br />\n\tSome international students are coming to your university. Write them an email in the name of the Students&rsquo; union to<br />\n\t1) extend your welcome and<br />\n\t2) provide some suggestions for their campus life here.</strong></p>\n<p>\n\tDear Friends,</p>\n<p>\n\tOn behalf of the Students&rsquo; Union of Beijing Foreign Studies University, I would like to extend our heartfelt welcome to all of the overseas students from all over the world to study in our university.</p>\n<p>\n\tIt is my great pleasure to propose several practical suggestions to you. In the first place, life in this prestigious university perhaps is not as satisfactory as what you expected. You may be tightly bound by continual classes, excessive homework and exams. In the second place, in spite of all these adversities, you will still enjoy your life in this esteemed institution. All types of extracurricular activities such as sports meets, speech contests, different social gatherings and dancing parties provide ample opportunities to make friends.</p>\n<p>\n\tAll in all, although there are a host of pressure, life in our campus is a worthwhile period in your whole lifetime. Wish you enjoy your life here!</p>\n<p style=\"text-align: right;\">\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>二、投诉信：2012（英二）<br />\n\t</strong></span></p>\n<p>\n\t<strong>Directions:<br />\n\tSuppose you have found something wrong with the electronic dictionary that you bought from an online store the other day. Write an email to the customer service center to<br />\n\t1) make a complaint, and<br />\n\t2) demand a prompt solution.<br />\n\t</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI bought/ordered an electronic dictionary from your online shop on January 1st, but I found it has some problems after using it for a short period of time.</p>\n<p>\n\tTo begin with, the battery needs recharging after a mere 2 hours of use. This means that I need to carry my charger with me when I go out for a day. In addition, the buttons on the electronic dictionary are so small that it is nearly impossible to type anything with them. Personally, I found this to be completely unacceptable.</p>\n<p>\n\tTherefore, I would like either to change for another model that works well or a full refund. I am looking forward to your prompt reply.</p>\n<p style=\"text-align: right;\">\n\tYours sincerely,<br />\n\tLi Ming</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p773447/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p773447\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773620/\">科比谢幕NBA，中国球迷难说再见</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773124/\">8个小技巧，教你学会一目十行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773429/\">为啥友谊的小船说翻就翻！因为是翻的ship呀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773410/\">周末影院：奇幻森林来了 一起去冒险</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769271/\">人品是金：在灵魂深处发掘你的优秀品质</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773613/\">中国首台交互机器人问世，美女机器人不再是幻想？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773407/\">一周热词盘点：霍金开微博科比退役……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771329/\">BBC模仿秀: 总统被判40年监禁</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "考研英语历年小作文真题及范文（建议信 投诉信）"
 }
]