[
 {
  "date": "2016-04-18 18:04", 
  "link": "http://www.hjenglish.com/new/p772907/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/fb2eb3055b44477abdcc3db628c4ac4a.png\" /></p>\n<p>\n\t<strong>提升城镇规划建设水平。制定实施城市群规划，有序推进基础设施和基本公共服务同城化。We will improve the planning and construction of cities and towns. We need to formulate and implement plans for building city clusters, and work systematically to develop integrated infrastructure and basic public services within clusters.</strong></p>\n<p>\n\t这里的&ldquo;水平&rdquo;属于意义并不实在的概括词，即便去掉也并不影响句意，所以译文并没有单独译出来。中文写作时，经常会加上这类词以使行文流畅。类似的还有&ldquo;局面&rdquo;、&ldquo;风尚&rdquo;等等。</p>\n<p>\n\t&ldquo;有序推进基础设施和基本公共服务同城化&rdquo;，翻译时改写程度较大，理解为 clusters 里的&ldquo;一体化&rdquo; integrated</p>\n<p>\n\t城镇规划建设 the planning and construction of cities and towns<br />\n\t城市群 city clusters<br />\n\t有序推进 work systematically to</p>\n<p>\n\t&ldquo;有序&rdquo;全文出现 6 次，有的地方取其&ldquo;系统有序&rdquo;之意，有的取&ldquo;按照计划&rdquo;、&ldquo;逐步&rdquo;之意：</p>\n<p>\n\t① 有序化解社会矛盾 resolve social problems in a systematic way</p>\n<p>\n\t② 有序实施国有企业混合所有制改革 We will take systematic steps to implement the reform of introducing mixed ownership to SOEs</p>\n<p>\n\t③ 有序开工黄金水道治理 working step by step to launch major projects including upgrading the area&rsquo;s major waterways</p>\n<p>\n\t④ 有序停止天然林商业性采伐 work in a planned way to put a stop to commercial logging in these forests.</p>\n<p>\n\t<strong>完善设市标准，实行特大镇扩权增能试点，控制超大城市人口规模，提升地级市、县城和中心镇产业和人口承载能力，方便农民就近城镇化。Standards for designating municipalities will be improved, trial programs will be launched to expand the powers of very large towns and increase their overall carrying capacity, and efforts will be made to bring population growth in megacities under control. We will also raise the industry and population carrying capacity of prefectural cities, county towns, and hub towns to make it easier for people from rural areas nearby to gain urban residency.</strong><br />\n\t<br />\n\t大镇 very large town<br />\n\t大城市 megacities<br />\n\t承载能力 carrying capacity<br />\n\t地级市 prefectural cities<br />\n\t县城 county towns<br />\n\t中心镇 hub towns<br />\n\t城镇化（指人） gain urban residency</p>\n<p>\n\t控制&middot;&middot;&middot;&middot;&middot;规模 bring &middot;&middot;&middot; under control<br />\n\t这里也是一种常见的文笔技巧，类似还有前面的 put a stop to、bring in、bring about，其实里面一个大词都没有，读起来却感觉生动活泼，耳目一新。</p>\n<p>\n\t市 municipality<br />\n\tA municipality is a city or town that is incorporated and can elect its own government, which is also called a municipality. 自治市</p>\n<p>\n\tMunicipality 在中国使用有些混乱，因为直辖市会用这个，很多地级市也用，和 city 在很多地方已经界限模糊。</p>\n<p>\n\t<strong>发展智慧城市，保护和传承历史、地域文化。加强城市供水供气供电、公交和防洪防涝设施等建设。We will develop smart cities and protect historical and local culture, ensuring it is passed on from generation to generation. We will strengthen urban facilities for water, gas, and electricity supplies, public transport, and flood prevention and rainwater control. </strong></p>\n<p>\n\t传承：pass on from generation to generation<br />\n\t这句中&ldquo;保护&rdquo;和&ldquo;传承&rdquo;虽然是紧挨着，英译时却选择分开译，应该是因为&ldquo;传承&rdquo;不像&ldquo;保护&rdquo;一样只需一个词就可以表达。这也是可以借鉴的地方。</p>\n<p>\n\t公交 public transport<br />\n\t防洪防涝 flood prevention and rainwater control<br />\n\t供水供气供电 water, gas, and electricity supplies</p>\n<p>\n\t<strong>坚决治理污染、拥堵等城市病，让出行更方便、环境更宜居。We will ensure the effective governance of urban maladies such as pollution and traffic congestion to make transportation more convenient and improve the environment for urban living.</strong></p>\n<p>\n\t城市病 urban maladies<br />\n\t拥堵 traffic congestion<br />\n\t出行更方便 make transportation more convenient</p>\n<p>\n\t<strong>据展区域发展新空间。统筹实施&ldquo;四大板块&rdquo;和&ldquo;三个支撑带&rdquo;战略组合。<span style=\"line-height: 1.8em;\">We will expand space for promoting development in different regions.</span></strong></p>\n<p>\n\t<strong>We will pursue in a coordinated way the strategy of developing the western region, revitalizing the northeast, boosting the rise of the central region, and ensuring the eastern region takes the lead in development and the strategy of developing the Silk Road Economic Belt, the 21st Century Maritime Silk Road, the Beijing-Tianjin-Hebei region, and the Yangtze Economic Belt.<br />\n\t</strong></p>\n<p>\n\t四大板块，是指要大力建设西部地区、东北地区、东部地区和中部地区，而三大支撑带，是指一带一路、京津冀协同发展，建设长江经济带。</p>\n<p>\n\t统筹实施 pursue in a coordinated way</p>\n<p>\n\t&ldquo;统筹&rdquo;这类词不好翻译，但也是公文常用词，全文共出现10次，基本上是围绕 integrate 和 coordinate、unify、comprehensive 这几个词来译：</p>\n<p>\n\t① 统筹兼顾 taking all things into consideration</p>\n<p>\n\t② 统筹多双边和区域开放合作 We will promote multilateral, bilateral, and regional opening up and cooperation.</p>\n<p>\n\t③ 加强涉农资金统筹整合和管理 We will strengthen the integration and management of funds for agricultural development.</p>\n<p>\n\t④ 统筹推进农房抗震改造 We will carry out coordinated work to make rural housing more earthquake resistant.</p>\n<p>\n\t⑤ 统筹农村转移劳动力、城镇困难人员、退役军人就业 coordinate efforts to ensure employment can be found for people who move from rural to urban areas to find work, vulnerable urban residents who have difficulty finding jobs, and decommissioned military personnel.</p>\n<p>\n\t⑥ 推进城镇职工基础养老金全国统筹 We will work to place the basic pensions of workers in urban areas under unified national management</p>\n<p>\n\t⑦ 深化省级政府教育统筹改革、高等院校综合改革和考试招生制度改革。 We will deepen the reform to expand the responsibility of provincial-level governments over local education, the comprehensive reform of colleges and universities, as well as the reform of the school examination and enrollment systems.</p>\n<p>\n\t⑧ 统筹抓好各方面各领域军事斗争准备 strengthen our efforts in all areas in a coordinated way to maintain military preparedness</p>\n<p>\n\t⑨ 统筹国内国际两个大局 coordinate China&rsquo;s domestic and international efforts</p>\n<p>\n\t<strong>在西部地区开工建设一批综合交通、能源、水利、生态、民生等重大项目■ In the western region, we will launch a number of major projects involving multipurpose transportation systems, energy, water conservancy, the environment, and living standards;</strong></p>\n<p>\n\t开工建设 launch<br />\n\t一批 a number of<br />\n\t综合交通 multipurpose transportation systems</p>\n<p>\n\t<strong>落实好全面振兴东北地区等老工业基地政策措施■ In the old industrial bases of the northeast and other parts of China, we will implement policies and measures designed to ensure their full revitalization;</strong></p>\n<p>\n\t全面振兴 full revitalization</p>\n<p>\n\t全面这个词也很重要，全文出现了 42 次&middot;&middot;&middot;</p>\n<p>\n\t① 全面深化改革实现良好开局，全面推进依法治国开启新征程，全面建成小康社会又迈出坚实步伐。<br />\n\tcomprehensively deepening reform, embarked on a new journey to fully advance the law-based governance of China, and again made solid progress in our endeavor to finish building a moderately prosperous society in all respects.</p>\n<p>\n\t② 全面建立临时救助制度<br />\n\tWe established a nationwide temporary-assistance system</p>\n<p>\n\t③ 力争全面完成&ldquo;营改增&rdquo;<br />\n\tWe will devote serious energy to completing work to replace business tax with VAT across the board</p>\n<p>\n\t<strong>加快中部地区综合交通枢纽和网络等建设■ In the central region, we will speed up the development of integrated transportation hubs and networks;</strong></p>\n<p>\n\t建设 the development of<br />\n\t综合交通枢纽 integrated transportation hubs</p>\n<p>\n\t<strong>支持东部地区率先发展■ We will support the eastern region in taking the lead in development;</strong></p>\n<p>\n\t率先发展 take the lead in development</p>\n<p>\n\t<strong>加大对老少边穷地区支持力度■ We will increase support to old revolutionary base areas, areas with concentrations of ethnic minorities, border areas, and areas with relatively high incidences of poverty;</strong></p>\n<p>\n\t老少边穷地区： 少的发音为三声。老，老解放区（ revolutionary base areas）；少，指少数民族地区（areas with concentrations of ethnic minorities）；边，边疆地区；穷，贫穷落后地区（and areas with relatively high incidences of poverty）。</p>\n<p>\n\t<strong>完善差别化的区域发展政策。■ We will improve differentiated policies for promoting the development of different regions.</strong></p>\n<p>\n\t差别化的 differentiated</p>\n<p>\n\t<strong>把&ldquo;一带一路&rdquo;建设与区域开发开放结合起来，加强新亚欧大陆桥、陆海口岸支点建设。■ We will integrate the development of the Silk Road Economic Belt and the 21st Century Maritime Silk Road with the development and opening up of related regions. We will promote development of the new Eurasian Continental Bridge as well as major coastal and border ports which serve as hubs for the Belt or the Road.</strong></p>\n<p>\n\t亚欧大陆桥 Eurasian Continental Bridge<br />\n\t陆海口岸 coastal and border ports<br />\n\tEurasian /jʊəˈreɪʃən/ 欧亚的</p>\n<p>\n\t<strong>推进京津冀协同发展，在交通一体化、生态环保、产业升级转移等方面率先取得实质性突破。■ We will step up coordinated development for the Beijing-Tianjin-Hebei region and ensure that the region takes the lead in making substantive breakthroughs in areas such as integrated transportation, ecological conservation, environmental protection, and industry upgrading and relocation.</strong></p>\n<p>\n\t协同发展 coordinated development<br />\n\t实质性突破 substantive breakthrough<br />\n\t生态环保 ecological conservation, environmental protection<br />\n\t产业升级转移 industry upgrading and relocation</p>\n<p>\n\t<strong>推进长江经济带建设，有序开工黄金水道治理、沿江码头口岸等重大项目，构筑综合立体大通道■ We will press ahead with the development of the Yangtze Economic Belt, working step by step to launch major projects including upgrading the area&rsquo;s major waterways and building docks and quays along the Yangtze River to create an integrated, multidimensional transport corridor. </strong></p>\n<p>\n\t推进 press ahead with<br />\n\t码头口岸 docks and quays<br />\n\t综合立体大通道 an integrated, multidimensional transport corridor</p>\n<p>\n\tQuay /kiː/<br />\n\tA quay is a long platform beside the sea or a river where boats can be tied up and loaded or unloaded. 码头</p>\n<p>\n\t<strong>建设产业转移示范区，引导产业由东向西梯度转移。加强中西部重点开发区建设，深化泛珠等区域合作。Industrial relocation demonstration zones will be built along the belt to guide the orderly relocation of industries from the east to the west. We will step up efforts to develop major development zones in the central and western regions and ensure cooperation is deepened in the pan-Pearl River Delta and other regions.</strong></p>\n<p>\n\t产业转移 Industrial relocation<br />\n\t泛珠等区域 the pan-Pearl River Delta and other regions</p>\n<p>\n\t<strong>我国是海洋大国，要编制实施海洋战略规划，发展海洋经济，保护海洋生态环境，提高海洋科技水平，加强海洋综合管理，坚决维护国家海洋权益，妥善处理海上纠纷，积极拓展双边和多边海洋合作，向海洋强国的目标迈进。China is a major maritime country. We need to draw up and implement a strategic maritime plan, develop the marine economy, protect the marine environment, strengthen marine science and technology, strengthen coordinated maritime management, resolutely safeguard China&rsquo;s maritime rights and interests, properly handle maritime disputes, actively expand bilateral and multilateral maritime cooperation, and move closer to achieving the goal of building China into a maritime power.</strong></p>\n<p>\n\t海洋大国 a major maritime country<br />\n\t海洋强国 a maritime power<br />\n\t编制实施 draw up and implement<br />\n\t向&middot;&middot;&middot;&middot;&middot;&middot;目标迈进 move closer to achieving the goal of&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p772907/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p772907\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773620/\">科比谢幕NBA，中国球迷难说再见</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773124/\">8个小技巧，教你学会一目十行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773429/\">为啥友谊的小船说翻就翻！因为是翻的ship呀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773410/\">周末影院：奇幻森林来了 一起去冒险</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769271/\">人品是金：在灵魂深处发掘你的优秀品质</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773026/\">PS师走点心吧！贝嫂VOGUE新照大腿少了一截</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773719/\">狗带了！旅行时狗狗累了怎么带 看完后笑CRY</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773613/\">中国首台交互机器人问世，美女机器人不再是幻想？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773491/\">囧研究：为什么分手后我们会伤心欲绝？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年政府工作报告学习笔记（38）"
 }
]