[
 {
  "date": "2016-02-25 17:12", 
  "link": "http://www.hjenglish.com/new/p3250/", 
  "description": "<p>\n\tWarning:</p>\n<p>\n\t不要以为有好词就能拿到<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思</a>高分，我认为词汇只能排第三。</p>\n<p>\n\t最重要的应该是：1.观点与论证力度 2.文章结构，是否通顺流畅 3.词汇。</p>\n<p>\n\t下面为大家总结雅思写作中常见的表达词汇与句型。</p>\n<p>\n\t<strong><a href=\"http://class.hujiang.com/16224354/intro?ch_campaign=pd10246&amp;ch_source=ipo_qbmh_0_rw&amp;editorid=b2b62c7b\" target=\"_blank\">大学水平直达雅思7分【春季班】&gt;&gt;&gt;</a></strong></p>\n<p>\n\t<strong>不同意</strong><br />\n\tI would certainly oppose changing the system [+ ing form of verb]&nbsp;<br />\n\tShe's opposed to religious education in schools.--be opposed to sth to disagree -with a principle or plan:---</p>\n<p>\n\tAre you for or against my proposal</p>\n<p>\n\tHe objects to the label 'magician' which he is often given.<br />\n\tHer objection to/against the plan is based on incorrect facts</p>\n<p>\n\t<strong>同意</strong><br />\n\tHave they assented to (= agreed to) the terms of the contract?－－『Formal』</p>\n<p>\n\tShe advocates taking a more long-term view.[+ ing form of verb]&nbsp;<br />\n\tHe advocates the return of capital punishment.</p>\n<p>\n\tI think you were quite justified in complaining『having a good reason for something』<br />\n\tI generally favour travelling by night, when the roads are quiet.</p>\n<p>\n\tBut the federal Training Minister disputes crisis calls from employers,</p>\n<p>\n\t<strong><a href=\"http://class.hujiang.com/16224354/intro?ch_campaign=pd10246&amp;ch_source=ipo_qbmh_0_rw&amp;editorid=b2b62c7b\" target=\"_blank\">大学水平直达雅思7分【春季班】&gt;&gt;&gt;</a></strong></p>\n<p>\n\t<strong>问题出现</strong><br />\n\tOne of the disquieting facts stemming from this is that plastic bags can become serial killers<br />\n\tThis has resulted in a ban on plastic bags being imposed there early in 2002.&nbsp;<br />\n\tan increasingly crowded&nbsp; curriculum, maths is being sidelined.<br />\n\ttownship hospitals are running at a loss or are on the verge of collapse.<br />\n\tThe world's tropical forests continue to disappear with disheartening speed</p>\n<p>\n\tfrom September through to December airborne pollen from olive blossoms is contributing to asthma and hay fever problems</p>\n<p>\n\tBut recently a new trend has been evident - one person living in a house<br />\n\tthe rise and rise of the single person household.</p>\n<p>\n\t<strong>问题原因</strong><br />\n\tThis could be due to the fact that HDPE bags can not be put out for collection with other household recyclables<br />\n\tThe problem arises partly because charities have outposts in areas of conflict:&nbsp;<br />\n\tAnother cause for concern,the use of (DU), may also be less of a problem than many fear<br />\n\tAnother current concern about China is that 。。。。。。<br />\n\tThe PCAU has found that even though bombs, troop movements and landmines caused awful problems in Afghanistan, the most serious long-term consequences have resulted from the uncontrolled use of resources, particularly the cutting of&nbsp;<br />\n\tt says the drain is symptomatic of a maths crisis that has its origins in the classroom.<br />\n\tBut that had more to do with the collapse of investment in America than with the rise in China<br />\n\tThe pact of 2000 owed more to Nelson Mandela's patient mediation than to the Burundian elite's own desire for peace</p>\n<p>\n\t<strong>解决问题</strong><br />\n\tthe world woke up to the issue<br />\n\tDifferent countries have adopted a range of approaches to discourage the use of plastic bags in an attempt to cut down on the number of bags finding their way into the environment<br />\n\tthe government has implemented new regulations that will see only thicker, more durable plastic bags produced.</p>\n<p>\n\tRecycling your plastic shopping bags is one of the most obvious courses of action</p>\n<p>\n\tGiven the costs and inconvenience associated with recycling, and the fact that reuse only delays the plastic entering the environment, the most sensible option is to cut down on the number of plastic bags that you use, or stop using them altogether.&nbsp;</p>\n<p>\n\tThere are a range of alternatives to plastic bags</p>\n<p>\n\tThe seriousness of any of these problems will depend largely on the length and severity of the war, and on how quickly aid agencies can get in afterwards.&nbsp;</p>\n<p>\n\tRather than fight through the courts park by park, reserve by reserve, theGovernment has opted to negotiate with them.</p>\n<p>\n\tFaced with those perennial challenges renewables like solar<br />\n\tpower are becoming more viable options, particularly in smaller, more remote communties.</p>\n<p>\n\t<strong><a href=\"http://class.hujiang.com/16224354/intro?ch_campaign=pd10246&amp;ch_source=ipo_qbmh_0_rw&amp;editorid=b2b62c7b\" target=\"_blank\">大学水平直达雅思7分【春季班】&gt;&gt;&gt;</a></strong></p>\n<p>\n\t<strong>坏的影响</strong><br />\n\tA rise in interest rates would severely retard economic growth.(延缓)<br />\n\tHigh winds have hindered firefighters in their efforts to put out the blaze（阻）<br />\n\tirreversible destruction of rainforests<br />\n\tStorms hampered the American-led advance on the city, bringing some convoys to a standstill(to prevent someone doing something easily)<br />\n\tThey were warned of the ecological catastrophe to come( sudden event that causes very great trouble or destruction)<br />\n\tThe emigration of scientists is a catastrophe for the country(a bad situation)<br />\n\tThe approaching cyclone could exact a huge toll（cause a lot of damage; cause many deaths:）<br />\n\tFlash floods cause havoc in Thai capital<br />\n\tThe last few months have seen the progressive meltdown of the country's political system.( complete failure, especially in financial matters)<br />\n\tFighting and shortages have brought normal life to a virtual standstill in the city(a condition in which all movement or activity has stopped)<br />\n\tspell a diseaster<br />\n\tcheating generates numerous unfavorable results<br />\n\tWhat concerns many people is that the long term effects of consuming such foods cannot be predicted</p>\n<p>\n\tOnce let loose into the environment, plastic bags can cause considerable harm, blocking drains and suffocating wildlife mistaking the bag for food.</p>\n<p>\n\tPlastic shopping bags have a surprisingly significant environmental impact for something so seemingly innocuous</p>\n<p>\n\tAs well as being an eyesore (next time you are outside, have a look around - you'll be amazed at the number of plastic bags littering our streets and waterways), plastic shopping bags kill large numbers of wildlife each year.『句型 as well as +ing ,』</p>\n<p>\n\tChina's success at building bikes has undermined production of two-wheeled vehicles everywhere</p>\n<p>\n\tBut away from the orderly plantings and the managed olive groves, there's apotentially disastrous downside. In the foothills, some are calling it and environmental calamity.</p>\n<p>\n\t<strong><a href=\"http://class.hujiang.com/16224354/intro?ch_campaign=pd10246&amp;ch_source=ipo_qbmh_0_rw&amp;editorid=b2b62c7b\" target=\"_blank\">大学水平直达雅思7分【春季班】&gt;&gt;&gt;</a></strong></p>\n<p>\n\t<strong>影响程度</strong><br />\n\tThe fire caused considerable damage to the church.<br />\n\tShe's been a tremendous (= very great) help to me over the last few months<br />\n\tThe radiation leak has had a disastrous effect on/upon the environment.<br />\n\tnear historically unprecedented levels</p>\n<p>\n\t<strong>表数量</strong><br />\n\ta large number of<br />\n\toverwelming number of&nbsp;&nbsp;<br />\n\ta fraction of ...a small part of&nbsp;<br />\n\tenormous proportion of<br />\n\tthe majority ..the minority.<br />\n\tWidows make up the bulk of the group but their proportion is declining,</p>\n<p>\n\t<strong>好的影响</strong><br />\n\tThere's a flourishing trade in second-hand video machines.&nbsp;<br />\n\tHis business thrived in the years before the war<br />\n\ta thriving economy&nbsp;<br />\n\tThe leisure industry is booming (= is very successful) .<br />\n\tNewspaper stands is growing briskly</p>\n<p>\n\t<strong><a href=\"http://class.hujiang.com/16224354/intro?ch_campaign=pd10246&amp;ch_source=ipo_qbmh_0_rw&amp;editorid=b2b62c7b\" target=\"_blank\">大学水平直达雅思7分【春季班】&gt;&gt;&gt;</a></strong></p>\n<p>\n\t<strong>其它</strong><br />\n\tits phenomenally fast growth can be sustained only at the expense of other economies, both developed and developing。<br />\n\tlabour-intensive textile and clothing sector<br />\n\tShoes, semiconductors and televisions are expected to follow<br />\n\tInevitably, as China grows, some countries will find their competitive position altered&nbsp;<br />\n\tMoreover, the raw numbers exaggerate the picture<br />\n\tBy contrast, when it comes to computers, cars or semiconductors-capital-intensive goods, in other</p>\n<p>\n\t希望大家能够认真学习识记这些<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思</a>写作中常用的词汇与句型，在写作过程中活学活用，顺利取得雅思高分！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p3250/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p3250\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767033/\">趣味漫画：老外眼里特别找抽的10大行为</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766943/\">老外也追神剧《上瘾 》：又污又帅停不下来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766944/\">老外说：看完这4分钟记忆力提升10倍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767243/\">萨顶顶假唱这事儿 现在老外都知道了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766934/\">有声美文：我们读书、升学的意义是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766962/\">BBC最新纪录片《中国新年》把中国夸上了天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767096/\">老友记20周年：瑞秋经典穿搭TOP5</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757442/\">史上最潮的9位奥斯卡女神 你爱哪一位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767125/\">日本猫节 猫奴各种逆天脑洞 抒发对猫的狂热</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思英语词汇与句型总结"
 }
]