[
 {
  "date": "2014-11-14 12:00", 
  "link": "http://www.hjenglish.com/new/p706082/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/b8833c4b021a4b069104f2c77cc16208.jpg\" /></p>\n<p>\n\t1.不需要用单词书背单词</p>\n<p>\n\t2.如果你有把单词书连续不间断背6遍以上的时间和精力，那么去背单词书。少于这个次数或者有间断等于没背。</p>\n<p>\n\t3.不用单词书背单词，不等于单词不用背。</p>\n<p>\n\t4.把最近12年的考研真题拿出来，其中最近的3年作为最后的模拟考试卷，在其余的9套中，把上边所出现的不会的所有单词全部挑出来，不留死角，只查这个单词在试卷文章中或者问题里或者选项中的意思，不要其他意思。你会发现有很多很犀利的单词几乎每年都有，意思几乎一样，而且是非常偏的意思一样。这全部的单词搞定了，其他的单词或者意思就不用管了，十年间都没有考的东西，你觉得第11年会考么?就是会考，你觉得会考几个?又有多少人遇到了能做出来?</p>\n<p>\n\t5.其他的单词或者意思完全不管，对于这点你如果不放心，那么有些单词你可以广泛而深入着背一下：今年英语大纲相对于去年大纲多出来的单词背一下，去年大纲相对于前年大纲多出来的单词背一下，前年大纲相对于大前年大纲多出来的单词背一下，然后打住不向前推了。阅读理解中关于选项中作者是什么态度的单词，什么想法的单词，这类你每次选项都认不全的单词的集合背一下。作文题材的单词背一下，比如&ldquo;地沟油&rdquo;，比如&ldquo;返乡潮&rdquo;，比如&hellip;&hellip;这些你现在会吗?不会先背下吧~然后够了。</p>\n<p>\n\t6.完型填空不需要张剑黄皮书星火新东方之类的所有专项训练，完型不管是复习或是模拟或是最后上战场，花费时间最多不超过10分钟，复习的时候花十分钟做，可以多花点时间回来研读分析。</p>\n<p>\n\t7.如果你考研英语的目标是85分以上，那么忽略上条，如果是85分以下的任意一个分数，牢记上条。完型考的是你的感觉，不是语法。</p>\n<p>\n\t8.不仅仅完型填空是考感觉，阅读理解也一样。</p>\n<p>\n\t9.完型填空考的是你的感觉，阅读理解考的是出题老师的感觉。所以张剑的阅读150篇，新东方什么阅读什么的，完全不需要。张剑阅读150篇的上册基础篇对于我们平时的阅读能力还有一点点帮助，下册提高篇就是坑爹篇。推荐每月一出的英语世界。</p>\n<p>\n\t10.综合8、9两条，阅读理解训练关键就是真题，只有真题上是出题老师的感觉，是某一类人的变态思维。我们要做的就是熟悉这种变态思维。</p>\n<p>\n\t11.有人说，真题不要过早做，效果不好。效果不好，只可能是两种可能，一种是只做了一遍，另一种是全部都做了。之前已经提过，留最近三年作为最后模拟，另外9套试题吃透。</p>\n<p>\n\t12.9套真题做的时候要控制时间，不要太久，否则进入模拟以及考试都会很不适应。花时间最多的事，是做完了之后对照真题解析，理解文章意思，更重要的是体会文章作者的意思与出题人的思路，这里强烈推荐张剑的真题解析，这本书貌似把每个阅读的生词好词都整理出来了。分析的思路也很清晰，但是一定要注意，不管各种资料参考书上怎么写，最后的效果是自己真正理解了文章，吃透了出题人的思路。最后的效果可以给个参考，比如文章中有一个双重否定，然后你就会猜出作者之后会有一个问题问是肯定还是否定，然后就没有然后了。</p>\n<p>\n\t13.综合10、11、12三条，大家会觉得，唯一的比较需要我们动手动脑的资料只有真题与张剑的真题解析，是不是太少了。其实我想说，真题是可以做很多遍的。</p>\n<p>\n\t14.如果不算上用来模拟的三套卷子，那么你有9套，9套中一共有36篇阅读理解。那么当你再做完第36篇阅读理解，再回来做第1篇时，你会有发现，一切都跟新的一样。。那么再做一遍吧，把文章所有的思路、细节、单词，全部吃透，问题的问法吃透，问题的选项弄懂，当你又一次做到第36篇时，再回来做第一篇吧，如果你发现你还是会出错，好吧，我们再来一遍，所有文章的思路、细节、单词、问题问法、选项、我们再来过。。等到有一天，你突然发现全部的真题文章我都懂了，问题都记住了，真题上的单词都搞定了，问法你都熟透了，连哪句话来自哪篇文章你都了解了，你看着文章里一句敏感的话你就知道它会成为这个文章后边的问题，甚至连哪几年的考研英语试卷是哪个变态思维的老师出的你都能感觉出来了。这个时候，兄弟，你练成了&hellip;&hellip;</p>\n<p>\n\t15.那么真题如何做很多遍?先给自己定个目标，你要做几遍?根据几个同学的经验，我觉得4-5遍还行。那么买真题的时候，在做之前就复印你要做的遍数份。每次做都会有不同的收获哟~</p>\n<p>\n\t16.对于阅读理解，最后还有一点提醒：本就是一场考试而已，你要体会的就是另一种感觉---出题人的感觉，暂时适应这种感觉，通过了，然后抛弃这种感觉，仅此而已。</p>\n<p>\n\t17.关于新题型，除了好好做真题外，可以找些其它的题做一做，新东方什么的都还可以，但是还是要好好做真题。</p>\n<p>\n\t18.新题型的文章都很难，如果文章不难，当年的考研英语分数线就参考2011年吧，训练的时候不要试图通过完全弄懂整个文章的意思来获得正确的答案，首先时间不允许，其次没有必要，最后如果你都可以通过这样的方式把新题型做全对，建议不要考研了，早点出国深造吧。</p>\n<p>\n\t19.你觉得Lucy这个人名应该用he还是she这个代词?你觉得随便一个地名后边应该用人称代词he还是she来代替，或是用it来代替?A段落最后的一句话都用but了，跟在后边的段落是不是该转折呢?你觉得以so为开头的段落能放在排序的第一个吗?类似的问题有很多，当你注意到了你会发现，新题型考察的实际上是你对段落句子甚至单词之间的关联的发现。那么先把人名，地名，东西的名称，人称代词，物品代词，连词，语气次，表示原因啊、结果啊、总结啊的单词划出来，然后再来做题吧，那时候会不会感觉不一样呢?这里推荐张剑真题解析的黄皮书，上边对新题型的分析很到位。</p>\n<p>\n\t20.然后就是翻译了，翻译这个东西，我很水，所以不多说了。如果你的目标不是85分以上，那么按照自己的方法训练下吧。对照着往年翻译的评分标准，争取5道翻译共十分的题，每道得一分，然后你就五分了，然后你就远远高于全国各族考生2-3分的平均水平了。</p>\n<p>\n\t21.最后的大小作文一起说吧。很多人说最后一个月来准备作文刚刚好，真心的，我之前真信了。后来发现那些说这话的人，要么就是英语考40分就无比非常特别满足了的，要么就是雅思GRE都过了拿了offer，然后考个研追求人生圆满的。如果你是上述两种人，真心的，你也信吧。</p>\n<p>\n\t22.考研作文，参考书不建议看张剑真题解析上的作文部分，听室友说新东方的挺好的，自己没用过。当然张剑的不是说不好，这些比较经典的关于考研作文的参考书不是说不好，而是上边的范文更适合欣赏，并不是和学习与重复。文章过于深奥复杂。</p>\n<p>\n\t23.建议广大考研的苦主们在训练作文之前，先看看教育部发行的考研英语大纲里边的高分以及满分作文的范文，看过了之后，你们就懂我22里说的什么意思了，一定要看哦~记得和张剑什么的新东方什么的范文对比着看哦~</p>\n<p>\n\t24.考研英语作文考察的东西，我想更多的是你对文章的结构把握，以及观点的表达，之前也提到过背一些热点的单词，&ldquo;地沟油&rdquo;、&ldquo;返乡潮&rdquo;什么的，亲，你现在会了么?这些单词你都会了，你在真正的考试来临之前底气也会很足。2010年的文化火锅的&ldquo;火锅&rdquo;一词不知道坑了多少人的爹。。亲，你现在知道火锅是什么单词么?</p>\n<p>\n\t25.还是先说下标准，如果你的目标不是85分以上，那么对于作文，你最后还是要回归到一个叫模板的东西上，所谓模板，可以是别人，或者培训班给的一个类似填词，填句子的整段整段的文字，目的是你只要把作文给的插图里的事物，意思用英语翻译过来，然后填在相应的空里，一篇文章就出来了。听起来很强大的样子，实际并不是很好用，而且模板是会重复的，总有那么几个傻傻的会原封不动的搬上去，然后就可能是作弊什么的，反模板什么，然后分数就成了0或者很低的分数。这就是网上论坛里很多人所说的老师改卷子时&ldquo;反模板&rdquo;、&ldquo;慎用模板&rdquo;。</p>\n<p>\n\t26.但是，还有一种模板，这种模板，不会造成上述的结果，反而可以得到很高的分数，而且考试的时候可以不占用你非常多的时间。这就是自己的模板。自己的模板，我个人认为，不应该是一段固定的英语，那样跟25里提到的模板没有什么区别，它应该是你面对一篇文章的时候，你是要写议论文(考研英语作文大部分是议论文)，还是记叙文还是什么的。是要只说正面，还是只说反面，还是两边都说。或者你如何描绘所给插图中的场景，进而生发出观点，这些你都要形成一种模板，而且不只一个模板，要根据几个比较大的情况来准备几个比较宽泛的模板，然后用哪些句子，单词都可以水到渠成。</p>\n<p>\n\t27.之前说，不少人说一个月准备作文。我的观点，三个月比较好，而且最开始的一个月可以比较放松的看一看。之后有一个比较好的训练方式就是，自己构建自己的模板，然后找一本诸如考研作文160篇这样的题材比较宽泛，文章不是那么华丽的参考书，对照着书上的题材，看着范文，然后根据自己的模板，把范文中可以用的句子用上，进而丰富自己的模板，把那个题目用自己的模板与话语再写一遍，这样写的多了，题材多了，情况见多了，自己的模板也变成熟了，你的表达能力也会随之增强，然后，就没有然后了。</p>\n<p>\n\t考研本就是一个近乎无意义的事情，浪费时间，浪费精力，还虐心，但是因为无数人的坚持，而成为了每个考研苦主心中永恒而且充满激情的一段时光。</p>\n<p>\n\t<a href=\"http://www.hujiang.com/zt/kyzxs\" target=\"_blank\"><img src=\"http://i2.w.yun.hjfile.cn/doc/201410/79c2479255454d7498f63edd949e3d87.jpg\" /></a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p706082/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p706082\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706120/\">爱恨已入土 安妮斯顿称不再恨皮特夫妇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705960/\">整容夸张 中国女性韩国归来难入境</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705011/\">你做这行吗 10大最快乐或最心塞的工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705988/\">莱昂纳多&bull;迪卡普里奥 不得不说的40件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705985/\">再见大嗓门 生活大爆炸霍华德妈妈去世</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705785/\">宫崎骏访谈 不做电影做漫画</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626570/\">面试官才不会告诉你这10件事呢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705984/\">囧研究 4成男人故意做不好家务</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705693/\">囧研究 全球变暖都怪速冻饺子</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "考研英语 | 过来人复习的27条肺腑之言"
 }
]