[
 {
  "date": "2015-07-29 13:20", 
  "link": "http://www.hjenglish.com/new/p726846/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p726846/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/f566e57ee36e4f64b23e52e816491d0b.jpg\" /></p>\n<p>\n\tGoogle HR boss shares his best advice for succeeding in today's workplace谷歌的人力资源主管分享在职场中成功的最好的建议</p>\n<p>\n\tSince Laszlo Bockbecame Google's senior vice president of people operations in 2006, the company has grown from a workforce of 6,000 employees to 60,000.自从拉兹洛&middot;博克2006年担任谷歌人力资源运营副总裁以来，公司的员工数量已由原来的6000名员工增长到了60000名员工。</p>\n<p>\n\tToday, it has more than 70 offices across 40 countries and receives more than 2 million job applications every year.如今，谷歌在40个国家设有70多个办事处，每年还会收到两百多万的工作申请。</p>\n<p>\n\tIn that same time, it's secured a comfortable No. 1 spot atop several rankings of the best places to work.同一时间里，在最佳工作场所的几个排名中位于最舒适工作场所的榜首。</p>\n<p>\n\tBock recently spoke about his new book about Google, &quot;Work Rules!,&quot; with venture capitalist John Doerr of Kleiner Perkins Caufield & Beyers(an investor in Google since 1999) for a podcast episode of Voices of KPCB.博克最近跟KPCB风险投资公司的风险资本家约翰&middot;杜尔（1999年起一直是谷歌的投资者）在KPCB之声的播客中谈到他关于谷歌的新书，&ldquo;就是些工作准则而已！&rdquo;</p>\n<p>\n\tAt one point in the conversation, Doerr asks Bock to share his best career advice for a knowledge worker, and Bock has an unorthodox answer, which we've edited for clarity:在谈话中，杜尔邀请博克给脑力工作者分享其就业经验，然而博克给了我们曾经明白指出过的截然不同的答案。</p>\n<blockquote>\n\t<p>\n\t\tThe conventional wisdom on how to manage your career is to specialize. They talk about the T-Model, where you finish school and you spend your first 10 years specializing, and then 10 years out you get good, and then you become a general manager (that's the top of the T). I have completely the opposite view.对于职业发展，我们传统的观念就是术业有专攻。他们把这比作T型，你完成学业之后，把你第一个十年的时间花在专攻上，十年之后你成功了，之后你成了一个总经理（那是T型的顶端）。我的观点恰恰相反。</p>\n\t<p>\n\t\tBecause everyone's doing that. So if you want to win, you need to do something different.正因为所有人都抱有这样的想法。所以如果你想要赢，你就需要做点不同寻常的事情。</p>\n\t<p>\n\t\tIn the first 10 years of your career, try a lot of different things. Don't overthink it. Experiment. Work in different companies. Be in a startup; be in a big company. Work for a branded company; work for somebody nobody's heard of. Work for a nonprofit. You're going to get a level of breadth that somebody who's specialized won't have.在你工作的第一个十年里，试着去做很多不同的事情。不要犹豫，要去尝试，要去不同的公司里工作。去创业，去大公司里工作。去大品牌公司工作；或者去一个名不经传的公司工作。不以赚钱为目的地去工作。你将会得到专攻的那些人所得不到的水平。</p>\n\t<p>\n\t\tTen years in, by the time you're around 30, you should declare your &quot;major.&quot; That's when you decide here's &quot;what I want to be when I grow up,&quot; and you specialize.在这十年里，等你快要30岁的时候，你应该确定你的&ldquo;专业&rdquo;。那就是你决定&ldquo;这就是我长大以后的梦想&rdquo;的时候，那时候你也就会很专业了。</p>\n\t<p>\n\t\tIf you want to be a user interface designer, you're going to be competing against a bunch of people who have been doing that for 10 years, and they're a dime a dozen. You're going to come in having done something like working for a historical society or having traveled the world, and you're going to be different.如果你想成为一个用户界面设计师，你将会与已经这样做了10年的一群人竞争，这些人比比皆是。如果你做了类似于曾经为历史学会工作或者曾经环游世界的事情，那你将是与众不同的。</p>\n\t<p>\n\t\tBecause you're different you're going to have an advantage with the insight you can bring. The cool things are happening at the intersections of fields, not deep, deep, deep in a field &mdash; with a few exceptions.因为你的不同来源于你能利用你洞察力的优势。美好的东西总在不同领域的交叉点中，而非那些很深很深的领域中&mdash;&mdash;那是极少数的。</p>\n\t<p>\n\t\tAnd then in your next 10 years, you accelerate.在你接下来的10年里，你要加速。</p>\n\t<p>\n\t\tIn the third decade of your career, you sort of reap the rewards. You're C-level in a company, or you're a founder. And you just do your own thing.在你职业生涯中的第三个十年，你会获得回报。你在公司里是C级水平，还是你是创始人。你只需要做好你自己的事情。</p>\n</blockquote>\n<br /><center><a href=\"http://www.hjenglish.com/new/p726846/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p726846\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739908/\">Quora精选：出行他国时的绝对禁忌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741055/\">全球体坛美人TOP3：运动员原来都是大美女！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740155/\">哪位女星脚最美？TOP10排名 艾玛沃特森夺冠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740927/\">萌cry！来日本兔子岛 体验被萌物活埋的感觉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740620/\">组图： 白金汉宫之旅 奢华王室款待曝光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740918/\">每周词汇精选：WORTH</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740542/\">我思故我在：不要成为你思想的奴隶</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740722/\">漂洋过海在等你：50岁大妈遇到真爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740532/\">外国人说：妈妈老婆同时掉水里 先救谁？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740158/\">外媒看中国：华为科技引爆全球热卖</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "谷歌人力资源副总裁：前十年别专一"
 }
]