[
 {
  "date": "2015-07-29 15:50", 
  "link": "http://www.hjenglish.com/new/p740988/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p740988/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/663124979dd3485eab5351829d50c7e5.jpg\" /></p>\n<p>\n\tGetting rich and becoming a millionaire is a taboo topic. Saying it can be done by the age of 30 seems like a fantasy.发财致富，成为百万富翁是一个让人不敢想象的禁忌话题。甚至有人认为在30岁时可以做到这件事只是一种幻想。</p>\n<p>\n\tIt shouldn&rsquo;t be taboo and it&nbsp;is&nbsp;possible. At the age of 21, I got out of college, broke and in debt, and by the time I was 30, I was a millionaire.其实这个话题不应是禁忌话题，因为它是可能实现的。在笔者21岁的时候，我初出茅庐，穷困潦倒，但在我30岁的时候，我却成为了百万富翁。</p>\n<p>\n\tHere are the 10 steps that will guarantee you will become a millionaire by 30.想要在30岁时成为富翁吗，那就紧跟下面这10个步骤吧。</p>\n<p>\n\t<strong>1.Follow the money.</strong>&nbsp;In today&rsquo;s economic environment you cannot save your way to millionaire status. The first step is to focus on increasing your income in increments and repeating that. My income was $3,000 a month and nine years later it was $20,000 a month. Start following the money and it will force you to control revenue and see opportunities.<strong>1. 了解资金的流向。</strong>在如今的经济环境状况下，光存钱是无法成为百万富翁的。首先你应该专注于持续稳定地增加收入。笔者每月的工资是3,000美元，而在9年后则是每月2万美元。跟随金钱流动的方向前进，它会驱使你控制自己的收支并能看到更多契机。</p>\n<p>\n\t<strong>2. Don&rsquo;t show off -- show up!</strong>&nbsp;I didn&rsquo;t buy my first luxury watch or car until my businesses and investments were producing multiple secure flows of income. I was still driving a Toyota Camry when I had become a millionaire. Be known for your work ethic, not the trinkets that you buy.<strong>2. 别显摆，要现才能！</strong>笔者在事业与投资还没获得多重安全的资金流时，不敢购买任何一件奢侈的手表或汽车。即使我成为了百万富翁，我仍然以Toyota Camry汽车代步。用你的工作态度让人对你印象深刻，而不是你的精品行头。</p>\n<p>\n\t<strong>3. Save to invest, don&rsquo;t save to save.&nbsp;</strong>The only reason to save money is to invest it.&nbsp;&nbsp;Put your saved money into secured, sacred (untouchable) accounts. Never use these accounts for anything, not even an emergency. This will force you to continue to follow step one (increase income). To this day, at least twice a year, I am broke because I always invest my surpluses into ventures I cannot access.<strong>3. 别为了存钱而存，而是为了投资而存。</strong>存钱的唯一理由就是把它用作投资的资本。把你所储存的资金保存在安全有保障的，外界无法轻易动用的账户里。这些账户里的资金绝不轻易动用，即使是紧急情况也不能。这样就会驱使你继续坚持第一步（增加收入来源）。到了如今的情况，至少每年两次，我都是身无分文的，因为我总是把我的额外收入投入到那些我无法轻易接触的投资账户当中。</p>\n<p>\n\t<strong>4. Avoid debt&nbsp;that doesn&rsquo;t pay you.&nbsp;</strong>Make it a rule that you never use debt that won&rsquo;t make you money. I borrowed money for a car only because I knew it could increase my income. Rich people use debt to leverage investments and grow cash flows. Poor people use debt to buy things that make rich people richer.<strong>4. 避免无法为你赚钱的债务。</strong>为自己设定一个规则：如果借钱的目的不是为了赚更多的钱，那就不借！笔者之所以借贷购买一辆汽车是因为我知道它将来会为我带来收入。有钱的人借钱，会利用债务达到投资平衡，增加现金流；而贫穷的人们借钱只是购买东西，最终钱都进入有钱人的口袋了。</p>\n<p>\n\t<strong>5. Treat money like a jealous lover.&nbsp;</strong>Millions wish for&nbsp;financial freedom, but only those that make it a priority have millions. To get rich and stay rich you will have to make it a priority. Money is like a jealous lover. Ignore it and it will ignore you, or worse, it will leave you for someone who makes it a priority.<strong>5. 对待金钱如同对待嫉妒的情人。</strong>许多人梦想成为有钱人，但只有那些把钱视如珍宝的人才会成为百万富翁。无论是发财还是守财你都必须把它视为首要任务。金钱就像是位醋意大发的情人，如果你忽视它，它就会忽视你，甚至更惨的是，它会离开你，因为还有别人比你更珍惜它。</p>\n<p>\n\t<strong>6. Money doesn&rsquo;t sleep.</strong>&nbsp;Money doesn&rsquo;t know about clocks, schedules or holidays, and you shouldn&rsquo;t either. Money loves people that have a great work ethic. When I was 26 years old, I was in retail and the store I worked at closed at&nbsp;7 p.m. Most times you could find me there at&nbsp;11 p.m. making an extra sale. Never try to be the smartest or luckiest person -- just make sure you outwork everyone.<strong>6. 金钱永不眠。</strong>金钱根本不晓得什么是时间，什么是行程还是假期，你也应该有这个意识。金钱倾向于工作态度积极的人们。在笔者26岁的时候，我是一名销售人员，就职的商店在晚上7点就停止营业了。但是你会常常发现，我在11点的时候仍然在销售商品。不要追求成为最聪明或最幸运的人，而是成为比其他人干更多活的人。</p>\n<p>\n\t<strong>7. Poor makes no sense.</strong>&nbsp;I have been poor, and it sucks. I have had just enough and that sucks almost as bad. Eliminate any and all ideas that being poor is somehow OK. Bill Gates has said, &quot;If you&rsquo;re born poor, it&rsquo;s not your mistake. But if you die poor, it is your mistake.&quot;<strong>7. 贫穷没道理。</strong>笔者曾经很穷困潦倒，感觉很不好。我感觉我已经受够了但情况还是那么糟糕。排除任何贫穷的理由还是可以接受的。比尔&middot;盖茨曾经说过&ldquo;生于穷困不是你的错，但若你死于穷困，就是你的错了。</p>\n<p>\n\t<strong>8. Get a millionaire mentor.</strong>&nbsp;Most of us were brought up middle class or poor and then hold ourselves to the limits and ideas of that group. I have been studying millionaires to duplicate what they did. Get your own personal millionaire mentor and study them. Most rich people are extremely generous with their knowledge and their resources.<strong>8. 找个富翁当榜样。</strong>我们大部分人都出身于中产阶级甚至是贫困阶级，然后把自己排除在富裕的圈子外。笔者曾经学习并模仿了一位富豪的生活方式。为自己找到一位富豪榜样并向他们学习吧。大多数的富豪在知识和资源层面上都是非常慷慨的。</p>\n<p>\n\t<strong>9. Get your money to do the heavy lifting.</strong>&nbsp;Investing is the Holy Grail in becoming a millionaire and you should make more money off your investments than your work. If you don&rsquo;t have surplus money you won&rsquo;t make investments. The second company I started required a $50,000 investment. That company has paid me back that $50,000 every month for the last 10 years. My third investment was in real estate, where I started with $350,000, a large part of my net worth at the time. I still own that property today and it continues to provide me with income. Investing is the only reason to do the other steps, and your money must work for you and do your heavy lifting.<strong>9. 让金钱为你省力气。</strong>投资就像是获得成为百万富翁的权杖一样，你应该从这些投资中获取比你所投入的资金更多的收入。如果你没有剩余的资金你就无法做投资。笔者所创办的第二所公司需要5万美金的投资，而这家公司在往后的十年里，每个月都能带来给我5万的收入。而我的第三项投资是房地产，初始时期我投入了35万美金，那是我当时财产中很大的一部分了，但我如今仍然拥有该财产权，并且它仍然不断地为我带来收入。投资已经成为你完成其他步骤的唯一理由了，你的资金必须要为你所用并为你省力气。</p>\n<p>\n\t<strong>10.&nbsp;Shoot for $10 million, not $1 million.</strong>&nbsp;The single biggest financial mistake I&rsquo;ve made was not thinking big enough.&nbsp;I encourage you to go for more than a million. There is no shortage of money on this planet, only a shortage of people thinking big enough.<strong>10. 把眼光放在千万，而不是百万。</strong>笔者唯一犯的最大的错误就是没有把目光放得更长远。所以在此，我鼓励你追求的不仅只是一百万，而是更多的收入。因为这个世界上使人受限的不是金钱，而是人的目光和远见。</p>\n<p>\n\tApply these 10 steps and they will make you rich. Steer clear of people that suggest your financial dreams are born of greed. Avoid get-rich-quick schemes, be ethical, never give up, and once you make it, be willing to help others get there too.尝试这10个步骤会让你更加富有。清楚理解你的财富梦想只是出于天生的贪婪。避免一步登天的捷径，要踏踏实实，不屈不挠，一旦你成功了，也要伸出自己的双手帮助更多想要获得财富的人。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/5d1cd413b2e44cf2a78215b8a0ef80ec.gif\" style=\"height: 162px; width: 600px;\" /></p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p740988/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p740988\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741055/\">全球体坛美人TOP3：运动员原来都是大美女！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739908/\">Quora精选：出行他国时的绝对禁忌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740620/\">组图： 白金汉宫之旅 奢华王室款待曝光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740155/\">哪位女星脚最美？TOP10排名 艾玛沃特森夺冠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740927/\">萌cry！来日本兔子岛 体验被萌物活埋的感觉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740542/\">我思故我在：不要成为你思想的奴隶</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740918/\">每周词汇精选：WORTH</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741116/\">牛津词典：7月热词盘点 小黄人成热门</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740722/\">漂洋过海在等你：50岁大妈遇到真爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741072/\">美到二次元！害羞女孩借助cosplay重塑自信</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "10步成为百万富翁，这不是在做梦！"
 }
]