[
 {
  "date": "2015-07-29 20:00", 
  "link": "http://www.hjenglish.com/new/p364334/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201204/323334.jpg\" style=\"height: 260px; width: 390px;\" /></p>\n<p>\n\t<strong>1、超越性的题目： 现实与理想；眼前利益与长期利益；集体身份与人格独立；规约与自由，利己与利他、竞争与合作、客观束缚与主观能动<br />\n\t</strong></p>\n<p>\n\t人类之所以纠结，在于沉重的肉身和高傲的灵魂之间不可调和的矛盾。人若是卑微，总是世俗的纷扰让我们难以自拔；人若是高尚，只是因为心中的理想。我们是魔鬼的孩子，却长着天使的翅膀。<br />\n\tA man suffers from inescapable pain, a torturing split between the sunken flesh and the arrogant soul. So sunken the flesh is that a man indulges himself into lust, sloth, greed <strong>and hatred, so arrogant the soul is that he never abandons his rights of morality, religion, passion and freedom. A man is never a demon, nor is he an angel。<br />\n\t</strong></p>\n<p>\n\t<strong>2、虚无性的题目：知识、科技、实践、经验、批判思维、历史的真伪、文化存在的本质为人对所存在事物的感知，故而世界的本质便是虚无。</strong><br />\n\tThe existence only exists in people's perception, which, by nature, is of vanity。</p>\n<p>\n\t<strong>3、时间性题目：传统与创新、历史是否可以被借鉴、科技与人文、进步</strong></p>\n<p>\n\t时间对于个体来说是线性而不可逆转的；而对于整个宇宙，无非是一个周而复始的圆圈。</p>\n<p>\n\tTime for individuals is consecutive and irreversible, but for the universe, just a repetitive circle。</p>\n<p>\n\t<strong>4、政府与人民</strong></p>\n<p>\n\t人民除了权利，什么都没有，甚至没有使用权利的基本能力。因而他们选举了一个叫做政府的机构。</p>\n<p>\n\tCitizens, apart from claiming to have rights, in fact, have no capability to exercise their rights. Therefore, they select a government。</p>\n<p>\n\t<strong>5、个体与集体、身份、领导者与大众</strong></p>\n<p>\n\t他人给了你身份，故而，他们就是你的地狱。</p>\n<p>\n\tOthers bestow you an identity, and thus, they are the hell。</p>\n<p>\n\t<strong>6、政治与道德</strong></p>\n<p>\n\t政治是权力的斗争和利益的平衡。民主只是用制度制约人性的本恶。</p>\n<p>\n\tNothing is politics but the struggle of power and the balance of interests。</p>\n<p>\n\t<strong>7、教育、传统与创新、批判思考</strong></p>\n<p>\n\t教育用束缚的方式，启迪了人们如何通过继承而达到颠覆的目的。</p>\n<p>\n\tEducation, by means of confinement, enlightens people to inherit and then to overthrow the past。</p>\n<p>\n\t<strong>8、人民与政府</strong></p>\n<p>\n\t政府是必要的恶。以自由为代价，确保了正义和公平。</p>\n<p>\n\tGovernment is a necessary evil, ensuring the justice but at the cost of individual freedom。</p>\n<p>\n\t<strong>9、领导、名人、英雄、信仰</strong></p>\n<p>\n\t人需要神从而不至迷茫；人需要颠覆神，因为神本身就是人造的产物。</p>\n<p>\n\tBy the guidance of idols, people are not perplexed; yet, they always destroy the idols and replace them with new ones, for idols are created to be destroyed。</p>\n<p>\n\t<strong>10、科技与自然、革命与改革、领导与大众、理想与现实、主观与客观、勇气与卑微</strong></p>\n<p>\n\t人与外在世界永远处于斗争之中，只不过一些人为了苟活妥协了；而另一些人为了信仰反抗了。妥协的人不一定活下来了；反抗的人也未必真的牺牲了。甚至，妥协的人未必不是英雄；而反抗的人也不是注定不朽。总之，世界不曾改变，改变的只是你我。</p>\n<p>\n\tHuman beings are always in a fight with external world. Some have compromised, and some still persist. The compromised are not blessed to live; and the persisted, not necessarily martyrs. Or even, the compromised are indeed heroes, and the persisted, fading away. The world does not change. We do。</p>\n<p>\n\t<strong>11、表象与本质、目的与方法、批评与赞扬、批判与继承</strong></p>\n<p>\n\t表象的对立往往意味着本质的相同。</p>\n<p>\n\tSuperficial confrontation indicates the similarity of essence。</p>\n<p>\n\t<strong>12、科技与人文；创新与传统</strong></p>\n<p>\n\t科技貌似推动人类向前，可前方是一片彷徨；人文让我们照见过往，给了我们存在希望。</p>\n<p>\n\tTechnology seemingly pushes humans forward, yet forward to the unknown; humanities mirror humans into the past, the past of existence and hope。</p>\n<p>\n\t<strong>13、批判、 传统与创新、教育</strong></p>\n<p>\n\t批判的前提的训练和继承。</p>\n<p>\n\tThe prerequisite of rational critical thinking is the arduous training and undistinguished inheritance。</p>\n<p>\n\t<strong>14、个体与集体、 创新与传统、自由</strong></p>\n<p>\n\t个体的伟大在于始终与集体不懈的斗争。个人追逐自由，集体限制自由。</p>\n<p>\n\tThe greatness of individuals lies in the uncompromised struggle against the collective conformity. They fight for freedom, a freedom banned by the collectivism。</p>\n<p>\n\t<strong>15、法律与道德</strong></p>\n<p>\n\t法律限制人的基本的恶，来自于政府，让人不至于沦为恶魔；道德是让人性更加光辉，从而成为天使。</p>\n<p>\n\tLaws prohibit human&rsquo;s evils. It is the invention from government. By laws, humans do not turn to demons; morality glorifies humans, turning them into angels。</p>\n<p>\n\t<strong>16、个体与集体、成功</strong></p>\n<p>\n\t成功永远只是个体行为，集体不需要成功，相反、集体需要平庸。</p>\n<p>\n\tSuccess is individual behaviors. Collectivism is in no need of this; collectivism desperately need conformity。</p>\n<p>\n\t<strong>17、改革、个人英雄主义</strong></p>\n<p>\n\t任何改变都是微小而持续的；革命，只是少数个体的一场喧哗而已。</p>\n<p>\n\tAny change is revealed in a minute manner, undying and unstoppable. Revolutions, on the contrary, are just a carnival celebrated by the mass, ignited by a few and blessed by none。</p>\n<p>\n\t<strong>18、国际化、全球化</strong></p>\n<p>\n\t国际化只是把人与集体的关系放到了原始蒙昧社会了而已。在无政府的状态下，丛林法则永远是唯一的法则，只不过，有人可以理性的使用自己的拳头而已。</p>\n<p>\n\tInternational arena is a jungle, in which just a few countries use their fists with rationality and maneuvers。</p>\n<p>\n\t<strong>19、创新与守旧、外部经验的借鉴</strong></p>\n<p>\n\t内部矛盾的解决需要依靠外部力量，因为内部永远是守旧的、自我封闭的。</p>\n<p>\n\tInternal conflicts can only be solved by external forces, because internality requires conventions and inward-looking。</p>\n<p>\n\t<strong>20、感性与理性、教育、事实与抽象感念</strong></p>\n<p>\n\t认知始于感性最终上升成为理性。感性转瞬即逝如白驹过隙；理性永垂不朽如寒夜亮星。</p>\n<p>\n\tAwareness originates from emotionality and finally transcends to rationality. So transient is emotionality that it bears the resemblance of a fast white horse fleeting over a gap, and so eternal is rationality, of a bright star hanging over the dark night。</p>\n<p>\n\t<strong>21、教育、传统、人文</strong></p>\n<p>\n\t人性，只能通过教育去激发。 天使要读圣经，魔鬼则是没有读过圣经的天使。</p>\n<p>\n\tTo educate is to be humane. Angels are angels, for they read the bible; demons are those angels who do not read bibles。</p>\n<p>\n\t<strong>22、偶然与必然、过程与结果、创新的力量、科学的本质</strong></p>\n<p>\n\t偶然性存在于人的无知，必然性是宇宙的博大。人尝试洞悉宇宙的必然性，是科学的发端。</p>\n<p>\n\tCoincidence comes from ignorance. Destiny, from universe. The beginning of science is human&rsquo;s attempt to see the destiny。</p>\n<p>\n\t<strong>23、艺术与大众</strong></p>\n<p>\n\t理解意味着身份的认同，而身份未必需要他人认同。</p>\n<p>\n\tUnderstanding is based on identity recognition, which, however, is not always a must。</p>\n<p>\n\t<strong>24、媒体、历史、政治</strong></p>\n<p>\n\t媒体和历史，都是用反抗的面貌来充当政治的婢女。</p>\n<p>\n\tMedia and history, appeared to be discontented, are the chambermaid of politics。</p>\n<p>\n\t<strong>25、选择、人民与政治自由</strong></p>\n<p>\n\t选择意味着迷茫，而没有选择则是丧失自由。故而，自由的前提是一个理性的头脑和一个允许理性公开使用的外在环境。</p>\n<p>\n\tChoice is puzzlement; without choice, freedom is lost. Thus, a rational mind and a circumstance allowing rationality be exercised publicly, are the prerequisite of freedom。</p>\n<p>\n\t<strong>26、理想与现实</strong></p>\n<p>\n\t吃饱饭之后的理想探讨是现实派；吃饱饭不谈理想是无耻之徒；不吃饱饭谈理想是理想主义者；不吃饱饭也不谈理想的人，永远吃不饱饭。</p>\n<p>\n\tIdealism without starvation are realists; lacking idealism without starvation, the barbarians; starvation with idealism, idealists; starvation without idealism, those always in hunger。</p>\n<p>\n\t<strong>27、知识与信仰</strong></p>\n<p>\n\t信仰的前提是理性。</p>\n<p>\n\tRationality is the prerequisite of faith。</p>\n<p>\n\t<strong>28、科技与环保、人类与自然</strong></p>\n<p>\n\t人类中心主义是狭隘的把人与自然予以割裂。自然可以为友，自然可以为师。</p>\n<p>\n\tHuman-centralism narrowly separates humans from nature. Nature can be a friend, and a teacher。</p>\n<p>\n\t<strong>29、暴民政治，爱国主义</strong></p>\n<p>\n\t人民就是傻逼的复数名词。</p>\n<p>\n\tPeople is the plural form of an asshole。</p>\n<p>\n\t<strong>30、衣着时尚、习惯、身份认同</strong></p>\n<p>\n\t人的心理最为复杂，不能用其外在表现予以判断；但人的内心却有耐不住寂寞，总想通过外在表现让别人了解自己。</p>\n<p>\n\tThe mind of a man is so complex that it can never be judged by its out appearance. However, the mind never satisfies with solitude and always leaks some clues for others to explore。</p>\n<p>\n\t<strong>31、艺术与大众、 审美</strong></p>\n<p>\n\t美来自于异化和不可感知。</p>\n<p>\n\tBeauty comes from unfamiliarity and incomprehension。</p>\n<p>\n\t<strong>32、重点与普遍、 政府的施政纲领</strong></p>\n<p>\n\t强调重点，往往是资源匮乏的表现。人类的贪欲让资源始终匮乏。</p>\n<p>\n\tEmphasis on something implies the scarcity of resource. The scarcity is the result of human&rsquo;s unchained lust。</p>\n<p>\n\t<strong>33、法律与正义</strong></p>\n<p>\n\t法律没有公正一说，只是政治的博弈，取决于大多数人的意愿。</p>\n<p>\n\tNo law is just, but the maneuvers of politics to satisfy the great majority。</p>\n<p>\n\t<strong>34、批评与赞扬、 不同声音的意义、批判思考</strong></p>\n<p>\n\t进步来源于自我否定。</p>\n<p>\n\tProgress is prompted by self-negation。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p364334/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p364334\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741055/\">全球体坛美人TOP3：运动员原来都是大美女！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741116/\">牛津词典：7月热词盘点 小黄人成热门</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739908/\">Quora精选：出行他国时的绝对禁忌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741072/\">美到二次元！害羞女孩借助cosplay重塑自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740542/\">我思故我在：不要成为你思想的奴隶</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740927/\">萌cry！来日本兔子岛 体验被萌物活埋的感觉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740620/\">组图： 白金汉宫之旅 奢华王室款待曝光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741108/\">权力的游戏精读：drop a hint 放口风</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740155/\">哪位女星脚最美？TOP10排名 艾玛沃特森夺冠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740101/\">口语真是练出来的吗？并不是！附资料下载</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "GRE写作：34个美句助你赢高分"
 }
]