[
 {
  "date": "2014-07-22 12:00", 
  "link": "http://www.hjenglish.com/new/p625006/", 
  "description": "<p>\n\t<strong>Like All Animals, We Need Stress. Just Not Too Much</strong></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/9dfd6ee77d844fda8fc0ec60b2f92c1b.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p625006\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t<span style=\"line-height: 1.8em; color: rgb(128, 128, 128);\">（文本为音频大致内</span><span style=\"line-height: 1.8em; color: rgb(128, 128, 128);\">容，</span><span style=\"line-height: 1.8em; color: rgb(128, 128, 128);\">可能与音频并非完全一</span><span style=\"line-height: 1.8em; color: rgb(128, 128, 128);\">致，欢迎大家贡献听写稿^^）</span></p>\n<p>\n\tRENEE MONTAGNE, HOST:&nbsp;<span style=\"line-height: 1.8em;\">And, as you might have noticed, we're talking about stress this week. NPR conducted a poll with the Robert Wood Johnson Foundation and the Harvard School of Public Health on the subject. And we found, no surprise, that people often describe stress as a bad thing. But as NPR's Richard Harris reports, if you ask a biologist about stress you'll hear that not only can it be good - it's</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/essential\" target=\"_blank\">essential</a><span style=\"line-height: 1.8em;\">.</span></p>\n<p>\n\tRICHARD HARRIS, BYLINE: Plug the word stress into the National Library of Medicine's search engine and you'll come up with more than half a million scientific publications that use the word. Referring to everything from allergies to the yeast genetics. Is the world simply drowning and stress? Not exactly.</p>\n<p>\n\tBRUCE MCEWEN: Stress is an overused word.</p>\n<p>\n\tHARRIS: Bruce McEwen at the Rockefeller University has built his career around understanding what stress really means in the biological sense. The truth is living creatures can't live without it. For example, stress hormones help animals react to unexpected situations and those hormones flow to the brain to help lab subjects, like rats, remember those notable moments.</p>\n<p>\n\tMCEWEN: So that if it turns out to be dangerous and if the animal actually turns out to survive danger, then it will be aware of this as a potentially dangerous place.</p>\n<p>\n\tHARRIS: So in that sense, stress is good?</p>\n<p>\n\tMCEWEN: In that sense, stress is good.</p>\n<p>\n\tHARRIS: People also experience this good kind of stress. It's your body's reaction as you get pumped up to speak in public or compete in an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/athletic\" target=\"_blank\">athletic</a> event.</p>\n<p>\n\tMCEWEN: We do something that takes a little bit of a risk and has a good outcome, we feel exhilarated - that's good stress.</p>\n<p>\n\tHARRIS: Of course, that's not what most were thinking of when our poll-takers called them and ask them if they were experiencing stress in their daily lives. They told us about stress resulting from tension at work or family friction. And there the biological mechanisms that help us in the short run can <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/grind\" target=\"_blank\">grind</a> on for weeks or months. McEwen says, often people can find ways to tolerate that stress.</p>\n<p>\n\tMCEWEN: And then we have something which has been called toxic stress.</p>\n<p>\n\tHARRIS: That's the stress system gone awry. Huda Akil, prominent neuroscientist at the University of Michigan, says that kind of stress can literally make you sick.</p>\n<p>\n\tHUDA AKIL: When stress is sustained or repeating or extreme then all of this gets disrupted and eventually you do it long enough and it starts impacting other systems, including immune responses - it can affect the heart, it affects brain cells. It depends on how long we're talking about.</p>\n<p>\n\tHARRIS: Our poll finds that to cope with excessive stress many people end up eating more or sleeping more while others end up sleeping less and eating less. Sometimes these reactions can help reduce stress, other times not so much. David London a professor of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/neuroscience\" target=\"_blank\">neuroscience</a> at Johns Hopkins University has been thinking about the source of all this stress.</p>\n<p>\n\tDAVID LONDON: I think a lot of people imagine that our modern lifestyle with constantly chirping cell phones and e-mail and all of these demands has led to more stress and the truth is it really doesn't seem to be that way.</p>\n<p>\n\tHARRIS: Think how stressful it must've been for our forebears who lived in constant worry that their children would die of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/infectious\" target=\"_blank\">infectious</a> diseases.</p>\n<p>\n\tLONDON: So it's not just like stress is mounting up in our modern age, it's just the flavor of it is changing.</p>\n<p>\n\tHARRIS: And that flavor isn't changing as much as you might think. Our poll finds that the major causes of stress in Americans are still those age-old troubles - illness, disease and the death of a loved one. Now, 14 percent of the people we polled said, they didn't feel stressed at all. But that doesn't mean a few people have found a secret eden right here on earth. Huda Akil says, some people are simply more tolerant of stress than others. She sees this clearly in her animal studies.</p>\n<p>\n\tAKIL: Some animals like risky situations, actually go seek them and other animals cower away from them and it's clearly genetic. We can breed for it. And it shows up very, very early in life. And it is in humans - what we define often as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/temperament\" target=\"_blank\">temperament</a>.</p>\n<p>\n\tHARRIS: That temperament is shaped by both biology and our experiences as young children. It can have a lifelong impact on how we perceive stress and cope with it. Akil says, the good news is this mix of psychology and biochemistry is malleable.</p>\n<p>\n\tAKIL: A lot of stress can be very destructive but a little bit of stress, it's kind of like working your muscles, your emotional muscles, and you build them up and you learn how to cope and so this is not something that irretrievably wired to be bad or good. It can be retuned and fine tuned and it's never too late.</p>\n<p>\n\tHARRIS: Stress is, at root, a mechanism for adapting to changing circumstances. So when a challenging situation inevitably appears the trick is to get the stress reaction to work to your advantage. Richard Harris, NPR News.</p>\n<p>\n\tMONTAGNE: This is NPR News.</p>\n<p>\n\t<span style=\"color: rgb(128, 128, 128); line-height: 1.8em;\">声明：音视频均来自互联网链接，仅供学习使用。本网站自身不存储、控制、修改被链接的内容。&quot;沪江英语&quot;高度重视知识产权保护。当如发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将依法采取措施移除相关内容或屏蔽相关链接。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p625006/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p625006\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625695/\">如何用最科学的办法学习一门外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626341/\">为自己设下挑战：一年读完来自195个国家的195本书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626417/\">黑幕：肯德基麦当劳过期肉暗访纪实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626445/\">命不该绝 车手两次躲过马航空难</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625802/\">经典美剧来袭，这样学口语最有效！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p500307/\">清凉一夏：观影指南</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626477/\">马航MH17坠机 俄罗斯十问乌克兰</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626428/\">世界上最大墓地 1400年埋葬500万人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626520/\">天价中国圣杯 鸡缸杯2.8亿创纪录</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "生命存在需要适当压力(有声)"
 }, 
 {
  "date": "2014-07-22 12:00", 
  "link": "http://www.hjenglish.com/new/p112286/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/c0045268f43040e1b4d8605b24230306.jpg\" /></p>\n<p>\n\t<strong>第一，必须明确学习任务。</strong></p>\n<p>\n\t有些人虽然着手准备考研也比较早，但学习始终处于非常浮躁的层面，每天学习的任务也非常不确定，或多或少，只是根据自己的心情和手头的任务而定，算一算也许自己开始准备已经有3、4个月了，甚至半年了，但回头看看自己都学了些什么内容，脑子一片空白，才突然觉着好多内容没学，这部分同学始终处于被动的学习状态，对自己的学习效率和学习任务缺乏明确的认知，也缺乏主动认知的意识。鉴于这种现象我们要及时更正，再没有时间浪费了，为了考研复习达到更好的效果，应该给自己制定一个详细的暑期复习计划，明确每个月、每周、每天需要完成哪些任务。</p>\n<p>\n\t<strong>第二，制定计划的时候要兼顾各科。</strong></p>\n<p>\n\t不建议每天只看一科，一天看一科一是容易疲劳，效率不高，二是毕竟已经时值暑假，距离考研不到半年的时间了，每科的复习都要兼顾，要想顺利通过初试，每门都要过线且总分过线。公共课和专业课的学习都要兼顾，但可以有侧重点的学习，政治目前的复习任务量不大，每天1小时左右的时间学学马哲政经内容即可，不需要死记硬背，理解掌握即可。也可以根据自身情况而定，如果自己是跨专业考试，专业课任务量很多很重，再有的学员考数学，数学复习的又不好，大部分时间需要学习英语、数学和专业课，没有时间和精力再学习政治，政治复习可以放在9月份开始。在制定计划时，要量力而为，不要觉着这需要复习，那还没看，一股脑的都安排到每天的学习任务中，刚看一会词汇，突然想到数学还有一道题不会做，刚做一道数学题，突然想到专业课还没复习。就这样时间白白浪费掉了，根本无法完成，这样的计划就没有任何意义。</p>\n<p>\n\t<strong>第三，安排行之有效的学习方案，最好每天固定的时间复习固定的科目。</strong></p>\n<p>\n\t比如可以安排早起7：30-8:30复习一单元词汇、或朗读一篇文章，背诵一篇作文。9：00-11：30之间复习英语阅读，目前以精读为主，可以每天计划精读两篇历年真题阅读；下午2：00-5：00之间复习数学，根据基础阶段学习进程计划每天复习的内容，比如教材学习完一轮，可以做一做660题，每天计划完成30个客观题左右，20天时间复习完，或进行复习全书的学习，根据每章的内容多少，划分好每章的复习周期。晚上7：00-10：00之间复习专业课和政治，这个过程专业课的复习主要是把指定书目大概通读一遍，熟悉其体系框架和主要内容。政治的学习主要是在马哲政经部分，根据阶段学习计划划分到每天的学习任务，睡觉前再把阅读中遇到的生词、长难句回顾一遍，然后进入梦乡做个好梦，迎接第二天的复习。这样每天复习10个小时左右，应该说复习时间是比较充足的。每个同学可以根据自己的具体情况做出一些调整。</p>\n<p>\n\t<strong>第四，锻炼认真执行任务的毅力，克服懒惰心理。</strong></p>\n<p>\n\t暑假天气比较炎热，人也容易烦躁，复习除了需要制定详细的学习计划，还要有认真执行计划的毅力，起初大部分人都有学习的热情，也有学习的积极主动性，通常几天之后随着学习难度的加大，学习兴趣的下降，慢慢给自己找些借口，今天累了放松一下，找同学聊聊天、逛逛街，明天再学习，久而久之离任务越来越远，干脆有的人就直接放弃了，无法坚持是考研路上的最大障碍。</p>\n<p>\n\t那么如何克服这种懒惰心理呢？可以和周围考研的同学结伴而学，通常别人学习会带动自己学习，在暑假，可能身边大多数同学都去实习了，身边也未必有一起并肩作战的研友互相交流。除了结交身边的研友，别忘了信息如此发达的时代还可以结交五湖四海的研友。可以上考研小组，与研友们交流复习进度、互相鼓励。此外，也可以借助外力的帮助，比如一些考研机构有专门的班主任老师督促、监督学习进程，这样就能有效避免考研路上半途而废。</p>\n<p>\n\t有了详细的暑期学习计划和认真执行计划的毅力，相信我们的暑假生活更有意义。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p112286/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p112286\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625695/\">如何用最科学的办法学习一门外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626341/\">为自己设下挑战：一年读完来自195个国家的195本书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626417/\">黑幕：肯德基麦当劳过期肉暗访纪实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626445/\">命不该绝 车手两次躲过马航空难</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625802/\">经典美剧来袭，这样学口语最有效！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p500307/\">清凉一夏：观影指南</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626477/\">马航MH17坠机 俄罗斯十问乌克兰</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626428/\">世界上最大墓地 1400年埋葬500万人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626520/\">天价中国圣杯 鸡缸杯2.8亿创纪录</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015考研暑假复习“四大要点”"
 }
]