[
 {
  "date": "2014-09-22 00:00", 
  "link": "http://www.hjenglish.com/new/p615036/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/dcaeab13c1414a788e3ee8c8f8833bab.jpg\" /></p>\n<p>\n\tWhen we walk up to introduce ourselves to strangers, we intuitively follow basic cultural rules of politeness. Don&rsquo;t launch into a monologue about yourself. Don&rsquo;t look over their shoulder to see if someone more important is nearby. Don&rsquo;t invade personal space.当我们向陌生人介绍自己时，我们会不自觉地遵循基本的礼貌要求。不要自说自话。不要越过对方的肩看更重要的人是否在附近。不要侵犯个人空间。</p>\n<p>\n\tOn email, though, it&rsquo;s the Wild West. The internet and social media have made it <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/effortless\" target=\"_blank\">effortless</a> to contact strangers: even many influential people are just a click away. When I speak with influencers, they are often shocked by the everyday rudeness in emails from strangers. What does it take to avoid <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/alienate\" target=\"_blank\">alienating</a> the very people with whom we&rsquo;re hoping to connect? Here are nine rules for polite email outreach:而电子邮件则像是拓荒前的美国西部。互联网和社交媒体让联系陌生人变得毫不费力：即使是最具影响力的人也仅需轻点鼠标就能联系得到。我从这些人那儿了解到他们常常会被陌生人粗鲁的电子邮件震惊到。如何才能避免让我们希望联系的人感到疏远呢？下面9条规则教你写出礼貌地电子邮件。</p>\n<p>\n\t<strong>Don&rsquo;t ask strangers to&hellip;不要让陌生人&hellip;&hellip;</strong></p>\n<p>\n\t<strong>1. Acknowledge that they received your email1.回应他们收到了你的邮件</strong></p>\n<p>\n\tElectronic return receipts are a thing of the past, and I know many people who <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/interpret\" target=\"_blank\">interpret</a> them as a sign that you (a) are paranoid, (b) have an inflated sense of your own worth, or (c) have just emerged from a 20-year coma and are unaware of delivery status <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/notification\" target=\"_blank\">notifications</a>. If your message goes unanswered, you can always resend it a couple weeks later.电子回执已经是过去式了，我知道很多人把要求回执理解成（1）你很多疑，（2）你高看了自己的价值，（3）你昏迷了20多年刚刚醒来，没有意识到有发送状态通知这么回事。如果你的邮件没有得到回复，你完全可以几周后再发一次。</p>\n<p>\n\t<strong>2. Share your content on social media2. 将邮件内容在社交媒体上分享</strong></p>\n<p>\n\tWhat if they don&rsquo;t like your material? An explicit request to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/circulate\" target=\"_blank\">circulate</a> puts people in an awkward position: they can say no and look rude, or drop the ball and look disorganized. It&rsquo;s more polite to just send them your content along with a sentence about why it&rsquo;s up their alley, and end it there. If they like it enough, they&rsquo;ll share it&mdash;and they&rsquo;ll do it more enthusiastically, because it&rsquo;s based on intrinsic motivation rather than obligation.如果他们不喜欢你的材料呢？直接要求分享会让人处于尴尬的境地：他们可以拒绝，这样就会显得粗鲁，也可以置之不理，这样就显得毫无组织性。将你的材料发给他们再附上一句话解释为什么材料符合他们的口味就够了，这样更礼貌。如果他们喜欢，他们会主动分享，并且会充满热情，因为分享是基于内发动机而不是一种义务。</p>\n<p>\n\t<strong>3. Provide feedback on something you&rsquo;ve created3. 对你的创作给予反馈</strong></p>\n<p>\n\tIf you&rsquo;re seeking input on a product, service, technology, document, or idea, it&rsquo;s an awful lot to ask a stranger to engage with your work and comment on it. Whereas feedback requires a lot of effort, advice can be much less time-consuming. Try asking for guidance on a specific question or dilemma that you&rsquo;re facing, and you&rsquo;ll be more likely to get a response.如果你需要给某产品、服务、技术、文件或者想法添砖加瓦，要求陌生人了解你的作品并给出评价简直糟透了。反馈需要花费大量精力而建议就简单得多。试着向他们提一些具体的问题，或对你面临的困境给出指导，这样你更容易获得答复。</p>\n<p>\n\t<strong>4. Jump on a call today or tomorrow4. 今天或明天电话联系</strong><br />\n\tIf you&rsquo;re asking the favor, the onus is on you to be flexible. Ask if they might be willing to talk sometime in the next month or two, and let them suggest some times.如果你请别人帮忙，你有责任处理地灵活一点。问他们是否愿意约时间谈谈，时间在下一两个月，并让他们定具体时间。</p>\n<p>\n\t<strong>5. Name some times for a meeting5. 定见面时间。</strong></p>\n<p>\n\tIt&rsquo;s a red flag when people feel entitled to a face-to-face conversation. A friendlier option is to ask strangers if they&rsquo;re willing to meet, or if there&rsquo;s a more convenient way for them to communicate with you.人们常常觉得要求面谈是自然而然的，这往往令人生气。更友好的选择是问他们是否愿意见面，或者有没有其他方式方便你们交流。</p>\n<p>\n\t<strong>6. Introduce you to specific people in their networks6. 把自己介绍给他们认识的人</strong></p>\n<p>\n\tIt&rsquo;s not fair to ask people to put their relationships on the line for someone they don&rsquo;t know. Instead, ask if they know anyone who might be a good source of insight on a particular topic, and they may suggest a person who they feel comfortable connecting.让别人向熟人引荐陌生人是不公平的。问他们是否知道什么人在某方面比较有见解来代替，这样他们可能会推荐自己方便联系的人。</p>\n<p>\n\t<strong>After strangers respond to your initial message, don&rsquo;t&hellip;当陌生人回复你的邮件后，不要&hellip;&hellip;</strong></p>\n<p>\n\t<strong>7. Email them every day&mdash;or even every week7. 每天或每周发邮件</strong></p>\n<p>\n\tPeople sometimes interpret a polite reply from a stranger as an offering of friendship. If you&rsquo;re tempted to reach out too regularly, try saving your points in a draft email, and then <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prune\" target=\"_blank\">prune</a> at the end of the month. Intermittent <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reinforcement\" target=\"_blank\">reinforcement</a> can be a powerful thing.人们有时候会把陌生人礼貌性的回复理解成有意愿交朋友。如果你有经常联系的冲动，写下来以后保存草稿，在月末的时候精简一下。间歇的发邮件可能会造成压力。</p>\n<p>\n\t<strong>8. Immediately introduce them to someone else8. 马上把他们介绍给别人</strong></p>\n<p>\n\tThis can come across as using your newfound access to gain status or influence with the third party. The safe bet here is to simply ask for permission first: &ldquo;I thought you two might enjoy a chat for the following reason. Are you interested in connecting?&quot;这可以理解成利用你联系第三方的机会赢取地位或影响力。事先获得允许比较安全：&ldquo;我觉得你可能享受和某人聊天，理由如下。你愿意联系一下吗？&rdquo;</p>\n<p>\n\t<strong>9. Invite them to collaborate9. 邀请他们合作</strong></p>\n<p>\n\tYou just proposed marriage on the second date. Try having a dialogue first, and explore whether working together might prove mutually beneficial.这就相当于第二次约会你就求婚了。先谈谈，然后确定合作是否能为双方带来利益。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p615036/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p615036\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p667116/\">10招提升自信：你不知道自己有多棒！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p657382/\">又涨姿势了：9幅象形图诠释男女差异</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p690661/\">十部电影带你了解苏格兰</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p686307/\">盘点中外娱乐圈里15位秀外慧中的学霸女星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p690223/\">拇指一族：英语学习有奖调查！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p698364/\">捷豹跑车遗失46年 日思夜想终失而复得</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p690203/\">盘点世界上十大灵异酒店 你会害怕吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p658542/\">男人心声：爱素颜，不等于完全不化妆的女人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "9种邮件中常见的无理要求 你中招了吗？"
 }
]