[
 {
  "date": "2015-12-17 10:00", 
  "link": "http://www.hjenglish.com/new/p759066/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/c37ac834505a4abf8746a362db0522bd.jpg\" /></p>\n<p>\n\t<strong>第一部分：作文预测</strong></p>\n<p>\n\t应用文考察类型：书信</p>\n<p>\n\t预测书信种类：建议信、道歉信、邀请信、请求信、推荐信、祝贺信</p>\n<p>\n\t<strong>第二部分：部分预测作文范文<br />\n\t</strong></p>\n<p>\n\t书信作文预测：建议信、道歉信、请求信、询问信、邀请信、申请信<br />\n\t建议信、道歉信、邀请信、请求信、推荐信、祝贺信</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>建议信<br />\n\t</strong></span></p>\n<p>\n\tWrite a letter to your university canteen, making suggestions for improving its service. You should write about 100 words on ANSWER SHEET .</p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI am a student of our university, who often have meals in our canteen. Generally speaking, our canteen provides quite good food. However, I still have some suggestions for you to make our canteen more popular among students.</p>\n<p>\n\tTo begin with, I wonder whether you could provide more varieties of food. We do not have many options when eating in our canteen now. To continue, some students have complained about the price of the food there, would you please lower it down?</p>\n<p>\n\tI do hope to have a better canteen. And I would be highly grateful if you could take my suggestions into consideration.</p>\n<p>\n\tYours sincerely,</p>\n<p>\n\tLi Ming</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>道歉信<br />\n\t</strong></span></p>\n<p>\n\tSuppose you have accepted Mr. Zhang&rsquo;s invitation to dinner, but you have to change your plan for some reasons. Write a letter in about 100 words to make an apology to him.</p>\n<p>\n\tDear Mr. Zhang,</p>\n<p>\n\tI sincerely thank you for inviting me to dinner in your house next Sunday.</p>\n<p>\n\tHowever, now, much to my regret that I may not be able to keep my promise because I have just been caught serious cold, which requires me to take a rest for a long time. And I apologize for any inconvenience this may cause you. If I get better during this time, I will be there on time.</p>\n<p>\n\tI am very sorry for that and really regret that I would miss such an excellent chance of enjoying the perfect dishes with friends. Besides, please give my regards to Mr. and Mrs. Rogers when they come to dinner.</p>\n<p>\n\tYours sincerely,</p>\n<p>\n\tLi Ming</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>邀请信<br />\n\t</strong></span></p>\n<p>\n\tDirections: You want to invite some friends to a party. Write an invitation letter to them individually:<br />\n\t1） Invite them to the party,<br />\n\t2） Elaborate on the reason why such a party should be held,<br />\n\t3） What activities will be arranged for them.</p>\n<p>\n\tDear friends,</p>\n<p>\n\tI will hold a dinner party at my house on April 2, 2015 to celebrate Mr. Old Fish's marriage with Miss Diana. As you are my closest friends of us, we would very much like you to participate in the celebration and share our joy.</p>\n<p>\n\tThe occasion will start at seven o'clock in the evening, with the showing of their wedding ceremony. This will be followed by a dinner party. At around ten, we will hold a small musical soiree, at which a band will perform some works by Bach and Strauss.</p>\n<p>\n\tIf you do not have any prior appointment on April 2, we look forward to the pleasure of your company.</p>\n<p>\n\tYours sincerely,</p>\n<p>\n\tLi Ming&nbsp;</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>推荐信<br />\n\t</strong></span></p>\n<p>\n\tDirections</p>\n<p>\n\tOne of your students, Liu Ming, wants to study for the master's degree under the supervision of Professor Smith in an oversea university, you are asked to write a letter of recommendation for him in about 100 words.</p>\n<p>\n\tDear Prof. Smith,</p>\n<p>\n\tI am writing to you to recommend one of my best students, Liu Ming, who wants to pursue his graduate study for a master's degree under your supervision.</p>\n<p>\n\tLiu Ming was an excellent student in our university as can be seen from his straight A grades on all subjects. He has passed the TOTEL test, indicating a good command of his English. More importantly, during the time he worked as my research assistant from July, 2010 to September, 2012, he had displayed great enthusiasm and intelligence on academic research.</p>\n<p>\n\tI believe with his diligence, intelligence and great passion, Liu Ming has great potential in his future academic pursuits. Therefore, I recommend him to you without any reservation. I am ready to provide any further information upon your request.</p>\n<p>\n\tYours sincerely,</p>\n<p>\n\tLi Ming</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>祝贺信<br />\n\t</strong></span></p>\n<p>\n\tDirections</p>\n<p>\n\tYou heard that Lucy, one of your best friends has been admitted to his dreamed university. Write an e-mail to him to express you congratulations to him in about 100 words.</p>\n<p>\n\tDear Lucy,</p>\n<p>\n\tI am very glad to hear that you have been admitted to Beijing University. Congratulations! Your long-cherished dream has finally come true.</p>\n<p>\n\tI really think that you deserve the success. You have been working so hard in preparing for the entrance exam in the past years. All your time and energy was devoted to the hard study. Now your diligence and devotion have been repaid.</p>\n<p>\n\tI do believe that you will achieve one success after another on this new stage. And I am looking forward to hearing more good news from you. Please accept my heartfelt congratulations again.</p>\n<p>\n\tYours sincerely,</p>\n<p>\n\tLi Ming</p>\n<a href=\"http://www.hjenglish.com/new/p759066/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p759066/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759066\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759082/\">2015年12月英语四六级干货福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759389/\">华盛顿邮报力荐2015十佳读物 你看了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759169/\">优质男的9大特征：你男朋友占几项？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759421/\">BBC：哪个猝不及防的瞬间你爱上了这个世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758936/\">一样的姿势童年VS成年组图：说好的气质呢？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759359/\">只有女人才会听到的48句话！你中了多少句</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759407/\">囧研究：Lie to Me 从眼神手势识破撒谎者！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753807/\">给你两分钟，看懂四六级考卷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759429/\">雪景婚纱照惊艳：冰雪奇缘 来自冬天的祝福</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759390/\">我们也想捏！爹妈给宝宝挤脸 宝宝饭团风靡</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016考研英语：英语二作文预测(小作文)"
 }
]