[
 {
  "date": "2015-12-17 15:00", 
  "link": "http://www.hjenglish.com/new/p758640/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p758640/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/2c40432b6faa48ff96a44286365d7240.jpg\" /></p>\n<p>\n\tAll generalities aside, sales professionals hate having to do paperwork. Doing paperwork or process related tasks take them out of the field, away from customers and prospects and don't help to advance any sales cycles. In short, having to do paperwork is a miserable task for sales reps.撇开所有的泛泛而谈，营销专员们都非常厌恶处理文书工作。因为处理文书工作和处理相关的任务会把他们带离所在的工作领域，远离现有与潜在的客户并且对他们个人晋升毫无帮助。简而言之，处理文书工作对于推销员来说是一件及其痛苦的事情。</p>\n<p>\n\tIs it necessary?&nbsp; Sure. Many sales companies (most) require that their sales force not only close business but get whatever required paperwork signed by their customers.<br />\n\t有这个必要吗？当然。许多营销公司（常常）需要他们的销售团队既能做成生意还能签好订单。</p>\n<p>\n\tMeaning, in most cases, that the burden of handling and processing paperwork falls squarely on the shoulders of the sales professionals.也就是，在很多情况下，应对和处理文书工作的重担正正落在了营销专员的肩膀上了。</p>\n<p>\n\tBut that fact doesn't make doing paperwork any easier.但事实上完成这些文书工作并没那么容易。</p>\n<p>\n\t<strong>Set Aside Time 腾出时间</strong></p>\n<p>\n\tThe biggest hassle about doing paperwork is the time it takes. While some companies have streamlined their paperwork and the processes that go along with the paperwork, many still have a process that takes way too much time, effort and creates entirely too many headaches. But it still needs to be done.处理文书工作的最大麻烦就是花费非常多的时间。虽然有些公司已经把文书处理的过程流程化了，但仍有花费太多时间，精力，让人头疼不已的流程。但你还得完成它。</p>\n<p>\n\tIf you have a good time management system in place, you probably have carved out time for all the more &quot;sales related&quot; tasks that you do.如果你能合理地安排时间，那么你就能腾出点时间去处理&ldquo;营销相关&rdquo;的任务了。</p>\n<p>\n\tProspecting, following up with customers, getting referrals, dealing with upset customers and improving your sales skills already have time allotted in your daily or weekly schedule. Why not build in an hour or two to work on paperwork and other sales process related tasks?寻找潜在客户，跟进顾客的情况，获取下线，处理顾客的投诉，提高个人的营销技能早已设置为个人的每天或每周待办事项了。何不腾出其中的1到2小时处理文书工作、其他时间处理相关的任务呢？</p>\n<p>\n\tDoing so will take the urgency out of the tasks and help ensure that you have the time you need to get all your paperwork completed, turned in and processed.这样做的话能把最紧急的任务先完成了并且确保你能把文书工作完成，缩小任务并处理好。</p>\n<p>\n\t<strong>Haste Makes Waste欲速则不达</strong></p>\n<p>\n\tKnowing that doing paperwork is a least favorite task of sales people, many either put it off till the last minute or rush through the process just to be done with it. And what happens when things are rushed? Mistakes are made.了解完成文书工作对于营销人员来说是最不想碰到的工作了，许多人要么把它推迟到最后期限的时候才完成，要么就草草了事。那么会发生什么事情？忙中就会出错了。</p>\n<p>\n\tThis is all about attitude. If you can't get yourself to the point where you actually enjoy doing paperwork, strive to at least see the time spent doing it as useful, needed and important. After all, if you don't do your paperwork or do it poorly, you probably won't hit your quota and your commission check will remind you of your miss.这跟态度有关。如果你不能让自己享受完成文书工作的过程，那至少也追求把时间花到点子上。毕竟，如果你不完成你的文书工作或者做得很差，你很有可能无法达到完成的数量，并且审核委员会还会提醒你你的工作错漏。</p>\n<p>\n\t<strong>The Fortunate Few 少数的幸运儿</strong></p>\n<p>\n\tIf you believe that sales professionals should never have to do their own paperwork and should never be asked to handle process-related tasks, then you either are delusional or are working for the wrong company.如果你认为销售专员永远都不应该自己处理文书工作，或永远都不应该被叫去处理流程相关的任务，要么你痴心妄想，要么进错公司了。</p>\n<p>\n\tBelieve it or not, there are plenty of sales reps who have quit their jobs solely because they were expected to deal with paperwork.无论你信不信，许多销售人员辞职仅仅是因为被叫去处理文书工作了。</p>\n<p>\n\tIf you believe firmly that you are in sales and that no sales professionals should ever have to worry about paperwork, you may want to find a sales company that doesn't demand any process work from their sales team.如果你认为你个人身在销售行业，并且任何的销售专员都不应该有处理文书工作之忧，那么你会发现这家营销公司并不需要处理任何的流程任务。</p>\n<p>\n\tIf you find one in your industry and are able to secure a position, know that you are among the fortunate few as most sales companies are putting more responsibilities on their sales team instead of taking tasks away.如果你发现同行中有人能稳保职位，你就会了解这些只是少数的幸运儿，因为大多数营销公司都赋予更多的任务而不是减轻工作量。</p>\n<p>\n\tPaperwork may just be part of the job!文书工作也许正是工作的一部分！</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/9214fc36e3f0413ba565c44d376147e0.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p758640/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p758640\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759082/\">2015年12月英语四六级干货福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759421/\">BBC：哪个猝不及防的瞬间你爱上了这个世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759169/\">优质男的9大特征：你男朋友占几项？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759389/\">华盛顿邮报力荐2015十佳读物 你看了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759540/\">第二届世界互联网大会：8大亮点抢先看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759407/\">囧研究：Lie to Me 从眼神手势识破撒谎者！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753807/\">给你两分钟，看懂四六级考卷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759582/\">2015十大年度流行语：网红英文咋说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759524/\">英语四级作文：那些符合阅卷老师审美的作文模板</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759429/\">雪景婚纱照惊艳：冰雪奇缘 来自冬天的祝福</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场误区：营销人员嘴皮子溜就够了"
 }
]