[
 {
  "date": "2016-02-23 19:04", 
  "link": "http://www.hjenglish.com/new/p767103/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p767103/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/36ed500e66084503859664d36e7de8eb.jpg\" /></p>\n<p>\n\tYou know all about the dangers of burnout. You even know that working too many hours, like multi-tasking, clobbers your productivity. And yet. There's always that one more task that needs finishing, one more email to write, or one more impatient customer or boss who doesn't want to wait till Monday.众所周知，精力耗尽产生的危害多多。甚至长时间的工作，比如同时处理多项任务，会严重影响你的创造力。还没完。永远还有一件还没完成的任务，永远还有一封还没发送的邮件，永远还有一位不想把事情待到周一才完成的心急的客户或老板。</p>\n<p>\n\tSo you work a little bit harder, and then a little harder than that, to get it all done. And you do this week after week. Pretty soon you're soured on your job, jittery, sleep-deprived, and irritable both at work and at home. You're suffering from a bad case of burnout. But try as you might, you can't make your job any easier.因此，你再努力一点工作，只需要再努力一点，你就可以全部完成了。然后周复一周，如此循环。很快你就开始厌恶自己的工作，战战兢兢，睡眠不足，在办公室或家里也容易暴怒。你正深受疲倦的折磨。无论你怎么做，都不能让工作感到更轻松。</p>\n<p>\n\tHere are the tactics that may help you to push through high-stress times. Try them out, and see if they do help you during your own burnout times:下面为大家介绍一些能够顺利渡过高压时期的小策略。尝试看看，能否在你倦怠的时候让你感到轻松一点。</p>\n<p>\n\t<strong>1.Don't stint on sleep.1.别节省睡眠时间。</strong></p>\n<p>\n\tNot only does a good night's sleep improve your mood and cognitive ability, it actually helps you grow brain cells. Whereas sleep deprivation is associated with a whole host of mental and physical ailments, and will actually make you age more quickly.充足的睡眠不仅能让你心情愉快提高认知能力，并有助脑细胞发展。相反，睡眠不足则与大量的心理和生理疾病挂钩，最终导致加速衰老。</p>\n<p>\n\tWhatever else you have to forego to accommodate the demands of your crazy job, make sure getting a good night's sleep every night is one of your priorities.无论你得放弃其他的什么事情以满足变态的职业需求，你都得把高质量的睡眠放在首要位置。</p>\n<p>\n\t<strong>2.Get plenty of exercise.2.进行大量的体育运动</strong></p>\n<p>\n\tExercise is a known mood elevator and stress buster, as well as something that your body needs to remain healthy. There's evidence that a daily two-mile walk can help your cognitive function. So fit some exercise in your schedule every day, or follow Steve Jobs' example and conduct meetings while walking.体育锻炼被认为心情愉悦的刺激者，压力破坏者，以及有助保持身体健康的维持者。有证据表明每天两英里的步行可以提高个人的认知功能。所以每天给自己安排一点体育锻炼，然后以Steve Job为榜样在步行的过程中进行会议。</p>\n<p>\n\t<strong>3.Take brief breaks during the day.3.忙里偷闲</strong></p>\n<p>\n\tEven a few minutes between meetings and phone calls will make a big difference. And also, go outside during these breaks. A dose of Vitamin D and fresh air can do a lot of good.即使是会议间或通话期间短短的几分钟都能产生巨大的影响。再者，多在小憩时走出室内。一定剂量的维生素D和新鲜空气对身体好处多多。</p>\n<p>\n\t<strong>4. Put a vacation on your calendar.4.安排一次旅行</strong></p>\n<p>\n\tHaving a vacation on your calendar will give you something to look forward to. And as the date approaches, resist any temptation to reschedule. Taking a vacation will give your mind a rest. You might be surprised at how reinvigorated and inspired you'll be getting back to work.在行事日历上安排一次外出旅行，能让你感到日子过得很有盼头。随着预定日期的靠近，克制任何改变行程的想法。外出旅行能好好放松你的心情。你会在回归工作时感到自己的身心是如此的精力充沛。</p>\n<p>\n\t<strong>5. Schedule evening and weekend activities.5.给晚上和周末安排活动</strong></p>\n<p>\n\tThis will give your week some variety--it won't all be about your job. Extra points if your off-hours activities involve other people you care about, such as your spouse, partner, kids, or friends.这样做能让你感到一周的生活多姿多彩，活动的性质不必与工作相关。如果这些下班时间的活动能与你所关心的人一起参与，比如配偶，伙伴，孩子或朋友，那就更加分了。</p>\n<p>\n\t<strong>6. Have times when your mobile devices are off or out of sight.6.关闭或远离电子设备</strong></p>\n<p>\n\tThere are many great reasons to turn off your mobile phone and put away your tablet during at least some of your off hour. 关闭手机远离平板电脑的理由有很多，至少在下班的时候就能这么做。</p>\n<p>\n\t<strong>7. Attend a seminar or conference.7.参与研讨会</strong></p>\n<p>\n\tWhen you're feeling played out at work is a great time to head to an industry conference, or entrepreneur's event. Being around other like-minded entrepreneurs can inspire you.如果你感到自己在工作上已经毫无动力了，那就是时候参与一场行业研讨会或企业家的晚会。与志趣相投的企业家们在一起总能激发你的灵感。</p>\n<p>\n\t<strong>8. Join a group.8.加入一个团体</strong></p>\n<p>\n\tJoin an organization of those in a similar situation as you, you'll have the encouragement and support of your peers in good times and bad.加入一个与你个人情况相似的机构，你就能在人生高低潮时从同伴中获得鼓励与支持。</p>\n<p>\n\t<strong>9. Review your accomplishments regularly.9.常常回顾个人的成就</strong></p>\n<p>\n\tIf you keep a drawer full of cards and a folder on your computer with emails you've received from clients over the years and read their praises and testimonials about your work will remind you of your purpose. Oftentimes, it re-engages you. 如果你存了一个抽屉卡片，或者在电脑邮件文件夹里收藏了多年来客户给予你的反馈，多拿出来看看阅读他们的评价，会提醒你工作的意义。并且你会常常从这些反馈中再次获得存在感。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/88b152979a52458684d4c9154cedc62d.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p767103/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p767103\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766962/\">BBC最新纪录片《中国新年》把中国夸上了天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766900/\">最小背包客 3月大的她比你去过的国家多多了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766866/\">亚洲人才会明白的发型囧事：老外看后笑CRY</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766538/\">口语水平提升攻略！附实战实例</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766558/\">美剧词汇精讲：《绝望主妇》idle </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766860/\">女神就是你：2016十大时尚春装潮流</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766913/\">权力的游戏精读：well鲜为人知的用法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p452956/\">正月十五闹元宵：2016元宵节缤纷汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766934/\">有声美文：我们读书、升学的意义是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722540/\">Sciomancy: 那些你不知道的元宵习俗</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "9个职场小诀窍，摆脱疲倦的困扰"
 }, 
 {
  "date": "2016-02-23 18:58", 
  "link": "http://www.hjenglish.com/new/p767101/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p767101/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/f0fdaf8f06ea4bc8b0f6708935c550a4.jpg\" /></p>\n<p>\n\tWorkaholism, looks similar to high performance on the outside--but they're actually nothing alike.工作狂，表面上看起来与高效的工作表现非常相似，但实际上两者完全不同。</p>\n<p>\n\t<strong>Researchers found that while they both look like hard work, the big difference is how the individual feels on the inside about who they are in relation to their work.研究人员发现，虽然迷恋工作与高效工作都与努力工作有关，但两者最主要的区别在于，个人如何感受自己在工作中所扮演的角色是什么。</strong></p>\n<p>\n\t<strong>A high performer works hard in &quot;healthy sustainable ways and feels happy and inspired.&quot; Meanwhile, a workaholic &quot;works hard in unhealthy unsustainable ways and feels unhappy and burned out.&quot;工作出色的职场人士努力以&ldquo;健康的可持续的方式工作，并且感到快乐与倍受鼓舞&rdquo;。与此同时，工作狂则是&ldquo;以不健康且难以持续的工作方式，既不快乐也会精力殆尽。&rdquo;</strong></p>\n<p>\n\tHere are three more subtle differences between workaholics and high performers:下面是工作狂与高效人才之间的3个微妙区别：</p>\n<p>\n\t<strong>1.High performers know their value. Workaholics allow others to determine their value.1.高效人才了解自己的价值。而工作狂只会让他人定义自己的价值。</strong></p>\n<p>\n\tA high performer knows their self-worth and can thus work with a sense a freedom. They do periodic self-evaluations of their performance so that they can constantly improve. And, they create their own feedback loops rather than waiting on feedback from others.高效人才了解自己的个人价值因此能轻松自在地工作。他们会定期对自己的表现进行评估因此能不断推动自己进步。再者，他们能够建立起自己的反馈环，而不是坐等他人的反馈。</p>\n<p>\n\tA workaholic, on the other hand, relies on external validation from those around them: bosses, colleagues, and clients. They wait for external evaluations, such as mid-year or annual reviews, to understand how well they are doing, which causes them to work with a constant sense of fear.而对于工作狂来说，他们依赖身边的人比如，老板，同事以及客户对他们的外部检验。他们等待外部的评估，比如年中或年度绩效考核以了解自己的工作能力，因此导致他们常常以惶恐不安的状态工作。</p>\n<p>\n\t<strong>2.High performers give 100% at the right time. Workaholics give 110% all of the time.2.高效人才在合适的时机付出100%的努力。工作狂无论何时都付出110%的努力。</strong></p>\n<p>\n\tA high performer knows when to &quot;turn it up.&quot; They know when they're expected or required to give everything they have--and they save their energy for those occasions.高效人才知道何时&ldquo;放胆去做&rdquo;。他们知道自己何时会受到期待或需要尽自己所能&mdash;&mdash;并且能够为这些关键时刻储蓄能量。</p>\n<p>\n\tA workaholic attempts to go all out, all the time. They have difficulty prioritizing what's important, therefore, everything is important in their mind.而工作狂则做事不遗余力，无论何时。他们难以把事情按照重要性排序，因此他们认为每件事都那么重要。</p>\n<p>\n\t<strong>3.High performers do business. Workaholics are busy.3.高效人才做事。工作狂只会瞎忙。</strong></p>\n<p>\n\tA high performer's primary goal is to do business. The only thing that matters to them is results. If they can't see a way to create value in the moment, they facilitate or strategize instead. They know that like the economy, business comes in waves; therefore they get ready during the dips so they can capitalize during the upswings.高效人才的首要目标就是做实事。唯一让他们在意的就是事情的结果。如果他们认为这个办法行不通，他们就会调整或改变策略。他们知道，商业如同经济上下波动，因此他们就会在低潮期做好准备以便在高潮期积累资本。</p>\n<p>\n\tThe No. 1 goal of a workaholic is to be busy at all times--as they believe that the busier they are (or appear), the more important they must be. Workaholics fill any space in time with busy work because they feel insecure doing nothing. The insecurity comes from not knowing their value.工作狂的首要目标就是无论何时都保持忙碌的状态&mdash;&mdash;因为他们相信，他们的状态或表现得越忙碌，他们在公司的地位就越重要。工作狂之所以把空档时间填得满满的是因为他们对于不作为感到缺乏安全感。而这种不安全感的来源则是他们对自己的价值并不了解。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/b3c49a965463417585752d92eacf8d24.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p767101/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p767101\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766962/\">BBC最新纪录片《中国新年》把中国夸上了天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766900/\">最小背包客 3月大的她比你去过的国家多多了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766866/\">亚洲人才会明白的发型囧事：老外看后笑CRY</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766538/\">口语水平提升攻略！附实战实例</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766558/\">美剧词汇精讲：《绝望主妇》idle </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766860/\">女神就是你：2016十大时尚春装潮流</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766913/\">权力的游戏精读：well鲜为人知的用法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p452956/\">正月十五闹元宵：2016元宵节缤纷汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766934/\">有声美文：我们读书、升学的意义是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722540/\">Sciomancy: 那些你不知道的元宵习俗</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "高效人才区别于工作狂的3个特质"
 }
]