[
 {
  "date": "2016-02-23 22:44", 
  "link": "http://www.hjenglish.com/new/p767121/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p767121/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/34eb4248f6f44632864fe0e844ae3115.jpg\" /></p>\n<p>\n\t外交部发言人华春莹例行记者会（2016年2月23日）<span style=\"line-height: 1.8em;\">Foreign Ministry Spokesperson Hua Chunying&rsquo;s Regular Press Conference on February 23, 2016</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t应外交部长王毅邀请，新加坡共和国外交部长维文将于2月28日至3月2日对中国进行正式访问。<span style=\"line-height: 1.8em;\">At the invitation of Foreign Minister Wang Yi, Dr Vivian Balakrishnan, Minister of Foreign Affairs of the Republic of Singapore will pay an official visit to China from February 28 to March 2.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据美国媒体22日报道，美国智库战略与国际研究中心公布的卫星图片显示，中国可能正在南沙群岛的华阳礁新建先进的雷达系统，请证实。中方此举目的是什么？<span style=\"line-height: 1.8em;\">Q: According to US media reports on February 22, satellite images released by the US think tank, the Center for Strategic and International Studies, show that China may be building an advanced radar system on Huayang Jiao of the Nansha Islands. Can you confirm that? Why is China doing so?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：我目前不掌握你所说的情况。我想强调的是，你提到的岛礁是无可争辩的中国领土。中国在自己领土上进行建设，完全是中国主权范围内的事。中国在有关南沙驻守岛礁上部署有限、必要的防卫措施也是行使国际法赋予主权国家的自保权，无可非议。<span style=\"line-height: 1.8em;\">A: I am not aware of the situation you mentioned. I want to stress that the reef you mentioned is an indisputable part of China&rsquo;s territory. Construction by China on its own territory is totally within China&rsquo;s sovereignty. By deploying limited and necessary defense facilities on relevant stationed islands and reefs of the Nansha Islands, China is exercising the right of self-preservation granted by international law to sovereign states. It is beyond reproach.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t同时，我也建议有关媒体不要把镜头只对准中国是不是在南沙岛礁建设军事设施的问题，而应该把视野放得更广阔些，更多关注中国在驻守岛礁上已经建成的灯塔，以及即将建成的气象观察预报、渔船避风救险应急设施等，这是中国作为南海最大沿岸国为国际社会提供的公共服务产品。我们希望国际社会对于中国坚持和平发展，以及维护南海和平稳定的愿望和诚意不要抱有任何怀疑。中方愿与有关各方一道，共同努力维护好南海地区的和平与稳定。<span style=\"line-height: 1.8em;\">I suggest that instead of focusing only on whether or not China has deployed military facilities on islands and reefs of the Nansha Islands, the media should broaden their horizon and pay more attention to the light houses built by China on its stationed islands and reefs, as well as the facilities for meteorological observation and forecast, emergency shelter and rescue being built by China. All these are public services and goods offered by China to the international community as the largest coastal state in the South China Sea. We hope that the international community would not doubt China&rsquo;s aspiration for and sincerity in peaceful development as well as peace and stability of the South China Sea. The Chinese side is ready to safeguard peace and stability of the South China Sea together with all parties.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：第一，据报道，美俄22日发表联合声明称，在叙利亚结束敌对行动协议将于27日开始实施。中方对此有何评论？第二，中方对叙利亚首都大马士革及霍姆斯21日遭到连环爆炸袭击有何评论？你对当前叙利亚局势有何评论？<span style=\"line-height: 1.8em;\">Q: First, the US and Russia announced on February 22 that a cessation of hostilities in Syria will go into effect on February 27. What is China&rsquo;s comment on that? Second, how do you comment on the bombings in the Syrian cities of Damascus and Homs on February 21? What is your comment on the current situation in Syria?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：关于第一个问题，尽快在叙利亚停火是叙国际支持小组慕尼黑第四次外长会做出的重要决定。俄美日前就在叙停止敌对行动达成协议，标志着有关各方进一步将共识转化为行动，我们对此表示欢迎。停火止暴是叙政治进程的重要一环，处理好将有利于维护当前来之不易的政治解决势头，促进叙各方和谈进程。下一步，叙国际支持小组下设的停止敌对行动专职小组应该发挥应有作用，敦促各方全面落实有关具体安排，为尽早恢复日内瓦和谈创造有益的外部条件。<span style=\"line-height: 1.8em;\">A: On your first question, to realize a ceasefire as soon as possible in Syria is an important decision made by the 4th foreign ministers&rsquo; meeting of the International Syria Support Group (ISSG). Russia and the US have recently reached an agreement on a cessation of hostilities in Syria, which means that relevant parties are taking further steps to translate consensus into actions. We welcome that. A ceasefire and a cessation of violence is an important link in Syria&rsquo;s political process. If well managed, it will help maintain the hard-earned momentum of political settlement and move forward peace talks among all Syrian parties. Going forward, the ISSG task force on the cessation of hostilities should play its due role in encouraging all parties to follow specific arrangements and create favorable external conditions for an early resumption of Geneva peace talks.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t关于第二个问题，中方反对一切形式的恐怖主义，对近日发生在叙利亚的恐怖爆炸事件造成大量无辜平民伤亡予以强烈谴责。政治解决是化解叙利亚危机的唯一出路。中方希望有关各方严格执行安理会第2254号决议，切实落实叙国际支持小组第四次外长会成果，努力保持对话谈判势头，加快推进停火止暴，使叙利亚人民早日看到实现和平与稳定的希望。<span style=\"line-height: 1.8em;\">On your second question, the Chinese side opposes all forms of terrorism and strongly condemns the recent bombings in Syria which caused heavy casualties of innocent civilians. Political settlement is the only way out of the Syrian crisis. The Chinese side hopes that all parties concerned would act in strict accordance with Resolution 2254 of the UN Security Council, implement outcomes of the 4th ISSG foreign ministers&rsquo; meeting, sustain the momentum of dialogues and negotiations and forge ahead with the ceasefire and cessation of violence, so that the Syrian people would embrace peace and stability at an early date.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：19日，国际货币基金组织执委会发表声明，宣布选举拉加德连任IMF总裁。中方对此有何评论？对加强与拉加德领导的IMF合作有何期待？<span style=\"line-height: 1.8em;\">Q: The IMF Executive Board announced in a statement on February 19 that Christine Lagarde was given a second five-year term as Managing Director. What is China&rsquo;s comment on that? How does China expect to enhance cooperation with the IMF led by Lagarde?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：中方支持并欢迎拉加德连任国际货币基金组织总裁。在过去5年里，拉加德带领国际货币基金组织为促进全球经济增长和维护金融稳定做出了积极贡献，展示出卓越的领导力和战略眼光，同时也展现了出色的专业素养和协调技巧。未来，中方愿与拉加德领导下的国际货币基金组织继续保持合作的良好势头，并进一步深化在G20等领域的合作。<span style=\"line-height: 1.8em;\">A: The Chinese side supports and welcomes Lagarde&rsquo;s serving of a second term as IMF Managing Director. In the past five years at the helm of the IMF, Lagarde has made positive contributions to global economic growth and financial stability with extraordinary leadership and strategic insight as well as outstanding professional and coordinating skills. In the future, China will maintain sound cooperation with the IMF led by Lagarde and further deepen cooperation in the G20 and other fields.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：中方日前表示，澜沧江&mdash;湄公河合作第三次高官会将在中国举行，你能否进一步介绍有关情况？<span style=\"line-height: 1.8em;\">Q: The third senior officials&rsquo; meeting on Lancang-Mekong River cooperation will soon be held in China. Do you have any details about the meeting?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：澜沧江&mdash;湄公河合作第三次高官会将于2月24日在海南三亚举行，中国外交部副部长刘振民将与泰国高官共同主持会议，柬埔寨、老挝、缅甸、越南高官将与会。<span style=\"line-height: 1.8em;\">A: The third senior officials&rsquo; meeting on Lancang-Mekong River cooperation will be held in Sanya, Hainan on February 24. Vice Chinese Foreign Minister Liu Zhenmin will co-host the meeting with the senior official from Thailand. Officials from Cambodia, Laos, Myanmar and Vietnam will be present.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t本次高官会旨在为3月下旬在华举办的澜湄合作首次领导人会议预作准备，将重点就领导人会议相关安排、成果文件等进行讨论。中方愿与湄公河国家加强协调与合作，共同筹备好澜湄合作首次领导人会议。<span style=\"line-height: 1.8em;\">The meeting is to lay the groundwork for the first leaders&rsquo; meeting on Lancang-Mekong River cooperation to be held in China in the latter half of March. It will mainly discuss relevant arrangements and outcome documents of the leaders&rsquo; meeting. The Chinese side is ready to coordinate and cooperate with Mekong countries to prepare for the first leaders&rsquo; meeting on Lancang-Mekong River cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据报道，美国海军第七舰队司令奥库安近日称，澳大利亚与其他国家应追随美国，在南海有争议的岛屿12海里范围内巡航，以宣示自由航行权。此外，有美国媒体发表评论称，美国应警惕中国通过在南海修筑&ldquo;沙岛长城&rdquo;扩大声索。中方对此有何评论？<span style=\"line-height: 1.8em;\">Q: The commander of the US Navy&rsquo;s 7th Fleet Joseph Aucoin said the other day that Australia and other countries should follow the US lead and conduct &ldquo;freedom-of-navigation&rdquo; naval operations within 12 nautical miles of contested islands in the South China Sea. Besides, commentary by the US media said that the US should be wary of China&rsquo;s expansion of maritime claims by building the &ldquo;Great Wall of Sand&rdquo; in the South China Sea. What is China&rsquo;s comment on that?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：中国作为世界上最大的贸易国和最大的南海沿岸国，比任何人都更重视航行自由问题。大量事实已明白无误地表明，南海航行自由从来不存在问题。影响南海航行自由的帽子怎么也扣不到中国头上。美方有些人老是拿航行自由说事，不是杞人忧天，就是挑拨离间，另有所图。但我必须指出，国际法赋予的航行自由绝不是美国舰机耀武扬威的自由。美方口头上说的是&ldquo;航行自由&rdquo;，心里头想的恐怕是海上绝对军事霸权。我们希望美方停止挑拨，停止蓄意制造紧张，停止不利于南海和平稳定的言行。<span style=\"line-height: 1.8em;\">A: As the largest trading nation in the world and the biggest coastal state in the South China Sea, China cares more about navigation freedom than anyone else. A large amount of facts have proven that the freedom of navigation in the South China Sea has never been a problem. China is the last one to blame for impacting the freedom of navigation in the South China Sea. Some people in the US keep making an issue of navigation freedom. They are either entertaining groundless fears or sowing discord with ulterior motives. It must be pointed out that the freedom of navigation under international law is by no means the freedom for US vessels and planes to make a show of force. Verbally, what the US talks about is navigation freedom. Virtually, what it thinks about is perhaps absolute hegemony on the sea. We hope that the US would stop driving wedges, stop creating tensions and stop making remarks unhelpful for peace and stability in the South China Sea.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t对于你提到的个别美国媒体关于中国在南海修建&ldquo;沙岛长城&rdquo;以扩大声索的评论，我想重申，中国在南海的主权和相关权利是在长期的历史过程中形成的，并为历代中国政府所长期坚持，有充分的历史和法理依据，我们无意扩大，也不会允许缩小。如果非想用&ldquo;长城&rdquo;这个词，建议他们更加重视中国人民坚定捍卫自身领土主权和正当合法权益的&ldquo;意志长城&rdquo;。<span style=\"line-height: 1.8em;\">As for the commentary by the US media about China&rsquo;s expansion of claims in the South China Sea with the &ldquo;Great Wall of Sand&rdquo;, I want to reiterate that China&rsquo;s sovereignty and relevant rights and interests over the South China Sea have been formed over the long course of history and upheld by successive Chinese governments. They are backed by sufficient historical and jurisprudential evidence. We will neither expand our claims nor see them shrink. If the media do want to draw an analogy between the &ldquo;Great Wall&rdquo; and something else, I suggest that it be the Chinese people&rsquo;s will to defend territorial sovereignty and legitimate rights and interests.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据报道，2月20日至21日，超强飓风&ldquo;温斯顿&rdquo;袭击斐济，系该国有史以来遭受的最强风暴，造成人员伤亡和居民财产的严重损失。中方是否向斐济表示慰问？是否将提供灾后援助？<span style=\"line-height: 1.8em;\">Q: Tropical cyclone Winston swept through Fiji on February 20 and 21. The strongest ever storm in the history of the country caused casualties and serious property losses. Has the Chinese side expressed sympathy with Fiji? Will China offer post-disaster assistance?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：我们对斐济遭受超强飓风袭击，造成严重财产损失和人员伤亡表示深切同情和诚挚慰问。王毅外长已第一时间致电斐济外长昆布安博拉表示慰问。中国红十字会已向斐济红十字会提供10万美元紧急人道主义援助。我们将继续密切关注灾情，支持斐济政府和人民抗击灾害、重建家园。<span style=\"line-height: 1.8em;\">A: We deeply and sincerely sympathize with Fiji for the heavy property losses and casualties caused by the strong cyclone. Foreign Minister Wang Yi has expressed sympathy with Foreign Minister Inoke Kubuabola of Fiji. The Red Cross Society of China has provided US$ 100,000 to the Red Cross Society of Fiji as emergency humanitarian assistance. We will continue to follow the development of the disaster and support the government and people of Fiji in combating the disaster and rebuilding their homeland.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p767121/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p767121\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766962/\">BBC最新纪录片《中国新年》把中国夸上了天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766866/\">亚洲人才会明白的发型囧事：老外看后笑CRY</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766538/\">口语水平提升攻略！附实战实例</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766558/\">美剧词汇精讲：《绝望主妇》idle </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767026/\">羡慕哭：若有来世 我也愿做英国女王的柯基</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766900/\">最小背包客 3月大的她比你去过的国家多多了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767013/\">视频：老友记主演12年后重聚 瑞秋激动抹泪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766860/\">女神就是你：2016十大时尚春装潮流</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767027/\">囧研究：吓！2050年 世界近视人数将超半数</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722540/\">Sciomancy: 那些你不知道的元宵习俗</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】外交部例行记者会（2016年2月23日）"
 }, 
 {
  "date": "2016-02-23 22:38", 
  "link": "http://www.hjenglish.com/new/p767119/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p767119/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">NB: This may not be a word-for-word transcript.</span></strong></p>\n<div>\n\t&nbsp;</div>\n<div>\n\tNew Year Greetings from Ambassador Max Baucus and His Wife Melodee Hanes<span style=\"line-height: 1.8em;\">马克思&middot;博卡斯大使和夫人梅洛迪&middot;韩斯春节问候</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tDa jia hao! Chun jie kuai le!<span style=\"line-height: 1.8em;\">大家好！春节快乐！</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tMel and I would like to say &ldquo;Happy New Year&rdquo; to all our great friends here in China and back home in America.<span style=\"line-height: 1.8em;\">梅尔和我想对我们在中国和美国国内的所有好朋友们说声新年快乐！</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThis is our second Chinese New Year in Beijing, we love seeing all the festive red lanterns and firework displays as part of this great holiday, and we know that this is a really special time to reunite with family and to enjoy holiday meals with friends and loved ones.<span style=\"line-height: 1.8em;\">这是我们在北京的第二个中国新年。我们喜欢看这个伟大节日所展示的所有喜庆红灯笼和烟花。而且我们知道这是一个与家人团聚，与亲朋好友享受节日盛宴的非常特殊的时刻。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAnd we have enjoyed great adventures in this past year in China. Last year, we got a travel to see elephant conservation efforts in Yunnan. In the spring, we enjoyed the cultural traditions at Tibet and Qinghai, and took a fabulous trip overnight on the train between the two provinces. This summer, we finally got to see the Terracotta Warriors in Xi&rsquo;an. And this fall, we celebrated the legacy of the Flying Tigers in Chengdu. We&rsquo;ve also recently traveled to Hainan to support sea turtle conservation.<span style=\"line-height: 1.8em;\">我们很享受过去一年在中国的美好体验。去年，我们去了云南看到了保护大象的努力。春天，我们愉快地体验了西藏和青海的文化传统，并乘坐夜间列车在两省间进行了神话般的旅行。今年夏天，我们终于在西安看到了兵马俑。今年秋天，我们在成都纪念了飞虎队的遗产。我们最近还去了海南，支持对海龟的保护。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tMel and I were also so thrilled to join President Obama in welcoming President Xi for his first state visit to Washington this past year. As we head into this New Year, I&rsquo;ve got to tell you that I am so optimistic about the future.<span style=\"line-height: 1.8em;\">梅尔和我还特别高兴去年与奥巴马总统一起欢迎习近平主席对华盛顿的首次国事访问。当我们进入新的一年，我要告诉你们我对未来非常乐观。&nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tXin nian kuai le! Gong xi fa cai! Good luck to the Year of the Monkey. Zhu ni men hou nian ji xiang!<span style=\"line-height: 1.8em;\">新年快乐！恭喜发财！猴年吉祥！祝你们猴年吉祥！</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p767119/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p767119\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766962/\">BBC最新纪录片《中国新年》把中国夸上了天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766866/\">亚洲人才会明白的发型囧事：老外看后笑CRY</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766538/\">口语水平提升攻略！附实战实例</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766558/\">美剧词汇精讲：《绝望主妇》idle </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767026/\">羡慕哭：若有来世 我也愿做英国女王的柯基</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766900/\">最小背包客 3月大的她比你去过的国家多多了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767013/\">视频：老友记主演12年后重聚 瑞秋激动抹泪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766860/\">女神就是你：2016十大时尚春装潮流</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767027/\">囧研究：吓！2050年 世界近视人数将超半数</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722540/\">Sciomancy: 那些你不知道的元宵习俗</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】美国驻华大使博卡斯大使和夫人中国春节问候"
 }
]