[
 {
  "date": "2017-11-03 00:00", 
  "link": "http://www.hjenglish.com/new/p1218394/", 
  "description": "<p>\n\t为了帮助广大的考生们备考复习，小编整理了四级真题的相关信息，希望对参加英语四级考试的同学有所帮助。来做做看吧！</p>\n<p>\n\t<strong>&nbsp;&nbsp;</strong><span style=\"font-size: 14px;\">&nbsp;</span><strong style=\"font-size: 14px;\">Section B&nbsp;</strong></p>\n<p>\n\t　　Directions: In this section, you are going to read a passage with ten statements attached to it. Each statement contains information given in one of the paragraphs. Identify the paragraph from which the information is derived. You may choose a paragraph more than once. Each paragraph is marked with a letter. Answer the questions by marking the corresponding letter on Answer Sheet 2.</p>\n<p>\n\t　　<strong>Could Food Shortages Bring Down</strong>&nbsp;<strong>Civilization?&nbsp;<br />\n\t</strong>　　[A] For many years I have studied global agricultural, population, environmental and economic trends and their interactions. The combined effects of those trends and the political tensions they generate point to the breakdown of governments and societies. Yet I, too, have resisted the idea that food shortages could bring down not only individual governments but also our global civilization.&nbsp;<br />\n\t　　[B] I can no longer ignore that risk. Our continuing failure to deal with the environmental declines that are undermining the world food economy forces me to conclude that such a collapse is possible.&nbsp;<br />\n\t　　[C] As demand for food rises faster than supplies are growing, the resulting food-price inflation puts severe stress on the governments of many countries. Unable to buy grain or grow their own, hungry people take to the streets. Indeed, even before the steep climb in grain prices in 2008, the number of failing states was expanding. If the food situation continues to worsen, entire nations will break down at an ever increasing rate. In the 20th century the main threat to international security was superpower conflict; today it is failing states.&nbsp;<br />\n\t　　[D] States fail when national governments can no longer provide personal security, food security and basic social services such as education and health care. When governments lose their control on power, law and order begin to disintegrate. After a point, countries can become so dangerous that food relief workers are no longer safe and their programs are halted. Failing states are of international concern because they are a source of terrorists, drugs, weapons and refugees(难民), threatening political stability everywhere.&nbsp;<br />\n\t　　[E] The surge in world grain prices in 2007 and 2008&mdash;and the threat they pose to food security&mdash;&mdash;has a different, more troubling quality than the increases of the past. During the second of the 20th century, grain prices rose dramatically several times. In 1972, for instance, the Soviets. I recognizing their poor harvest early, quietly cornered the world wheat market. As a result, wheat prices elsewhere more than doubled, pulling rice and com prices up with them. But this and other price shocks were event-driven&mdash;&mdash;drought in the Soviet Union, crop-shrinking heat in the U.S. Corn Belt. And the rises were short-lived: prices typically returned to normal with the next harvest.&nbsp;<br />\n\t　　[F]In contrast, recent surge in world grain prices is trend-driven, making it unlikely to reverse without a reversal in the trends themselves. On the demand side, those trends include the ongoing addition of more than 70 million people a year, a growing number of people wanting to move up the food chain to consume highly grain-intensive meat products, and the massive diversion(转向)of U.S. grain to the production of bio-fuel.&nbsp;<br />\n\t　　[G]As incomes rise among low-income consumers, the potential for further grain consumption is huge. But that potential pales beside the never-ending demand for crop-based fuels. A fourth of this year's U.S. grain harvest will go to fuel cars.&nbsp;<br />\n\t　　[H]What about supply? The three environmental trends&mdash;&mdash;the shortage of fresh water, the loss of topsoil and the rising temperatures&mdash;&mdash;are making it increasingly hard to expand the world's grain supply fast enough to keep up with demand. Of all those trends, however, the spread of water shortages poses the most immediate threat. The biggest challenge here is irrigation, which consumes 70% the world's fresh water. Millions of irrigation wells in many countries are now pumping water out of underground sources faster than rainfall can refill them. The result is falling water tables(地下水位)in countries with half the world's people, including the three big grain producers&mdash;&mdash;China, India and the U.S.&nbsp;<br />\n\t　　[I]As water tables have fallen and irrigation wells have gone dry, China's wheat crop, the world's largest, has declined by 8% since it peaked at 123 million tons in 1997. But water shortages are even more worrying in India. Millions of irrigation wells have significantly lowered water tables in almost every state.&nbsp;<br />\n\t　　[J]As the world's food security falls to pieces, individual countries acting in their own self-interest are actually worsening the troubles of many. The trend began in 2007, when leading wheat-exporting countries such as Russia and Argentina limited or banned their exports, in hopes of increasing local food supplies and thereby bringing down domestic food prices. Vietnam banned its exports for several months for the same reason. Such moves may eliminate the fears of those living in the exporting countries, but they are creating panic in importing countries that must rely on what is then left for export.&nbsp;<br />\n\t　　[K]In response to those restrictions, grain-importing countries are trying to nail down long-term trade agreements that would lock up future grain supplies. Food-import anxiety is even leading to new efforts by food-importing countries to buy or lease farmland in other countries. In spite of such temporary measures, soaring food prices and spreading hunger in many other countries are beginning to break down the social order.&nbsp;<br />\n\t　　[L]Since the current world food shortage is trend-driven, the environmental trends that cause it must be reversed. We must cut carbon emissions by 80% from their 2006 levels by 2020, stabilize the world's population at eight billion by 2040, completely remove poverty, and restore forests and soils. There is nothing new about the four objectives. Indeed, we have made substantial progress in some parts of the world on at least one of these&mdash;&mdash;the distribution of family-planning services and the associated shift to smaller families.&nbsp;<br />\n\t　　[M]For many in the development community, the four objectives were seen as positive, promoting development as long as they did not cost too much. Others saw them as politically correct and morally appropriate. Now a third and far more significant motivation presents itself: meeting these goals may necessary to prevent the collapse of our civilization. Yet the cost we project for saving civilization would amount to less than $200 billion a year, 1/6 of current global military spending. In effect, our plan is the new security budget.</p>\n<p>\n\t36.The more recent steep climb in grain prices partly results from the fact that more and more people want to consume meat products.&nbsp;<br />\n\t37.Social order is breaking down in many countries because of food shortages.&nbsp;<br />\n\t38.Rather than superpower conflict, countries unable to cope with food shortages now constitute the main threat to world security.&nbsp;<br />\n\t39.Some parts of the world have seen successful implementation of family planning.&nbsp;<br />\n\t40.The author has come to agree that food shortages could ultimately lead to the collapse of world civilization.&nbsp;<br />\n\t41.Increasing water shortages prove to be the biggest obstante to boosting the world's grain production.&nbsp;<br />\n\t42.The cost for saving our civilization would be considerably less than the world's current military spending.&nbsp;<br />\n\t43.To lower domestic food prices, some countries limited or stopped their grain exports.&nbsp;<br />\n\t44.Environmental problems must be solved to case the current global food shortage.&nbsp;<br />\n\t45.A quarter of this year's American grain harvest will be used to produce bio-fuel for cars</p>\n<p>\n\t<strong>参考答案：</strong></p>\n<p>\n\t36. 正确选项 F<br />\n\t37. 正确选项 K<br />\n\t38. 正确选项 C<br />\n\t39. 正确选项 L<br />\n\t40. 正确选项 B<br />\n\t41. 正确选项 H<br />\n\t42. 正确选项 M<br />\n\t43. 正确选项 J<br />\n\t44. 正确选项 L<br />\n\t45. 正确选项 G&nbsp;</p>\n<p>\n\t好了，以上是小编整理的英语四级真题的阅读理解-段落匹配 部分（不含听力与作文）。在选词汇时一定要结合句子上下文仔细斟酌，注意辨析词汇，最后，小编希望大家以上的内容能给大家的英语四级考试有所帮助，最后，祝大家的英语四级考试顺利！！</p>\n<p style=\"line-height: 25.2px;\">\n\t<strong>备考课程推荐：<a href=\"http://class.hujiang.com/17377989/intro?ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\">零基础直达大学四级</a><br />\n\t</strong></p>\n<p style=\"line-height: 25.2px;\">\n\t一步到位，高效直达四级水平；听说读写样样通，培养真正全方位英语能力！</p>\n<p style=\"line-height: 25.2px;\">\n\t<strong><span style=\"color: rgb(178, 34, 34);\">点击图片去学习&darr;&darr;&darr;</span></strong></p>\n<p>\n\t<a href=\"https://class.hujiang.com/17377989/intro?ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" style=\"line-height: 25.2px;\" target=\"_blank\"><img src=\"https://n1image.hjfile.cn/mh/2017/10/13/9a88bc6285d51620a1dcc2d73ef73398.jpg\" /></a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1218394/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1218394\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901201/\">有声双语美文：不急于做判断，才能看得真切</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753950/\">Quora精选：女朋友和女性朋友的区别</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219889/\">圣诞可乐卡车遭美禁止，原因是居民太胖了！ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219912/\">这是我20年里看过最奇特的电影，没有之一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219992/\">《纸牌屋》取消续订，只因男主性侵丑闻曝光！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220030/\">14岁俄罗斯女模在中国过劳死，真相是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220045/\">马云要演电影！吴京、李连杰、甄子丹都是配角</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219421/\">Quora精选：什么让你内心很强大？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219914/\">她写了篇“穿内衣感想”，结果进了哈佛大学</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年12月英语四级考试真题测试（6）含答案"
 }, 
 {
  "date": "2017-11-03 00:00", 
  "link": "http://www.hjenglish.com/new/p1218397/", 
  "description": "<p>不管什么考试，在备考复习中，真题都是必不可少的备考资料，英语六级考试亦是如此。下面是小编整理的英语六级真题的测试题，欢迎大家学习。</p>\n\n<p><strong>真题测试开始：</strong></p>\n\n<p><strong>&nbsp; &nbsp; &nbsp;</strong><span style=\"font-size: 14px;\">&nbsp;</span><span style=\"font-size: 14px;\">[A] The lives of children from rich and poor American families look more different than they have in decades.</span></p>\n\n<p>　　[B] Well-off families are ruled by calendars. with children enrolled in ballet. soccer and after-school programs, according to a new Pew Research Center survey There are usually two parents, who spend a lot of time reading to children and worrying about their anxiety levels and hectic schedules</p>\n\n<p>　　[C] In poor families. however. children tend to spend their time at home or with extended family. the survey found They are more likely to grow up in neighborhoods that their parents say aren't great for raising children. and their parents worry about them getting shot, beaten up or in trouble with the law</p>\n\n<p>　　[D] The class differences m child rearing are growing, researchers say - a symptom of widening inequality with far-reaching consequences Different upbringings set children on different paths and can deepen socioeconomic divisions. Especially because education is strongly linked to earnings Children grow up learning the skills to succeed in their socioeconomic stratum. but not necessarily others</p>\n\n<p>　　[E] &quot;Early childhood experiences can be very consequential for children's long-term social, emotional and cognitive development.&quot; said Sean F.Reardon. professor of poverty and inequality in education at Stanford University -And because those influence educational success and later earnings. early childhood experiences cast a lifelong shadow&quot; The cycle continues: Poorer parents have less time and fewer resources to invest in their children. which can leave children less prepared for school and work. which leads to lower earnings</p>\n\n<p>　　[F] American parents want similar things for their children, the Pew report and past research have found: for them to be healthy and happy, honest and ethical, caring and compassionate There is no best parenting style or philosophy, researchers say, and across income groups, 92 percent of parents say they are doing a good</p>\n\n<p>　　job at raising their children. Yet they are doing it quite differently Middle-class and higher-income parents see their children as projects in need of careful cultivation, says Annette Lareau, a University of Pennsylvania sociologist whose goundbreaking research on the topic was published in her book &quot;Unequal Childhoods: Class, Race and Family Life &quot; They try to develop their skills through close supervision and organized activities, and teach children to question authority figures and navigate elite institutions.</p>\n\n<p>　　[G] Working-class parents, meanwhile, believe their children will naturally thrive, and give them far greater independence and time for free play They are taught to be compliant and deferential to adults There are benefits to both approaches Working-class children are happier, more independent, whine less and are closer with family members, Ms Lareau found Higher-income children are more likely to declare boredom and expect their parents to solve their problems Yet later on, the more affluent children end up in college and en route to the middle class, while working-class children tend to struggle Children from higher-income families are likely to have the skills to navigate bureaucracies and succeed in schools and workplaces, Ms.Lareau said</p>\n\n<p>　　[H] &quot;Do all parents want the most success for their children? Absolutely,&quot; she said &quot;Do some strategies give children more advantages than others in institutions? Probably they do Will parents be damaging children if they have one fewer organized activity? No, I really doubt it &quot;</p>\n\n<p>　　[I] Social scientists say the differences arise in part because low-income parents have less money to spend on music class or preschool, and less flexible schedules to take children to museums or attend school events Extracurricular activities epitomize the differences in child rearing in the Pew survey, which was of a nationally representative sample of l,807 parents Of families earning more than $75,000 a year, 84 percent say their children have participated in organized sports over the past year, 64 percent have done volunteer work and 62 percent have taken lessons in music, dance or art Of families earning less than $30,000,59 percent of children have done sports, 37 percent have volunteered and 41 percent have taken arts classes</p>\n\n<p>　　[J] Especially in affluent families, children start young Nearly half of high-earning, college-graduate</p>\n\n<p>　　parents enrolled their children in arts classes before they were 5, compared with one-fifth oflow-income,</p>\n\n<p>　　less-educated parents. Nonetheless, 20 percent of well-off parents say their children's schedules are too</p>\n\n<p>　　hectic, compared with 8 percent of poorer parents.</p>\n\n<p>　　[K] Another example is reading aloud, which studies have shown gives children bigger vocabularies and better reading comprehension in school Seventy-one percent of parents with a college degree say they do it every day, compared with 33 percent of those with a high school diploma or less, Pew found White parents are more likely than others to read to their children daily, as are married parents Most affluent parents enroll their children in preschool or day care, while low-income parents are more likely to depend on family members Discipline techniques vary by education level: 8 percent of those with a postgraduate degree say they often spank their children, compared with 22 percent of those with a high school degree or less</p>\n\n<p>　　[L] The survey also probed attitudes and anxieties. Interestingly, parents' attitudes toward education do not seem to reflect their own educational background as much as a belief in the importance of education for upward mobility Most American parents say they are not concerned about their children's grades as long as they work hard But 50 percent of poor parents say it is extremely important to them that their children earn a college degree, compared with 39 percent of wealthier parents</p>\n\n<p>　　[M] Less-educated parents, and poorer and black and Latino parents are more likely to believe that there is no such thing as too much involvement in a child's education Parents who are white, wealthy or college-educated say too much involvement can be bad Parental anxieties reflect their circumstances High-earning parents are much more likely to say they live in a good neighborhood for raising children While bullying is parents: greatest concern over all, nearly half of low-income parents worry their child will get shot, compared with one-fifth of high-income parents They are more worried about their children being depressed or anxious</p>\n\n<p>　　[N] In the Pew survey, middle-class families earning between $30,000 and $75,000 a year fell right between working-class and high-earning parents on issues like the quality of their neighborhood for raising children,participation in extracurricular activities and involvement in their children's education</p>\n\n<p>　　[O] Children were not always raised so differently The achievement gap between children from high- and low-income families is 30 percent t0 40 percent larger among children born in 2001 than those born 25 years earlier, according to Mr Reardon's research People used to live near people of different income levels;neighborhoods are now more segregated by income More than a quarter of children live in single-parent households - a historic high, according to Pew - and these children are three times as likely to live in poverty as those who live with married parents Meanwhile, growing income inequality has coincided with the increasing importance of a college degree for earning a middle-class wage</p>\n\n<p>　　[P] Yet there are recent signs that the gap could be starting to shrink In the past decade, even as income inequality has grown, some of the socioeconomic differences in parenting, like reading to children and going to libraries, have narrowed</p>\n\n<p><strong>参考答案：</strong></p>\n\n<p>&nbsp; &nbsp;36. Working-class parents teach their children to be obedient and show respect to adults.<br />\n　　参考答案：G<br />\n　　37. American parents, whether rich or poor, have similar expectations of their children despite different ways of parenting.<br />\n　　参考答案：F<br />\n　　38. while rich parents are more concerned with their children&rsquo;s psychological well-being, poor parents are more worried about their children&rsquo;s safety.<br />\n　　参考答案：C<br />\n　　39. The increasing differences in child rearing between rich and poor families reflect growing social inequality.<br />\n　　参考答案：D<br />\n　　40. Parenting approaches of working-class and affluent families both have advantages.<br />\n　　参考答案：G<br />\n　　41. Higher-income families and working-class families tend to live in different neighborhoods.<br />\n　　参考答案：M<br />\n　　42. Physical punishment is used much less by well-educated parents.<br />\n　　参考答案：K<br />\n　　43. Ms. Lareau doesn&rsquo;t believe participating in fewer after-class activities will negatively affect children&rsquo;s development.<br />\n　　参考答案：H<br />\n　　44. Wealthy parents are concerned about their children&rsquo;s mental health and busy schedules.<br />\n　　参考答案：B<br />\n　　45. Some socioeconomic differences in child rearing have shrunk in the past ten years.<br />\n　　参考答案：P</p>\n\n<p>好了，以上是小编整理的英语六级真题的阅读理解-段落匹配部分（不含听力与作文）。在选词汇时一定要结合句子上下文仔细斟酌，注意辨析词汇，最后，小编希望大家以上的内容能给大家的英语六级考试有所帮助，最后，祝大家的英语六级考试顺利！！</p>\n\n<p style=\"line-height: 25.2px;\"><strong>备考课程推荐：<a href=\"http://class.hujiang.com/17377794/intro?ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\">零基础大学英语六级</a></strong></p>\n\n<p style=\"line-height: 25.2px;\">英语零基础直达高级英语水平，英语盲也能成为英语通！</p>\n\n<p style=\"line-height: 25.2px;\"><strong><span style=\"color: rgb(178, 34, 34);\">点击图片去学习&darr;&darr;</span></strong></p>\n\n<p><a href=\"https://class.hujiang.com/17377794/intro?ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" style=\"line-height: 25.2px;\" target=\"_blank\"><img src=\"https://n1image.hjfile.cn/mh/2017/10/13/e0d9c51e3017a7f30ce0f03e947c3ed5.jpg\" /></a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1218397/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1218397\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901201/\">有声双语美文：不急于做判断，才能看得真切</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753950/\">Quora精选：女朋友和女性朋友的区别</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219889/\">圣诞可乐卡车遭美禁止，原因是居民太胖了！ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219912/\">这是我20年里看过最奇特的电影，没有之一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219992/\">《纸牌屋》取消续订，只因男主性侵丑闻曝光！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220030/\">14岁俄罗斯女模在中国过劳死，真相是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220045/\">马云要演电影！吴京、李连杰、甄子丹都是配角</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219421/\">Quora精选：什么让你内心很强大？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219914/\">她写了篇“穿内衣感想”，结果进了哈佛大学</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年12月英语六级考试真题测试（6）含答案"
 }, 
 {
  "date": "2017-11-03 00:00", 
  "link": "http://www.hjenglish.com/new/p1218420/", 
  "description": "<p>\n\t<strong>话题：<br />\n\t</strong></p>\n<p>\n\t学生逃课已成为校园中较为普遍的现象。你在学校是否有逃课呢？今天小编为大家推荐一篇关于&ldquo;逃课&rdquo;的作文模板，供大家学习。</p>\n<p>\n\t<strong>Directions:<br />\n\t</strong></p>\n<p>\n\tWrite a composition entitled Skipping Classes on College Campus. You should write at least 120 words according to the outline given below in Chiness.</p>\n<p>\n\t1.现在大学校园里逃课现象时有发生;<br />\n\t2.分析学生逃课的原因;<br />\n\t3.如何遏制逃课现象。</p>\n<p>\n\t<strong>参考模板：</strong></p>\n<p>\n\tIn colleges and universities, the phenomenon of students skipping class is not unusual. There are ofteo some studeots who skip those classes for feeling uncomfortable or other private reasons. Besides, still some students are absent in classes without any reason but for they don't want to.</p>\n<p>\n\tThere are two main reasons for college students skip classes. First, compared with in middle school, students have more freedom in college. It depends more on one student's consciousness whether he will attend the class. So those students lacking self-discipline begin to skip classes. Secood, some teachers' classes could not attract students' interests so that some students would rather skip classes to study what they are interested in.</p>\n<p>\n\tFor whatever reasons, skipping classes does bring negative effects on students' study. Therefore, it is necessary to take some effective measures to reduce this phenomenon. On the one hand, the school and teachers should make students realize the negative effects of skipping classes and increase their consciousness of attending the class. On the other hand, teachers have to improve their teaching quality to attract students' interests. Only in this way can the phenomenon of skipping classes be reduced as soon as possible.</p>\n<p>\n\t<strong>词汇学习：</strong></p>\n<p>\n\tcolleges and universities高等院校</p>\n<p>\n\tskip classes逃课</p>\n<p>\n\tmiddle school中学</p>\n<p>\n\t好了，以上就是2017年12月英语四级作文&ldquo;逃课现象&rdquo;的模板，希望大家在日常的作文写作练习中多积累词汇与句子，最后，预祝大家英语考试顺利！</p>\n<p style=\"line-height: 25.2px;\">\n\t<strong>备考课程推荐：<a href=\"http://class.hujiang.com/17377989/intro?ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\">零基础直达大学四级</a><br />\n\t</strong></p>\n<p style=\"line-height: 25.2px;\">\n\t一步到位，高效直达四级水平；听说读写样样通，培养真正全方位英语能力！</p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"color: rgb(178, 34, 34);\"><strong>点击图片去学习&darr;&darr;&darr;</strong></span></p>\n<p>\n\t<a href=\"https://class.hujiang.com/17377989/intro?ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" style=\"line-height: 25.2px;\" target=\"_blank\"><img src=\"https://n1image.hjfile.cn/mh/2017/10/13/9a88bc6285d51620a1dcc2d73ef73398.jpg\" /></a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1218420/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1218420\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901201/\">有声双语美文：不急于做判断，才能看得真切</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753950/\">Quora精选：女朋友和女性朋友的区别</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219889/\">圣诞可乐卡车遭美禁止，原因是居民太胖了！ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219912/\">这是我20年里看过最奇特的电影，没有之一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219992/\">《纸牌屋》取消续订，只因男主性侵丑闻曝光！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220030/\">14岁俄罗斯女模在中国过劳死，真相是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220045/\">马云要演电影！吴京、李连杰、甄子丹都是配角</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219421/\">Quora精选：什么让你内心很强大？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219914/\">她写了篇“穿内衣感想”，结果进了哈佛大学</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年12月英语四级作文模板：逃课现象"
 }, 
 {
  "date": "2017-11-03 00:00", 
  "link": "http://www.hjenglish.com/new/p1220180/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1220180/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p><img src=\"https://n1image.hjfile.cn/mh/2017/11/02/3c08c1b59c1b73cbb0b09fbe88a45dbd.jpg\" /></p>\n\n<p>And on Wednesday, Selena Gomez stepped out again with Justin Bieber for a biking session and a coffee run together in Los Angeles.周三，赛琳娜&middot;戈麦斯（Selena Gomez）又和贾斯汀&middot;比伯（ Justin Bieber）在洛杉矶外出骑行，还喝了咖啡。</p>\n\n<p>They first enjoyed a long bike ride together, with Selena smiling ear to ear as Justin, 23, goofed around in front of her.刚开始，两人一块儿骑行了很久，赛琳娜和贾斯汀笑得特别开心，23岁的贾斯汀在前面乱骑。</p>\n\n<p><img src=\"https://n1image.hjfile.cn/mh/2017/11/02/dd7580671637799c351a2a9b56935864.jpg\" style=\"height: 695px; width: 900px;\" /></p>\n\n<p>Selena and Justin then parked their bikes near a cafe, where they both grabbed ice coffees.然后两人停在了咖啡馆前，各点了一杯冰咖啡。</p>\n\n<p>After picking up refreshments, the brunette star smiled and grabbed his arm - eventually resting her head on his shoulder.喝完咖啡，赛琳娜笑着挽起贾斯汀的胳膊，把头靠在他肩上。</p>\n\n<p>Before their bike ride, Justin and Selena had been spending an increasing amount of time together.早在此次外出骑行前，贾斯汀和赛琳娜在一起的时间就越来越长。</p>\n\n<p>And over the weekend the singer was spotted leaving her house wearing the same hooded sweater he had on the day before.周末，贾斯汀被曝身着前一天的衣服离开赛琳娜家。</p>\n\n<p>According to reports, the on-off couple first reunited following Selena's kidney transplant over the summer.据报道，这对分分合合的小情侣在赛琳娜夏天做过肾移植手术后首次和好。</p>\n\n<p>&ldquo;Selena is simply trying to make peace with Justin after her illness,&quot; an insider told Us Weekly last week.上周，内部人员告诉《美国周刊》（Us Weekly）：&ldquo;赛琳娜生病后一直努力和贾斯汀和平相处。&rdquo;</p>\n\n<p>While a source close to Selena also told the publication: &ldquo;Justin and Selena recently started speaking. I don&rsquo;t know when exactly but it&rsquo;s because of the same church they go to.赛琳娜的身边人告诉《美国周刊》：&ldquo;贾斯汀和赛琳娜最近开始聊天。我不知道具体时间，但是两人去的是同一所教堂。&rdquo;</p>\n\n<p>&quot;The community there is pretty tight knit and Justin and Selena have a lot of mutual friends who brought them back together. They realised it was time to grow past their history and move on.&ldquo;教堂的人关系更紧密些，贾斯汀和赛琳娜有很多共同的朋友，他们也在撮合两人。塞丽娜和贾斯汀都意识到是时候忘掉过去继续向前了。&rdquo;</p>\n\n<p>The on-off pair enjoyed a roller coaster relationship from 2011 until finally splitting two years ago.这对小情侣从2011年起就分分合合，直到两年前正式分手。</p>\n\n<p>（翻译：阿忙）<br />\n<br />\n声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n\n<p>&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1220180/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1220180\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901201/\">有声双语美文：不急于做判断，才能看得真切</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753950/\">Quora精选：女朋友和女性朋友的区别</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219889/\">圣诞可乐卡车遭美禁止，原因是居民太胖了！ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219912/\">这是我20年里看过最奇特的电影，没有之一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219992/\">《纸牌屋》取消续订，只因男主性侵丑闻曝光！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220030/\">14岁俄罗斯女模在中国过劳死，真相是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220045/\">马云要演电影！吴京、李连杰、甄子丹都是配角</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219421/\">Quora精选：什么让你内心很强大？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219914/\">她写了篇“穿内衣感想”，结果进了哈佛大学</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "赛琳娜疑似和比伯复合！浓情蜜意一起逛街"
 }
]