[
 {
  "date": "2017-11-03 00:45", 
  "link": "http://www.hjenglish.com/new/p1218349/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1218349/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p><img src=\"https://n1image.hjfile.cn/mh/2017/11/02/429263ac410a8ac9daa29664ec29890e.jpg\" /></p>\n\n<p>Take a quick <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/tipple\" target=\"_blank\">tipple</a> and you could find yourself speaking a second tongue more naturally, according to new research.一项新研究证明，小酌一番可以让你说起外语来更加流利。</p>\n\n<p>The foreign language skills of participants in the study were found to be improved after a drink of alcohol, which suggests the way booze can put us at ease outweighs the negative effects on our brain &ndash; at least for the first drink, anyway.研究发现，受访者饮酒后外语技能有所增强，这表明酒精能让我们进入放松的状态，从而克服大脑中的不适感。</p>\n\n<p>The international team of researchers is warning against reading too much into their experiment, but it could reveal some interesting insights into the anxiety associated with speaking another language, and how alcohol can help us overcome it.这只跨国研究队伍告诫人们不要对他们的实验太过较真，不过这项研究还是揭示了一些有趣的现象，让我们了解到说外语时产生的焦虑感，以及酒精如何能帮助人们克服这种焦虑感。</p>\n\n<p>&quot;Our study shows that acute alcohol consumption may have beneficial effects on the pronunciation of a foreign language in people who recently learned that language,&quot; says one of the team.&ldquo;我们的研究发现，那些近期学习了一门新外语的人在急剧的摄取了酒精之后会有意外的收益，他们的外语发音会更加流利。&rdquo;研究团队中的一名成员这样说道。</p>\n\n<p>The study involved 50 native German speakers studying Dutch at a Dutch university, who had recently learned to speak, read, and write in the new language.这项研究调查了50位在荷兰大学学习荷兰语的德国本地人，他们最近都在学习新语言的口语/阅读和写作。</p>\n\n<p>Based on random selections, participants were either given alcohol or water as a control beverage. The amount of alcohol varied based on body size, but was the equivalent of just under a pint (460 millilitres) of 5 percent beer for a 70 kg (154 lb) male.参与者被随机分配了酒或水等控制饮料。酒的分量依参与者的身形有所不同， 每人分得的平均分量大约为70公斤男性一品脱5%纯度的啤酒。</p>\n\n<p>They then chatted to a researcher for five minutes, before an audio recording was assessed by two native Dutch speakers who weren't told whether alcohol had been consumed or not. The participants were also asked to rate their own Dutch language skills over the course of the chat.然后参与者与研究者展开5分钟的对话，接着对话录音交由两名说荷兰语的人进行评估，但后者并不知道录音中的人是否摄入了酒精。在交谈过程中，研究参与者也要对自己的荷兰语水平进行评估。</p>\n\n<p>While the alcohol didn't affect how the students rated themselves, those people who had been given the alcoholic drink were given better ratings by the observers, especially for their <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/pronunciation\" target=\"_blank\">pronunciation</a> .虽然酒精并没有影响学生们对自己的打分，但他们中摄入了酒精的人获得了评估者更高的分值，特别是他们的口语得分。</p>\n\n<p>So what's going on? We know that alcohol has a detrimental effect on our brain's executive functioning, including our memory, our attention, and our inhibitions. A lot of these functions are important for speaking a non-native language.这是怎么回事呢？我们都知道酒精对大脑的运行功能有负面的影响，包括我们的记忆功能，注意力，抑制力等等。这些功能中许多对说外语都非常重要。</p>\n\n<p>At the same time, we know that booze also improves confidence and reduces social anxiety, which is also helpful when you're trying to talk in another tongue, especially if you've only just learned it.但同时我们也知道酒精能提升自信，减少社交焦虑，因而在你学习用外语交流，特别是你刚刚入门的时候，酒精也能发挥助力。</p>\n\n<p>&quot;One possible mechanism could be the anxiety-reducing effect of alcohol,&quot; says one of the researchers. &quot;But more research is needed to test this.&quot;&ldquo;酒精之所以能发挥这种机制，或许与它减少焦虑的作用有关。&rdquo;一位研究者说道，&ldquo;不过这一理论还需要进一步的研究测试。&rdquo;</p>\n\n<p>With only 50 people involved in the research, we should be wary of making too many generalisations on this study alone, but it's an interesting pointer towards how a little bit of drink could grease the wheels as far as talking in a foreign language is concerned.由于这项研究只有50名参与对象，我们要报以谨慎的态度，不能孤立对待，做过渡的总结，不过它还是提供了一种有趣的洞见，让我们知道在外语口语这个方面一点酒精能够祝我们一臂之力。</p>\n\n<p>As pronunciation was particularly highlighted as being improved, perhaps a limited amount of booze encourages us to really go for those unfamiliar sounds and mouth movements and not hold back.研究结果中口语方面的提升尤为显著，或许这是因为一点少量的酒精能鼓励我们无所忌惮，全身心的接纳那些陌生的发音和口型。</p>\n\n<p>&quot;It is important to point out that participants in this study consumed a low dose of alcohol,&quot; adds one of the team. &quot;Higher levels of alcohol consumption might not have beneficial effects on the pronunciation of a foreign language.&quot;&ldquo;必须着重指出的是，参与研究者摄取的酒精量很低，&rdquo;一位研究成员补充说，&ldquo;更高浓度的酒精摄入或许对说话者的外语发音并没有好处。&rdquo;</p>\n\n<p>In other words, this effect probably doesn't get better if you just keep on drinking &ndash; eventually no one will be able to understand you at all.换句话说，如果你贪杯的话，酒精并不会让你的外语发音越来越好&mdash;&mdash;而且最终没有人会听懂你的酒后胡话。</p>\n\n<p>（翻译：小木）</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1218349/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1218349\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901201/\">有声双语美文：不急于做判断，才能看得真切</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753950/\">Quora精选：女朋友和女性朋友的区别</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219889/\">圣诞可乐卡车遭美禁止，原因是居民太胖了！ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219912/\">这是我20年里看过最奇特的电影，没有之一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219992/\">《纸牌屋》取消续订，只因男主性侵丑闻曝光！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220030/\">14岁俄罗斯女模在中国过劳死，真相是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220045/\">马云要演电影！吴京、李连杰、甄子丹都是配角</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219421/\">Quora精选：什么让你内心很强大？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219914/\">她写了篇“穿内衣感想”，结果进了哈佛大学</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "囧研究：喝酒能让你的口语更流利？"
 }
]