[
 {
  "date": "2015-11-19 14:22", 
  "link": "http://www.hjenglish.com/new/p751114/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p751114/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201510/933659b6d91f4181af3d3cb2790986ed.jpg\" /></p>\n<p>\n\tWhether you're the new kid on the block at a company of 5 people or 50, introductions can be difficult. However, properly introducing yourself is a very important to step in building both professional and personal relationships with your coworkers.&nbsp;作为一名公司新人，无论你的公司规模只有5人还是50人，你想要把自己介绍给大家认识并不那么容易。不过，如果你能够大方得体地自我介绍的话，这对于建立自己的专业素养以及与同事的关系都具有重要的作用。</p>\n<p>\n\tYou should first find out if your hiring manager is planning on sending out an email or introducing you in a team meeting. Then you will know your next steps, but ultimately it should be up to the human resources department or your supervisor to initiate early introductions.首先你得了解你的人事经理是否正在打算发送一封通知邮件或者在会议里把你介绍给团队。然后你就知道接下来该做些什么了，不过最终还得取决于人事部门或你的上司，让他们把你介绍给大家。</p>\n<p>\n\tIf he or she doesn&rsquo;t follow through, then you&rsquo;ll know you&rsquo;ll need to take matters into your own hands.&nbsp;如果他/她没有主动把你介绍给大家，那么你就要意识到该自己给大家做自我介绍了。</p>\n<p>\n\t<strong>Don't Be Afraid to Ask for a Round of Introductions不要害怕申请自我介绍。</strong></p>\n<p>\n\t<strong><img src=\"http://i2.w.hjfile.cn/doc/201510/69e95187f6eb46f1a04cef6248c27003.jpg\" /></strong></p>\n<p>\n\tIf you haven't been introduced to everyone already, don't be afraid to ask your supervisor if he or she is willing to introduce you to people you will be working with. You can broach it casually, so as not to sound demanding or upset. Just say, &ldquo;I&rsquo;ve started getting a feel for who works here and who I&rsquo;ll be working with, but I&rsquo;m still a little unclear. Think you&rsquo;d have 10 minutes or so for a round of introductions this morning?&rdquo;如果你还没被介绍给大家认识，那就不要害怕请求你的上司，询问他/她是否乐意把你介绍给同事们认识。你可以随意地找个理由，这样看起来就不会那么严肃或让人不安。就这么说：&ldquo;我开始融入了这个工作环境和身边的同事，但是我还有不明确的地方。您能否抽出10分钟时间把我介绍给大家认识呢？&rdquo;</p>\n<p>\n\t<strong>In a casual workplace, you may need to introduce yourself.&nbsp;在轻松开放工作环镜，你得自己进行自我介绍。</strong></p>\n<p>\n\t<strong><img src=\"http://i2.w.hjfile.cn/doc/201510/f44f7a9a861f41cf89089d8c3d612b47.jpg\" /></strong></p>\n<p>\n\tIf your supervisor is inaccessible, use your common sense (or ask around) to figure out who you will likely be interfacing with and then introduce yourself to them in person if possible. If you work at a small company, it should be relatively easy to figure out who you&rsquo;ll be collaborating with on a day-to-day basis.如果你难以找到你的上司，那就运用自己的常识（或询问身边的同事），找到你最可能需要打交道的同事，如果可能的话，亲自向他们介绍自己。如果你在一家小公司工作，就更简单了，根据每天的任务，你很快就能找到跟你合作交流的同事了。</p>\n<p>\n\tOnce you establish that much, be sure to introduce yourself in person, and be as friendly and as engaging as possible.当你这么做了，你还要亲自去介绍自己，尽可能地表现自己的友好并融入集体。</p>\n<p>\n\tYour introduction can be simple: you should, of course, state your name and the role you are taking on. It can also be helpful to share a tidbit of your experience (like where you last worked and what you did there) so your co-workers can get a sense of your perspective and processes.你的自我介绍可以很简单，当然，你必须说出自己的名字以及目前的职位。这样对于分享你个人的小经验（比如你的上一份工作以及职责是什么）很有帮助，你的同事们也能了解你的视角和处理方法了。</p>\n<p>\n\t<strong>You can also request an organization chart from human resources.你还能请求得到一份人力组织结构图。</strong></p>\n<p>\n\t<strong><img src=\"http://i2.w.hjfile.cn/doc/201510/d0c33f6107af41f7b7af722f18e01be2.jpg\" /></strong></p>\n<p>\n\tThis will give you a clear idea of who you will be reporting to, who you will be managing and who you will be working with laterally. If you work at a large company, the structure of your organization may not be immediately clear.一份组织结构图能让你清楚了解自己该向哪位报告自己的工作，以及你的下属和你的同事。如果你在一家大公司里工作，公司的机构有可能不会马上清楚了解。</p>\n<p>\n\tDon&rsquo;t be afraid to approach your contact in human resources to ask if he or she can provide an &lsquo;org chart&rsquo; so you can get a sense of who you&rsquo;ll be reporting to, and who you might be managing.那就别害怕找到人事部门的同事，询问他/她能否给你一份&ldquo;组织结构图&rdquo;，这样你就知道自己的主管是谁，以及自己的下属同事是谁了。</p>\n<p>\n\t<strong>Pay special attention to important relationships - but don&rsquo;t ignore people who you think you&rsquo;ll have nothing to do with.&nbsp;特别留意重要的人际关系&mdash;&mdash;但不要忽略那些你以为跟他们没有关系的人。</strong></p>\n<p>\n\t<strong><img src=\"http://i2.w.hjfile.cn/doc/201510/fadd4875613d47aaa7d47d578a0bd07b.jpg\" /></strong></p>\n<p>\n\tAsk your supervisor who you will be interfacing with most often and take extra care to make a good impression.询问上司你需要跟哪些同事打交道的，花点心思给他们留下好的印象。</p>\n<p>\n\tMake yourself available for any questions they might have about you, and be receptive to any feedback or insight they might have on your role and your future working relationship.当其他人需要你的时候，让自己腾出时间来帮助他们解决，虚心接受任何关于你的角色以及未来工作关系的有反馈和看法。</p>\n<p>\n\t<strong>When you meet someone, send a follow-up email.&nbsp;与某位同事见了面，随后发一封反馈邮件。</strong></p>\n<p>\n\t<strong><img src=\"http://i2.w.hjfile.cn/doc/201510/bdc62fe63c904564905feb407d2e5df9.jpg\" /></strong></p>\n<p>\n\tAlthough you don't have to follow up with every single individual, after you are introduced to people who you will be working with closely, it's always a good idea to send along a note.尽管你不需要关注每一个人，但如果你给亲密合作的同事介绍了自己，随后发送一封便条也是很好的表现。</p>\n<p>\n\t<strong>No matter the size of your company, it&rsquo;s possible that you won&rsquo;t be introduced to the &ldquo;higher-ups&rdquo; right away.&nbsp;无论你的公司规模大小如何，你无法把自己介绍给&ldquo;高层&rdquo;们认识也是很正常的。</strong></p>\n<p>\n\t<strong><img src=\"http://i2.w.hjfile.cn/doc/201510/c9176737c3f64904a9c2abb172a5482d.jpg\" /></strong></p>\n<p>\n\tDon&rsquo;t take it personally. People are busy and depending on their status in the company, they may not even be aware (or involved in) the&nbsp;hiring process&nbsp;below them.不要把它当作是针对个人的。大家都很忙碌地专注于自己在公司的地位，甚至他们还没有意识到（或参与）自己职位级别以下的人员招聘。</p>\n<p>\n\t<strong>What else to do for a stress free start to a new job.其他可以免受压力的开始新工作的方法。</strong></p>\n<p>\n\t<strong><img src=\"http://i2.w.hjfile.cn/doc/201510/ac048207c8b24a7f878b68fa8b59a33f.jpg\" /></strong></p>\n<p>\n\tStarting a new job can be stressful. After all, on top of having a new job to do, you're meeting new people, and you're learning about your role in a new company. The more you prepare, the less stressful starting out will be.开始一份新工作会有一定的压力。毕竟，在加入新的工作时，你面对的是所有新的同事，并且在新公司里探索自己的角色。你准备得越充分，你的开始就会更少压力了。</p>\n<p>\n\tReview these tips for starting a new job so you can move into your new position as seamlessly as possible.反复浏览这些提示，你就可以尽可能无缝地融入新的职位当中。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201510/bb84370e82ff4097894c52c104e318d3.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p751114/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p751114\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755377/\">开外挂：7绝招助你1周驾驭1门外语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755075/\">囧研究：女人减肥动因TOP4 你有没有中招？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755398/\">牛津词典2015年度热词 竟然是个表情符号！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755231/\">美剧版西游记开播：吴彦祖 一个大写的帅！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755319/\">谷大白话：怎样才能摆脱字幕看美剧？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755313/\">诚实度测试：英国人最诚实 中国人最狡猾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755486/\">G20峰会上 习大大语录大爆发</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755329/\">美国晚餐百年进化史3分钟视频 天朝人看哭了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753565/\">胡歌获奖英文演讲惊艳：哪些明星口语爆好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755316/\">学了这么多年英语，到底怎样才算英语好？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "融入新集体，先从自我介绍开始"
 }
]