[
 {
  "date": "2017-07-29 06:00", 
  "link": "http://www.hjenglish.com/new/p1194362/", 
  "description": "<p>\n\t花一点时间反思下自己的笔记技巧，是否能有所改进、提高效率？毕竟一份好的笔记对最终成绩至关重要。以最适合自己的方法记笔记，养成习惯，坚持下去，一年、两年&hellip;&hellip;这种习惯会逐渐成为你的一笔财富，并伴随你走入职业生涯。</p>\n<p>\n\t今天我们为大家介绍国外大学最流行的5种笔记法，保证让你学习效率蹭蹭蹭地提高。</p>\n<p>\n\t<strong>#1康奈尔法（Cornell Method）<br />\n\t</strong></p>\n<p>\n\tThe Cornell Method has been and remains one of the most popular note-taking strategies amongst students today. The technique can be seen above and in the accompanying diagram. You simply divide up your notes into 3 sections.The right column is home to the general area. This is where you keep your most important ideas that the teacher has covered during class. It is important that you try to summarise as much as possible and to be smart when note taking (see #4). The left area serves to compliment the general area. Writing notes in the margins helps us understand and relate each part of our notes. This section may develop during the class itself or at the end of it. The last section labelled &lsquo;summary&rsquo; should be left blank during class as it is intended for use when you are reviewing/ studying the class notes. This lessens the need to keep up with the teacher&rsquo;s delivery and write fast. You should try to develop a short summary of key points in this section for greater reflection of the class notes.康奈尔法一直是学生最欢迎的笔记方法之一。依照这种方法，你只要把笔记分成3部分。右边是普遍区，这儿记课堂上老师讲过的重点。你要做的就是总结，并学着聪明点记笔记（参见＃4）。中间区域是普遍区的补充。在页边空白处写批注有助于理解和关联每一部分笔记。这个部分可以在课堂结束时写。左边是&ldquo;摘要&rdquo;部分，这部分上课时先不写，留到下课温习笔记时再补充。这样你就不需要时时刻刻紧跟老师语速，也不用奋笔疾书。你应该在这个区域做要点总结，以更好地反映课堂笔记。</p>\n<p>\n\t<strong>#2折页笔记法（Split Page Method）</strong></p>\n<p>\n\tThis type of Note Taking Methods have similarities with the Cornell Method however it is still a principle unto itself. The idea is that you divide the page vertically into two sections. A main idea and secondary ideas.</p>\n<p>\n\tThe idea is that, while you are taking notes, you are organising everything simultaneously. This method may require some adjustment at first but in the long run, it will help you to better optimise your studytime when using our notes.这种方法与康奈尔法有相似之处，但它有一项独特的原则：把页面垂直分为两部分，一部分是主要思想，另一部分是次要思想。</p>\n<p>\n\t折页笔记法的核心是：你在写笔记的同时，也在组织所有内容。这种方法可能需要适应一段时间，但时间久了，它会帮助你优化学习时间。</p>\n<p>\n\t<br />\n\t<strong>#3 视觉辅助（ Visual Aids）</strong></p>\n<p>\n\tThis method is based on the use of visual aids to improve how the brain processes information. It involves using pictures, graphs, diagrams, etc. Rather than writing long paragraphs of information, our brain follows the information sequentially. The use of colours and other visual elements such as different sized letters, also known as supernotes, favours the user. Because of this, Mind Maps are becoming one of the most widespread and effective Note Taking methods. These resources make it possible to develop ideas and connections easily in a visual environment. Our Mind Map tool includes a function that allows you to&ldquo;Convert to Note&ldquo;. This allows you to move all the information on your Mind Map to a digital Note with a single click. 这种方法基于视觉辅助来帮助大脑处理信息，它涉及到图片、图表等。我们的大脑不是一下子处理大段信息，而是循序渐进。不同的颜色、不同大小的字母和其他视觉元素称为上注，很方便学生。正因如此，思维导图成为最广泛和最有效的笔记法之一。这些元素会帮助你在视觉环境中轻松开发想法、创造联系。思维导图工具包含一项功能&mdash;&mdash;&ldquo;转换为笔记&rdquo;。只需轻轻一点，思维导图上的信息便会移动到电子笔记本中。</p>\n<p>\n\t<strong><br />\n\t#4符号和缩写（Symbols and Abbreviations）</strong></p>\n<p>\n\tNo matter which Note Taking Methods&nbsp;you use to take notes, there will be times when you cannot keep pace with the class and your wrist will begin to hurt you from writing.&nbsp;Therefore it is important that you develop<strong>your own language of symbols</strong>&nbsp;so that you can write more with little effort. Once the class is over, you can always &ldquo;translate&rdquo; your notes that you took during class. This will leave you with your own &lsquo;language&rsquo; of notes.无论你使用哪种笔记方法，都可能出现上课难以跟进，手腕发酸的情况。因此，开发自己的符号语言很重要，这样就可以事半功倍了。上完课以后，你可以&ldquo;翻译&rdquo;在课堂上记的符号笔记。这会让你有一套自己的符号语言。</p>\n<p>\n\t<strong><br />\n\t#5划出要点（Underline Key Points）</strong></p>\n<p>\n\tIt&rsquo;s advisable to underline the most important learning concepts of the lesson, as they will&nbsp;<strong>stand out more clearly and you&rsquo;ll be more inclined to memorize them</strong>. In addition, the notes will be less monotonous and you can review them more quickly, since you can use the underline parts as a guide and won&rsquo;t need to read the entire text every time you go to study.建议你划出课堂中最重要的概念，这样它们会更显眼，也更容易记住，而且笔记不会那么单调，你可以快速过一遍重点，省下通读全篇的时间。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1194362/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1194362\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p937706/\">有声双语美文：成功的秘诀其实并不深奥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1194345/\">全球使用频率最高！这个词99.99%的人都用过 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1193462/\">英国推出折叠房，能移动还能太阳能供电...</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1193435/\">100年前的生活妙招：炖菜时如何顶起锅盖？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1194326/\">菲尔普斯VS大白鲨，仅以两秒之差落败</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1194323/\">威廉王子辞去飞行员，开始全职当皇室了...</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1193388/\">你喜欢喝咖啡吗？小心得精神病哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1194330/\">王思聪的狗同名淘宝店铺，收入可观！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1193963/\">章泽天荣登富豪榜，网友奚落：因为嫁的好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "国外大学最流行的5种笔记法-让你的学习效率UP UP UP"
 }
]