[
 {
  "date": "2015-04-04 10:15", 
  "link": "http://www.hjenglish.com/new/p363322/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201203/英国大学生5.JPG13856.jpg\" /></p>\n<p>\n\t<a href=\"http://class.hujiang.com/course/140580/\" target=\"_blank\">托福写作</a>的题材涉及面很广，不过很多都是跟我们的生活息息相关的事物和现象，所以我们可以在托福写作备考的时候抓住一些易考点搜集托福写作素材，一旦考到类似的作文题目，也有话可谈，下面，我们就来积累一些&ldquo;关于学习&rdquo;的托福写作素材。</p>\n<p>\n\t<strong>学一科还是学很多科</strong></p>\n<p>\n\tLeonardo da Vinci is best remembered as the painter of the Mona Lisa (1503-1506) and The Last Supper (1495). But he's almost equally famous for his astonishing multiplicity of talents: he dabbled in architecture, sculpture, engineering, geology, hydraulics and the military arts, all with success, and in his spare time doodled parachutes and flying machines that resembled inventions of the 19th and 20th centuries. He made detailed drawings of human anatomy which are still highly regarded today. Leonardo also was quirky enough to write notebook entries in mirror (backwards) script, a trick which kept many of his observations from being widely known until decades after his death.</p>\n<p>\n\t<strong>学一科还是学多科 generalist</strong></p>\n<p>\n\tProfessionals and specialists have always found knowledge of other disciplines helpful and inspiring.</p>\n<p>\n\tIf students are allowed to enroll only in the courses that will help prepare them for jobs in their chosen fields, the blockades between disciplines will not only hamper discoveries at the boundaries, but also preclude infusion of fresh ideas and inspiration.</p>\n<p>\n\tWith a broader knowledge base, students can choose disciplines of concentration, complexity, and profundity according to their interest. As a saying goes, interest is the best teacher. You cannot account on one to succeed in a field in which he is not interested in and the scarcity of the interest can lead to a disappearance of creativity too.</p>\n<p>\n\tinterest<br />\n\texperience<br />\n\tidea</p>\n<p>\n\t<strong>学文科还是理科?</strong></p>\n<p>\n\tMusic and art are very mathematical. In the early 1400s, Leon Battista Alberti suggested painting be considered a liberal Art with a scientific basis. In De Pictura he exposed optical perspective as a geometrical technique which could be applied by artists to their work.</p>\n<p>\n\t<strong>书本知识<br />\n\t读书类</strong></p>\n<p>\n\tYou can cover a great deal of country in books.</p>\n<p>\n\tLife-transforming ideas have always come to me through books.</p>\n<p>\n\tBooks are the quietest and most constant of friends; they are the most accessible and wisest of counselors, and the most patient of teachers.</p>\n<p>\n\t书籍是我们最为沉浸而永恒的朋友;是最易接近和才华横溢的顾问;是最为耐心的良师。</p>\n<p>\n\t<strong>经验的重要性：</strong></p>\n<p>\n\tWork and experience create and broaden our knowledge. It is of value to test the veracity of the indirect book knowledge by applying it to reality. Sir Isaac Newton, applied mathematics to his personal experience, resulting the discovery of kinetic theory. Nicholus Copernicus, through extensive observation and existing scientific analysis, calculated the earth and other planets&rsquo; orbit around the sun. Such knowledge is now easily assessable in textbooks, but would require decades of work on our own to research and understand that phenomenon.</p>\n<p>\n\tBooks are valuable when knowledge is beyond the scope of our experiences. Perhaps the most obvious examples are those fluent writers. They write various stories, the scopes of which are far beyond any individual's experiences. Take Joyce Carol Oates for example, her productivity has been prodigious, accumulating in less than two decades to nearly thirty titles, including novels, collections of short stories and verse, plays and literary criticism. Although some of them appear to come from her own direct observations, her dreams, and her fears, much more is clearly from the experiences of others. Her fictive world remains strikingly akin to that real one reflected in the daily newspapers, the television news and talk shows, and the popular magazines of our day.</p>\n<p>\n\t<strong>学习方式：<br />\n\t兴趣的重要性</strong></p>\n<p>\n\t哥伦布 Christopher Columbus As a child, he helped his father as a weaver. He always liked the sea. Genoa was an important seaport. There is no doubt that as a child he caught rides on ships. He had little schooling but was a genius with the sea. His plan was not to prove that the world was flat, but it was to find a shortcut to the Spice Islands. He wanted to establish a city there for trade, seaports, and much more. When he grew into a man he was interested in sailing to Asia by going west.</p>\n<p>\n\t托福写作素材需要大量的积累，在积累<a href=\"http://class.hujiang.com/course/140580/\" target=\"_blank\">托福写作</a>素材的同时，我们还可以提取精彩的词汇和句型，这对英语的听说读写水平都有很大程度的裨益。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p363322/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p363322\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625263/\">吴彦祖美版《西游记》预告曝光！男神依旧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725409/\">如果你的数学老师长这样 还能专心听课吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725817/\">淘宝即视感：爆笑国外网购买家秀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725742/\">双语：习近平博鳌亚洲论坛开幕式演讲全文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725733/\">新闻讲解 《权力的游戏》作者弃新季剧本</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725793/\">3岁天才儿童：IQ145会用5国语言算术</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725450/\">接吻向右歪头：关于爱情你不知道的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725296/\">You're Fog. I'm Haze. 缠缠绵绵绕天涯~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725781/\">生死瞬间 上海摩天大楼载人吊篮变秋千</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725809/\">小杰伦来得太快！周董证实昆凌怀孕</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福写作素材：关于学习"
 }
]