[
 {
  "date": "2015-04-04 14:15", 
  "link": "http://www.hjenglish.com/new/p360467/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201203/student389505.jpg\" /></p>\n<p>\n\t<a href=\"http://class.hujiang.com/course/140580/\" target=\"_blank\">托福写作</a>的题材涉及面很广，不过很多都是跟我们的生活息息相关的事物和现象，所以我们可以在<a href=\"http://class.hujiang.com/course/140580/\" target=\"_blank\">托福写作</a>备考的时候抓住一些易考点搜集托福写作素材，一旦考到类似的作文题目，也有话可谈。</p>\n<p>\n\t下面，我们就来积累一写&ldquo;关于网络&rdquo;的托福写作素材。</p>\n<p>\n\t<strong>1.网络的作用</strong></p>\n<p>\n\tThe technology revolution is upon us. In the past, there have been many triumphs in the world of technology. To this date, people are able to communicate over thousands of miles with the greatest of ease. The Internet connects nearly 400 million users worldwide and is an essential part of how we work, play, communicate, and conduct commerce. We use the Internet in ways that seemed unimaginable in the past.</p>\n<p>\n\t<strong>2.互联网使用的四大障碍</strong></p>\n<p>\n\tlocal information barriers<br />\n\tliteracy barriers<br />\n\tlanguage barriers<br />\n\tcultural diversity barriers</p>\n<p>\n\t<strong>3.网络的好处</strong></p>\n<p>\n\tThe Internet provides convenience for people to learn at home. Internet based training gas become a common business tool used to gain advancements in current jobs. Tutoring over the Internet is also available. Business on the Internet is a growing technology. Business on the Internet has no geographic boundaries; it has access to more consumers. Approximately 150 businesses join the Internet every day. There is less labor force needed and it is open 24 hours a day. The Internet is also a bigger and cheaper way to advertise. In the past 20 years, the Internet has changed a number of areas in society, especially the business world. In the last 40 years, the Internet has gone from a method of defense communication for the government, to a business venture for an entrepreneur or a fortune 500-company. The Internet is a way for gaining consumers, products and capital for a business.<br />\n\tIn a world of light-speed data transmission, any individual with little training and expertise can make a fortune from the Internet. Many companies, like Amazon.com or eBay, thrive from business done through Internet transactions.</p>\n<p>\n\t<strong>4.网络的危害</strong></p>\n<p>\n\tdata leakage<br />\n\tvirus infringe one&rsquo;s privacy<br />\n\tnational security<br />\n\tcensorship</p>\n<p>\n\tThe Internet has many great uses, but, as anything else, negative things can be done there as well. The beauty of the Internet is that it is so large that it&rsquo;s nearly impossible to keep track of what bad things everyone is doing. A few examples are someone can steal a cell phone and then by using the Internet, they can reprogram the telephone to work off someone&rsquo;s account and not be traced. Other examples are the pirates of software. Someone can get a program that Microsoft sells for about one thousand dollars for free and it can&rsquo;t be traced. There is another fact that nearly anything can be traded online, like drugs, weapons such as high power guns, bombs, and the list for these items goes on and on. One of the worst things that the police really want to get their hands on is Child Pornography. It is not so hard to keep track of when people had to go out and hand deliver this stuff, but through the Internet the scum who partake in this don&rsquo;t have to leave their homes. A big problem is the fact that underage kids can see what they are not meant to. This does not just end up back at porn though; there are images of extreme violence on humans and animals.</p>\n<p>\n\t<strong>5.技术提高了人类生存条件还是恶化了人类生存条件</strong></p>\n<p>\n\tPhilosophical debates have arisen over the present and future use of technology in society, with disagreements over whether technology improves the human condition or worsens it. Neo-Luddism, anarcho-primitivism, and similar movements criticize the pervasiveness of technology in the modern world, claiming that it harms the environment and alienates people; proponents of ideologies such as trans-humanism and techno-progressivism view continued technological progress as beneficial to society and the human condition. Indeed, until recently, it was believed that the development of technology was restricted only to human beings, but recent scientific studies indicate that other primates and certain dolphin communities have developed simple tools ad learned to pass their knowledge to other generations.</p>\n<p>\n\t<strong>6.科技对家庭的影响</strong></p>\n<p>\n\tTechnology allows families living in different locations to stay in touch with each other. Filipinos are now able to sent text messages to their relatives in the United States and Europe. Singaporeans who are working overseas are able to keep in touch with their families back home via the Internet. Children of expatriate Laos are able to learn more about their parents&rsquo; home country via the Internet.</p>\n<p>\n\t<a href=\"http://class.hujiang.com/course/140580/\" target=\"_blank\">托福写作</a>素材需要大量的积累，在积累托福写作素材的同时，我们还可以提取精彩的词汇和句型，这对英语的听说读写水平都有很大程度的裨益。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p360467/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p360467\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725817/\">淘宝即视感：爆笑国外网购买家秀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625263/\">吴彦祖美版《西游记》预告曝光！男神依旧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725809/\">小杰伦来得太快！周董证实昆凌怀孕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725409/\">如果你的数学老师长这样 还能专心听课吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725793/\">3岁天才儿童：IQ145会用5国语言算术</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725833/\">接受平凡的世界：平凡并快乐着</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725733/\">新闻讲解 《权力的游戏》作者弃新季剧本</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725781/\">生死瞬间 上海摩天大楼载人吊篮变秋千</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725742/\">双语：习近平博鳌亚洲论坛开幕式演讲全文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725743/\">水涨荷花高：习大大博鳌演讲中引用的佳句</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福写作素材：网络"
 }
]