[
 {
  "date": "2015-04-04 17:45", 
  "link": "http://www.hjenglish.com/new/p115914/", 
  "description": "<p>\n\t【时事聚焦】时下，低碳生活已经成为一种时尚，人们开始从生活的点点滴滴中来减少能源消耗，可实际上我们很多时候往往只关注于少量的能源消耗，如及时关灯，却忽视了我们的大型家用电器对能源的消耗，如加热器和干洗机等。具体请看以下《经济学家》周刊网站的一则相关报道：</p>\n<p>\n\tPeople habitually underestimate their energy consumption</p>\n<p>\n\tEnvironmental asceticism has created a vogue for upgrading light-bulbs and tweaking thermostats. But according to a new piece of research, many of these actions&mdash;however virtuous&mdash;arise from faulty perceptions of energy savings.</p>\n<p>\n\tShahzeen Attari of Columbia University and her colleagues used Craigslist, an online marketplace, to recruit 505 volunteers from across America. Each was asked to estimate the energy consumption of nine household devices (such as stereos and air conditioners) as well as the energy savings incurred by six green activities (like swapping incandescent bulbs for fluorescent ones). The researchers then compared the volunteers&rsquo; estimates with the actual energy requirements or savings in question.</p>\n<p>\n\tTheir results, published this week in the Proceedings of the National Academy of Sciences, suggest that although people do grasp basic energy trends, they are decidedly hazy on the details. On average, participants underestimated both energy use and energy savings by a factor of 2.8&mdash;mostly because they undervalued the requirements of large machines like heaters and clothes dryers. As a result, they failed to recognise the huge energy savings that can come from improving the efficiency of such appliances.<br />\n\t<img border=\"0\" src=\"http://i1.w.hjfile.cn/doc/201009/212378.jpg\" /></p>\n<p>\n\tMiscalculations like these hinder conservation efforts. When asked to rank the single most effective way to save energy, participants typically endorsed activities with small savings, such as turning off lights, while ignoring what they could economise on larger devices. This suggests that people misallocate their efforts, fretting over an unattended lamp (at 100 watts) while neglecting the energy they could save by nudging their washer settings from &ldquo;hot&rdquo; to &ldquo;warm&rdquo; (4,000 watt-hours for each load of laundry).</p>\n<p>\n\tA quirk of human psychology could help to explain these persistent underestimates. When calculating such things, people often adopt a familiar unit as a mental yardstick and then generate predictions based on that unit. As a side-effect, their estimates cluster too closely around the yardstick measure&mdash;a phenomenon called &ldquo;anchoring&rdquo;. In Dr Attari&rsquo;s study, for example, the survey provided a reference measure by stating the amount of energy used by a standard light bulb. Participants may have responded by unconsciously anchoring their estimates to this value, compressing their predictions into the relatively low range of an incandescent bulb.</p>\n<p>\n\tThis suggests an obvious criticism: by providing the light-bulb figure, the researchers primed their subjects to underestimate energy consumption. But the authors argue that rather than introducing a methodological flaw, they simply acknowledged a shared point of reference. When it comes to an accessible, quantitative measure of energy, consumers are uniquely familiar with the 100W bulb. As a result, Dr Attari expects bulbs to exert an anchoring effect on the general population as well as on her volunteers, contributing to widespread underestimates of the energy demands of large appliances.</p>\n<p>\n\tFortunately, increased information seems to combat such miscalculations. In the study those who were better at maths made more accurate predictions, as did those with broadly pro-environmental attitudes. Ways of making energy consumption clearer, such as devices that constantly monitor household appliances, could therefore help people make better decisions about how to save energy.</p>\n<p>\n\t【热点话题】根据上文所述，人们从自身做起，保护环境，节省能源，如：不用白炽灯，改用荧光灯，再到主动关灯。可是，人们确实忽视了一些大型的电器却正在大肆地消耗着我们的能源。自从09年12月份的哥本哈根会议的召开，节能、低碳这些环保的名称成为时下的热点话题，相应也是雅思考试比较热衷的考试主题。所以，建议2010年的考生对诸如此类话题千万不能忽视。再者，这类的话题对于考生来说既不陌生但似乎又有些陌生，对于这方面的文章，大家应该增加阅读量，储存必备的背景知识，做到有备无患。对于这样的文章，学生也可能会碰到比较生僻和难的词汇、句型、文章结构，当然广泛阅读也无疑能够帮助考生提高阅读速度，改善理解。</p>\n<p>\n\t【难句词汇】雅思考生的阅读难点之一就是词汇量和句型掌握程度的不同，如果学生的词汇量不足，那么文章将看不懂，我们从上文中就可以学到很多的句型和词汇。</p>\n<p>\n\tEach was asked to estimate the energy consumption of nine household devices (such as stereos and air conditioners) as well as the energy savings incurred by six green activities (like swapping incandescent bulbs for fluorescent ones).</p>\n<p>\n\t插入语：（&nbsp; ）</p>\n<p>\n\thousehold devices家庭电器</p>\n<p>\n\tstereos 立体音响</p>\n<p>\n\tswapping交换</p>\n<p>\n\tincandescent bulbs 白炽灯泡</p>\n<p>\n\tfluorescent: 荧光的</p>\n<p>\n\tas well as = and ：和</p>\n<p>\n\tWhen asked to rank the single most effective way to save energy, participants typically endorsed activities with small savings, such as turning off lights, while ignoring what they could economise on larger devices.</p>\n<p>\n\tWhen引导的时间短语作整个句子的状语和while引导表对比的非谓语动词短语</p>\n<p>\n\trank v. 将&hellip;&hellip;列为&hellip;&hellip;</p>\n<p>\n\tendorse 赞同</p>\n<p>\n\teconomise v. 节约、节省</p>\n<a href=\"http://www.hjenglish.com/new/p115914/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p115914/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p115914\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725817/\">淘宝即视感：爆笑国外网购买家秀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725833/\">接受平凡的世界：平凡并快乐着</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625263/\">吴彦祖美版《西游记》预告曝光！男神依旧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725809/\">小杰伦来得太快！周董证实昆凌怀孕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725733/\">新闻讲解 《权力的游戏》作者弃新季剧本</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725793/\">3岁天才儿童：IQ145会用5国语言算术</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725782/\">5分钟的血月 本世纪最短月全食周六到来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725742/\">双语：习近平博鳌亚洲论坛开幕式演讲全文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725409/\">如果你的数学老师长这样 还能专心听课吗</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思阅读：人们习惯性地低估了他们的能源消耗"
 }
]