[
 {
  "date": "2014-06-30 11:31", 
  "link": "http://www.hjenglish.com/new/p622624/", 
  "description": "<p>\n\t<strong>Tourism Money Flows Into Cuba, Bringing Economic Hopes And Fears</strong></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/37fcfbb4256b4c3a9cc168a9e5fd1b81.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p622624\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t<span style=\"line-height: 1.8em; color: rgb(128, 128, 128);\">（文本为音频大致内</span><span style=\"line-height: 1.8em; color: rgb(128, 128, 128);\">容，</span><span style=\"line-height: 1.8em; color: rgb(128, 128, 128);\">可能与音频并非完全一</span><span style=\"line-height: 1.8em; color: rgb(128, 128, 128);\">致，欢迎大家贡献听写稿^^）</span></p>\n<p>\n\tDAVID GREENE, HOST:</p>\n<p>\n\tAll this week, we've been reporting on our recent trip to Cuba. And we begin this morning in Varadero. It is an island that jets off the north coast, a couple hours east of Havana.</p>\n<p>\n\t(SOUNDBITE OF ARCHIVED RECORDING)</p>\n<p>\n\tGREENE: The scene in Varadero could not be more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spectacular\" target=\"_blank\">spectacular</a>. I'm actually sitting on the 18th green - just on the edge of the 18th green of a huge golf course. And as the green ends, it just drops off this cliff down into the ocean - gorgeous, turquoise blue waters. And, I mean, I look up and down this island, this strip of land - it's just one beautiful hotel resort after another. And the Cuban government really is trying to use Varadero as a place to draw in more and more tourists, which is really crucial to the economy. One reason we went to Cuba was to delve more deeply into the changes taking place on the island - to see what they mean for people's lives. There's an expectation of big changes sometime - the end of the Castro era or the end of the U.S. embargo. But for now, many people are trying to figure out their place in a country that seems both stuck in the past and venturing in fits and starts into the future. In Varadero, we found the new Cuba with the old one. Just off the 18th green of that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stunning\" target=\"_blank\">stunning</a> golf course was an elderly fisherman peering over the cliff, dangling fishing line from his hand into the ocean 40 feet below.</p>\n<p>\n\tSo what are you fishing for?</p>\n<p>\n\tMANUEL LANDIN RODRIGUEZ: I'm fishing for the fish.</p>\n<p>\n\tGREENE: Little ones?</p>\n<p>\n\tRODRIGUEZ: Yeah, just for my family's supper today.</p>\n<p>\n\tGREENE: Manuel Landin Rodriguez has the leathery look of a guy who loves the sun. He was a schoolteacher for years, then a custodian at a store here in Varadero. Now he's retired and he spends his days right here.</p>\n<p>\n\tOh, we got a fish.</p>\n<p>\n\tRODRIGUEZ: (Spanish spoken).</p>\n<p>\n\tGREENE: It's little - maybe, six inches long?</p>\n<p>\n\tRODRIGUEZ: (Spanish spoken).</p>\n<p>\n\tGREENE: Small, small, small? Oh, you threw it back?</p>\n<p>\n\tWaiting for something bigger, I guess, which seems to be the going <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/narrative\" target=\"_blank\">narrative</a> in Cuba. Though, Rodriguez isn't complaining about life. He was born in 1947, the days of capitalism, he reminded me.</p>\n<p>\n\tRODRIGUEZ: (Through translator) This used to be a pot of crickets. It was the saddest place on earth. Have you been to Haiti? That's what Cuba used to be like. A few people were rich, and everyone else was starving.</p>\n<p>\n\tGREENE: And there's no danger of that in today's Cuba, he said. Now, President Raul Castro is carrying out reforms he hopes will rescue a rocky economy. But he's promised to stay true to socialism. One of his priorities - building up resorts like Varadero. More hotels are on the way with an expectation that maybe the U.S. embargo will end someday, allowing them to fill with American tourists. Rodriguez said he knows what that will mean for people lucky enough to be working in these places.</p>\n<p>\n\tRODRIGUEZ: (Spanish spoken).</p>\n<p>\n\tUNIDENTIFIED TRANSLATOR: Schools that prepare you for tourism - and part of that, is that just some people are good at tourism, and some people are not. But he says, also, the great thing about it is that, you know, the owner pays you, but then you get a tip.</p>\n<p>\n\tGREENE: A tip that, in Cuba, could be as big as a week's or even a month's wage in a government job. I asked this proud socialist if the more tourism grows, the more there might be class division - those with access to foreign visitors and those without? He insisted that, by far, the most important thing is that the government will have more money in its coffers to fund social services.</p>\n<p>\n\tRODRIGUEZ: (Through translator) Nobody dies of hunger in Cuba. This is paradise.</p>\n<p>\n\tGREENE: We let Rodriguez get back to the task at hand, and we wandered into the small hotel just off the golf course. The bartender inside, like so many employees in Varadero, would not let us use her name or bring out a microphone, which speaks to how precious these jobs are. No one wants to risk losing them. And you can understand why. The bartender said on a good night, she will make $15 in tips. That might not sound like much until you consider that the average wage in government jobs is about $30 a month. She said she'll often, quote, &quot;tip her neighbors&quot; - give them some of the money she comes home with - socialism in her own small way. And it made me wonder how far into Cuba these tourism dollars travel and matter. We drove 30 miles to Cardenas. Rodriguez, our fisherman, lives there - so do many of the people who have jobs at the big hotels in Varadero. It's a sleepy Caribbean town, known for that sound. We hitched a ride.</p>\n<p>\n\tWe are rolling through the streets of Cardenas on a - in a carriage pulled by a horse, which might sound strange - not here. This is the city of horse carts. It's how people get around. It's tradition here for years. And this place, even though it's just 20-30 minutes from Varadero - totally different world.</p>\n<p>\n\tAs we bounced along, our horse cart driver Yuyo Nandes, said many of the people who work in Varadero spend that tip money on rides with him.</p>\n<p>\n\tUNIDENTIFIED TRANSLATOR: He says that, you know - I'm going to tell you one thing. We live off of tourism. If there's no tourism, there's no life.</p>\n<p>\n\tGREENE: Fifteen dollars go a long way in this town.</p>\n<p>\n\tYUYO NANDES: (Spanish spoken).</p>\n<p>\n\tUNIDENTIFIED TRANSLATOR: He says you can have breakfast, lunch, dinner - pay the electricity and buy a pair of shoes.</p>\n<p>\n\tGREENE: We got back in our car, and we chose a smaller, bumpier road.</p>\n<p>\n\tThis is really the first time we can't see the sea anymore. We're going deeper into the interior part of Cuba. It's much more lush, green, bucolic. It's sort of plantations - not really populated at all. We're wondering if the tourism money touches this part of Cuba at all.</p>\n<p>\n\tWe reached the town of Madruga, built around a sugar mill that still operates, though only half the year. Sugar country is old Cuba - far from the shore. It's a place where people toil in sugar fields and sugar mills, working in an industry that was crippled in the 1990s, critics say, because of some bad policy choices by Fidel Castro. Juanito Cruz lives with his wife and children in a small cement house with a corrugated roof and mango trees out back. The place was given to him seven years ago by the mill where Cruz has worked for three decades. He makes about $40 a month. When the family buys groceries, they bring their government <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ration\" target=\"_blank\">ration</a> book along. It's the size of a wallet, and they keep it safely in a plastic bag in the middle of the kitchen table. On each page, boxes are checked when they buy staples subsidized by the government because they can only have so much - even sugar.</p>\n<p>\n\tJUANITO CRUZ: (Through translator) So they can write - they buy white sugar or brown sugar. They buy grains, rice, coffee.</p>\n<p>\n\tGREENE: I told Juanito where we were earlier in the day, and I asked if he has any resentment toward the people raking in those big tips on the coast?</p>\n<p>\n\tCRUZ: No. No.</p>\n<p>\n\tUNIDENTIFIED TRANSLATOR: No, no <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/resentment\" target=\"_blank\">resentment</a>. He says this is bringing millions into the country.</p>\n<p>\n\tGREENE: Juanito's son Bruce, in his 20's, was sitting to my left at the table. I asked him if he could see himself working in one of those hotels someday. His father jumped in, saying he loves the idea.</p>\n<p>\n\tCRUZ: (Through translator) At the end of the month, that adds up into a really nice income.</p>\n<p>\n\tGREENE: In the old Cuba, sugar mills drove towns like this. In this new Cuba, Juanito said, the trickle down from tourism might be far more important to people living here. This is NPR News.</p>\n<p>\n\t<span style=\"color: rgb(128, 128, 128); line-height: 1.8em;\">声明：音视频均来自互联网链接，仅供学习使用。本网站自身不存储、控制、修改被链接的内容。&quot;沪江英语&quot;高度重视知识产权保护。当如发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将依法采取措施移除相关内容或屏蔽相关链接。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p622624/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p622624\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622856/\">失联马航最新调查报告：坠机前机上人员已窒息</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622747/\">长得帅坐牢都被惦记 美国最帅囚犯当模特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621653/\">英语学习小调查 分分钟就搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621486/\">你是朋友圈里的“钱德”吗：12个理由告诉你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622493/\">各国审美大不同！女子25国风格PS照走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622864/\">女王视察贝尔法斯特 少年抢镜自拍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622203/\">俄罗斯女生太美遭嫉妒 被同学逼迫喝泥水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622628/\">淡定帝：美国男子被捅刀从容打电话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "旅游业带给古巴的希望和恐惧(有声)"
 }
]