[
 {
  "date": "2015-02-23 16:13", 
  "link": "http://www.hjenglish.com/new/p588789/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p588789/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/e43909a3fa6a44ad87ed7d860f0a6783.jpg\" /></p>\n<p>\n\tSetting yourself apart from the crowd is vital when you are looking for that new job. This applies for all stages of the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/recruitment\" target=\"_blank\">recruitment</a> process - you want to ensure that your CV is at the top of a recruiter or hiring manager&rsquo;s pile, and that your interview shows you in the best possible light.在你寻找新工作时让自己与众不同很重要。这一点适用于招聘的每一个环节&mdash;&mdash;因为你想确保自己的简历得到负责招聘HR的注意，还想在面试中表现出色让对方认为你是最合适的人选。</p>\n<p>\n\tPeople looking to fill a role will be looking for that something special which sets the very best candidates apart. To give yourself the best opportunity, here are some very common mistakes and phrases which you should try to avoid in those all-important interviews.招聘者要挑选的是与众不同的候选人。为了给自己赢得最好的机会，在重要的面试中要竭力避免下面这些最常犯的错误。</p>\n<p>\n\t<strong>I don&rsquo;t know<span style=\"font-size: 14px; line-height: 1.8em;\">我不知道。</span></strong></p>\n<p>\n\tInterviewers will be looking to stretch and challenge candidates during the course of the recruitment process. The best way of dealing with the tough questions is to do your homework. The importance of research cannot be understated &ndash; you should know about the company, and be prepared for anything you will be asked about your own CV. Of course if there is a question which you are not expected to know the answer to, or if you are genuinely stuck, don't make things up or try to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bluff\" target=\"_blank\">bluff</a> your way through. Move back into your comfort zone, relate the question back to something you do know and take on board any new information you are given. But as I said, proper planning and preparation is essential.在招聘过程中，面试官会尝试挖掘和发现求职者的能力和潜力。应对那些刁钻问题最好的办法是提前做好功课。调研的重要性不容忽视<br />\n\t&mdash;&mdash;你应该了解这家公司，并为任何可能针对你简历提出的问题做好准备。当然了，如果出现了一个你不知道如何回答的问题、或者你一时语塞，也不要编造事实或试图蒙混过关。把状态调整到你熟悉的区域，把问题联系到你的确知道的事情上去，然后结合面试官问题给你的新信息来回答。但如上文所述，合理的计划和准备很重要。</p>\n<p>\n\t<strong>What&rsquo;s the salary?<span style=\"font-size: 14px; line-height: 1.8em;\">薪水有多少？</span></strong></p>\n<p>\n\tThe salary is always a tough point to discuss with a new employer, especially at the interview stage. There is a time and place to bring it up, and the first interview isn't always the right one. At the same time, you don&rsquo;t want to get too far down the process and not know what the salary is. Initially you should have a good indication of the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/remuneration\" target=\"_blank\">remuneration</a> from the job description. The chances are that the interviewer themselves will ask you what sort of salary you are looking for - this gives you the opportunity to talk about it and negotiate the best deal for you.面对新的工作，薪水总是一个难以开口的问题，尤其是在面试阶段。问这个问题要看好时间和地点，初次面试不宜。同时，你不想问得过于深入、也不想对薪水毫不了解。首先，你应该从工作描述中看出潜在的薪资水平。同时面试官很可能会问你预期薪资，这就是谈论薪水、为自己赢得最佳薪资的时机。</p>\n<p>\n\t<strong>How many holidays do I get?<span style=\"font-size: 14px; line-height: 1.8em;\">我能得到多少假日？</span></strong></p>\n<p>\n\tCompanies are on the look-out for people that are motivated and willing to put in the necessary effort. They want staff to be ambitious, driven self-starters, not people who are just looking for an easy life. If you want a fulfilling career and the rewards that tend to come with that, then you have to be prepared to go that extra mile. Of course you are perfectly entitled to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perk\" target=\"_blank\">perks</a>, but try to avoid talking about things like holiday entitlement straight away, because it can give off the wrong impression.公司想要招聘的是那些积极上进、愿意付出更多努力的员工。他们希望员工是有抱负、有自觉性的人，而不是仅仅寻求安逸生活的员工。如果你想要一个令人满意、给你回报的职业，那么你应该准备好多付出一点。当然你是有加班津贴的，但尽量不要直接谈论休假权，因为这可能会给面试官留下不良印象。</p>\n<p>\n\t<strong>I dislike my current company<span style=\"font-size: 14px; line-height: 1.8em;\">我讨厌现在的公司。</span></strong></p>\n<p>\n\tYou never want to turn the tone of the interview negative, even if you may be having a bad experience at your current job. All this does is make you seem like somebody who is difficult to manage. If asked why you are leaving, focus more on your ambitions for the future and what excites you about the job you are applying for.即使你在现在的工作中的确处境糟糕，也不能在新工作的面试中说它的坏话。你所有的吐槽都会使你看起来像个难以管理的人。如果面试官问你为什么离职，要把重点放在你对未来的发展雄心、以及你所应聘的这个工作如何吸引你上面。</p>\n<p>\n\t<strong>I don&rsquo;t have any questions<span style=\"font-size: 14px; line-height: 1.8em;\">我没有问题。</span></strong></p>\n<p>\n\tI have written before about candidates needing to ask questions themselves in interviews. You want to show prospective employers how keen you are to get the role. The research you have done may have thrown up some interesting facts that you can ask about, or you may want to know about the scope for personal development. You may also wish to get some more information about your role or the working culture &ndash; either way it is important that the interview process is not one sided.此前我曾经写过，应聘者需要在面试中问问题，这样才能让准雇主看出你是多么热切得到这个职位。你所做的功课可以让你问出一些有趣的问题，或者你也可以问问个人发展的问题，或者问问你的工作角色以及公司文化，无论那种方式，你的提问会使面试保持良好的双向沟通状态。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p588789/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p588789\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p710386/\">比尔盖茨推荐2014年5本必读好书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p431046/\">告别单身从朋友下手 7招将朋友变成恋人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720267/\">50岁老人希望自己在25岁做的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555885/\">只需五步！教你拍出超赞照片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720860/\">2014年英语四级多少分算过啊？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704614/\">幽默角度拍出创意旅行照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703848/\">男人更臭美 比女人花更多时间美容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p445747/\">科学谈恋爱：10招让你在异性面前更有魅力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p481921/\">双语求职者优势大：7大工作机会在等你！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "面试读心术：面试官不喜欢的六个回答"
 }
]