[
 {
  "date": "2014-04-03 12:00", 
  "link": "http://www.hjenglish.com/new/p597910/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/2ad743c7af394749a05de13f1c140bce.jpg\" style=\"height: 267px; width: 400px;\" /></p>\n<p>\n\t我们知道，研究生入学考试分为初试和复试两个部分，其分数比例一般为7:3。而近年来，教育部日益提倡&ldquo;把招生自主权还给高校&rdquo;，各院校也越来越注重复试的权重，个别学校甚至将初复试的比重设定为1:1。除此之外，复试与初试一样，都具有一票否决权，初试的竞争固然艰苦，而复试的战场更为惨烈，面对复试中更为强悍的对手，我们应如何面对?征服导师则似乎成为一条捷径。多年的调查与研究已证明，导师在复试乃至整个研究生的学习和发展中都起到了极为关键的作用，故如何在复试中征服导师是我们现今应考虑并解决的关键。</p>\n<p>\n\t考研复试的内容包括三大板块，即：英语能力测试、专业能力测试和综合面试。其中英语能力测试看似最简单最无价值，但每年仍有很多考生因复试中英语能力表现不佳而未能得到导师的青睐，最终无缘研究生。那么英语这门科目在导师心目中的地位如何?导师又关注考生在英语复试中的哪些表现呢?跨考教育复试辅导孙婷婷老师从下面四大模块进行分析。</p>\n<p>\n\t<strong>1.&nbsp;对专业词汇的掌握程度</strong></p>\n<p>\n\t每个专业都有其相关词汇，多以英文形式出现，因为多数成熟的专业是从国外引进或国内外共同研究的，事实上，可以说我国所独有的专业数量完全不存在。词汇是构成句子的基础，是理解文章的核心，故而对这些词汇的掌握直接决定对该专业的理解。</p>\n<p>\n\t此外，专业词汇往往较难且针对性强，很多词汇甚至连英语专业的老师和学生都不认识，这些词汇在日常生活或影视文化作品中的出现频率几乎为零，而且单词的组成往往较长，可以说记忆起来非常困难。而辩证地思考，我们可以设想掌握了这些词汇的考生，其英语能力一定不错，至少针对本专业，该同学的英语水平是足够的，而这也正是导师所关注的。</p>\n<p>\n\t<strong>2.&nbsp;对外文文献的阅读能力</strong></p>\n<p>\n\t如上所述，几乎所有的专业的研究都不局限于我国自己，而事实上多数专业的研究工作在国外更为深入。为了对该专业有更好更准确的研究，研究生在研一期间的一个任务就是大量阅读相关行业的著作或文章，以便掌握该专业的最新观点和核心知识。而这一任务就要求研究生有良好的外文阅读能力，因为很多文章是没有译本的，即便有，译本也是无法替代原著的，要想对原著作者的观点有清晰完整的掌握，一定要亲自阅读，所以每个导师对研究生的一个要求都是要有一定的外文文献阅读能力。</p>\n<p>\n\t<strong>3.&nbsp;英语写作能力</strong></p>\n<p>\n\t三年的研究生生活，核心便是论文。每个研究生在毕业前都会被要求写一到三篇高水平的专业论文，这些论文中都至少要有一个英文摘要或说明书，而优秀的论文往往要求全英，以便在国际期刊上发表。那么同学的英文写作能力就成了一个必要点，因为再好的翻译设备或翻译人员都无法将原作者的想法完整地传递出来，所以良好的英文写作能力是对每个潜在研究者的硬性要求。</p>\n<p>\n\t<strong>4.&nbsp;英语口语表达</strong></p>\n<p>\n\t相比于词汇认知度和英文读写能力，导师对同学的英语口语表达能力的关注能力偏低，但不是完全不关注。研究发现，很多著名院校和著名专业的导师对学生的外语表达能力是有希冀的，因为越是著名的研究，越会要求国内外研究者的通力合作共同研发，所以很多院校和专业的导师与国外相关领域专家学者交流的机会都很多，他们自己往往外语很好，那么他们对于学生的口语表达能力也就有了较高的要求，至少不能比自己差太多。此外，对于那些自身外语能力有限的导师而言，他们自己因为受到语言的局限，深知良好的英语口语表达的重要性，所以会希望自己的学生能够避除这个障碍，并且可以在将来的外文学术探讨中帮到自己，所以也会对学生的口语表达能力提出一定要求。可以说，英语口语表达能力虽非导师的硬性要求，但却是其心中所愿，故而在复试中同学应注意展示自己的相关特长。</p>\n<p>\n\t综上所述，导师在考研复试英语中通常是从以上四个方面对考生进行测评的，换言之，这也就是我们每个考生在复试时应注意展现出来的素质，这样才会且就会赢得导师的青睐。相比初试，复试更加注重的是交际能力和知识的实际运用能力，所以在准备上和初试也有一定的差别。同时，复试在研究生录取中占有相当重的比例，所以同学们应该给予高度的重视和充分的准备。下面跨考考研复试辅导王鹏彦老师就针对考研复试的英语部分这个模块，给各位考生们一些参考建议，希望对同学们有所帮助。</p>\n<p>\n\t因各位考生的学校不同，考研复试英语部分的内容也有很大差别。总体来说，复试英语包括口语、听力、翻译等内容。考生在考前最好是先确定一下考试的形式，是只有口试还是口试和听力都需要考查，多向研一、研二的师兄师姐咨询，做到知己知彼，准备充分。</p>\n<p>\n\t首先，针对口语部分，口语面试的目的是考核考生们的语音、语调、流利度等能力。口语的考试通常以面试的形式出现，大家相对较陌生，容易心里没底而造成紧张，所以在考试之前更应该做好充分的准备。需要提醒大家的是，由于复试的英语口试每个学校都不尽相同，不像初试一样，有一套全国统一的试题，因此在考试之前，大家最好是找报考院校和专业的师兄师姐咨询一下考试的形式和内容，如：1)确定面试的考官是本专业的教授，还是其他的英语老师，这样做的目的是确定面试对象。如果是本专业的教授，则可以用一些专业的英语进行表达;如果是英语老师，则可能对专业的知识不太熟悉，因此需要用比较通俗的英语向其解释本专业的东西。如果是英语老师，则较可能提问一些非专业的问题，如自我介绍，介绍一下家乡，介绍一个喜爱的明星及原因等。2)考试的内容和形式。如，是一问一答的形式还是提前给一篇文章，让你就其中的某些内容进行作答。3)导师研究的方向和喜好。4)去年或历年问过的题目以及需要提前准备哪些内容。</p>\n<p>\n\t就听力部分而言，相信大家相对比较熟悉，因为大部分同学都考过四、六级，对听力不陌生，在此需要提醒几点<strong>：1)正确选择听力材料。</strong>在非英语专业复试中，一般院校的英语听力难度不会超过六级;因此听力材料的难度应适中，难度太大会使考生丧失信心，失去兴趣，产生抵触心理和恐惧感;太过简单又容易盲目自信和乐观。如果手头没有现成的听力资料，六级真题的听力也是一个不错的选择<strong>。2)对于所选材料应精听。</strong>很多同学反映听力练习很长时间，也听了很多材料，但还是没有提高，在此于老师提醒大家对于听力的练习要更注重质量而非单纯的数量;对于每篇听力材料都要精听，不要只限于做听力的题目，应该做题的基础上多听几遍，直到能听写下来的程度，再进行下一篇材料的练习。<strong>3)练习听写。</strong>平时听录音材料时要有意识地将关键信息记录下来，这样既可以培养短期记忆的能力，又可以强制性地迫使自己全神贯注、积极思考。在听写时，应注意使用一些自己能识别的简单符号进行速记，借助于记录，使自己听得准确。听力的提高不是一朝一夕的事，需要大家平时多加积累和练习，同学们一定要在考前坚持练习，形成听力的环境和感觉，才能在考试时轻松应对。</p>\n<p>\n\t复试其实是一种面对面的交流，导师们更加注重考生的整体感觉与印象。因此，大家一定要在复试前做足准备，包括知识上的准备于心理上的准备等方面。一定要非常自信地、勇敢地、不卑不亢地面对考察，回答面试官的问题。要给面试官展现一个自信的、独立的、有思维的一个面貌，让导师们相信在之后的读研过程能够顺利地完成研究生的各项任务。</p>\n<p>\n\t更多资讯敬请关注沪江考研！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p597910/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p597910\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597887/\">外媒看中国：文章婚外情事件创微博记录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597861/\">彭丽媛访欧用国产手机拍照 网友点赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597599/\">英语口语入门：词汇量激增10倍的秘诀！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597002/\">且行且珍惜：“小三”“劈腿”用英语怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597908/\">哈迷有福了！《哈利波特》外传将拍三部曲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597939/\">TED演讲：解密爱情与出轨（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596954/\">阅读那是极好的：应该多读书的12个理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597532/\">鹦鹉多嘴被关3年 患抑郁症拔光身上羽毛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597448/\">当小魔女成时尚女巫：艾玛&bull;沃特森惊艳造型</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "考研复试：独辟蹊径 破解复试英语导师关注点"
 }
]