[
 {
  "date": "2016-01-26 21:20", 
  "link": "http://www.hjenglish.com/new/p764666/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p764666/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/e9062c9246e94973924006affbeacf15.jpg\" /></p>\n<p>\n\t外交部发言人华春莹例行记者会（2016年1月25日）<span style=\"line-height: 1.8em;\">Foreign Ministry Spokesperson Hua Chunying&rsquo;s Regular Press Conference on January 25, 2016</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t应外交部长王毅邀请，美国国务卿约翰&middot;克里将于1月26日至27日访华。双方将就中美关系及其他共同关心的问题交换意见。<span style=\"line-height: 1.8em;\">At the invitation of Foreign Minister Wang Yi, US Secretary of State John Kerry will visit China from January 26 to 27, during which the two sides will exchange views on bilateral relations and issues of common interest.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：1月22日，克罗地亚议会召开全体会议，表决通过对新一届政府的信任案，奥雷什科维奇宣誓就任总理。中方对此有何评论？<span style=\"line-height: 1.8em;\">Q: The Croatian parliament on January 22 voted confidence in the new government. Tihomir Ore&scaron;ković was sworn in as the Prime Minister. What is China&rsquo;s comment?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：中方祝贺克罗地亚新政府成立，李克强总理已向奥雷什科维奇总理发去贺电。<span style=\"line-height: 1.8em;\">A: China congratulates Croatia on its establishment of the new government. Premier Li Keqiang has sent congratulatory message to Prime Minister Tihomir Ore&scaron;ković.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t当前，中克关系稳步发展，两国高层交往频繁，各领域交流合作不断取得积极进展。中方高度重视发展中克关系，愿同克新一届政府共同努力，在相互尊重、平等互利基础上，充分利用中国&mdash;中东欧&ldquo;16+1合作&rdquo;等平台，提升务实合作水平，推动中克全面合作伙伴关系取得更多成果。<span style=\"line-height: 1.8em;\">China-Croatia relations are moving forward steadily with frequent high-level visits and positive progress in exchanges and cooperation in various fields. China attaches high importance to developing relations with Croatia and stands ready to work with the new government to elevate practical cooperation and push forward the comprehensive cooperative partnership by fully tapping into the China-Central and Eastern Europe cooperation platform of &quot;16+1&quot; on the basis of mutual respect, equality and mutual benefit.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：请介绍美国国务卿克里访华有关安排。<span style=\"line-height: 1.8em;\">Q: Do you have any details on the visit by US Secretary of State John Kerry?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：关于克里国务卿访华情况，我们将会及时发布有关消息。<span style=\"line-height: 1.8em;\">A: As for Secretary of State John Kerry&rsquo;s visit in China, we will release relevant information in due course.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们希望克里国务卿此次对中国的访问有助于加深中美双方在一系列重要问题上的沟通，推进各领域协调与合作，推动中美关系持续健康稳定发展。<span style=\"line-height: 1.8em;\">We hope his visit will help promote our communication on a range of major issues, enhance coordination and cooperation in various fields, and contribute to the sound and steady development of China-US relations.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：有两位中国公民在老挝袭击事件中死亡，一名受伤，中方是否对此表示关切？是否已经跟老方取得联系？<span style=\"line-height: 1.8em;\">Q: Two Chinese citizens were killed and one injured in an attack in Laos. Is China concerned about this? Has the Chinese side reached out to the Lao side?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：1月24日上午，不明身份的暴力分子在老挝赛宋奔省发动暴力袭击，造成中国公民2人死亡，1人受伤。中国驻老挝使馆对此高度重视，立即启动应急机制，会同老方全力救治伤员，妥善处理死者善后。使馆领事官员前往医院探望受伤的中国公民。中方也与老挝有关部门保持密切沟通，要求老方尽快破案，并采取有效措施，确保中国公民在老人身财产安全。目前老方正就此事进行调查。中国驻老挝使馆也提醒在老中国公民加强安全防范。<span style=\"line-height: 1.8em;\">A: On the morning of January 24, unidentified attackers carried out a violent attack in the province of Xaysomboun, Laos, killing two Chinese citizens and injuring one. Attaching high importance to this incident, the Chinese Embassy in Laos launched emergency response mechanism immediately, and worked with the Lao side to treat the injured and properly deal with the aftermath. The consular officials of the Embassy have visited the injured citizen in the hospital. China is in close contact with relevant departments in Laos, asking them to solve the case as soon as possible and take effective measures to ensure the safety of life and property of Chinese citizens in Laos. The Lao side is investigating this incident. The Chinese Embassy in Laos has advised Chinese citizens in Laos to heighten safety precautions.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：阿富汗外长正在对中国进行正式访问。请问中阿双方将会讨论哪些议题？<span style=\"line-height: 1.8em;\">Q: The Afghan Foreign Minister is in China for an official visit. What will be discussed between the two sides?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：应王毅外长邀请，阿富汗外长拉巴尼将于1月25日至28日对中国进行正式访问。这是拉巴尼外长就任以来首次访华，也是今年中阿两国之间的首起高级别访问，双方对此高度重视。访问期间，中国领导人将会见拉巴尼外长，王毅外长将与拉巴尼外长举行会谈。<span style=\"line-height: 1.8em;\">A: At the invitation of Foreign Minister Wang Yi, Afghan Foreign Minister Salahuddin Rabbani is in China for an official visit from January 25 to 28. This is Foreign Minister Rabbani&rsquo;s first visit to China since assuming office and also the first high-level exchange between China and Afghanistan this year. Both sides attach great importance to this visit. During Foreign Minister Rabbani&rsquo;s stay here, Chinese leaders will meet with him, and Foreign Minister Wang Yi will hold talks with him.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t去年，中阿两国共同庆祝了建交60周年暨&ldquo;中阿友好合作年&rdquo;。两国领导人在双、多边场合多次会晤，各领域交流合作取得富有成效的进展。我们希望通过拉巴尼外长此访，落实好两国领导人达成的各项共识，规划好今年双边关系发展，推动中阿战略合作伙伴关系不断向前发展。<span style=\"line-height: 1.8em;\">Last year marked the 60th anniversary of the establishment of diplomatic ties between the two sides as well as the Year for China-Afghanistan Friendly Cooperation. Leaders from the two sides met on several bilateral and multilateral occasions. Exchanges and cooperation in various fields were productive. We hope that through this visit, the two sides can implement consensus reached by the two leaders, chart the course for this year&rsquo;s development of bilateral relations, and move forward China-Afghanistan Strategic Cooperative Partnership.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据报道，23日，尼泊尔议会通过&ldquo;宪法第一修正案&rdquo;，增加了马德西人在议会中的席位，并设定相应条款确保其在选举中的权益。中方对此有何评论？<span style=\"line-height: 1.8em;\">Q: On January 23, Nepal&rsquo;s parliament endorsed the first amendment to the Constitution, ensuring higher representation of the Madhesis in the parliament and putting in place relevant clause to protect their rights and interests in elections. What is China&rsquo;s comment?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：中方密切关注尼泊尔局势发展，欢迎尼政府与有关各方通过对话解决分歧的努力。作为友好邻邦，我们衷心希望尼国内各派从国家和人民的根本利益出发，早日通过对话协商解决分歧，尽快恢复尼局势稳定，共同致力于尼灾后重建和长远发展。<span style=\"line-height: 1.8em;\">A: The Chinese side follows closely the situation in Nepal and welcomes the efforts made by the Nepali government and relevant parties to resolve differences through dialogues. As a friendly neighbor, we sincerely hope that all parties in Nepal can bear in mind the fundamental interests of the nation and people, resolve differences through dialogues and consultations at an early date, restore stability to Nepal as soon as possible, and work in concert to pursue post-disaster rebuilding and long-term development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据报道，乌克兰基础设施建设部部长15日称，乌当日开通乌中货运列车。该列车将沿&ldquo;丝绸之路经济带&rdquo;穿过里海、阿塞拜疆、哈萨克斯坦后抵达中国。车上所载部分货物为铁矿石，返程将从中国运回建筑材料和消费品。请介绍该列车线路有关情况及中方反应。<span style=\"line-height: 1.8em;\">Q: The Ukrainian Infrastructure Minister said on January 15 that Ukraine launched its cargo train to China on that day which travels along the Silk Road Economic Belt via the Caspian Sea, Azerbaijan, and Kazakhstan before reaching China. It is partially loaded with iron ore and is due to bring back Chinese building materials and commodity goods. Can you tell us more about this route? What is your reaction?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：欧亚地区国家都积极支持并踊跃参与丝绸之路经济带建设。近年来，有关国家在原有连接中国东北和华北的跨西伯利亚大铁路、新欧亚大陆桥（起自连云港，经新疆、哈萨克斯坦、俄罗斯到欧洲）基础上，相继开通了渝新欧（重庆-新疆-哈萨克斯坦-俄罗斯-欧洲）、郑新欧（郑州-新疆-哈萨克斯坦-俄罗斯-欧洲）等货运班列。这是丝绸之路经济带建设基础设施互联互通和贸易畅通的重要方面。对于你提到乌方同有关国家开通的新线路，中方同样表示欢迎。<span style=\"line-height: 1.8em;\">A: Eurasian countries are all very supportive of the building of the Silk Road Economic Belt and have been playing an active part in it. Besides the Trans-Siberian Railway and the New Eurasian Land Bridge (starting from Lianyungang, via Xinjiang, Kazakhstan, Russia to Europe) that connect northeast and northern China with Europe, in recent years, new railway lines for cargo transport (Chongqing-Xinjiang-Kazakhstan-Russia-Europe, Zhengzhou-Xinjiang-Kazakhstan-Russia-Europe) have been opened. This is of great significance to promote infrastructure connectivity and facilitate trade along the Silk Road Economic Belt. As for the new route that Ukraine has developed with relevant countries, China also welcomes that.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据报道，关于叙利亚难民问题的国际会议将于2月4日在英国伦敦举行，美国总统奥巴马等将与会。中方会不会参加此次会议？谁将与会？<span style=\"line-height: 1.8em;\">Q: An international conference on the issue of Syrian refugees will be held in London, the UK on February 4. US President Obama will attend this meeting. Will China take part in it? Who will represent China at the meeting?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：关于你提到的有关会议情况我需要了解。<span style=\"line-height: 1.8em;\">A: I need to get more information about this meeting you mentioned.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们认为，要从根源上解决叙利亚难民问题，必须尽快实现叙利亚问题的政治解决。目前，叙利亚问题政治解决面临着难得的&ldquo;窗口期&rdquo;，叙利亚政府同反对派将在联合国主持下于近期启动和谈，中方对此表示欢迎和支持。我们呼吁国际社会共同维护当前的积极势头，推动谈判双方从叙利亚国家长远大局出发，从叙利亚人民根本利益出发，展现灵活、求同化异，不断积累和扩大共识，坚持谈下去，谈出结果来。中方也将一如既往为推动叙利亚问题的政治解决发挥积极和建设性的作用。<span style=\"line-height: 1.8em;\">We believe that in order to fundamentally resolve the issue of Syrian refugees, a political settlement of the Syrian issue must be reached at an early date. A rare window of opportunity for that has presented itself. The Syrian government and the opposition will start peace talks very soon under the auspices of the UN. China welcomes and supports that. We call on the international community to jointly maintain this positive momentum and encourage the two negotiating parties to bear in mind the long-term interests of the state and the fundamental interests of the Syrian people, show flexibility, seek common ground while narrowing down differences, accumulate and expand consensus, and keep the talks going until they reach some results. The Chinese side will continue to play a positive and constructive role in moving the Syrian issue towards a political settlement.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p764666/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p764666\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764416/\">有一种萌 叫作腿短的柯基爱玩雪……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763469/\">看脱口秀学英语：效果=和老外对话！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764450/\">你就熬夜吧！夜猫子无法反驳10大事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763534/\">名家建议：10个永不过时的写作技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764459/\">人间天使！这群俄罗斯萝莉模特的颜值简直了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764094/\">全球最佳国家排名：德国第1中国17</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763944/\">少女心炸！梦幻到不像话的棉花糖不忍下口！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764407/\">囧研究：为什么大家都喜欢边走边玩手机？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764439/\">万万没想到：这些名人大咖都是猴年出生的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764414/\">“考试考得好”的酷炫表达，学霸们都这么说</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】外交部例行记者会（2016年1月25日）"
 }, 
 {
  "date": "2016-01-26 21:09", 
  "link": "http://www.hjenglish.com/new/p764662/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p764662/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/301ef3eb1fc24d5799d5e0c80595af99.jpg\" /></p>\n<p>\n\t2016年施政报告<span style=\"line-height: 1.8em;\">The 2016 Policy Address</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t创新经济 改善民生　促进和谐　繁荣共享<span style=\"line-height: 1.8em;\">Innovate for the Economy, Improve Livelihood, Foster Harmony, Share Prosperity</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t香港特别行政区行政长官 梁振英<span style=\"line-height: 1.8em;\">Mr. Leung Chun-ying, Chief Executive of the Hong Kong Special Administrative Region &nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2016年1月13日<span style=\"line-height: 1.8em;\">13 January 2016</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t主席、各位议员、各位市民：<span style=\"line-height: 1.8em;\">Mr. President, Honourable Members and fellow citizens,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t一、引言<span style=\"line-height: 1.8em;\">I. Introduction</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t本届政府就任以来，集中力量推动民主，发展经济，并以务实的态度和迎难而上的精神，处理房屋，扶贫安老助弱和环保等民生问题。<span style=\"line-height: 1.8em;\">Since taking office, the current-term Government has focused its efforts on promoting democracy and boosting the economy. &nbsp;We have also risen to the challenge and strived to pragmatically address livelihood issues such as housing, elderly care, poverty, support for the disadvantaged and environmental protection.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t3年来，外围虽然疲软，但香港经济有温和增长，政府财政收入良好。2014-15年度，利得税和薪俸税收入均创新高，政府因而有力量改善民生，尤其在扶贫安老助弱方面投入大量的精力和资源，让弱势社群活得更有尊严，从而促进社会和谐。<span style=\"line-height: 1.8em;\">Despite the weak external environment, Hong Kong has achieved moderate economic growth and the Government has recorded satisfactory revenue in the past three years. &nbsp;In 2014-15, profits tax and salaries tax both reached new highs. &nbsp;Hence, the Government was able to implement initiatives to improve people's living quality. &nbsp;In particular, we have devoted considerable effort and substantial resources to poverty alleviation, elderly care and support for the disadvantaged, which has enabled the underprivileged to live with dignity and helped foster harmony in the community.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t开发和增加土地供应的努力也渐见成效。楼价和租金开始回落，解决房屋问题初现曙光。香港的环境质素，尤其是空气和海港水质，亦逐步改善，在在说明特区政府对解决民生问题的决心、坚持和施政成效。<span style=\"line-height: 1.8em;\">Efforts to develop and increase land supply have begun to deliver results. &nbsp;Property and rental prices have started to fall, and we can see the first glimmer of hope for solving the housing problem. &nbsp;Hong Kong&rsquo;s living environment, in particular air quality and water quality in the harbour is improving gradually. &nbsp;They demonstrate the resolve and perseverance of the Government of the Hong Kong Special Administrative Region (HKSAR) in addressing livelihood issues and show effectiveness of our policies.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t今年是国家第十三个五年规划（「十三五」规划）、「一带一路」建设和创新及科技的开局年，因此是香港重要的机遇年，特区政府各部门的工作将尤其繁重。政府有决心与社会各界共同掌握好这些难得的机遇，为长远的经济和社会发展添加新动力。<span style=\"line-height: 1.8em;\">This year marks the start of the National 13th Five-Year Plan and the implementation of the Belt and Road Initiative, as well as the launch of various innovation and technology initiatives. &nbsp;It will be a year of significant opportunities for Hong Kong&rsquo;s future. &nbsp;Taking forward plans in hand, all HKSAR Government departments will be heavily engaged in their work. &nbsp;The Government is determined to join different sectors to seize these rare opportunities that will provide fresh impetus to our long-term economic and social development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t目前全球经济仍然充满挑战，香港社会更需要和谐团结，共同克服困难，为市民争取更好的生活，为青年人提供更多的就业选择和上流机会，为香港再闯高峰、再创辉煌。<span style=\"line-height: 1.8em;\">The global economy still faces immense challenges. &nbsp;To overcome the obstacles ahead, our society has a greater need for harmony and solidarity. &nbsp;Together we will strive for a better life for Hong Kong people. &nbsp;We will give our young people more career choices and better opportunities for upward mobility. &nbsp;Joining hands, we will be able to chalk up even greater achievements for Hong Kong.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t二、经济&nbsp;<span style=\"line-height: 1.8em;\">II. Economy</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t过去一年，是自2009年以来，环球经济表现最差的一年。香港外贸因而表现疲弱，但经济仍有温和增长，失业率极低。未来一年，香港将继续受外围的不确定因素影响，必须自强不息，不断提升竞争力和改善经营环境，促进传统产业转型升级，壮大新兴产业，以及扩大和加强对外经贸关系。<span style=\"line-height: 1.8em;\">Last year, we saw the worst performance of the global economy since 2009 and the consequential slackening of our external trade. &nbsp;That said, our economy registered moderate growth and we have an extremely low unemployment rate. &nbsp;Uncertainties in the external environment will continue to impact on Hong Kong this year. &nbsp;We must strive for excellence through unceasing efforts to enhance our competitiveness and improve the business environment. &nbsp;We must promote the restructuring and upgrading of traditional industries, strengthen emerging industries, and widen and deepen our external economic and trade relations.&nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t香港的大小产业，都可以凭借「一国」和「两制」的双重优势，发挥「超级联系人」的作用，既引进外国的技术和资金，也可以成为内地企业走出去的平台和伙伴。<span style=\"line-height: 1.8em;\">By leveraging the combined advantages of &ldquo;one country&rdquo; and &ldquo;two systems&rdquo;, industries in Hong Kong, regardless of scale, can perform their role as a &ldquo;super-connector&rdquo; to attract foreign technologies and investment. &nbsp;They can also serve as a platform or partner for Mainland enterprises to &ldquo;go global&rdquo;.&nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t金融业<span style=\"line-height: 1.8em;\">Financial Services</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t香港已经是主要的国际金融中心，未来仍有巨大的发展潜质。金融业亦是香港经济的重要支柱，人均产值高于所有主要产业。2013年，金融服务业提供约23万个职位，占本地生产总值超过16%。政府将继续把握国家改革开放的机遇，推动金融业多元发展。<span style=\"line-height: 1.8em;\">Hong Kong is already a major international financial centre, and still has immense potential for further development. &nbsp;The financial sector, an important economic pillar, provides the highest contribution to our Gross Domestic Product (GDP) per capita among all major industries. &nbsp;In 2013, the financial services industry provided around 230,000 jobs, and accounted for over 16% of GDP. &nbsp;The Government will continue to seize the opportunities flowing from the reform and opening up of our country and foster the diversification of our financial services industry.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t沪港通及基金互认有助巩固国际金融中心和全球离岸人民币业务枢纽的地位，并丰富香港人民币投资产品的选择。政府将继续扩大法律框架及建立有利的税务环境，巩固香港作为亚太区主要资产管理中心的地位。<span style=\"line-height: 1.8em;\">The Shanghai-Hong Kong Stock Connect and mutual recognition of funds will not only help reinforce our status as an international financial centre and a global hub for offshore Renminbi (RMB) business, it will also provide a wider choice of RMB investment products in Hong Kong. &nbsp;The Government will continue to broaden the legal infrastructure and create a favourable tax environment to consolidate Hong Kong&rsquo;s status as a premier asset management hub in the Asia-Pacific region.&nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t银行界去年年底推出电子支票服务。政府并正与金融业界及科研和监管机构研究推动香港成为金融科技中心，缔造有利行业发展的政策和环境。<span style=\"line-height: 1.8em;\">The banking sector launched the e-Cheque service at the end of last year. &nbsp;The Government is working with the financial sector, scientific research institutions and regulatory authorities to develop Hong Kong into a financial technology hub by providing policies and an environment conducive to the development of the industry.&nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t自2013年成立至今，金融发展局（金发局）一直向政府提出具体建议，推动香港金融业的发展。政府重视金发局的建议，并积极落实其中可行部分。金发局会继续致力与业内不同界别进行政策研究、以及加强对内地及海外的宣传推广。政府将增加对金发局的资源投放，亦已预留1亿元推行为期3年的先导计划，提升保险业及资产财富管理业的人力培训。<span style=\"line-height: 1.8em;\">Since its establishment in 2013, the Financial Services Development Council (FSDC) has made specific recommendations to the Government to enhance the development of our financial services industry. &nbsp;The Government values the FSDC&rsquo;s recommendations and will endeavour to implement those that are feasible. &nbsp;The FSDC will conduct policy research with different sectors of the industry, and step up publicity and promotion activities in the Mainland and overseas. &nbsp;The Government will continue to provide more resources to support FSDC&rsquo;s operation. &nbsp;To this end, $100 million has been earmarked to implement a three-year pilot scheme for enhancing manpower training for the insurance sector and asset and wealth management sector.&nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t航运及物流业<span style=\"line-height: 1.8em;\">Transportation Services and Logistics Industry</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t海运及物流行业在2013年占本地生产总值的3.3%，提供约19万个职位。<span style=\"line-height: 1.8em;\">Maritime services and the logistics industry accounted for 3.3% of GDP in 2013 and around 190,000 jobs.&nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t为进一步巩固香港作为区内主要航空枢纽的优势，机场管理局（机管局）将成立民航学院，培训本地及区域空运管理人才。政府正制定多项措施，发展香港成为航空融资中心。<span style=\"line-height: 1.8em;\">To further strengthen Hong Kong&rsquo;s edge as a major regional aviation hub, the Airport Authority will establish a civil aviation academy to nurture local and regional aviation management talent. &nbsp;The Government is formulating measures to develop Hong Kong into a centre for aerospace financing.&nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t运输及房屋局已成立高层谘询委员会，协助监察机管局落实香港国际机场三跑道系统计划。<span style=\"line-height: 1.8em;\">A high-level advisory committee has been formed under the Transport and Housing Bureau to help monitor the implementation of the three-runway system project at the Hong Kong International Airport by the Airport Authority.&nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t海运方面，政府决定整合现时的航运发展局及港口发展局，成立新的「香港海运港口局」，由运输及房屋局局长担任主席，为发展高增值航运服务业全方位推动人力培训、市场推广宣传及研究发展事宜，并协助政府制定策略和政策，提升香港的国际航运中心地位，尤其是推动海运服务业群的进一步发展。<span style=\"line-height: 1.8em;\">On maritime services, the Government has decided to merge the existing Maritime Industry Council and the Port Development Council to form a new Hong Kong Maritime and Port Board. &nbsp;The Board, to be chaired by the Secretary for Transport and Housing, will promote manpower development, marketing and research on all fronts to develop a high value-added maritime services sector. &nbsp;It will also assist the Government to formulate strategies and policies to enhance Hong Kong&rsquo;s status as an international transportation centre and, in particular, to spur further growth of the maritime services cluster.&nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t香港铁路有限公司（港铁）决定成立一间学院，专门培训铁路管理及营运人才，以提升本地及区域铁路服务质素。对此政府表示欢迎，因为有助推动香港运输专业服务的进一步发展，并可配合国家的「一带一路」策略。<span style=\"line-height: 1.8em;\">To raise the quality of local and regional rail services, the MTR Corporation Limited (MTRCL) will set up an academy to train personnel in rail management and operation. &nbsp;The Government welcomes the plan as it will further the development of the local transport professional services and support the Belt and Road Initiative.&nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t旅游业&nbsp;<span style=\"line-height: 1.8em;\">Tourism</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t旅游业是香港重要的产业，在2013年占本地生产总值5%，提供近27万个职位。我们不应只追求旅客人数的增长。我去年已强调要求平稳、健康及长远的发展，向产品多元化及高增值方向迈进，在推广旅游业的同时，亦应考虑各区的承受能力，因此，去年实施了深圳个人游「一周一行」。<span style=\"line-height: 1.8em;\">Tourism is a major industry in Hong Kong. &nbsp;It accounted for 5% of GDP in 2013 and provided nearly 270 000 jobs. &nbsp;However, we should not merely focus on the growth in tourist numbers. &nbsp;Last year, I stressed that we should pursue a balanced, healthy and long-term development of the tourism industry, and move towards diversified and high value-added services. &nbsp;While promoting tourism, the receiving capacity of various districts should also be considered. &nbsp;In light of the above, the &ldquo;one trip per week&rdquo; Individual Visit Endorsements for residents of Shenzhen was implemented last year.&nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t政府亦要求旅游发展局（旅发局）加强向海外，特别是东南亚，推广的力度，并为此拨出8,000万元，另外亦拨出1,000万元的配对基金，支持旅游景点在海外市场宣传。<span style=\"line-height: 1.8em;\">Last year, the Hong Kong Tourism Board (HKTB) was asked to step up its overseas publicity efforts, especially in Southeast Asia. &nbsp;To this end, $80 million was allocated to the HKTB. &nbsp;A matching fund of $10 million has also been set up to support the overseas promotion efforts of our tourist attractions.&nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t上述措施已初见成效，整体旅客人数大致平稳，2015年的整体访港旅客数字较2014年微跌2.5%。内地旅客人数有所下跌，而其他旅客，包括东南亚及长途旅客数字，则有回升迹象，人数于去年第四季按年上升约5%。<span style=\"line-height: 1.8em;\">These measures have begun to deliver results. &nbsp;The overall number of tourists is largely stable. &nbsp;Total visitor arrivals in 2015 fell slightly by 2.5% over 2014. &nbsp;While there was a drop in inbound visitors from the Mainland, the visitors from other places, including Southeast Asia and long-haul destinations, showed signs of a pick-up with a year-on-year increase of about 5% in the fourth quarter last year.&nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t为发展高增值旅游业，政府将突出香港多元化旅游特色及美食文化，并发展文化创意旅游项目，举办大型盛事，以及吸引更多会议展览活动来港举行。此外，政府正就啓德旅游中枢及大屿山进行规划研究，并正商讨迪士尼乐园进一步发展，包括第二期扩建。<span style=\"line-height: 1.8em;\">To move our tourism industry up the value chain, the Government will highlight the unique and diversified experiences Hong Kong offers and showcase our gourmet culture. &nbsp;It will also promote cultural and creative tourism, organise mega events, and draw more conventions and exhibitions to Hong Kong. &nbsp;In addition to taking forward planning studies on the Tourism Node at Kai Tak and Lantau, the Government is discussing the further development of the Hong Kong Disneyland Resort, including the Phase 2 expansion. &nbsp;</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p764662/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p764662\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764416/\">有一种萌 叫作腿短的柯基爱玩雪……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763469/\">看脱口秀学英语：效果=和老外对话！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764450/\">你就熬夜吧！夜猫子无法反驳10大事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763534/\">名家建议：10个永不过时的写作技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764459/\">人间天使！这群俄罗斯萝莉模特的颜值简直了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764094/\">全球最佳国家排名：德国第1中国17</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763944/\">少女心炸！梦幻到不像话的棉花糖不忍下口！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764407/\">囧研究：为什么大家都喜欢边走边玩手机？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764439/\">万万没想到：这些名人大咖都是猴年出生的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764414/\">“考试考得好”的酷炫表达，学霸们都这么说</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】香港特区政府2016年施政报告"
 }
]