[
 {
  "date": "2016-09-16 20:11", 
  "link": "http://www.hjenglish.com/new/p826752/", 
  "description": "<p style=\"text-align: center;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/16/96714d7260f86fee5d9da9c08dde399e.jpg\" style=\"height: 224px; width: 350px;\" /></p>\n<p>\n\t一、回复报刊、杂志上的广告<br />\n\t1.With reference to your advertisement in&ldquo;China Daily&rdquo; of 10 May 2004, I would like apply for the post of sales managers.<br />\n\t2.I should like to apply for the position mentioned in your advertisement in today's &quot;City Daily&quot;.<br />\n\t3.In reply to your advertisement in today's &quot;Business Weekly&quot; for a secretary, I offer myself for the post.<br />\n\t4.I would like to apply for the post of Marketing Manager as advertised in today's newspaper.<br />\n\t5.Your advertisement for a Personnel Manager in the newspaper of 11 May 2004 has interested me. 5.In response to your advertisement in the &quot;Sunday Journal&quot;of 11 May 2004, I wish to submit my application for the position of Director of Quality Control.<br />\n\t6.I wish to be considered for the position of Personnel Manager advertised in today's journal.<br />\n\t7.I am writing in response to your recent advertisement in the &quot;China Daily&quot;, which invited applications for the position of Sales Coordinator.<br />\n\t二、指出是某人告知<br />\n\t1.I am writing to you at the suggestion of Anne Price, who indicated that you might be interested in someone with my background and qualifications.<br />\n\t2.Mr.Jack Pages suggested that I write to you in connection with an opening for a computer programmer in your department.<br />\n\t3.I would like to apply for the position of Human Resources Manager which Mr. Jerome tells me is begin staffed.<br />\n\t三、如果不想告诉对方你是如何得到消息的<br />\n\t1.I understand that you may have an opening for an accountant.<br />\n\t2.I have been given to understand that you are currently recruiting for a vacancy in the Marketing Department.<br />\n\t3.I wish to be considered for the position of Health and Safety Officer that I understand is currently being staffed.<br />\n\t四、如果你不知道对方是否空缺<br />\n\t1.I am writing to enquire about job opportunities for senior clerks.<br />\n\t2.I am writing in the hope that you may have openings for Production Managers.<br />\n\t3.I would like to be considered for a position as a typist in your department.<br />\n\t五、介绍自己的情况<br />\n\t1.For the past five years, I have been working as a sales executive for DA Ltd.<br />\n\t2.I am thirty years of age. Since graduating I have worked for seven year in a training center of DA Ltd., where I am at present employed.<br />\n\t3.I have had fives year's experience with a company as a Marketing Manager.<br />\n\t六、对个人能力的描述<br />\n\t1.I am able to take dictation in French and translate them rapidly into English.<br />\n\t2.I have a fair knowledge of shorthand, and can write one hundred and twenty words per minute.七、表示寄信寄送物品<br />\n\t3.Enclosed please find a curriculum vitae and a photo.<br />\n\t4.I enclose a curriculum vitae and a photo.<br />\n\t5.I am enclosing my curriculum vitae together with my photograph.<br />\n\t七、解释离开原先职务的原因<br />\n\t1.I left the position with the desire of improving my position.<br />\n\t2.I am desirous of leaving the employment in order to have more responsibility.<br />\n\t3.My reason for leaving my present employment is that I am desirous of getting broad experience in trading.<br />\n\t八、结束语<br />\n\t1.I trust that you will give this application your favorable consideration.<br />\n\t2.I hope you will consider my application and look forward to hearing from you.<br />\n\t3.I would be pleased to attend an interview at any time which suits you.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p826752/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p826752\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771216/\">囧研究：为什么我们常说一日之计在于晨？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825079/\">老外也跟风过中秋，中秋英文祝福语大集锦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823204/\">推荐：这个秋天，最好看的英剧都在这里了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p812775/\">摊上不靠谱爹妈：原来养娃的理由竟是…！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794521/\">下一个莫扎特？！11岁英国音乐神童有多牛X？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p824198/\">姚明名人堂演讲附语言点：全程高能段子倍出</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761950/\">真正内心强大的人，都有这10个特点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803311/\">五个好习惯帮助你抽出时间做兼职</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726325/\">有声美文：一个人的旅行，遇见最真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782488/\">囧研究：父母离异对孩子造成最大的伤害是？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语自我介绍参考例句大全"
 }
]