[
 {
  "date": "2013-11-23 14:30", 
  "link": "http://en.hujiang.com/new/p546491/", 
  "description": "<a href=\"http://en.hujiang.com/new/p546491/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/31cdf27b08af4a57bf82f7ef68138ff1.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p545878/\" target=\"_blank\">《深化改革决定》要点双语对照（一）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p546025/\" target=\"_blank\">《深化改革决定》要点双语对照（二） </a></p>\n<p>\n\t<strong>五、深化财税体制改革</strong><strong>V&mdash;Fiscal and tax system</strong></p>\n<p>\n\t财税体制是国家治理的重要保障。The fiscal and taxation system is an important guarantee of State governance.</p>\n<p>\n\t17. 改进预算管理制度。建立规范合理的中央和地方政府债务管理及风险预警机制。中央出台增支政策形成的地方财力缺口，原则上通过一般性转移支付调节。清理、整合、规范专项转移支付项目。17. Improve the budgetary system. Establish a standard and reasonable debt-management system for central and local governments and a risk-alert system. In principle, a shortfall in local government should be filled by general transfer payments. Clean, merge and standardize special transfer payments.</p>\n<p>\n\t18. 完善税收制度。完善地方税体系，逐步提高直接税比重。推进增值税改革，适当简化税率。调整消费税征收范围和税率。把高耗能、高污染产品及部分高档消费品纳入征收消费税范围。加快房地产税立法并适时推进改革，推动环境保护费改税。18. Improve the taxation system. Perfect the local taxation base by gradually raising the share of direct taxation. Advance value-added tax reform and simplify rate levels, and adjust the scope and rate of the consumption tax. Energy and pollution-intensive products and high-end consumer products will be subject to a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/consumption\" target=\"_blank\">consumption</a> tax. Also, accelerate property-tax <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/legislation\" target=\"_blank\">legislation</a> and related reform at an appropriate time. Change the current environmental-protection fee into an environment tax.</p>\n<p>\n\t19. 建立事权和支出责任相适应的制度。适度加强中央事权和支出责任。国防、外交、国家安全、关系全国统一市场规则和管理等作为中央事权。保持现有中央和地方财力格局总体稳定。进一步理顺中央和地方收入划分。19. Establish a system in which the government's administrative authority is commensurate with its spending responsibility. Increase the administrative authority and spending responsibility of the central government. The central government will oversee expenditure for defense, diplomacy, national security and other issues related to national market rule and management. Keep the current fiscal power of central and local governments stable. Close the fiscal revenue divide between central and local government.</p>\n<p>\n\t<strong>六、健全城乡发展一体化体制机制</strong><strong>VI&mdash;Urban-rural development</strong></p>\n<p>\n\t城乡二元结构是制约城乡发展一体化的主要障碍。必须让广大农民平等参与现代化进程。The existing urban-rural dual structure is a main obstacle to integrated development. Efforts must be made to allow farmers to participate in China's modernization.</p>\n<p>\n\t20. 加快构建新型农业经营体系。推进家庭经营、集体经营、合作经营、企业经营等共同发展的农业经营方式。依法维护农民土地承包经营权。允许农民以承包经营权入股发展农业产业化经营。鼓励和引导工商资本到农村发展适合企业化经营的现代种养业，向农业输入现代生产要素和经营模式。20. Accelerate the building of a new agricultural-operation system based on a mix of family, collective, cooperative and enterprise operations. Land-contracting rights will be protected. Farmers are allowed to become shareholders in the agriculture-<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/industrialization\" target=\"_blank\">industrialization</a> via their land-contracting rights. Private capital is encouraged to invest in a modern planting and breeding industry, and for introducing modern production and management methods.</p>\n<p>\n\t21. 赋予农民更多财产权利。积极发展农民股份合作，赋予农民对集体资产股份占有、收益、有偿退出及抵押、担保、继承权。改革完善农村宅基地制度，保障农户宅基地用益物权，选择若干试点，探索农民增加收入渠道。建立农村产权流转交易市场。21. Farmers will be given more property rights. They are encouraged to develop a shareholding system from which they can realize benefits. Meanwhile, they can also sell a share or take it as collateral or warranty. They also have the right of succession. Moreover, the homestead system in rural areas will be improved, and farmers' usufruct rights of homestead will be ensured. A pilot program will be carried out in some areas to discover other channels for improving farmers' income. A rural property-rights trading market will be established.</p>\n<p>\n\t22. 推进城乡要素平等交换和公共资源均衡配置。保障农民工同工同酬，保障农民公平分享土地增值收益，保障金融机构农村存款主要用于农业农村。改革农业补贴制度，完善农业保险制度。鼓励社会资本投向农村建设。22. A more balanced allocation of public resources between urban and rural areas will be promoted. Migrant workers should get the same pay for the same job. Farmers should receive a fair share of the profits from land-value appreciation. Deposits in rural financial institutions should be mainly used to finance the development of agriculture and rural areas. The agricultural subsidiary system and insurance system will be improved. Social-capital investment is encouraged for construction in rural areas.</p>\n<p>\n\t23. 完善城镇化健康发展体制机制。推进以人为核心的城镇化。加快户籍制度改革，推进农业转移人口市民化。全面放开建制镇和小城市落户限制，有序放开中等城市落户限制。合理确定大城市落户条件，严格控制特大城市人口规模。稳步推进城镇基本公共服务常住人口全覆盖，把进城落户农民完全纳入城镇住房和社会保障体系。23. Build a healthy <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/urbanization\" target=\"_blank\">urbanization</a> that puts people at the center. Reform of the hukou (or household registration) system will be accelerated to help farmers become urban residents. The country will relax overall control of farmers settling in towns and small cities, and relax restrictions on settling in medium-sized cities in an orderly manner. China should set reasonable requirements for rural residents to obtain hukou in large cities, and strictly control the size of population in megacities. Efforts should be made to make basic urban public services available to all permanent residents in cities, including all rural residents. This includes the affordable-housing system and the social security network.</p>\n<p>\n\t<strong>七、构建开放型经济新体制</strong><strong>VII&mdash;Further opening-up</strong></p>\n<p>\n\t必须推动对内对外开放相互促进、引进来和走出去更好结合。Efforts are to be made to facilitate overseas companies' entry to China and Chinese companies' expansion abroad.</p>\n<p>\n\t24. 放宽投资准入。推进金融、教育、文化、医疗等服务业领域有序开放，放开育幼养老、建筑设计、会计审计、商贸物流、电子商务等服务业领域外资准入限制，进一步放开一般制造业。加快海关特殊监管区域整合优化。在推进中国上海自由贸易试验区基础上，选择若干具备条件地方发展自由贸易园（港）区。允许企业及个人自担风险到各国各地区自由承揽工程和劳务合作项目，允许创新方式走出去开展绿地投资、并购投资、证券投资、联合投资等。加快同有关国家和地区商签投资协定。24. Widen investment access. The finance, education, culture and medical sectors will enjoy an orderly opening-up to market access, while nursery, pension, architecture design, accounting and auditing, trade and logistics, and e-commerce investment restrictions will be eased. Further liberalization will be achieved in general manufacturing, and the streamlining of special customs supervisory areas will be accelerated. Based on practices in the China (Shanghai) Pilot Free Trade Zone, a number of qualified areas will be built into FTAs. Enterprises and individuals will be encouraged to invest overseas and undertake contract and labor cooperation projects at their own risk, through greenfield investment, mergers and acquisitions, equities and joint investment. Investment treaty negotiations with other countries and regions will be expedited.</p>\n<p>\n\t25. 加快自由贸易区建设。坚持世界贸易体制规则，坚持双边、多边、区域次区域开放合作。改革市场准入、海关监管、检验检疫等管理体制。加快环境保护、投资保护、政府采购、电子商务等新议题谈判，形成面向全球的高标准自由贸易区网络。25. Construction of free-trade zones will be sped up, with adherence to the rules of world trade system and insistence on bilateral, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/multilateral\" target=\"_blank\">multilateral</a> and regional cooperation. Reforms will be carried out in market access, customs supervision and inspection and quarantine management. Negotiations in emerging issues such as environmental protection, investment protection, government procurement and e-commerce will be accelerated to form a global, high-standard network of free trade zones.</p>\n<p>\n\t26. 扩大内陆沿边开放。形成内陆产业集群。支持内陆城市增开国际客货运航线，发展多式联运。推动内陆同沿海沿边通关协作，实现口岸管理相关部门信息互换、监管互认、执法互助。允许沿边重点口岸、边境城市、经济合作区在人员往来、加工物流、旅游等方面实行特殊方式和政策。建立开发性金融机构，加快同周边国家和区域基础设施互联互通建设。26. Inland and border areas will be further opened up. With the formation of industrial clusters, inland cities will be encouraged to open international passenger and cargo air routes, and develop multimodal transportation. An exchange of information, mutual recognition of supervision and assistance in law enforcement will be achieved among coastal border clearance and port management departments. Special methods and policies will be implemented at key borders, and in bordering cities and economic cooperation zones to promote personnel exchanges, logistics and tourism. Financial institutions focusing on development will be established to accelerate infrastructural connections among neighboring countries and regions.</p>\n<p>\n\t<strong>八、加强社会主义民主政治制度建设</strong><strong>VIII&mdash;Political system</strong></p>\n<p>\n\t坚持和完善人民代表大会制度、中国共产党领导的多党合作和政治协商制度、民族区域自治制度以及基层群众自治制度。Efforts are to be made to uphold and improve the People's Congress system, the CPC-led multi-party cooperative system and political consultative system, the system of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/autonomous\" target=\"_blank\">autonomous</a> government in ethnic areas, and the system of grassroots-level mass autonomous government.</p>\n<p>\n\t27. 推动人民代表大会制度与时俱进。提高立法质量，防止地方保护和部门利益法制化。加强人大预算决算审查监督、国有资产监督职能。各级政府重大决策出台前向本级人大报告。27. Push forward the system of people's congresses to keep up with the times. The quality of legislation should be improved to prevent local protectionism and prevent some departments from legalizing their interests. People's congresses should provide more supervision of the government's financial budget and State-owned assets. Governments at all levels must report to the local people's congresses before adopting important policies.</p>\n<p>\n\t28. 推进协商民主广泛多层制度化发展。加强中国特色新型智库建设，建立健全决策咨询制度。巩固和发展平等团结互助和谐的社会主义民族关系。各级党委和政府就一些重要决策听取政协意见。28. Push forward the multi-layer development of the consultative democracy system. Enhance the construction of new types of think tanks with Chinese characteristics. Promote a consultative policy system. Strengthen and develop equal, unified and harmonious ethnic relationships. Governments should seek advice from the local Chinese People's Political Consultative Conference before making important decisions.</p>\n<p>\n\t29. 发展基层民主。健全基层选举、议事、公开、述职、问责等机制。建立健全居民、村民监督机制。健全以职工代表大会为基本形式的企事业单位民主管理制度。29. Develop grassroots democracy. Improve the system of grassroots election, discussion, publicity and responsibility. Improve supervision by urban residents and villagers. Improve the democratic management system, such as the workers' representative conferences, in companies and government institutions.</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p546491/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p546491\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546592/\">沪江网校好课精选:下周开班马上学!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546094/\">求区分：中国人常混淆瑞士和瑞典？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546469/\">Google印度感人广告：多年老友重逢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546360/\">表情迥异！邓文迪和默多克正式离婚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p160644/\">【纯爱电影回顾】《恋爱假期》：转角遇到爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545780/\">英语六级新题型备考经验最新分享</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546641/\">金刚狼休&bull;杰克曼患皮肤癌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545766/\">2013年12月英语四六级翻译考前模拟演练（三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546398/\">伟大的劈腿！高难度卡车广告爆红网络</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《深化改革决定》要点双语对照（三）"
 }
]