[
 {
  "date": "2016-11-09 07:00", 
  "link": "http://www.hjenglish.com/new/p795424/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p795424/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/21/2684ccca970fe8fa746b044db393a008.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">小编导读：是什么让作家成为作家？这个问题听起来好像挺绕的&hellip;&hellip;不过，成为作家的一个原因大概就是被那种主宰故事发展的力量所吸引吧！其实我们的人生何尝不是这样？我们总有主宰它的力量~</span></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p795424\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t（先按白色播放键，再按黄色播放键，才能收听哦）</p>\n<p>\n\t本文声优：FISH</p>\n<p>\n\tThe gas station nearest my house happens to face a strip club. It is apparently a very successful strip club, as they could afford to install a LCD screen on their roof that might be visible from the Space Station. It's certainly visible from the gas station. At some point my eyes will drift up while pumping gas, and there will be a one-story image of a young woman in some stage of near-undress.<span style=\"line-height: 1.8em;\">离我家最近的加油站对面碰巧有一家脱衣舞夜总会。这家夜总的屋顶装了一个巨大的LED屏幕，说不定在太空上都看得见。能够支付这样的费用，看来经营得非常成功。不用说，在加油站也能看见那块屏幕。在加油的时候，我会不经意地往上看，一层楼高的屏幕上显示着一个几乎一丝不挂的少女。</span></p>\n<p>\n\tAs I was getting some gas this morning, I wondered for the first time what a woman pumping gas thought when she looked at that screen. Though it would depend on the woman, I thought. A woman who had once been an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/exotic\" target=\"_blank\">exotic</a> dancer herself would certainly look at that image differently than a Catholic nun.<span style=\"line-height: 1.8em;\">今天早上，我又来到这里加油，脑海中突然有一个问题挥之不去：一个女人来加油的时候看到那块屏幕会有什么想法呢？我觉得那要看她是个怎样的人。曾经当过脱衣舞者的女人和天主教的修女肯定会对那个图像有不同的看法。</span></p>\n<p>\n\tThe image would look different to each of us. And when I say look different, I mean we would be seeing what amounts to a different image. For while the young woman's pose and attire that I see are identical to the pose and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/attire\" target=\"_blank\">attire</a> that every other man, woman, and child sees, the story that image tells me is told uniquely by me, by my own ideas about women and advertising and maybe even gas stations.<span style=\"line-height: 1.8em;\">那张图像对每个人来说都是不一样的，这个不一样是指我们会产生不一样的想法。虽然那个少女的姿势打扮在每一个男人、女人、小孩眼中都是一样的，但是我在那图像中捕捉到的故事是独一无二的，是由我自身对女人、广告、甚至是加油站的想法创造的。</span></p>\n<p>\n\tThe image is nothing; the story is everything. Good to remember if you're a writer. Writers don't report the facts. The fact that there is a strip club with a giant LCD screen blazing near-nudity for all to see means nothing in reality. All that ever matters is what a person believes when they look upon it. What a person believes is the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/terrain\" target=\"_blank\">terrain</a> of the storyteller.<span style=\"line-height: 1.8em;\">图像本身什么都不是，故事才是一切。如果你是个作家，你会知道作家并不是描写现实。那儿有一家脱衣舞夜总会，屋顶上有一块巨大的LED屏幕，屏幕上显示着几近裸体的少女，这是现实，没有意义的现实。真正有意义的是人看到这个景象时萌生的想法，人的思想是创作故事的土壤。</span></p>\n<p>\n\tAnd by the way, it is the only terrain of the storyteller. Storytellers, whether they are conscious of it or not, wish to alter reality. We are not so interested in changing the image that flashes on the great LCD screen of the world. Mostly that's beyond our control. We could march, or protest, or fill out <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/petition\" target=\"_blank\">petitions</a> to get the screen changed, but it's faster, ultimately, to tell ourselves a story about what we see there.<span style=\"line-height: 1.8em;\">而且，思想是创作故事的唯一土壤。讲故事的人会有意无意地想去改变现实。我们不是想把现实中大屏幕上惹眼的图像换掉，大多数情况下我们都是有心无力。我们当然可以游行示威，写信请愿把那屏幕换掉，但说到底，更快捷的办法是给自己讲个跟眼前的事物有关的故事。</span></p>\n<p>\n\tI sometimes forget I have to power to change that story. My mind drifts as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/idly\" target=\"_blank\">idly</a> from thought to thought as my eyes drift from gas pump to pinup. What occurs in this exchange between the world I look upon and the story I tell can happen so fast, can be so habitual, that I can lose track of who is telling the story I am hearing. The moment I remember, the moment I see my mind as a blank page on which to write my life, I am the author once more, and my life is mine again.<span style=\"line-height: 1.8em;\">有时候我会忘记自己有改变故事的能力。我的视线四处游动，从汽油管飘忽到半裸少女，我的思维也跟着漫不经心地跳跃。把眼前的事实创作成的自己故事，这就像我的习惯一样，一眨眼的功夫，我已经分不清我到底是在创作故事，还是成为了故事的主人公。等我回过神来的时候，等我空白的脑海重新回想起自己生活的时候，我又重新成为故事的作者，重新回到了自己的生活中。</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：双语文章中，中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p795424/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p795424\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835818/\">双语美文：珍惜当下，因为失去总是猝不及防</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816417/\">干了这碗鸡汤 这7条万能建议可以改变人生！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871722/\">备战CET6口语：自我介绍篇之必用词汇（1）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p895566/\">Quora精选：歪果仁喜欢哪些中国产品？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761363/\">2016年12月英语四级题型改革详解</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753807/\">给你两分钟，看懂四六级考卷（新增改革内容）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899336/\">给孩子取这些英文名的父母 脑子里一定进了水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p897568/\">成语翻译：百里挑一&百闻不如一见</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899352/\">不同国家人眼中的美国大选：他们最关注什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "有声双语美文：当一个作家，书写自己的人生"
 }
]