[
 {
  "date": "2015-06-01 10:30", 
  "link": "http://www.hjenglish.com/new/p360935/", 
  "description": "<p>\n\t<strong><span class=\"Apple-style-span\" style=\"font-weight: normal;\"><img src=\"http://i1.w.hjfile.cn/doc/201203/girl394312.jpg\" /></span></strong></p>\n<p>\n\t<strong>剑7第四套试题，<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">阅读</a>部分 Passage 3真题原文部分：</strong></p>\n<p>\n\t<strong>READING PASSAGE 3</strong></p>\n<p>\n\tYou should spend about 20 minutes on Questions 27-40, which are based on Reading Passage 3below.</p>\n<p style=\"text-align: center;\">\n\t<strong>EFFECTS OF NOISE<br />\n\t</strong></p>\n<p>\n\tIn general, it is plausible to suppose that we should prefer peace and quiet to noise. And yet most of us have had the experience of having to adjust to sleeping in the mountains or the countryside because it was initially &lsquo;too quiet', an experience that suggests that humans are capable of adapting to a wide range of noise levels. Research supports this view. For example, Glass and Singer (1972) exposed people to short bursts of very loud noise and then measured their ability to work out problems and their physiological reactions to the noise. The noise was quite disruptive at first, but after about four minutes the subjects were doing just as well on their tasks as control subjects who were not exposed to noise. Their physiological arousal also declined quickly to the same levels as those of the control subjects.</p>\n<p>\n\tBut there are limits to adaptation and loud noise becomes more troublesome if the person is required to concentrate on more than one task. For example, high noise levels interfered with the performance of subjects who were required to monitor three dials at a time, a task not unlike that of an aeroplane pilot or an air-traffic controller (Broadbent, 1957). Similarly, noise did not affect a subject's ability to track a moving line with a steering wheel, but it did interfere with the subject's ability to repeat numbers while tracking (Finkelman and Glass, 1970).</p>\n<p>\n\tProbably the most significant finding from research on noise is that its predictability is more important than how loud it is. We are much more able to &lsquo;tune out' chronic background noise, even if it is quite loud, than to work under circumstances with unexpected intrusions of noise. In the Glass and Singer study, in which subjects were exposed to bursts of noise as they worked on a task, some subjects heard loud bursts and others heard soft bursts. For some subjects, the bursts were spaced exactly one minute apart (predictable noise); others heard the same amount of noise overall, but the bursts occurred at random intervals (unpredictable noise). Subjects reported finding the predictable and unpredictable noise equally annoying, and all subjects performed at about the same level during the noise portion of the experiment. But the different noise conditions had quite different after-effects when the subjects were required to proofread written material under conditions of no noise. As shown in Table 1 the unpredictable noise produced more errors in the later proofreading task than predictable noise; and soft, unpredictable noise actually produced slightly more errors on this task than the loud, predictable noise.</p>\n<p style=\"text-align: center;\">\n\t<strong><span class=\"Apple-style-span\" style=\"font-weight: normal;\"><img src=\"http://i1.w.hjfile.cn/doc/201203/table182692.jpg\" /></span></strong></p>\n<p style=\"text-align: center;\">\n\t<strong>Table 1: Proofreading Errors and Noise<br />\n\t</strong></p>\n<p>\n\tApparently, unpredictable noise produces more fatigue than predictable noise, but it takes a while for this fatigue to take its toll on performance.</p>\n<p>\n\tPredictability is not the only variable that reduces or eliminates the negative effects of noise. Another is control. If the individual knows that he or she can control the noise, this seems to eliminate both its negative effects at the time and its after-effects. This is true even if the individual never actually exercises his or her option to turn the noise off (Glass and Singer, 1972). Just the knowledge that one has control is sufficient.<br />\n\tThe studies discussed so far exposed people to noise for only short periods and only transient effects were studied. But the major worry about noisy environments is that living day after day with chronic noise may produce serious, lasting effects. One study, suggesting that this worry is a realistic one, compared elementary school pupils who attended schools near Los Angeles's busiest airport with students who attended schools in quiet neighbourhoods (Cohen et al., 1980). It was found that children from the noisy schools had higher blood pressure and were more easily distracted than those who attended the quiet schools. Moreover, there was no evidence of adaptability to the noise. In fact, the longer the children had attended the noisy schools, the more distractible they became. The effects also seem to be long lasting. A follow-up study showed that children who were moved to less noisy classrooms still showed greater distractibility one year later than students who had always been in the quiet schools (Cohen et al, 1981). It should be noted that the two groups of children had been carefully matched by the investigators so that they were comparable in age, ethnicity, race, and social class.</p>\n<p>\n\t<strong>Questions 27-29<br />\n\t</strong></p>\n<p>\n\tChoose the correct letter, A, B, C or D.</p>\n<p>\n\tWrite the correct letter in boxes 27-29 on your answer sheet.<br />\n\t27 The writer suggests that people may have difficulty sleeping in the mountains because</p>\n<p>\n\tA humans do not prefer peace and quiet to noise.<br />\n\tB they may be exposed to short bursts of very strange sounds.<br />\n\tC humans prefer to hear a certain amount of noise while they sleep.<br />\n\tD they may have adapted to a higher noise level in the city.<br />\n\t28 In noise experiments, Glass and Singer found that<br />\n\tA problem-solving is much easier under quiet conditions.<br />\n\tB physiological arousal prevents the ability to work.<br />\n\tC bursts of noise do not seriously disrupt problem-solving in the long term.<br />\n\tD the physiological arousal of control subjects declined quickly.<br />\n\t29 Researchers discovered that high noise levels are not likely to interfere with the</p>\n<p>\n\tA successful performance of a single task.<br />\n\tB tasks of pilots or air traffic controllers.<br />\n\tC ability to repeat numbers while tracking moving lines.<br />\n\tD ability to monitor three dials at once.</p>\n<p>\n\t<strong>Questions 30-34<br />\n\t</strong></p>\n<p>\n\tComplete the summary using the list of words and phrases, A-J, below.<br />\n\tWrite the correct letter, A-J, in boxes 30-34 on your answer sheet.<br />\n\tNB You may use any letter more than once.<br />\n\tGlass and Singer (1972) showed that situations in which there is intense noise have less effect on performance than circumstances in which 30 &hellip;&hellip;&hellip;&hellip; noise occurs. Subjects were divided into groups to perform a task. Some heard loud bursts of noise, others soft. For some subjects, the noise was predictable, while for others its occurrence was random. All groups were exposed to 31 &hellip;&hellip;&hellip;&hellip; noise. The predictable noise group 32 &hellip;&hellip;&hellip;&hellip; the unpredictable noise group on this task.<br />\n\tIn the second part of the experiment, the four groups were given a proofreading task to complete under conditions of no noise. They were required to check written material for errors. The group which had been exposed to unpredictable noise 33 &hellip;&hellip;&hellip;&hellip; the group which had been exposed to predictable noise. The group which had been exposed to loud predictable noise performed better than those who had heard soft, unpredictable bursts. The results suggest that 34 &hellip;&hellip;&hellip;&hellip; noise produces fatigue but that this manifests itself later.</p>\n<p>\n\tA no control over<br />\n\tB unexpected<br />\n\tC intense<br />\n\tD the same amount of<br />\n\tE performed better than<br />\n\tF performed at about the same level as<br />\n\tG no<br />\n\tH showed more irritation than<br />\n\tI made more mistakes than<br />\n\tJ different types of</p>\n<p>\n\t<strong>Questions 35-40<br />\n\t</strong></p>\n<p>\n\tLook at the following statements (Questions 35-40) and the list of researchers below.<br />\n\tMatch each statement with the correct researcher(s),A-E.<br />\n\tWrite the correct letter, 4-E, in boxes 35-40 on your answer sheet.<br />\n\tNB You may use any letter more than once.<br />\n\t35 Subjects exposed to noise find it difficult at first to concentrate on problem-solving tasks.<br />\n\t36 Long-term exposure to noise can produce changes in behaviour which can still be observed a year later.<br />\n\t37 The problems associated with exposure to noise do not arise if the subject knows they can make it stop.<br />\n\t38 Exposure to high-pitched noise results in more errors than exposure to low-pitched noise.<br />\n\t39 Subjects find it difficult to perform three tasks at the same time when exposed to noise.<br />\n\t40 Noise affects a subject's capacity to repeat numbers while carrying out another task.<br />\n\tList of Researchers</p>\n<p>\n\tA Glass and Singer<br />\n\tB Broadbent<br />\n\tC Finkelman and Glass<br />\n\tD Cohen et al.<br />\n\tE None of the above</p>\n<p>\n\t<strong>READING PASSAGE 3 真题解析<br />\n\t</strong></p>\n<p>\n\t<strong>篇章结构</strong><br />\n\t体裁：说明文<br />\n\t主题：噪声影响</p>\n<p>\n\t<strong>结构</strong><br />\n\t第一段：人对噪音有自我调节能力。<br />\n\t第二段：调节能力的局限性。<br />\n\t第三段：噪音可预测性对人的影响的实验。<br />\n\t第四段：实验结论：不可预测性噪音更易让人疲惫。<br />\n\t第五段：人对控制噪音能力的认知可以减少噪音影响。<br />\n\t第六段：长期生活于高噪音环境的危害。</p>\n<p>\n\t<strong>必背词汇<br />\n\t</strong></p>\n<p>\n\t第一段<br />\n\tplausible adj. 貌似真实的，貌似有理的 work out v. 解决；设计出；计算<br />\n\tadjust v. 调整，使&hellip;&hellip;适于 physiological adj. 生理的，生理学的<br />\n\tcountryside n. 乡村，农村 reaction n. 反应<br />\n\tinitially adv. 最初 disruptive adj. 捣乱的，破坏性的，制造混乱的<br />\n\tcapable adj. 有能力的<br />\n\tadapt v. 使&hellip;&hellip;适应；改编 subject n. 科目，主题<br />\n\texpose v. 使暴露于，使接触到 control v. & n. 克制，控制<br />\n\tburst n. 破裂，突然出现 arousal n. 激励，鼓励</p>\n<p>\n\t第二段<br />\n\tadaptation n. 改编；适应 pilot n. 飞行员，领航员，引航员<br />\n\ttroublesome adj. 令人烦恼的，讨厌的 air-traffic n. 空中交通<br />\n\tconcentrate v. 集中，专心；浓缩 track v. 跟踪，追踪<br />\n\tinterfere v. 妨碍；冲突；干涉 steer v. 引导；驾驶；航行<br />\n\tmonitor v. 监视，监听，监督</p>\n<p>\n\t第三段<br />\n\tsignificant adj. 有意义的，意味深长的；重要的，重大的<br />\n\toverall adj. 全部的，总体的<br />\n\trandom adj. 任意的，随便的，胡乱的<br />\n\tpredictability n. 可预测性 interval n. 间隔<br />\n\ttune out 关掉，不理会 annoying adj. 恼人的，讨厌的<br />\n\tchronic adj. 长期的；慢性的 portion n. 部分，份；命运<br />\n\tcircumstance n. 环境；状况；事件 after-effect n. 后果；余波<br />\n\tintrusion n. 闯入，侵扰 proofread v. 校对，校勘<br />\n\tspace v. 隔开，分隔 error n. 错误，过失</p>\n<p>\n\t第四段<br />\n\tapparently adv. 显然 toll n. 代价<br />\n\tfatigue n. 疲乏，疲劳</p>\n<p>\n\t第五段<br />\n\tvariable n. 变量 individual n. 个人，个体<br />\n\teliminate v. 除去，排除，剔除 exercise v. 锻炼；操练；练习；运用；行使<br />\n\tnegative adj. 否定的；消极的；负面的 sufficient adj. 足够的，充分的</p>\n<p>\n\t第六段<br />\n\tso far 迄今为止 adaptability n. 适应性<br />\n\ttransient adj. 短暂的 distractible adj. 易于分心的，不专心的<br />\n\tlasting adj. 永久的，永恒的 follow-up adj. 继续的<br />\n\trealistic adj. 现实的，现实主义的 investigator n. 研究者，调查者，审查者<br />\n\telementary adj. 初级的，基本的 comparable adj. 可比较的，比得上的<br />\n\tblood pressure 血压 ethnicity n. 种族划分；种族特性<br />\n\tdistract v. 转移，分心 social class 社会地位</p>\n<p>\n\t<strong>难句解析<br />\n\t</strong></p>\n<p>\n\t<span style=\"color: #800080;\"><strong>1. In general, it is plausible to suppose that we should prefer peace and quiet to noise.</strong></span><br />\n\t参考译文：总体来说，人们应该更喜欢和平宁静而不喜欢噪音&mdash;&mdash;这种想法貌似有些道理。<br />\n\t语言点：<br />\n\t(1) in general: usually or in most situations<br />\n\tIn general, about 10% of the candidates are eventually offered positions.<br />\n\t(2) plausible: adj. reasonable and likely to be true or successful<br />\n\tHis story certainly sounds plausible.<br />\n\ta plausible explanation</p>\n<p>\n\t<span style=\"color: #800080;\"><strong>2. But there are limits to adaptation and loud noise becomes more troublesome if the person is required to concentrate on more than one task.</strong></span><br />\n\t参考译文：但如果要求试验对象同时专注几项任务时，他对噪音的适应能力就会达到极限，噪音也会变得更加让人心烦意乱。<br />\n\t语言点：<br />\n\t(1) concentrate on: to give most of your attention or effort to one thing<br />\n\tDoctors are aiming to concentrate more on prevention than cure.</p>\n<p>\n\t<span style=\"color: #800080;\"><strong>3. Apparently, unpredictable noise produces more fatigue than predictable noise, but it takes a while for this fatigue to take its toll on performance.</strong></span><br />\n\t参考译文：显然，非可预测性噪音会让人更疲劳，不过疲劳导致工作上的错误还是需要一段时间。<br />\n\t语言点：<br />\n\t(1) toll: n. a very bad effect that something has on something or someone over a long period of time<br />\n\tYears of smoking have taken their toll on his health.<br />\n\ta heavy toll on the environment<br />\n\t(2) take some time to do sth.<br />\n\tIt took a few minutes for his eyes to adjust to the dark.<br />\n\tRepairs take time to carry out.</p>\n<p>\n\t<span style=\"color: #800080;\"><strong>4. The studies discussed so far exposed people to noise for only short periods and only transient effects were studied.</strong></span><br />\n\t参考译文：到目前为止，所讨论的研究都是将人们短时间置于噪音环境中，也只是研究了由此带来的瞬间影响。<br />\n\t语言点：<br />\n\t(l) so far: until now<br />\n\tSo far we have not had to borrow any money.<br />\n\tThey're delighted with the replies they've received from the public so far.<br />\n\t(2) expose sb. to sth.<br />\n\tThe report revealed that workers had been exposed to high levels of radiation.<br />\n\t<br />\n\t<span style=\"color: #f00;\"><strong>试题解析</strong></span><br />\n\t<br />\n\t<span style=\"color: #008000;\"><strong>Questions 27-29<br />\n\t题目类型：Multiple Choices</strong></span><br />\n\t<br />\n\t<strong>题目解析：</strong><br />\n\t<br />\n\t27题<br />\n\t定位词：sleeping in the mountains<br />\n\t题目：<br />\n\t作者指出人们在山里睡觉可能有困难的原因是：<br />\n\tA. 人们喜欢噪音而不喜欢宁静。<br />\n\tB. 他们可能会听到瞬间产生的奇怪声音。<br />\n\tC. 人们在睡觉时更愿意听到一定量的噪音。<br />\n\tD. 他们可能已经适应了城市中更大的噪音。<br />\n\t文中对应点：<br />\n\t对应第一段前两句：先指出人类似乎(plausible意为&ldquo;貌似真实的&rdquo;)更喜欢安静，然后利用yet转折引出在山区睡觉会因为太安静而难以入睡。此题使用排除法能很快解题：A中的&ldquo;喜欢噪音不喜欢宁静&rdquo;文章并未提及；B中的&ldquo;瞬间产生的奇怪声音&rdquo;在定位句中也未提及；C中的&ldquo;人喜欢睡觉时听噪音&rdquo;也未提及；只有D 选项符合文意，其中adapted to a higher noise level对应文中的adjust(调节)，因为城市噪音较大，所以在山里睡觉时需要调节适应。正确答案：D。</p>\n<p>\n\t28题<br />\n\t定位词：Glass and Singer<br />\n\t题目：在噪音实验中，Glass和Singer两人发现：<br />\n\tA. 在安静环境中解决问题更加简单。<br />\n\tB. 生理反应抑制了工作能力。<br />\n\tC. 长期来看，瞬间产生的噪音并不会严重干扰解决问题。<br />\n\tD. 对照实验组的生理反应快速消退。<br />\n\t文中对应点：<br />\n\t对应第一段最后两句：起初，噪音让人心烦意乱。但在大约四分钟后，被研究者就能像那些未处于噪音之中的对照实验组一样很好地工作。他们的生理反应也迅速的消退到与对照实验组相当的水平。正确答案：C。</p>\n<p>\n\t29题<br />\n\t定位词：high noise levels, not...interfere with<br />\n\t题目：研究者发现高分贝噪音不太可能干扰：<br />\n\tA. 单项任务的成功执行。<br />\n\tB. 飞行员或空中交通协调员的任务。<br />\n\tC. 追踪移动轨迹的同时重复数字的能力。<br />\n\tD. 同时监视三个刻度盘的能力。<br />\n\t文中对应点：<br />\n\t第二段首句：但如果要求试验对象同时专注几项任务时，其对噪音的适应能力就会到达极限，噪音也会变得更加让人心烦意乱。<br />\n\t从第二句开始就开始举例(For example)，因此例子之前的引导句就是解题句。噪音干扰同时专注多项任务的人，则A选项就可能不被干扰，为正确答案。其他三个选项都是原文出现的内容，但都是包含多项任务的选项，考生可按照&ldquo;排除与原文一致的选项&rdquo;的原则先将其排除，剩余选项也为A。正确答案：A。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>Questions 30-34<br />\n\t题目类型：Summary<br />\n\t解题方法：<br />\n\t1. 对于带有词库的summary，除按常规步骤解题外，应该先对词库中的单词按词性进行分类，并利用词库中单词的词义划分来填某些空格。<br />\n\t2. 注意分析干扰选项，如E & F以及H & I；但须注意此题不可使用排除法，因为题中NB指出选项可以复选。<br />\n\t3. 对于无标题的Summary，应在Summary每段首句中寻找定位词定位。<br />\n\t</strong></span></p>\n<p>\n\t<strong>题目解析：<br />\n\t</strong></p>\n<p>\n\t30题<br />\n\t定位词：Glass and Singer, circumstances<br />\n\t文中对应点：第三段，We are much more able to &lsquo;tune out&rsquo;chronic background noise, even if it is quite loud, than to work under circumstances with unexpected intrusions.<br />\n\t题目解析：<br />\n\t空格所填词为noise的修饰词，于是答案只限于BCDGJ。由题目所在句句意分析，可得出空格所填词应与intense构成反义关系。经过筛选可以确定答案为B选项：unexpected。另外，通过比较题目和文中定位处的对应关系，可得出题中in which occurs对应文中with unexpected intrusions，也能选出正确答案B。</p>\n<p>\n\t31题<br />\n\t定位词：all<br />\n\t文中对应点：第三段，For some subjects, the bursts were spaced exactly one minute apart (predictable noise); others heard the same amount of noise overall...<br />\n\t题目解析：<br />\n\t按照顺序原则在第30题后扫描定位词可以迅速定位。空格所填词为noise的修饰词，答案也只可能为BCDGJ，在这五个选项中只有D选项与原文the same amount一致，故正确答案为D。<br />\n\t另外，通过理解题目，按照上下文意：&ldquo;实验组中一部分人接触的噪音为可预测性的，其他人接触的为随机产生的，所有人听到的噪音都是 &rdquo;也能推出空格里只能填D选项。</p>\n<p>\n\t32题<br />\n\t定位词：predictable group, unpredictable group<br />\n\t文中对应点：第三段，Subjects reported finding the predictable and unpredictable noise equally annoying, and all subjects performed at about the same level during the noise portion of the experiment.<br />\n\t题目解析：<br />\n\t此题定位同样可按照顺序原则。该题空格前后为两类人，因此中间应填词为比较关系，故答案只能为EFHI。通过扫描文中对应点可发现两种人performed at about the same level，因此只能选择F 选项。</p>\n<p>\n\t33题<br />\n\t定位词：written material<br />\n\t文中对应点：第三段，As shown in Table 1 the unpredictable noise produced more errors in the later proofreading task than predictable noise...<br />\n\t题目解析：<br />\n\t通过分析空格前后内容，可知空格内须填写处在可预测性噪音和非可预测性噪音中的两类人的比较关系，答案只能为EFHI。可以在文中对应点后扫描出相关比较关系：produced more errors，选项中只有I中的关键词made more mistakes与之相符，故答案为I。</p>\n<p>\n\t34题<br />\n\t定位词：fatigue</p>\n<p>\n\t文中对应点：第四段，Apparently, unpredictable noise produces more fatigue than predictable noise...<br />\n\t题目解析：<br />\n\t此题定位词在文中原词出现，且题目空格所填词为造成疲劳(fatigue)的噪音类别，显然对应原文中的unpredictable noise，正确答案为B。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>Questions 35-40<br />\n\t题目类型：Matching<br />\n\t解题方法：<br />\n\t1. 此题为人名与其研究的搭配题，应先定位人名再仔细分析其研究结果，进而在题干中进行筛选。<br />\n\t2. 考生可在扫读文章时将文中人名大写字母进行标记以方便定位，且应先定位出现次数较少的人名。此题中A选项在文中出现三处，BC选项各出现一处，D选项出现两处，应按照BCDA的顺序进行定位。<br />\n\t3. 解题时划出题干关键词，与原文进行比较即可。<br />\n\t4. 此题中出现了独特的E选项：&ldquo;以上选项都不对&rdquo;，考生应该使用排除法判定。<br />\n\t</strong></span></p>\n<p>\n\t<strong>题目解析：<br />\n\t</strong></p>\n<p>\n\t35题<br />\n\t定位词：difficult at first<br />\n\t文中对应点：<br />\n\t35.Subjects exposed to noise find it difficult at first to concentrate on problem solving tasks.<br />\n\t起初，处于噪音中的实验对象很难集中精力来解决问题。<br />\n\t此题的定位顺序应该排在第五(之前定位了BC各一处和两处D)，为第一次定位A选项Grass and Singer。定位于第一段倒数第四行：The noise was quite disruptive at first, ...<br />\n\t译文：起初，噪音让人心烦意乱。<br />\n\t在文中对应点扫描到定位词disruptive at first，与第35题相符。故答案为A。</p>\n<p>\n\t36题<br />\n\t定位词：long-term exposure, changes<br />\n\t文中对应点：<br />\n\t36.Long-term exposure to noise can produce changes in behaviour which can still be observed a year later.<br />\n\t长期处在噪音中能产生行为变化。这种变化在一年后仍能被观察到。<br />\n\t此题的定位顺序应该排在第三和第四(之前定位了BC各一处)，为定位D选项Cohen et al. 。首先定位处为末段第三行：One study, suggesting that this worry is a realistic one... 。此句中出现指代词this worry，按照&ldquo;遇指代，向前看一句&rdquo;原则，得到最终定位句为末段第二行：<br />\n\tBut the major worry about noisy environments is that living day after day with chronic noise may produce serious, lasting effects.<br />\n\t译文：但是噪音环境所引起的主要忧虑是，日复一日地长期生活在噪音环境中可能会产生严重、持久的影响。<br />\n\t通过扫描题干关键词初步判定为36题，但是其中关键词a year later仍未出现，于是进行二次定位D选项。末段倒数第五行：<br />\n\tA follow-up study showed that children who were moved to less noisy classrooms still showed greater distractibility one year later than students who had always been in the quiet schools.<br />\n\t译文：另外一项跟踪研究表明，和那些一直在安静学校上学的孩子相比，即使喧闹学校的孩子们搬到安静一些的学校待上一年以后，他们还是难以集中注意力。<br />\n\t至此，36题中关键词在D选项研究者的研究结果中全部出现，且含义一致，故答案为D。</p>\n<p>\n\t37题<br />\n\t定位词：make it stop<br />\n\t文中对应点：<br />\n\t37. The problems associated with exposure to noise do not arise if the subject knows they can make it stop.<br />\n\t如果实验对象知道他们能够使噪音停止的话，由于处在噪音中而产生的问题就不会发生。<br />\n\t此题的定位顺序应该排在第七(之前定位了BC各一处、两处D以及两处A，其中第二处A位于第三段且无信息可对应题目)，为第三次定位A选项Grass and Singer。定位于第五段第二行：<br />\n\tIf the individual knows that he or she can control the noise, this seems to eliminate both its negative effects at the time and its after-effects.<br />\n\t译文：如果一个人知道自己可以控制噪音的话，这一点似乎可以消除当时噪音的消极影响和副作用。<br />\n\t定位处关键词control与第35题中make it stop对应，故答案为A。</p>\n<p>\n\t38题<br />\n\t定位词：high-pitched, low-pitched<br />\n\t文中对应点：<br />\n\t38. Exposure to high-pitched noise results in more errors than exposure to low-pitched noise.<br />\n\t处在高分贝的噪音中比处在低分贝的噪音中能使人犯更多的错误。<br />\n\t在解此题之前，通过定位ABCD四个选项已经将其余各题完成，且文中对应处均未提及噪音分贝高低问题，故此题通过排除法只能选择E。</p>\n<p>\n\t39题<br />\n\t定位词：three tasks<br />\n\t文中对应点：<br />\n\t39. Subjects find it difficult to perform three tasks at the same time when exposed to noise.<br />\n\t当处于噪音环境时，实验对象很难同时做三项工作。<br />\n\t此题的定位顺序应该排在第一(详见解题方法2)，为定位选项B选项Broadbent，定位于第二段第二行：For example, high noise levels interfered with the performance of subjects who were required to monitor three dials at a time...<br />\n\t译文：例如，如果每个试验对象需要同时监视三个刻度盘，那么高分贝噪音就会严重干扰他们完成工作。<br />\n\t定位处monitor three dials at a time与第39题中perform three tasks at the same time 相对应。故答案为B。</p>\n<p>\n\t40题<br />\n\t定位词：repeat numbers, another task<br />\n\t文中对应点：<br />\n\t40. Noise affects a subject's capacity to repeat numbers while carrying out another task.<br />\n\t译文：当实验对象在做另一项工作时，噪音会影响其重复数字的能力。<br />\n\t定位于第二段倒数第一行：...but it did interfere with the subject's ability to repeat numbers while tracking.<br />\n\t译文：但如果让实验对象在追踪的同时重复数字，那么噪音对他们的影响就很大了。<br />\n\t定位处tracking对应第40题中carrying out another task。故答案为C。<br />\n\t<br />\n\t<span style=\"color: #f00;\"><strong>参考译文</strong></span></p>\n<p style=\"text-align: center;\">\n\t<strong>噪音影响<br />\n\t</strong></p>\n<p>\n\t总体来说，人们应该更喜欢和平宁静而不喜欢噪音&mdash;&mdash;这种想法貌似有些道理。我们大多数人都有过这样的经历：如果在深山或者乡村睡觉，必须作一些调整才能睡得着，因为这些地方起初&ldquo;太安静&rdquo;了。这一例子说明人类有能力去适应不同程度、分贝跨度较大的各种噪音。研究也证实了这一点。例如，Glass和Singer(1972)将人们置于瞬间发出的非常刺耳的噪声环境之中，然后测量他们解决问题的能力和由此产生的生理反应。起初，噪音让人心烦意乱。但大约四分钟后，将置于噪音下的实验对象与处于正常环境中的人们相比发现，前者在完成任务方面做得很不错，而且他们对噪音的生理反应也会迅速降低到与后者持平的水平。</p>\n<p>\n\t但如果要求试验对象同时专注几项任务时，其对噪音的适应性能力就会达到极限，噪音也会变得更加让人心烦意乱。例如，如果一个实验对象需要同时监视三个刻度盘，那么高分贝噪音就会严重干扰他们完成工作。同时监视多个刻度盘其实和飞行员或者空中交通调解员的工作别无二致(Broadbent, 1957)。同理，噪音并不会影响实验对象追踪一个旋转轮子形成的不断移动的轨迹，但如果让实验对象在追踪的同时重复数字，那么噪音对他们的影响就很大了(Finkelman and Glass, 1970)。</p>\n<p>\n\t或许，此项关于噪音的研究最重大的发现，就是噪音的可预见性要比它分贝的大小更为重要。我们完全有能力对长期存在的背景噪音&ldquo;听而不闻&rdquo;，即使它们确实很吵；而如果人们工作时受到突如其来的噪音的侵袭，他们就会很不适应。在Glass和Singer的研究中，当实验对象正做一项工作时，把他们置于突然发出的噪音环境中，有些人听到的声音非常大，而有些人听到的声音却要柔和得多。实验对象中一部分人听到的噪音是严格按照一分钟的时间间隔产生的(可预测性噪音)；其他人听到的噪音总量是不变的，但是产生时间却是随机的(非可预测性噪音)。实验组称，可预测性噪音和非可预测性噪音都很恼人，而所有实验对象在噪音测试部分的表现都处在同一水平线上。然而，在无噪音环境下要求实验对象校对书面材料时，不同噪音条件带来的副作用是迥然不同的。如表l所示，和可预测性噪音相比，非可预测性噪音使试验对象在校对时出现更多错误；柔和的非可预测性噪音实际上比吵闹的可预测性噪音让人出现更多错误。</p>\n<p style=\"text-align: center;\">\n\t<img src=\"http://i1.w.hjfile.cn/doc/201203/table1261065.jpg\" /></p>\n<p style=\"text-align: center;\">\n\t<strong>表格1：校对错误与噪音<br />\n\t</strong></p>\n<p>\n\t显然，非可预测性噪音会让人更疲劳，不过疲劳导致工作上的错误还需要一段时间。<br />\n\t<br />\n\t预测性不是唯一可以减少或者消除噪音负面影响的变量。另一个变量是噪音的可控性。如果一个人知道自己可以控制噪音的话，这一点似乎可以消除当时噪音的负面影响和副作用。即使人们没有真正实践他的想法，去关掉噪音，这种效果也是可以达到的。仅知道自己有控制噪音的能力就足够了。</p>\n<p>\n\t到目前为止，所讨论的研究都是将人们短时间置于噪音环境中，也只是研究了由此带来的瞬间影响。但是噪音环境所引起的主要忧虑是，日复一日地长期生活在噪音环境中可能会产生严重、持久的影响。一项研究表明，此担心是有现实性的。将在洛杉矶最繁忙的机场旁边上学的小学生和那些在安静环境中上学的小学生相比较(Cohen et al., 1980)，就会发现噪音地区的小学生血压较高，更容易转移注意力。此外，并没有迹象表明孩子们会逐渐适应噪音。事实上，孩子们在喧闹的学校待的时间越久，他们越难以集中注意力。另外一项跟踪研究表明，和那些一直在安静学校上学的孩子相比，即使喧闹学校里的孩子们搬到安静一些的学校待上一年以后，他们还是难以集中注意力。有一点需要说明的是，两组孩子都是经过研究人员精心匹配的，他们在年龄、民族习性、种族和社会阶层上都具有可比性。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p360935/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p360935\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732773/\">外媒看中国：《虎妈猫爸》震惊BBC</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732729/\">中招了吗？14件90后开始经历的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732832/\">谁更高大上？ 热门英剧角色口音大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730959/\">囧研究：想知道飞机餐为什么如此难吃吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732282/\">超火喵星人：全方位神似希特勒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730253/\">每天一份菠菜，大脑年轻11岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732794/\">流行新词：虎妈、猫爸、羊妈、狼爸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732695/\">最具创意英文神翻译 体会幽默中的大智慧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732705/\">欧美女星示范：要剪就剪这样的短发！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732852/\">囧研究 你喝的每一杯水都是恐龙尿</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【雅思真题】剑7Test4阅读Passage3真题及解析"
 }, 
 {
  "date": "2015-06-01 10:27", 
  "link": "http://www.hjenglish.com/new/p732848/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p732848/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t【热词】</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/7304ecd240ec41b4962d0dd3793e47bf.jpg\" /></p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diploma mill\" target=\"_blank\">diploma mill</a> 野鸡大学</p>\n<p>\n\t从字面看，野鸡大学也就是&ldquo;文凭工厂&rdquo;，指一些大学或学院随便向学生发放文凭、证书等。</p>\n<p>\n\t英解：A diploma mill sells college diplomas that require little or no academic work.</p>\n<p>\n\t【小编解词】</p>\n<p>\n\t1.<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diploma\" target=\"_blank\">diploma</a> 毕业证书，学位证书</p>\n<p>\n\t大家毕业的时候，是不是拿到过校长给你发的diploma呢？？</p>\n<p>\n\t同时，diploma也可用作动词，例如：The master diplomaed him a high school diploma.校长发给他中学毕业证书。</p>\n<p>\n\t2.<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mill\" target=\"_blank\">mill</a> 工厂</p>\n<p>\n\t一说到工厂，大家可能马上想到的是factory, factory是指各类工厂。<span style=\"line-height: 1.8em;\">mill原指把原料加工成粉或浆的磨坊,现在多指轻工业或手工工厂。</span></p>\n<p>\n\t【八一八：为啥叫&rdquo;野鸡大学&ldquo;】</p>\n<p>\n\t解答：在汉语中，&rdquo;野&ldquo;有&ldquo;不正式&rdquo;、&ldquo;不合法&rdquo;之意，比如&ldquo;野男人&rdquo;。叫它&ldquo;野鸡&rdquo;，更是表达了对此类大学的轻蔑之意，因为&ldquo;鸡&rdquo;这个字眼在汉语中也不是褒义，大家懂的~~</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p732848/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p732848\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732773/\">外媒看中国：《虎妈猫爸》震惊BBC</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732729/\">中招了吗？14件90后开始经历的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732832/\">谁更高大上？ 热门英剧角色口音大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730959/\">囧研究：想知道飞机餐为什么如此难吃吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732282/\">超火喵星人：全方位神似希特勒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730253/\">每天一份菠菜，大脑年轻11岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732794/\">流行新词：虎妈、猫爸、羊妈、狼爸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732695/\">最具创意英文神翻译 体会幽默中的大智慧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732705/\">欧美女星示范：要剪就剪这样的短发！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732852/\">囧研究 你喝的每一杯水都是恐龙尿</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "野鸡大学的英文要怎么说？"
 }, 
 {
  "date": "2015-06-01 10:20", 
  "link": "http://www.hjenglish.com/new/p733157/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p733157/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/0354460fb1554d46aaebfa35188d4590.jpg\" /></p>\n<p>\n\tPublic smoking in China's capital, Beijing, is now banned after the introduction of a new law.随着新法规的颁布，中国首都北京现已禁止在公共场所吸烟。</p>\n<p>\n\tChina has over 300 million smokers and over a million Chinese people die from smoking-related illnesses every year.中国有超过3亿烟民，每年有一百多万人死于吸烟相关的疾病。</p>\n<p>\n\tSmoking bans already existed in China, but have largely failed to crack down on the habit.中国已有的禁烟令基本上没能制止这一习惯。</p>\n<p>\n\tThese tougher regulations ban lighting up in restaurants, offices and on public transport in Beijing. Thousands of inspectors will enforce the rules.这些严格规定禁止在北京的餐馆、办公室和公共交通里点烟。数以千计的监察人员将强制执行这些规定。</p>\n<p>\n\tMinistry of Health <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/guideline\" target=\"_blank\">guidelines</a> published in 2011 banned smoking in all public spaces nationwide such as hotels and restaurants.卫生部2011年颁布的条例禁止在全国各地的酒店、餐馆等公共场所吸烟。</p>\n<p>\n\tThe rules were vague, however, and often flouted by Chinese smokers who are accustomed to lighting up at will.但是，该规定模糊不清，经常被中国烟民无视。他们习惯于随心所欲的吸烟。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The new rules were agreed by lawmakers in November 2014 but only came into effect on 1 June.</span><span style=\"line-height: 1.8em;\">Under the&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/legislation\" target=\"_blank\">legislation</a><span style=\"line-height: 1.8em;\">&nbsp;lawbreakers in Beijing will be fined 200 yuan and businesses that turn a blind eye could be fined up to 10,000 yuan.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">新法规已于2014年11月被立法部门通过，将于6月1日起生效。它规定，在北京，违规者将被处以200元罚款，而纵容吸烟的商家将被处以最高10000元罚款。</span></p>\n<p>\n\tRepeat offenders will be named and shamed on a government website, according to the Reuters news agency.据路透社报道，屡次违规者的姓名将被公布在政府网站上。</p>\n<p>\n\tThe new law also cracks down on tobacco advertising across the city.新法规还将取缔北京所有的烟草广告。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The World Health Organization has welcomed the new tougher regulations.</span><span style=\"line-height: 1.8em;\">世界卫生组织对这些严格规定表示了欢迎。</span></p>\n<p>\n\t&quot;When implemented, this new law will permanently bring clean air to all of Beijing's indoor public places - in doing so, protecting Beijing's more than 20 million residents from the deadly effects of exposure to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/toxic\" target=\"_blank\">toxic</a> second-hand smoke,&quot; said its representative in China, Dr Bernhard Schwartlander.世界卫生组织驻华代表伯纳德&middot;施赫德博士表示：&ldquo;执行新法规将为整个北京的室内公共场所带来干净的空气。这将保护超过2000万的北京居民，使他们免受有害的二手烟影响。&rdquo;</p>\n<p>\n\tHowever, others believe that the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sheer\" target=\"_blank\">sheer</a> popularity of the habit will make the regulations difficult to enforce.但是，有人认为由于吸烟的习惯十分普遍，法规执行起来相当困难。</p>\n<p>\n\tYang Gonghuan, former vice-director of China's centre for disease control told the AFP news agency: &quot;It is unrealistic to absolutely abolish 'indoor smoking' since too many people smoke.&quot; 中国疾病预防控制中心副主任杨功焕对法新社表示：&ldquo;因为有太多人吸烟，完全禁绝室内吸烟是不现实的。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p733157/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p733157\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732773/\">外媒看中国：《虎妈猫爸》震惊BBC</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732729/\">中招了吗？14件90后开始经历的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732832/\">谁更高大上？ 热门英剧角色口音大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730959/\">囧研究：想知道飞机餐为什么如此难吃吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732282/\">超火喵星人：全方位神似希特勒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730253/\">每天一份菠菜，大脑年轻11岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732794/\">流行新词：虎妈、猫爸、羊妈、狼爸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732695/\">最具创意英文神翻译 体会幽默中的大智慧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732705/\">欧美女星示范：要剪就剪这样的短发！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732852/\">囧研究 你喝的每一杯水都是恐龙尿</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "拒绝二手烟 北京全面禁止公共场合吸烟"
 }
]