[
 {
  "date": "2014-11-06 11:29", 
  "link": "http://www.hjenglish.com/new/p705128/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p705128/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/ae6164102e194f8a808871c8b0b2a3f9.jpg\" /></p>\n<p>\n\tWhen most fathers discover their daughter is getting married, they set to work planning a witty speech.大多数父亲在得知女儿要结婚的时候，都会精心准备一份婚礼致辞。</p>\n<p>\n\tBut when John Butcher's little girl tied the knot, he wanted to go one better than that.但是约翰&middot;布彻的小女儿结婚的时候，他给出的惊喜显然要比致辞好得多。</p>\n<p>\n\tSo the 50-year-old from Allington, Kent, spent 200 hours learning to sing so that he could surprise his daughter, Natalie, by <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/serenade\" target=\"_blank\">serenading</a> her on her wedding day.这位来自英国肯特郡的父亲今年50岁，他花了200多个小时学习唱歌，为的是在女儿娜塔莉的婚礼上为她献唱一首小夜曲，给她个惊喜。</p>\n<p>\n\tJohn had secret singing lessons for more than six months and practised for 180 hours at home so he could be pitch perfect when he performed in front of 100 people on the big day.约翰瞒着大家，共用了6个多月学习唱歌、180个小时在家练习，目的就是希望在女儿生日那天自己能够在100多人的面前有个完美的表现。</p>\n<p>\n\tThe father-of-two then belted out a version of the Elvis classic 'Always On My Mind' to his shocked daughter during her wedding reception at The Orangery at Turkey Mill, Maidstone, in October. 十月份，在女儿的婚礼现场上，约翰深情演唱了埃尔维斯的经典曲目《永远在我心中》，让女儿惊喜不已。</p>\n<p>\n\tNatalie, 26, who married software developer Ian Wright, 29, said her father's song was the icing on the cake of their special day.26岁的娜塔莉嫁给了29岁的软件工程师伊恩&middot;怀特，她说父亲的演唱给她的婚礼锦上添花。</p>\n<p>\n\tShe said: We had the most amazing day which was finished off perfectly with the surprise of my dad singing after the speech. I was in shock but touched by the choice of song and the amount of effort that had gone into the preparation. Everyone seemed to be as blown away as I was and it is something I will never forget.'&ldquo;那天真的是美妙无比的一天，婚礼进行得很顺利，而爸爸在致辞后的演唱又给了我们一个大大的惊喜。爸爸选的那首歌曲，以及他这么长时间的准备，都令我非常吃惊和感动。大家看起来也都和我一样，这天令我终身难忘。&rdquo;娜塔莉说。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/f16a2d575e5f472d83ee07f88dc9c938.jpg\" /></p>\n<p>\n\tJohn's wife, Mel, 47, was equally as shocked and touched by her husband bursting into song. 约翰的妻子47岁的梅尔，也被丈夫的突然献唱感动了。</p>\n<p>\n\tJohn said: 'My wife Mel was in tears as she knew nothing about the performance and my daughter told me afterwards that it was the closest she came to crying throughout the whole ceremony.'约翰说：&ldquo;梅尔热泪盈眶，因为她事先也不知道我的表演。后来女儿跟我说那个时刻是她整个婚礼中最想哭的时刻。&rdquo;</p>\n<p>\n\tThe father-of-the-bride said he came up with the idea to sing at the reception in April but as he confessed he wasn't previously able to carry a tune, he signed up for lessons to help him impress the wedding guests.约翰说他是在4月份想到要在婚礼上唱歌的主意的，但他承认在此之前他唱歌是会走调的，所以他专门报了唱歌学习班以帮助他能在婚礼上好好表现。</p>\n<p>\n\tHe said: 'I really can't sing and don't pretend to. I spoke to Darren in April about the idea and started lessons in May.他说：&ldquo;我真的不会唱歌也不想隐瞒这点。4月份的时候我告诉达伦老师我的想法，然后在5月的时候开始了学习。&rdquo;</p>\n<p>\n\t'I've had a lesson every other week and have practised the song for an hour a day since then.'&ldquo;我每隔一周去上一次课，然后每天都在家练习一个小时。&rdquo;</p>\n<p>\n\tHis hard work paid off and people clapped and cheered John's performance - which was filmed in full by one of the guests and then uploaded to YouTube. 约翰的努力得到了收获，大家都为他的表演欢呼鼓掌，其中一位宾客还将整个过程录了下来并上传到了YouTube上。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/cd44e23b6bc54b419594d669ffd4d7a1.jpg\" /></p>\n<p>\n\tJohn said: 'Everyone thought the DJ had mucked up, but then I got up and started singing. People were laughing and crying and standing up waving their hands.约翰说：&ldquo;当时大家都以为是DJ搞错了，但就在这时我起身开始演唱。大家哭着，笑着，并站起来挥舞着手臂。&rdquo;</p>\n<p>\n\tHousewife Mel, said she was proud of her husband's efforts to make their daughter's day even more memorable.妻子梅尔说她为自己的丈夫感到骄傲，是丈夫的这一举动使女儿的婚礼更加具有纪念意义。</p>\n<p>\n\tShe said: ' I can't believe he managed to keep it a secret for so long.梅尔说：&ldquo;我没想到他会瞒着我们这么久。&rdquo;</p>\n<p>\n\t'I was laughing and crying, I had my face in a serviette, it was very emotional and I was very proud of him especially as he's not the kind of person to put himself at the centre of attention.' &ldquo;我当时高兴和感动得都哭了，不停地用餐巾纸擦眼泪。这真是太感人了，我为约翰感到骄傲，尤其是他并不是那种擅长在众人面前表演的人。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p705128/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p705128\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704985/\">萌帅 小贝二公子罗密欧拍Burberry广告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705011/\">你做这行吗 10大最快乐或最心塞的工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705046/\">美不胜收 澳大利亚现罕见雨幡洞云</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704833/\">揭秘朝鲜时装秀 裙子变短用色大胆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704628/\">牛奶虽好可别贪杯 研究称一天3杯奶死的快</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p159125/\">听懂新闻英语的十大方法 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704995/\">葡萄牙巨石村 住在岩石中的人们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704836/\">日本温泉猴背后故事：它是怎样抢下iPhone的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "音痴父亲秘密苦练半年 献唱女儿婚礼"
 }
]