[
 {
  "date": "2014-11-06 15:03", 
  "link": "http://www.hjenglish.com/new/p705165/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p705165/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/09a36148303c4cd2892e5f098f0c8a99.jpg\" /></p>\n<p>\n\tFor a country where many major holidays can be traced back thousands of years, Singles Day is a refreshingly recent invention. No one is quite sure exactly who first thought it up, but it definitely emerged as a student tradition in the mid-1990s. The most widely-accepted story is that it emerged from the dorms of Nanjing University in 1993 when four single male students got together to discuss how to break free of the loneliness and monotony of single life. One suggested that because of the ones in the date, November 11 would be a good day on which to organize activities for singles.中国的很多传统节日都可以追溯到上千年以前，但光混节却是个最近几年才兴起的节日。没人能确切说出是谁先想出了这个节日，但能够肯定的是它最早出现在上世纪九十年代中期，是大学生们的一项传统。大家公认的说法是，1993年在南京大学的宿舍里，有4个单身男生聚在一起讨论如何摆脱单身生活的孤独和乏味时，其中一个建议说11月11日恰好是四个数字1组成的，就像4个光棍，所以这天可能会是个为光棍们组织活动的好日子。</p>\n<p>\n\tWhat started as an idea executed by a small group of friends gradually became a university tradition. Singles Day grew into something like the anti-Valentines day, a day China&rsquo;s single young people &ndash; at first just men, but later single women adopted the tradition as well &ndash; could use as an excuse to get together and do fun stuff like visit karaoke bars together.就这样，只是由几个朋友想出来的主意慢慢变成了大学里的一项传统。光棍节，逐渐发展成一个与情人节相对的节日，一开始是单身男性的节日，后来单身女性也加入其中，把它当做一个和朋友聚餐玩乐的节日。</p>\n<p>\n\tThe fact that the holiday went from local to national in less than two decades likely has a lot to do with China&rsquo;s demographics and its culture. The country has a serious gender gap &ndash; by 2020 it will have 35 million more men than it does women. And because there&rsquo;s immense family pressure on many young Chinese men and women to find a suitable partner and marry young, young people of both genders embraced the holiday as a kind of release.光棍节能在短短二十多年的时间里从一个小众节日成为一个全国范围内的节日和中国的人口特点及文化是分不开的。中国的男女比例差异较大，到2020年男性人口将比女性人口多出3500万。而很多年轻人又承受着来自家庭的&ldquo;催婚&rdquo;压力，所以单身男性和女性都把光棍节看做是一个解脱的节日。</p>\n<p>\n\tI say the holiday was about being with friends and having fun because, now, Singles Day is about shopping &ndash; mostly online shopping. How did an underground youth holiday go corporate? It&rsquo;s a long story, but the short answer is Alibaba.在以前，光棍节就是和朋友们一起吃喝玩，可现在说到光棍节，让人想到的就是网购。那么，年轻人的一个节日怎么就走向商业化了呢？这说起来话长，但简单说原因就是阿里巴巴。</p>\n<p>\n\tBy the late 2000s, Singles Day was well known enough that most of China&rsquo;s internet users &ndash; who skew young and urban &ndash; were familiar with it. There might have been some small shops online and offline offering sales on that day earlier, but no major company bought into the holiday until Alibaba launched its first Singles Day online sale in 2009.二十一世纪的头几年里，中国大多数网民已经熟知光棍节了。那时候在这天到来之前，会有规模较小的网上商店以及线下的实体店举行打折活动，但一直没有较大的公司参与，直到2009年阿里巴巴第一次在光棍节举行网购活动。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/b19b40cf1dbe46a7b36c0447ea378615.jpg\" /></p>\n<p>\n\tIn that first year, Alibaba was the only major ecommerce company to offer a sale, and it featured just 27 brands offering discounts via its Tmall marketplace. The sale was definitely successful, but it wasn&rsquo;t enough to redefine the holiday on its own.在这第一年里，只有阿里巴巴一家电商企业举行了打折活动，天猫上也只有27家品牌参与活动，但销售额相当可观。不过这依然不足以重新定义这个节日。</p>\n<p>\n\t2010 changed things, though. Alibaba went bigger, offering more brands and deeper discounts. But other companies had noticed the potential of the 2009 sales bonanza and decided to follow suit. Ecommerce platforms like JD had their first major Singles Day sales in 2010, and overnight Singles Day went from a Tmall sale to something that was beginning to look like Cyber Monday in some western countries.2010年改变开始了。阿里巴巴日益壮大，汇集了更多的品牌、提供了更大的折扣。其他商家也在看到阿里巴巴09年的成功后决定效仿。比如电商平台京东2010年第一次在光棍节举行促销活动。就这样，光棍节似乎在一夜之间从天猫购物节开始变的有点像西方国家的网购星期一（在美国，商店通常在星期一列出大折扣的商品，发布在网上，为了吸引顾客）了。</p>\n<p>\n\tOver the next few years, Alibaba, JD, and other Chinese ecommerce players all expanded their one-day discounts, and sales grew exponentially. On Singles Day in 2012, for example, Alibaba&rsquo;s marketplaces, Taobao and Tmall, did about US$3 billion in sales. In 2013 that number nearly doubled, and Chinese shoppers had obliterated America&rsquo;s Cyber Monday spending records in just the first few hours of the sale. And it&rsquo;s only getting bigger.接下来的几年里，阿里巴巴、京东等各大电商企业都加大了在光棍节当天的促销范围和力度，销售额也成倍增长。2012年的光棍节，阿里巴巴旗下的淘宝和天猫总销售额达30亿美元。2013年该数字翻了一番，中国网购买家仅头几个小时的销售额就破了美国网购星期一的记录。而且，这个数字只会越来越大。</p>\n<p>\n\tThis year&rsquo;s Singles Day online shopping bonanza is likely to break all the records set last year. If Alibaba can keep its pace, it may do more than US$10 billion in sales in 24 hours. That&rsquo;s already pretty crazy, but the next step for Singles Day may be for it to set foot outside of the Middle Kingdom. World, meet Singles Day.今年的光棍节网购狂欢必会打破去年的记录。按这个势头，阿里巴巴今年在24小时内的销售额可达100亿美元以上。这已经够疯狂了，但阿里巴巴并不满足于此，而是决定把光棍节的网购狂欢带向全世界。</p>\n<p>\n\tIn an article about the company&rsquo;s plans for Singles Day, Tmall CEO Wang Yulei wrote that Alibaba&rsquo;s &ldquo;core keyword&rdquo; this year is globalization:天猫CEO王煜磊在一篇有关光棍节计划的文章中提到了阿里巴巴今年网购狂欢的关键词&ldquo;全球化&rdquo;。</p>\n<p>\n\tWe want consumers to be able to buy products from all over the world, and Chinese people all across the world to be able to buy the products they need.&ldquo;我们想让消费者买到世界各地的商品，也想让世界各地的中国人都能买到他们需要的东西。&rdquo;</p>\n<p>\n\tAmazon China, too, is making moves towards taking the holiday global. Even JD is looking at the international market in the long run. 亚马逊中国也计划在光棍节的促销活动中打&ldquo;国际牌&rdquo;。连京东也开始从长远考虑国际市场。</p>\n<p>\n\tOf course, there&rsquo;s still a long way to go before Singles Day is a truly global phenomenon, and it may never get there.当然让光棍节的网购狂欢全球化可能还需要走一段很长的路，也有可能永远不会全球化。</p>\n<p>\n\tBut the commercial aspects of the holiday are already big enough to be of interest to the global Chinese diaspora, and where it spreads from there is anyone&rsquo;s guess.但是光棍节的狂欢现在已经扩展到了中国的华人，而它将继续向哪里扩展，没人猜得到。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p705165/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p705165\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705011/\">你做这行吗 10大最快乐或最心塞的工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705046/\">美不胜收 澳大利亚现罕见雨幡洞云</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704985/\">萌帅 小贝二公子罗密欧拍Burberry广告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704995/\">葡萄牙巨石村 住在岩石中的人们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704628/\">牛奶虽好可别贪杯 研究称一天3杯奶死的快</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704833/\">揭秘朝鲜时装秀 裙子变短用色大胆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p159125/\">听懂新闻英语的十大方法 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "双十一诞生史 从光棍节到购物狂欢"
 }
]