[
 {
  "date": "2016-12-06 10:15", 
  "link": "http://www.hjenglish.com/new/p947848/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p947848/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/03/921e6cefad00c00f4b94549949839c7e.jpg\" /></p>\n<p>\n\tMessage on the International Day for the Elimination of Violence against Women</p>\n<p>\n\t消除对妇女的暴力行为国际日致辞</p>\n<p>\n\t25 November 2016</p>\n<p>\n\t2016年11月25日</p>\n<p>\n\tAt long last, there is growing global recognition that violence against women and girls is a human rights violation, public health pandemic and serious obstacle to sustainable development. &nbsp;Yet there is still much more we can and must do to turn this awareness into meaningful prevention and response.</p>\n<p>\n\t终于，全球日渐醒悟到，暴力侵害妇女和女童就是侵犯人权，祸害公众健康，严重阻碍可持续发展。但要把这种认识变成有效的防范和应对行动，还有很多我们可以而且必须做的事。</p>\n<p>\n\tViolence against women and girls imposes large-scale costs on families, communities and economies. When women cannot work as a result of violence, their employment may be put at risk, jeopardizing much-needed income, autonomy and their ability to leave abusive relationships. &nbsp;Violence against women also results in lost productivity for businesses, and drains resources from social services, the justice system and health-care agencies. Domestic and intimate partner violence remains widespread, compounded by impunity for those crimes. The net result is enormous suffering as well as the exclusion of women from playing their full and rightful roles in society.</p>\n<p>\n\t暴力侵害妇女和女童的行为给家庭、社区和经济造成极大的代价。当妇女因为暴力而无法工作时，她们的就业就会受到威胁，从而危及不可或缺的收入、自主独立和脱离这种虐待关系的能力。暴力侵害妇女还可导致企业丧失生产力，耗竭社会服务、司法制度和保健机构的资源。同居伴侣和亲密伴侣的暴力行为依然广泛存在，并由于这类罪行不受惩罚而变本加厉。最终使妇女倍受折磨，并无法在社会中充分发挥应有的作用。</p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/The world cannot afford to pay this price. Women and girls cannot afford it &ndash; and should not have to. Yet such violence persists every day, around the world. And efforts to address this challenge, although rich in political commitment, are chronically under-funded.\" target=\"_blank\">The world cannot afford to pay this price. Women and girls cannot afford it &ndash; and should not have to. Yet such violence persists every day, around the world. And efforts to address this challenge, although rich in political commitment, are chronically under-funded.</a></p>\n<p>\n\t这种代价是全世界无法承受的。妇女和女童无法承受，而且也不应被迫承受。然而，这种暴力每天都在世界各地发生。尽管政治承诺有余，但克服这一挑战的努力却长期资金不足。</p>\n<p>\n\tSince 2008, I have led the UNiTE campaign to End Violence against Women, which calls for global action to increase resources and promote solutions. I call on governments to show their commitment by dramatically increasing national spending in all relevant areas, including in support of women&rsquo;s movements and civil society organizations. I also encourage world leaders to contribute to UN Women and to the United Nations Trust Fund to End Violence against Women. &nbsp;We look as well to the private sector, philanthropies and concerned citizens to do their part.</p>\n<p>\n\t2008年以来，我领导开展了杜绝暴力侵害妇女行为的联合反暴运动。该运动号召全球采取行动，增加资源，推动解决问题。我呼吁政府大幅度增加国家所有相关领域的开支，包括支持妇女运动和民间社会组织，以证明自己的决心。我还鼓励世界领导人为妇女署和联合国消除暴力侵害妇女行为信托基金捐款。我们也期待私营部门、慈善机构和关心这一问题的公民尽自己的一份力量。</p>\n<p>\n\tToday, we are seeing the world lit up in orange, symbolizing a bright future for women and girls. With dedicated investment, we can keep these lights shining, uphold human rights and eliminate violence against women and girls for good.</p>\n<p>\n\t今天，我们目睹橙色照亮整个世界，象征着妇女和女童的光明前途。有了专项投资，我们就能使光明永驻，捍卫人权，彻底消除侵害妇女和女童的行为。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p947848/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p947848\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914565/\">汉语8级考试：老外一脸懵逼！我们平衡了哈哈哈哈哈哈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939710/\">2016年12月四六级预测练习：唐朝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p847539/\">想做个有条理的人却无从下手？跟着这6条做！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p949671/\">奥巴马最后1次在白宫过圣诞 献声歌唱秀恩爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p947660/\">千年女尸不腐 知道马王堆辛追的老外都惊呆了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p943815/\">麦乐鸡每块都有英文名 吃麦当劳多年的你才造？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p941772/\">双语美文：我的生活，充满魔法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p947644/\">女人最爱男人什么身材？结果叫你大吃一惊！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p949838/\">全球人均财富榜：瑞士登顶 中国低于世界平均</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p951647/\">（高频词汇）proud用法综述</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文秘书长2016年消除对妇女的暴力行为国际日致辞"
 }
]