[
 {
  "date": "2016-12-06 10:17", 
  "link": "http://www.hjenglish.com/new/p947850/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p947850/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/03/d835818a0d2990b12f0be512ffb2d29f.jpg\" /></p>\n<p>\n\tMessage from Ms. Irina Bokova, Director-General of UNESCO, on the Occasion of the International Day for the Elimination of Violence against Women</p>\n<p>\n\t教科文组织总干事伊琳娜&middot;博科娃女士在消除对妇女的暴力行为国际日的致辞</p>\n<p>\n\tWomen&rsquo;s Security in the Wake of a Changing Climate</p>\n<p>\n\t气候变化关乎妇女安全</p>\n<p>\n\t25 November 2016</p>\n<p>\n\t2016年11月25日</p>\n<p>\n\tViolence against women is a grave violation of fundamental human rights and a threat to millions of girls and women across the world. At least one out of every three women worldwide has been beaten, coerced into sex, or otherwise abused in her lifetime. Entire societies are affected by violence that may be physical, sexual (harassment, coercion or discrimination) and psychological (verbal or emotional abuse, such as bullying or ostracizing).</p>\n<p>\n\t对妇女的暴力行为严重侵犯基本人权，并对全世界数百万女童和妇女构成威胁。全世界每三位女性中至少有一位在一生中遭受过殴打、强迫性行为或其他方式的虐待。诸如此类的身体暴力、性暴力（骚扰、强迫或歧视）和心理暴力（言语或情感虐待，如欺凌或排斥）遍及世界各地。</p>\n<p>\n\tOn this International Day of the Elimination of Violence against Women, UNESCO draws attention to climate change and scarce resources as factors fuelling violence against women &ndash; at home, on streets, during climate-induced natural disasters.</p>\n<p>\n\t在今年的消除对妇女的暴力行为国际日，教科文组织提请注意的是，气候变化和资源匮乏可能引发针对妇女的暴力行为&mdash;&mdash;在因气候原因导致的自然灾害期间，发生在家庭或街头的暴力行为。</p>\n<p>\n\tClimate change is a threat multiplier &ndash; it can exacerbate the migration and displacement of populations and contribute to crop failure or flooding, increasing pressure at home and on livelihoods. Studies indicate that women are responsible for 65 percent of household food production in Asia, 75 percent in sub-Saharan Africa and 45 percent in Latin America. It is often the traditional roles of women that place them at greater risk from the consequences of climate change &ndash; finding themselves vulnerable to violence as they walk tens of miles every day to secure food, water and firewood or after having been displaced or impoverished by disasters. Lost livelihoods and poverty can also heighten violence at home due to economic pressures, as well enduring from practices of female genital mutilation and child marriage.</p>\n<p>\n\t气候变化滋生着各种威胁，它可能加剧人口的迁移和流离失所，并导致作物歉收或洪水泛滥，从而给家庭增加生计压力。研究表明，在亚洲，妇女负责65%的家庭粮食生产，这一比率在撒哈拉以南的非洲地区为75％，在拉丁美洲为45%。妇女的传统角色，往往使她们更多地面临着气候变化所带来的风险。每天奔波在外挑柴担水养家糊口或受灾之后流离失所忍饥挨饿的时候，她们很容易受到暴力侵害。生计无着、一贫如洗也可能加剧因经济压力导致的家庭暴力，此外她们可能还要忍受割礼和童婚的陋习。</p>\n<p>\n\tUNESCO is engaged across the board to strengthen resilience in the face of climate change, integrating a gendered approach to all its action. Building on partnerships and initiatives, UNESCO is taking forward the idea that women and girls are key to tackling climate change, notably, for instance, for water management and disaster risk preparedness.</p>\n<p>\n\t教科文组织全面参与提高抵御气候变化能力的工作，将性别方针贯穿到其所有行动之中。以各种伙伴关系和举措倡议为基础，教科文组织正在推进这样的观念，即：妇女和女童是应对气候变化的关键，尤其是在水管理和灾害风险防范方面。</p>\n<p>\n\tWe know that greenhouse gas emissions are impacting the planet. We must also recognise that climate change is impacting the lives of girls and women across the world. As we stand before the entry into force of the Paris Climate Agreement and prepare for a successful COP22 in Marrakech, we must not forget half of our population and the tremendous potential they represent. Women must be at the heart of all solutions to climate change.</p>\n<p>\n\t我们知道温室气体排放正在影响地球。我们还必须认识到，气候变化正在影响着世界各地女童和妇女的生活。在我们面临巴黎气候协定生效、并积极筹备在马拉喀什举办的联合国气候变化框架公约缔约方会议第二十二届会议之际，我们不能忘记占世界一半人口的女性及其所代表的巨大潜力。妇女必须成为所有气候变化问题解决方案的核心。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p947850/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p947850\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914565/\">汉语8级考试：老外一脸懵逼！我们平衡了哈哈哈哈哈哈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939710/\">2016年12月四六级预测练习：唐朝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p847539/\">想做个有条理的人却无从下手？跟着这6条做！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p949671/\">奥巴马最后1次在白宫过圣诞 献声歌唱秀恩爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p947660/\">千年女尸不腐 知道马王堆辛追的老外都惊呆了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p943815/\">麦乐鸡每块都有英文名 吃麦当劳多年的你才造？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p941772/\">双语美文：我的生活，充满魔法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p947644/\">女人最爱男人什么身材？结果叫你大吃一惊！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p949838/\">全球人均财富榜：瑞士登顶 中国低于世界平均</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p951647/\">（高频词汇）proud用法综述</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）博科娃总干事2016年消除对妇女的暴力行为国际日致辞"
 }
]