[
 {
  "date": "2015-04-28 12:19", 
  "link": "http://www.hjenglish.com/new/p728743/", 
  "description": "<p>\n\t备考托福的同学都应该知道，在满分为30分、共有42道题的阅读部分里，细节题占据了一半左右的题目，可谓细节决定成败！那么如何来做这看似简单的细节题呢？很多同学会说：细节题，那还不简单？首先，找题目中的关键词，去定位；其次，读懂关键词在文章中的句子；最后，看选项中哪个选项最符合文章的意思，就选择哪个。没错，细节题的思路确实如此。可是，这么简单的几个步骤，是否真的就是如此的简单？新东方在线的邓玥老师为我们详细的解析了拿下细节题该有的步骤：</p>\n<p>\n\t<strong>一、找关键词</strong></p>\n<p>\n\t在题目中找关键词，是解题的第一步。可是，关键词怎么找？什么样的词才能作为关键词？很多同学会这样回答：这还不简单！比较级和最高级，数字，大写。没错，这些都是我们常见的定位词。那么，用这样的方法，我们看看怎么来定位下面这道题。这是TPO28第一篇文章underground water中的第八题：</p>\n<p>\n\tQ8 According to paragraph 2, what is the relationship between permeability and porosity?</p>\n<p>\n\tA. The more pores a rock has, the higher its porosity but the lower its permeability</p>\n<p>\n\tB. Rocks with many internal spaces that are not connected with each other will have high porosity but low permeability.</p>\n<p>\n\tC. If water flows through a rock easily, it has permeability but low porosity.</p>\n<p>\n\tD. Rocks that have high permeability have high porosity and vice versa.</p>\n<p>\n\t在这道题里面，既没有大写，也没有时间，更没有比较级。看到这个题，许多学生就傻眼了，这该怎么去定位？因此，定位词不仅仅是指我们之前所学过的，大写，比较级，还应该包括名词，形容词，动词等等。这些词都可以帮助我们来定位。因此，在这道题中，我们可以用relationship，permeability，和porosity来定位。为什么用这几个词来定位？因为题目问的是relationship。是谁的relationship？是permeability和porosity之间的关系。</p>\n<p>\n\t<strong>二、找关键词所在的句子</strong></p>\n<p>\n\t根据第一个步骤找到了相应的关键词，接下来该怎么做呢？有很多同学会说，回文章找呗。好，那我们回到相对应的文章中，来找一下关键词所在的句子。</p>\n<p>\n\tGroundwater is stored in a variety of rock types. A groundwater reservoir from which water can be extracted is called an aquifer. We can effectively think of an aquifer as a deposit of water. Extraction of water depends on two properties of the aquifer: porosity, and permeability. Between sediment grains are spaces that can be filled with water. This pore space is known as porosity and is expressed as a percentage of the total rock volume. Porosity is important for water-storage capacity, but for water to flow through rocks, the pore spaces must be connected. The ability of water, or other fluids, to flow through the interconnected pore spaces in rocks is termed permeability. Fractures and joints have very high permeability. In the intergranular spaces of rocks, however, fluid must flow around and between grains in a tortuous path; this winding path causes a resistance to flow. The rate at which the flowing water overcomes this resistance is related to the permeability of rock.</p>\n<p>\n\t我们来看一这下这段文字。在整段中，我们都没有找到含有relationship的句子。这个时候，大家所知道的，读关键词所在的句子，这条方式就行不通了。此时，我们该怎么办呢？需要大家先找出含有porosity的句子。This pore space is known as porosity and is expressed as a percentage of the total rock volume.从这个句子，我们可以知道，porosity指的是岩石储藏水的能力。然后，我们再来找到含有permeability 的句子：The ability of water, or other fluids, to flow through the interconnected pore spaces in rocks is termed permeability.也就是说岩石的小孔连接起来，让水留过，这就是渗透性，也就是permeability。那么此时，我们来理清楚二者的关系：岩石的储水能力，就是多孔性；岩石的小孔相联系，水能够流过，这就是渗透性。</p>\n<p>\n\t<strong>三、运用排除法</strong></p>\n<p>\n\t读懂了关键的句子之后，我们再来看ABCD四个选项，用排除法来选出正确的答案。</p>\n<p>\n\tA选项说，岩石的孔越多，多孔性就越高，渗透性越低。原文并没有说，多孔性越高，渗透性就越低。B选项说岩石的孔没有相连，那么就有高的多孔性和低的渗透性。这句话正好体现了原文的内容：多孔性是水的储存能力，小孔相连，水能留过，是渗透性。孔不相联系，那么水留过小孔的能力就自然很低。C是说如果水很容易的留过岩石的孔，就是有渗透性，但是多孔性很低。这个文章也没有说。D选项说岩石有高的渗透性就有高的多孔性，反之亦然。这个原文也没有说。</p>\n<p>\n\t因此，大家在核对选项的时候，一定要记住，凡是文章中提到的才能够选，文章中没有提到的就不能够选。一定要符合文章。</p>\n<p>\n\t根据上文中邓玥老师给我们的详细解题步骤，我们在做细节题时应该注意：</p>\n<p>\n\t（1）找关键词。关键词包括名词，动词，形容词，比较级等等，不能仅仅局限于过去所学的大写，数字等等。</p>\n<p>\n\t（2）找关键词所在句子。如果文章中没写出明确含有这个关键词的句子，那么我们需要读清楚文章的相关句，找到他们之间内在的逻辑联系。</p>\n<p>\n\t（3）运用排除法。用排除法的时候一定要注意，要符合文章，文章中没有提到的一定是不能选的。</p>\n<p>\n\t细节题虽然看起来容易攻破，但依旧需要同学们有认真分析的耐心以及对于这类题型解题步骤的熟练度，正确运用邓玥老师的方法并且多加练习，相信每一位正在备考阅读的同学们都能在细节题部分拿到尽量多的分数！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p728743/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p728743\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727828/\">Quora精选：年轻时最需学会的5项技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727542/\">上海国际车展：车的多样英文表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728546/\">高能视频 小米CEO雷军印度飙英文笑翻全场</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728562/\">视频：白宫记者会晚宴 听奥巴马讲相声</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728025/\">励志名言不励志：箴言背后的残酷真相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728544/\">想给facebook创始人打工吗？先来回答这些问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728584/\">折客族 这群人也很能赚钱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728552/\">揭秘：汪星人为嘛要摇尾巴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727921/\">千万别用这10个单词做自我介绍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福阅读“三步法” 搞定细节题"
 }
]