[
 {
  "date": "2013-10-29 14:30", 
  "link": "http://en.hujiang.com/new/p541776/", 
  "description": "<a href=\"http://en.hujiang.com/new/p541776/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\tRemarks by the President on Immigration Reform奥巴马总统就移民改革问题发表讲话</p>\n<p>\n\tEast Room东厅</p>\n<p>\n\tOctober 24, 20132013年10月24日</p>\n<p>\n\tTHE PRESIDENT: Thank you very much. Please have a seat, everybody. Good morning, and welcome to the White House. Today I&rsquo;m here with leaders from business, from labor, from faith communities who are united around one goal&mdash;finishing the job of fixing a broken immigration system.总统：非常感谢大家。诸位请入座。早上好，欢迎来到白宫。今天我在这里与工商业、劳工界、宗教社区的领导人一起，大家都有一个共同的目标&mdash;完成对破损的移民体制进行修补的工作。</p>\n<p>\n\tThis is not just an idea whose time has come; this is an idea whose time has been around for years now. Leaders like all of you have worked together with Republicans and Democrats in this town in good faith for years to try to get this done. And this is the moment when we should be able to finally get the job done.这不是一个现在冒出的想法，这个想法已经存在多年。和诸位一样的领导人已经与共和党人及民主党人在这个城市为完成这项工作进行了多年真诚的努力。现在正是我们应该最后完成这项工作的时候。</p>\n<p>\n\tNow, it&rsquo;s no secret that the American people haven&rsquo;t seen much out of Washington that they like these days. The shutdown and the threat of the first default in more than 200 years inflicted real pain on our businesses and on families across the country. And it was a completely unnecessary, self-inflicted wound with real costs to real people, and it can never happen again.在这些日子，美国人民没有看到华盛顿市完成多少他们希望完成的工作，这已经不是什么秘密。政府关闭和200多年来第一次违约的危险对我们全国各地的工商业和家家户户造成了真正的痛苦。完全没有必要自己制造这样的创伤，现实生活中的人们为此承受了实际的代价。这种情况永远不能再发生。</p>\n<p>\n\tEven with the shutdown over, and the threat of default eliminated, Democrats and Republicans still have some really big disagreements&mdash;there are some just fundamentally different views about how we should move forward on certain issues. On the other hand, as I said the day after the shutdown ended, that&rsquo;s no reason that we shouldn&rsquo;t be able to work together on the things that we do agree on.即使政府关闭的问题已经过去，违约的危险已被消除，民主党人和共和党人仍然有一些的确十分重大的分歧&mdash;&mdash;对于我们应该如何在某些问题上取得进展存在一些根本不同的观点。另一方面，我在政府关闭问题解决后第二天曾说过，对于我们意见一致的问题，我们没有任何理由不能共同进行努力。</p>\n<p>\n\tWe should be able to work together on a responsible budget that invests in the things that we need to grow our economy and create jobs even while we maintain fiscal discipline. We should be able to pass a farm bill that helps rural communities grow and protects vulnerable Americans in hard times.我们应该能够共同努力解决负责任的预算问题，对我们需要促进我国经济增长和创造工作岗位的方面投入资金，尽管我们同时需要维护财政纪律。我们应该能够通过农业法案，帮助农村社区成长壮大，保护面临艰难处境的美国弱势群体。</p>\n<p>\n\tAnd we should pass immigration reform. (Applause.) We should pass immigration reform. It&rsquo;s good for our economy. It&rsquo;s good for our national security. It&rsquo;s good for our people. And we should do it this year.我们也应该完成移民改革。（掌声）我们应该完成移民改革。这有利于我国经济。这有利于我国安全。这有利于我国人民。我们应该今年完成这项工作。</p>\n<p>\n\tEverybody knows that our current immigration system is broken. Across the political spectrum, people understand that. We&rsquo;ve known it for years. It&rsquo;s not smart to invite some of the brightest minds from around the world to study here and then not let them start businesses here &ndash;we send them back to their home countries to start businesses and create jobs and invent new products someplace else.众所周知，我们当前的移民体制已经破损。政治领域各方面的人士都了解这一点。我们了解这一点已有多年。如果欢迎全世界各地一些最聪明的人来这里学习，但不允许他们在这里创业，这不是明智的做法&mdash;我们往往让他们返回原籍，在其他地方创办企业，创造工作岗位，发明新产品。</p>\n<p>\n\tIt&rsquo;s not fair to businesses and middle-class families who play by the rules when we allow companies that are trying to undercut the rules work in the shadow economy, to hire folks at lower wages or no benefits, no overtime, so that somehow they get a competitive edge from breaking the rules. That doesn&rsquo;t make sense.我们如果允许试图违法乱纪的公司在影子经济中运行，压低工资雇用人员或不提供福利，不付加班费，从而可以因破坏法纪获得竞争优势，这对遵纪守法的工商业和中产家庭就没有公平可言。这毫无合理之处。</p>\n<p>\n\tIt doesn&rsquo;t make sense to have 11 million people who are in this country illegally without any <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/incentive\" target=\"_blank\">incentive</a> or any way for them to come out of the shadows, get right with the law, meet their responsibilities and permit their families then to move ahead. It&rsquo;s not smart. It&rsquo;s not fair. It doesn&rsquo;t make sense. We have kicked this particular can down the road for too long.在这个国家非法居留的1,100万人如果没有任何积极性或途径走出阴影，得到合法身份，履行自己的责任，然后兴家立业，这也毫无合理之处。这并不明智。这并不公平。这并不合理。我们在这个特定的问题上拖延已久。</p>\n<p>\n\tNow, the good news is, this year the Senate has already passed an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/immigration\" target=\"_blank\">immigration</a> reform bill by a wide, bipartisan majority that addressed all of these issues. It&rsquo;s a bill that would continue to strengthen our borders. It would level the playing field by holding unscrupulous employers <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/accountable\" target=\"_blank\">accountable</a> if they knowingly hire undocumented workers.好消息是，今年参议院已经以悬殊的两党多数优势通过了一项移民改革提案，涉及了所有这些问题。它是一个能不断加强边境的法案，一个向明知雇员无身份却仍旧招雇的不守规则的雇主追究责任从而实现公平化竞争的法案。</p>\n<p>\n\tIt would modernize our legal immigration system, so that even as we train American workers for the jobs of the future, we&rsquo;re also attracting highly-skilled entrepreneurs from beyond our borders to join with us to create jobs here in the United States.它将使我们的合法移民制度现代化，在让美国劳工得到未来职业培训的同时，也吸引境外的高技术实业人员来和我们一道在美国创造就业岗位。</p>\n<p>\n\tIt would make sure that everybody plays by the same rules by providing a pathway to earned citizenship for those who are here illegally&mdash;one that includes passing a background check, learning English, paying taxes, paying a penalty, getting in line behind everyone who is trying to come here the right way.它将通过为非法在这里的人提供一条争取公民身份的出路&mdash;&mdash;其中包括完成和通过背景调查，学习英语，交税，付罚款以及站到努力通过正当程序来美的人的后面排队，来确保让规则一视同仁。</p>\n<p>\n\tSo it had all the component parts. It didn&rsquo;t have everything that I wanted; it didn&rsquo;t have everything that anybody wanted; but it addressed the core challenges of how we create a immigration system that is fair, that&rsquo;s just, that is true to our traditions as a nation of laws and a nation of immigrants. And that&rsquo;s passed the Senate by a bipartisan majority. (Applause.)所以，它包含了所有成分。它没有我想要的所有内容；它没有所有人想要的所有内容；但它处理了我们如何建立一个公平、公正、符合我们作为法制国家和移民国家传统的移民体制的核心问题。而且它在参议院获两党多数通过。（掌声）</p>\n<a href=\"http://en.hujiang.com/new/p541776/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p541776/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p541776\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540707/\">6件简单小事让生活更有意义</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541812/\">默多克卖掉凤凰卫视 全面撤出中国？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541227/\">剪去长发！女模特华丽变身帅气男模</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540517/\">《老友记》吃货Joey 教会我们的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540558/\">公开课:外教Bobby万圣节口语狂欢夜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486821/\">胖子可以怪工作:什么职业最易长胖?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538044/\">魔鬼口语1000句（84）：有话直说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535765/\">魔鬼口语1000句（81）：散发着自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540705/\">公开课:职场英语中必学的敬语表达</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马总统就移民改革问题发表讲话"
 }
]