[
 {
  "date": "2017-08-25 06:00", 
  "link": "http://www.hjenglish.com/new/p1206719/", 
  "description": "<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/08/24/d63050ae63df8eba4cfadf0555edb385.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">College is a place of many opportunities. You have opportunities open to you that you may never have again like high adventure sports, internships, free classes in multiple fields, professional level equipment for student use, and if you&rsquo;re exceptionally lucky,study abroad.</span><span style=\"line-height: 1.8em;\">大学生涯有很多独一无二的机遇：你可以探险、实习、蹭课，还可以坐享大学生专用设备。如果你碰巧是一名留学生，那就更加幸运啦。</span></p>\n<p>\n\tStudying abroad is a remarkable idea first pioneered at Indiana University in the 1870s as a summer trip program to places like Switzerland, Germany, France, or Italy. As the 1920s began swinging and roaring, more and more universities picked up on the trend of sending students to foreign countries, at least for a time.Nowadays many accredited institutes from across the globe have study abroad and exchange programs to facilitate cultural exchange.<span style=\"line-height: 1.8em;\">海外留学这个概念起源于19世纪70年代印第安纳大学开展的暑期游学项目，学校派遣学生去瑞士、德国、法国、意大利等地。到20世纪20年代出国留学逐渐成为一股浪潮，越来越多的大学开始向国外派遣学生。</span><span style=\"line-height: 1.8em;\">如今，为促进文化交流，全球的许多学校都有海外留学和交流项目。</span></p>\n<p>\n\tStudying abroad has many benefits for universities and students. For the universities, it can increase the prestige of the institute and allow for more connection to professionals in other countries. International influence and recognition may also be achieved with these programs facilitating better interaction between universities in research. These can also pull in more international students as names of foreign universities become more common.&nbsp;For the students, international programs are important components of education, allowing students to experience different cultures and perspectives that they would otherwise not encounter or only encounter passively. They can allow students access to research opportunities not available in their country and let them expand their knowledge of a given field by meeting experts from different countries. All in all, it&rsquo;s a win-win scenario.海外留学大有裨益。对大学来说，学校的声望提高了，与他国的学术交流更加频繁。国际影响力和认可度随之上升，校际研究交流加强。学校的名气大了，留学生也就慕名而来。跨国项目可以帮助学生拓宽眼界、体验异域文化，是教育的重要组成部分。 这些项目可以给学生提供本国没有的科研机会，让他们与国际专家面对面交流，拓宽专业知识面。总之，海外交流创造了双赢的局面。</p>\n<p>\n\tOut in the wide, wide world, students will meet lots of different people of all kinds, but in general, students travelling abroad will encounter certain types of people.漂泊在异国他乡，留学生会遇到形形色色的人，大致为以下几种：</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">1. The Panhandler.</span></strong></p>\n<p>\n\tThis type is frequently warned about by previous travelers and guides alike. These folks will prey upon foreigners in particular, hoping to snatch up cash.These people are frequently committing fraud, although this is not all of them. They may try to sell goods, tours, or special access. Do not fall for these. Stick with your host family and don&rsquo;t fall prey to panhandlers.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><strong><span style=\"line-height: 1.8em;\">1.乞丐</span></strong></p>\n<p>\n\t导游和过来人都会劝你远离乞丐，因为乞丐尤其瞄准外国人讨要现金。不能说全部，但这些乞丐十有八九是骗子。有些还兜售商品、旅游线路和特价门票。不要相信他们。跟寄宿家庭保持联系，不要沦为这些骗子的猎物。<span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">2. Impatient Native.</span></strong></p>\n<p>\n\tYou&rsquo;re going to make some people angry in your host country no matter what you do. There are just some people who will refuse to sympathize with travelers and foreigners. They may hate foreigners, their ignorance, or some behaviors they do.<br />\n\tWhatever the case, you&rsquo;re going to have to deal with these people. Just be polite and try your best with the language.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><strong><span style=\"line-height: 1.8em;\">2. 没有耐心的本地人</span></strong></p>\n<p>\n\t不管你怎么做，总有一些本地人看你不顺眼。 不是你的原因，而是他们生来就对游客和外国友人没有好感。他们讨厌外国人，受不了他们的无知和其他行为。<br />\n\t但是无论如何，你都得面对他们。礼貌一点，说好外语就够了。<span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">3. Helpful Stranger.</strong><span style=\"line-height: 1.8em;\">&nbsp;You will be lost at some point in your travels. Let&rsquo;s face it. No matter how good your map is, if you&rsquo;re in a foreign city, you just don&rsquo;t know the lay of the land.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Whatever the situation though, be it being lost in a city, unable to understand a transaction, or just stumbling with the language, someone will take pity on your poor self and help you out. Whatever happens, please thank them as best you can and remember to accept the offered help.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">3. 友善的陌生人</strong></p>\n<p>\n\t旅行中可能会迷路，不要方。在国外迷路了，虽然有地图，但你也不大可能清楚道路的布局。<br />\n\t不管是买东西有问题，还是外语说不利索，还是别的困难，都可能会有善良的陌生人出手相助。记得接受帮助并说声谢谢。<span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<br />\n\t<strong>4. Tour Guide. </strong>This special breed may not necessarily be paid to take people around cities to see famous places. They will simply be a native with good knowledge of the area you&rsquo;re staying in. This person will be invaluable to you as you try to go about daily life and school in another country.<br />\n\tThey may show you where the best restaurants are, where to go shopping, when is best to get work done. Your unofficial tour guide will also probably have a better understanding of the nooks and crannies of the city so pay attention to them.<span style=\"line-height: 1.8em;\"><strong>4. 导游</strong></span></p>\n<p>\n\t导游不一定指那些收了钱带你参观景点的人。他们可能只是一个熟悉附近的本地人。当你开始在异国他乡开始日常生活和学习时，这类人可以给你提供很多帮助。<br />\n\t他们可能告诉你最棒的餐馆在哪里，去哪里购物，什么时候完成工作最好。这些非官方导游也可能会对城市的大街小巷更为了解，所以要珍惜这样的机会呀。</p>\n<p>\n\t<br />\n\t<strong>5. Fellow Foreigner. </strong>This woman or man is probably going to be just as confused as you are with this place they&rsquo;re in. They may speak the same language as you if you&rsquo;re lucky, but they might even speak an entirely separate one, one that you may not know.<br />\n\tYour mutual stumbling through the local language will help you help each other learn and grow in a mutually confusing and difficult time. This may turn out to be your closest friend amongst the ones you make overseas.<span style=\"line-height: 1.8em;\"></span><strong><span style=\"line-height: 1.8em;\">5. 与你一样的外国人</span></strong></p>\n<p>\n\t这个人可能跟你一样迷茫，有可能和你说一样的母语，但也有可能说截然不同的，你听不懂的语言。<br />\n\t用当地语言努力沟通，你们将共渡困难迷茫的时光，相互学习和成长。 他/她可能成为你在海外最亲密的朋友。<span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<br />\n\t<strong>6. Surrogate Mom.</strong> This mother-figure will be helpful beyond compare with your day-to-day life. Taking on the figure of your mother while your real one worries from afar, this woman will help you figure out who will help you and who will hurt you here.<br />\n\tShe will probably also ensure you never go hungry. Remember her and send her gifts back when you get home.<span style=\"line-height: 1.8em;\"><strong>6. 代替母亲的那个人</strong></span></p>\n<p>\n\t这个像妈妈一样的人将对你的日常生活非常帮助。她会告诉你谁会为你提供帮助，而谁又会伤害你。跟在远方担心你的妈妈不一样，她会真真切切履行起母亲的职责。<br />\n\t同时，她能保证你不饿肚子。回国以后不要忘了常常给她寄贺卡。</p>\n<p>\n\t<br />\n\t<strong>7. Tourists. </strong>They&rsquo;re everywhere. You can&rsquo;t escape them. They travel in herds of 5-50 and are constantly trying to take pictures of everything.<br />\n\tUse caution when approaching them as they may ask you to take a picture of them all, but remember to be courteous, because you were once as wide-eyed as them<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">7. 游客</strong></p>\n<p>\n\t游客到处都是，你经常会遇到他们。他们组成5&mdash;50人大小不等饿得队伍，在城市各处留下合影。<br />\n\t当他们请你帮忙拍照时多长个心眼，但也要有礼貌，因为当初你也跟他们一样对这个城市充满好奇。</p>\n<p>\n\t<br />\n\t<strong>8. Helpful Professors.</strong> Professors are an integral part of study abroad as you will be learning from them while you&rsquo;re there. So you might as well get to know them. Just like getting chummy with a professor back home will help you do well in class, it will doubly help if the professor can speak your native language. Even if they can&rsquo;t, letting them know that you may need help is an important step.<span style=\"line-height: 1.8em;\"></span><strong><span style=\"line-height: 1.8em;\">8. 乐于助人的教授</span></strong></p>\n<p>\n\t教授是留学生涯中不可分割的一部分，因为你会从他们身上学到很多。 久而久之你也可能跟他们很熟了。就像在国内，喜欢是一个教授，你对这门课的理解可能会加深。同样，国外的教授如果可以说你的母语，那对你也会更有帮助。即使他们不会，你也应该让他们知道你需要什么样的帮助。<span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>9. Family. </strong>Okay so technically you&rsquo;re not meeting them, but you&rsquo;re going to need to keep in touch with your family and friends somehow while you&rsquo;re out of the country. Remember to keep up with them, but don&rsquo;t become chained to home. Let loose the anchor and sail free for a bit.<span style=\"line-height: 1.8em;\"></span><strong><span style=\"line-height: 1.8em;\">9. 你的家庭</span></strong></p>\n<p>\n\t身处异国他乡，你需要与家人和朋友保持联系。但记住要不要过于依赖他们。独立一点你会更自由。<span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>10. New Friends.</strong> Travel abroad is an excellent opportunity to grow and learn and make new friends. The people will be great company, great help, and great people. Make sure to keep them close even when you head back home.<strong>10. 新朋友</strong><br />\n\t出国旅游是成长、学习、结交新朋友的绝佳机会。朋友可以陪伴你，帮助你。确保就算你回家了也要与他们保持密切联系。<br />\n\t&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1206719/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1206719\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975915/\">有声双语美文：在狗狗眼里，人类是不老的神？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1011114/\">Quora精选：世界各地的人早餐一般吃什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1205690/\">为什么英国王室从不给人亲笔签名，原因是...</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1206636/\">华裔小哥随意讲个段子，就获了英国最佳笑话奖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1206767/\">手机静音后，生活会怎样？这些西班牙人试了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1177786/\">有声双语美文：决定振作，生活就会焕然一新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1187213/\">关于get的16个习语（2）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1206342/\">“奶茶妹妹”章泽天成新晋京东金融董事！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1202463/\">2017年6月四六级查分火热进行中！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1206666/\">2017全球最高收入演员榜单公布，石头姐才排15</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "留学在外，你一定会遇到这10种人"
 }
]