[
 {
  "date": "2014-02-06 09:00", 
  "link": "http://www.hjenglish.com/new/p570757/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p570757/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/72ad4df8f4664aedad8cc981ad5127c9.jpg\" /></p>\n<p>\n\tTrue love is magical. True love is mystical‒Right? Well, kind of. But it&rsquo;s more than that, as anyone in a relationship can tell you. Read on to find ten things you need to know about true love.真爱是神奇的。真爱是神秘的--对么？只对了一部分。远远不止这些，任何陷入爱河里的人们都可以给你答案。一起看看真爱的十个事实吧。</p>\n<p>\n\t<strong>1. True love is not about finding yourself in another真爱不是迷失自己</strong></p>\n<p>\n\tDon&rsquo;t fall in love, or think you&rsquo;re in love, just because you want to find yourself. Your identity is not to be someone&rsquo;s other half‒it&rsquo;s to be yourself! Don&rsquo;t get so swept up in your partner that you become them. You don&rsquo;t need to be the number one fan of their favorite band or read all the books they read. Keep your interests and hobbies and you&rsquo;ll be more interesting to, and interested in, your partner.不要因为想找另一个自己就陷入，或认为自己陷入爱河。你不是要做别人的另一半--而是要做你自己。不要一味迎合另一半把自己变得像他们那般。你不要是他们最爱乐队的头号粉丝，也不需要去读他们读过的所有书籍。保持自己的兴趣爱好，你会对另一半更有兴趣，自身也会更有吸引力。</p>\n<p>\n\t<strong>2. Self love is the best way to find true love想爱人，先爱自己</strong></p>\n<p>\n\tIt sounds like a cliche, something your mom and girlfriends told you every time you were crying over a broken heart, but it&rsquo;s true‒you must love yourself before you can love anyone else. Be comfortable with yourself, even when you&rsquo;re having a bad day. Know who you really are, deep down inside, and know what you want to do with your life. Being in love with yourself and having your life on track are not only incredibly self-satisfying, they&rsquo;re really attractive qualities to a partner.这听起来有点老生常谈，每次分手妈妈或闺蜜们都会这么告诉你，但这的确是真的-你必须先爱别人才能知道爱自己。让自己快乐开心，哪怕今天过得很遭。知道自己的真实面目，发掘内心，看看你到底想干些什么。爱上自己，快乐的生活，这不仅会让你十分幸福，还能真的吸引到另一半的关注哦。</p>\n<p>\n\t<strong>3. True love is not demanding真爱不是索取</strong></p>\n<p>\n\tYour partner should never ask you to change if you&rsquo;re truly loved. And if you truly love your partner, you shouldn&rsquo;t expect him to change. You got into a relationship because you liked each other, and you grew to love each other as you are. Why would you need to change someone you love so deeply? Accept them as they are, and you&rsquo;ll get that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/consideration\" target=\"_blank\">consideration</a> in return.如果真的爱你，他绝对不会要求你去改变。如果你真的爱他，也不应该希望他去改变。你们能在一起是因为互相喜欢，正因为你是你，双方才会爱上。为什么要改变你深爱的人呢？接受他们，同样的，他们也不会再去要求你改变。</p>\n<p>\n\t<strong>4. True love allows you to be yourself真爱就是做你自己</strong></p>\n<p>\n\tBeing yourself in front of your partner can seem scary at first. Waking up without any makeup on, and your hair a mess? What about him seeing you when you&rsquo;re sick‒runny nose, bloodshot eyes and all. It&rsquo;s something you want to avoid as long as you can. But you shouldn&rsquo;t feel that way. When you&rsquo;re in love, even the worst illness is a beautiful experience because it&rsquo;s worth it. Your partner helping you through a messy episode or kissing you with morning breath is a major step towards your future, and it shows how much he truly loves you.刚开始在另一半面前做自己好像有点恐怖。头发乱糟糟没有化妆就起床？他要是看到你感冒的红鼻子，充满血丝的眼睛会有何感想？这些都是你想尽可能避免的情况。但其实不能那样想。在一起时，即使生病也是美好的体验，绝对值得。他帮你度过乱糟糟的清晨，或是牙也不刷就吻你，本身就是好的预兆，也能表现出他到底有多爱你。</p>\n<p>\n\t<strong>5. True love comes naturally真爱都是自然而然来的</strong></p>\n<p>\n\tDo you have doubts about your partner? Are you not sure they&rsquo;re right for you? If you&rsquo;re asking yourself too many questions about your partner, your relationship, and your future together, then you&rsquo;re probably not in love. When you&rsquo;re truly in love, you don&rsquo;t question anything. It feels natural to be with your partner, and you know you can work through anything to achieve that future you&rsquo;re dreaming of.你对另一半有疑问么？是不是不确定到底他们是不是那个对的人？如果你总是对另一半，这段关系或者你们的未来有这些疑问，那么有可能你不爱他。真正爱的时候，你不会怀疑任何事情。好像跟他在一起是如此自然，你知道和他在一起能迎来一直梦想的那个未来。</p>\n<p>\n\t<strong>6. To get love, you must give love想获得爱，先施与爱</strong></p>\n<p>\n\tYou can&rsquo;t be in a loving relationship if you hold back. You can&rsquo;t use love as a bargaining chip. Don&rsquo;t tell your partner you love him only when he does something good around the house. Don&rsquo;t give him the cold shoulder if he makes a mistake. You have to love him all the time, regardless of his words or actions, because true love is unconditional. If you give your partner this much love, you&rsquo;ll get it‒and more!‒in return.吝啬的人是无法开展一段关系的。你不能把爱当成是讨价还价的筹码。不要跟他说除非他做了什么事你才会爱他。不要在他犯错时冷眼相待。你要一如既往的爱他，不管他说了什么做了什么，真爱是无条件的。如果你对他付出了这些，那么你肯定会得到更多作为回报。</p>\n<p>\n\t<strong>7. True love is based on friendship真爱基于友谊</strong></p>\n<p>\n\tSo many TV show relationships are based on friends who fall in love over time. It&rsquo;s a great premise, and a nice <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/daydream\" target=\"_blank\">daydream</a>, but life isn&rsquo;t TV. You don&rsquo;t need to be best friends with your partner since kindergarten for love to last. But you need to be friends with your partner. You need to be able to talk, to share jokes, and to enjoy each others&rsquo; company. Over time, the physical passion may fade, but true friendship will last forever.很多电视剧里爱情都是从朋友间产生的。这个起点很好，美好的白日梦，毕竟生活不是电视剧。你不需要和他从幼儿园就是好朋友再一路走下去直到相爱。但你的确需要跟另一半成为朋友。你需要时刻和他交谈，分享笑话，享受对方的陪伴。很多时候，身体激情也许会消退，但真正的友谊永流传。</p>\n<p>\n\t<strong>8. True love lasts真爱持续久</strong></p>\n<p>\n\tThink back to those <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/casual\" target=\"_blank\">casual</a> relationships where your significant other wiping his nose on your bath towel was enough to end it. Those relationships are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/immature\" target=\"_blank\">immature</a>, and whatever you thought you experienced wasn&rsquo;t love. When you&rsquo;re truly in love, problems like this are just small bumps in the road. No problem seems <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/insurmountable\" target=\"_blank\">insurmountable</a>. You&rsquo;re more than willing to work through anything, just to stay together.想想那些因为用你洗澡毛巾擦脸就草草结束的恋爱吧。这些都是不成熟的，你的想法和经历都不叫爱情。当真正爱的时候，这些困难都只是小事而已。似乎没有什么困难不可逾越。你更乐意两个人一起，战胜一切。</p>\n<p>\n\t<strong>9. True love is committed真爱是坚定的</strong></p>\n<p>\n\tIt&rsquo;s human nature to be attracted to other people, to allow your head to be turned by an attractive <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/passerby\" target=\"_blank\">passerby</a>. Don&rsquo;t let this make you feel guilty. As long as you&rsquo;re committed to your partner, your relationship is fine. When you&rsquo;re truly in love, you don&rsquo;t want to be with anyone else. You can&rsquo;t imagine spending your time without your sweetheart.被其他人吸引是人的本性。要允许自己为美丽的路人扭个头看一眼。不用为此感到负罪。只要你对另一半是坚定地，这段感情就很坚定。真爱的时候，你不会想和其他人在一起。你无法忍受那些没有他的时光。</p>\n<p>\n\t<strong>10. YOU are the love of your life你才是生活里的真爱</strong></p>\n<p>\n\tDon&rsquo;t forget that you need to love yourself. Self love is important, but it&rsquo;s not something you should achieve and then throw away once you&rsquo;re with your partner. You must stay in love with yourself for your entire life. If you start to dislike yourself or what you&rsquo;re doing, you need to change just enough to stay on track, to stay true to yourself, and to stay in love with yourself.别忘了你也需要爱自己。自爱十分重要，哪怕有了另一半也不能忘记好好爱自己。你必须一生与自己相爱。如果你开始讨厌自己或是自己做的事情，你需要改变一下步入正轨，对自己坦白，也要与自己相爱。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p570757/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p570757\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576372/\">赫敏应嫁给哈利！JK罗琳后悔配错对</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p565096/\">省钱有道：马上能用的30个省钱妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576398/\">索契冬奥会厕所又现神标牌：禁止钓鱼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567742/\">世界不欠你：你才能掌控自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576392/\">神奇三维立体图MV：你能看出来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576641/\">BBC字幕闹乌龙:马年竟显示为“妓女年”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p572975/\">学霸是怎样炼成的：专访0基础直达四级沪江国际班第一位学员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571179/\">小熊维尼的12句超萌暖心格言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568864/\">春节观影指南：奥斯卡热门提名逐一看</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "情人节将至：关于真爱的10个事实"
 }
]