[
 {
  "date": "2014-02-06 10:30", 
  "link": "http://www.hjenglish.com/new/p522201/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p522201/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/638aa14ed11c48b7862653ed870ba393.jpg\" /></p>\n<p>\n\tDo you often feel stressed out with too much of workload? As time passes by, do you feel like you have more tasks on hand than you have time to do them or you could have effectively use your time to complete all the given tasks?你是否经常感到工作太多、压力山大？日子一天天过去，要做的事也越来越多，而时间却根本不够用，或者觉得很难有效利用时间完成任务？</p>\n<p>\n\tThe trick is to organize your tasks and use your time effectively to get more things done each day. This can help you to reduce stress and do better at workplace. Time management is a skill that takes time to develop and is different for each person. You just need to find what works best for you. Use few strategies listed below for few weeks and see if it can help you.诀窍就在于每天合理安排任务、有效利用时间实现事半功倍。如果能做到这一点，压力便能减轻，工作也会更顺心。时间管理技巧需要花时间学习，并且因人而异。你需要找到适合自己的方法。请先尝试下面这些策略，看看是否有帮助吧。</p>\n<p>\n\tHere are 10 ways that you can use to improve your time management skills and increase productivity.你可以运用以下10个方法来提高自己的时间管理能力和办事效率。</p>\n<p>\n\t<strong>1. Delegate Tasks:委派任务：</strong></p>\n<p>\n\tIt is common for all of us to take more tasks than our desired potential. This can often result in stress and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/burnout\" target=\"_blank\">burnout</a>. Delegation is not running away from your responsibilities but is an important function of management. Learn the art of delegating work to your subordinates as per their skills and abilities.我们或多或少都遇过多得超出承受范围的任务，并因此压力重重、精疲力竭。委派任务并不是逃避责任，而是一种管理技巧。根据下属各自的优势长处，你可以考虑把任务分派给他们。</p>\n<p>\n\t<strong>2. Prioritize Work:优先次序：</strong></p>\n<p>\n\tBefore the start of the day, make a list of tasks that need your immediate attention as unimportant tasks can consume much of your precious time. Some tasks need to be completed on that day only while other unimportant tasks could be carried forward to next day. In short, prioritize your tasks to focus on those that are more important.每天工作前，先列出需要占用大量宝贵时间的重要紧急任务。有些任务当天必须完成，而有些则可以拖到第二天。总之，优先安排重要的任务。</p>\n<p>\n\t<strong>3. Avoid Procrastination:杜绝拖延：</strong></p>\n<p>\n\tProcrastination is one of the things that badly affect the productivity. It can result is wasting essential time and energy. It should be avoided at all costs. It could be a major problem in both your career and your personal life.拖延是严重影响效率的一大恶因，既浪费时间又耗费精力，无论如何都要杜绝，否则会极大危害你的工作和生活。</p>\n<p>\n\t<strong>4. Schedule Tasks:计划任务：</strong></p>\n<p>\n\tCarry a planner or notebook with you and list all the tasks that come to your mind. Make a simple &lsquo;To Do&rsquo; list before the start of the day, prioritize the tasks, and make sure that they are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/attainable\" target=\"_blank\">attainable</a>. To better manage your time management skills, you may think of making 3 lists: work, home, and personal. 随身携带便签或笔记本，一旦想到什么就记下来。每天早上列个&ldquo;任务清单&rdquo;，按优先次序排列，并确保任务能够完成。若想进一步提高自己的时间管理能力，你可以按&ldquo;工作-家庭-个人&rdquo;来分类清单。</p>\n<p>\n\t<strong>5. Avoid Stress:远离压力：</strong></p>\n<p>\n\tStress often occurs when we accept more work than our ability. The result is that our body starts feeling tired which can affect our productivity. Instead, delegate tasks to your juniors and make sure to leave some time for relaxation.当工作量远远超出我们的承受范围时，压力就会接踵而来，而一旦感到身体疲惫，效率也会大打折扣。所以，你要学会把任务分派给下属去做，给自己一点放松的时间。</p>\n<p>\n\t<strong>6. Set up Deadlines: 设定期限：</strong></p>\n<p>\n\tWhen you have a task at hand, set a realistic deadline and stick to it. Try to set a deadline few days before the task so that you can complete all those tasks that may get in the way. Challenge yourself and meet the deadline. Reward yourself for meeting a difficult challenge. 处理任务时先设定一个期限，然后尽量在期限内完成。你可以尝试把任务期限提前几天，那样，如果中途出现新任务，你也能游刃有余了。挑战自己在期限内完成任务，然后在做成后奖励一下自己。</p>\n<p>\n\t<strong>7. Avoid Multitasking: 勿一心多用：</strong></p>\n<p>\n\tMost of us feel that multitasking is an efficient way of getting things done but the truth is that we do better when we focus and concentrate on one thing. Multitasking hampers productivity and should be avoided to improve time management skills.很多人以为同时处理多个任务能提高效率，但事实是，一次只专心做一件事的效果更好。一心多用并不利于提高效率，我们在学习时间管理技巧时千万要避免。</p>\n<p>\n\t<strong>8. Start Early: 及早开始：</strong></p>\n<p>\n\tMost of the successful men and women have one thing in common. They start their day early as it gives them time to sit, think, and plan their day. When you get up early, you are more calm, creative, and clear-headed. As the day progresses, your energy levels starts going down which affects your productivity and you don&rsquo;t perform as well.很多成功人士有一个共同点：他们习惯早起，趁着早上的时间思考并计划新的一天。早起使人头脑清醒活跃、更加从容镇定；而晚些时候人的精力会渐渐消耗，效率和工作表现远不如早上。</p>\n<p>\n\t<strong>9. Take Some Breaks: 间歇休息：</strong></p>\n<p>\n\tWhenever you find yourself for 10-15 minutes, take a break. Too much stress can take toll on your body and affect your productivity. Take a walk, listen to some music or do some quick <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stretch\" target=\"_blank\">stretches</a>. The best idea is to take off from work and spend time with your friends and family.只要有那么10-15分钟，就稍微休息一下吧。压力太大既伤身体又影响效率。散散步、听听音乐或伸展一下胳膊，最好能暂时撇开工作，跟家人朋友呆一会儿。</p>\n<p>\n\t<strong>10. Learn to say No: 懂得拒绝：</strong></p>\n<p>\n\tPolitely refuse to accept additional tasks if you think that you&rsquo;re already overloaded with work. Take a look at your &lsquo;To Do&rsquo; list before agreeing to take on extra work. 如果感到工作量太大，可以尝试委婉拒绝额外工作。接受额外工作前先看下自己的任务清单吧。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p522201/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p522201\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576372/\">赫敏应嫁给哈利！JK罗琳后悔配错对</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576398/\">索契冬奥会厕所又现神标牌：禁止钓鱼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570146/\">性格影响体重 10种个性你是哪一种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576641/\">BBC字幕闹乌龙:马年竟显示为“妓女年”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p565096/\">省钱有道：马上能用的30个省钱妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576392/\">神奇三维立体图MV：你能看出来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p572975/\">学霸是怎样炼成的：专访0基础直达四级沪江国际班第一位学员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567742/\">世界不欠你：你才能掌控自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568864/\">春节观影指南：奥斯卡热门提名逐一看</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "时间应该这样用：10大时间管理技巧"
 }
]