[
 {
  "date": "2014-02-06 14:30", 
  "link": "http://www.hjenglish.com/new/p483896/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p483896/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201305/a9d9a4cf3a584cd39269bace01d8368e.jpg\" /></p>\n<p>\n\t<strong>荷塘月色Moonlight over the Lotus Pond</strong></p>\n<p>\n\t<strong>朱自清Zhu Ziqing</strong></p>\n<p>\n\t这几天心里颇不宁睁。今晚在院子里坐着乘凉，忽然想起日日走过的荷塘，在这满月的光里，总该另有一番样子吧。月亮渐渐地升高了，墙外马路上孩子们的欢笑，已经听不见了；妻在屋里拍着闰儿，迷迷糊糊地哼着眠歌。我悄悄地披了大衫，带上门出去。It has been rather disquieting these days. Tonight, when I was sitting in the yard enjoying the cool, it occurred to me that the Lotus Pond, which I pass by every day, must assume quite a different look in such moonlit night. A full moon was rising high in the sky; the laughter of children playing outside had died away; in the morn, my wife was patting the son, Run-er, sleepily <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hum\" target=\"_blank\">humming</a> a cradle song. Shrugging on an overcoat, quietly, 1 made my way out, closing the door behind me.</p>\n<p>\n\t沿着荷塘是一条曲折的小煤屑路。这是一条幽僻的路；白天也少人走，夜晚更加寂寞。荷塘四面，长着许多树，翁翁郁郁的。路的一旁，是些杨柳，和一些不知道名字的树。没有月光的晚上，这路上阴森森的，有些怕人。今晚却很好，虽然月光也还是淡淡的。Alongside the Lotus Pond runs a small cinder footpath. It is peaceful and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/secluded\" target=\"_blank\">secluded</a> here, a place not frequented by pedestrians even in the daytime; now at night, it looks mare solitary, in a lush, shady ambience of trees all around the pond. On the side where the path is, there are willows, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/interlace\" target=\"_blank\">interlaced</a> with some others whose names I do not know. The foliage, which, in a moonless night, would loom somewhat frighteningly dark, looks very nice tonight, although the moonlight is not more than a thin, grayish veil.</p>\n<p>\n\t路上只我一个人，背着手踱着。这一片天地好像是我的；我也像超出了平常的自己，到了另一世界里。我爱热闹，也爱冷静；爱群居，也爱独处。像今晚上，一个人在这苍茫的月下，什么都可以想，什么都可以不想，便觉是个自由的人。白天里一定要做的事，一定要说的话，现在都可不理。这是独处的妙处；我且受用这无边的荷香月色好了。I am on my own, strolling, hands behind my back. This bit of the universe seems in my possession now; and I myself seem to have been uplifted from my ordinary self into another world. 1 like a serene and peaceful life, as much as a busy and active one; I like being in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/solitude\" target=\"_blank\">solitude</a>, as much as in company. As it is tonight, basking in a misty moonshine all by myself, I feel I am a free man, free to think of anything, or of nothing. All that one is obliged to do, or to say, in the daytime, can be very well cast aside now. That is the beauty of being alone. For the moment, just let me indulge in this profusion of moonlight and lotus fragrance.</p>\n<p>\n\t曲曲折折的荷塘上面，弥望的是田田的叶子。叶子出水很高，像亭亭的舞女的裙。层层的叶子中间，零星地点缀着些白花，有袅娜地开着的，有羞涩地打着朵儿的；正如一粒粒的明珠，又如碧天里的星星，又如刚出浴的美人。微风过处，送来缕缕清香，仿佛远处高楼上渺茫的歌声似的。这时候叶子与花也有一丝的颇动，像闪电般.霎时传过荷塘的那边去了。叶子本是肩并肩密密地挨着，这便宛然有了一道凝碧的波痕。叶子底下是脉脉的流水，遮住了，不能见一些颜色;而叶子却更见风致了。All over this winding stretch of water, what meets the eye is a silken field of leaves, reaching rather high above the surface, like the skirts of dancing girls in all their grace. Here and there, layers of leaves are dotted with white lotus blossoms, some in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/demure\" target=\"_blank\">demure</a> bloom, others in shy bud, like scattering pearls, or twinkling stars, or beauties just out of the bath. A breeze stirs, sending over breaths of fragrance, like faint singing drifting from a distant building. At this moment, a tiny thrill shoots through the leaves and lilies, like, a streak of lightning, straight across the forest of lotuses. The leaves, which have been standing shoulder to shoulder, are caught shimmering in an emerald heave of the pond. Underneath, the exquisite water is covered from view, and none can tell its colour; yet the leaves on top project themselves all the more attractively.</p>\n<p>\n\t月光如流水一般，静静地泻在这一片叶子和花上。薄薄的青雾浮起在荷塘里：叶子和花仿佛在牛乳中洗过一样；又像笼着轻纱的梦。虽然是满月，天上却有一层淡淡的云.所以不能朗照；但我以为这恰是到了好处&mdash;&mdash;酣眠固不可少，小睡也别有风味的。月光是隔了树照过来的，高处丛生的灌木，落下参差的斑驳的黑影，峭愣愣如鬼一般；弯弯的杨柳的稀疏的倩影，却又像是画在荷叶上。塘中的月色并不均匀；但光与影有着和谐的旋律，如梵炯铃上奏着的名曲。The moon sheds her liquid light silently over the leaves and flowers, which, in the floating transparency of a bluish haze from the pond, look as if they had just been bathed in milk, or like a dream wrapped in a gauzy hood. Although it is a full moon, shining through a film of clouds, the light is not at its brightest; it is, however, just right for me -a profound sleep is indispensable, vet a snatched doze also has a savour of its own. The moonlight is streaming down through the foliage, casting bushy shadows on the ground from high above, jagged and checkered, as grotesque as a party of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spectre\" target=\"_blank\">spectres</a>; whereas the benign figures of the drooping willows, here and there, lank like paintings on the lotus leaves. The moonlight is not spread evenly over the pond, but rather in a harmonious rhythm of light and shade, like a famous melody played on a violin.</p>\n<p>\n\t荷塘的四面，远远近近，高高低低都是树，几而杨柳最多。这些树将一片荷塘重重围住；只在小路一旁，漏着几段空隙，像是特为月光留下的。树色一例是阴阴的，乍看像一团烟雾;但杨柳的丰姿，便在烟雾里也辨得出。树梢上隐隐约约的是一带远山，只有些大意罢了。树缝里也漏着一两点路灯光，没精打采的，是渴睡人的眼。这时候最热闹的，要数树上的蝉声与水里的蛙声；但热闹是它们的，我什么也没有。Around the pond, far anti near, high and low, are trees. Most of them are willows. Only on the path side, can taro or three gap; he seen through the heavy fringe, as if specially reserved for the moon. The shadowy shapes of the leafage at first sight seem diffused into a mass of mist, against which, however, the charm of those willow trees is still discernible. Over the trees appear some distant mountains, but merely in sketchy <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/silhouette\" target=\"_blank\">silhouette</a>. Through the branches are also a couple of lamps, as listless as sleepy eyes. The most lively creatures here, for the moment, must he the cicadas in the trees and the frogs in the pond. But the liveliness is theirs, I have nothing. </p>\n<p>\n\t忽然想起采莲的事情来了。采莲是江南的旧俗。似乎很早就有，而六朝时为盛；从诗歌里可以约略知道。采莲的是少年的女子，她们是荡着小船，唱着艳歌去的。采莲人不用说很多，还有看采莲的人。那是一个热闹。的季节，也是一个风流的季节。梁元帝《采莲斌》里说得好：Suddenly, something like lotus-gathering crosses my mind. It used to he celebrated as a folk festival in the South, probably dating very far hack in history, mast popular in the period of Six Dynasties. We can pick up some outlines of this activity in the poetry. It was young girls who went gathering lotuses, in sampans and singing love songs. Needless to say, there were a great number of them doing the gathering, apart from those who were watching. It was a lively season, brimming with vitality, and romance. A brilliant description can be found in lotus Gathering written by the Yuan Emperor of the liang Dynasty:</p>\n<p>\n\t于是妖童破女，荡舟心许：鹤首徐回，兼传羽杯；掉将移而藻挂，船欲动而萍开。尔其纤腰束素，迁延顾步；夏始春余，叶嫩花初，恐沾裘而浅笑，畏倾船而敛裾。So those charming youngsters rote their sampans, heart buoyant with tacit lone, pass on to each other cups of wire while their bird-shaped prows drift around. From throe to time their oars are caught in dangling alga, and duckweed flow apart the moment their boats are about to mote on. Their slender figures, girdled with plain silk, tread watchfully on board. This is the time when spring is grating into summer, the leaves a tender green and the flowers blooming - among which the girls are giggling when evading an out-reaching stem, their skirts tucked in for fear that the sampan might tilt.</p>\n<p>\n\t可见当时嬉游的光景了。这真是有趣的事，可惜我们现在早已无福消受了。That is a glimpse of those merrymaking scenes. It must have been fascinating: but unfortunately we have long been denied such a delight.</p>\n<p>\n\t于是又记起《西州曲》里的句子：Then I recall those lines in Ballad of Xizhou Island:</p>\n<p>\n\t采莲南塘秋，莲花过人头尹低头弄莲子，莲子清如水。Gathering the lotus, I ant in the South Pond, / The lilies in autumn reach over my head; / Lowering my head I toy with the laws seeds. / Look, they are as fresh as the waster underneath.</p>\n<p>\n\t今晚若有采莲人，这儿的莲花也算得&ldquo;过人头&rdquo;了；只不见一些流水的影子，是不行的；这令我到底惦着江南了&mdash;&mdash;这样想着，猛一抬头，不觉已是自己的门前；轻轻地推门进去，什么声息也没有，妻已睡熟好久了。If there were somebody gathering lotuses tonight, she could tell that the lilies here are high enough to &quot;reach over her head&quot;; but, one would certainly miss the sight of the water. So my memories drift back to the South after all.Deep in my thoughts, I looked up, just to find myself at the door of my own house. Gently I pushed the door open and walked in. Not a sound inside, my wife had been fast asleep for quite a while.</p>\n<p>\n\t1927年7月，北京清华园Qinghua Campus, Beijing&nbsp; July, 1927. </p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p483896/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p483896\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570146/\">性格影响体重 10种个性你是哪一种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576372/\">赫敏应嫁给哈利！JK罗琳后悔配错对</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576641/\">BBC字幕闹乌龙:马年竟显示为“妓女年”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576398/\">索契冬奥会厕所又现神标牌：禁止钓鱼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p572975/\">学霸是怎样炼成的：专访0基础直达四级沪江国际班第一位学员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576392/\">神奇三维立体图MV：你能看出来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p565096/\">省钱有道：马上能用的30个省钱妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576656/\">微软任命纳德拉为新CEO 盖茨不再担任董事长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567742/\">世界不欠你：你才能掌控自己的人生</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "汉译英佳作赏析：朱自清《荷塘月色》"
 }
]