[
 {
  "date": "2014-02-06 19:57", 
  "link": "http://www.hjenglish.com/new/p576999/", 
  "description": "<p>\n\tIELTS，国际英语语言测试系统，旨在评估需要学习或工作，其中英语是沟通的语言谁考生的语言能力。本文将为你详细介绍雅思是什么，全英文版贴切又可以锻炼英语~</p>\n<p>\n\tIELTS, the International English Language Testing System, is designed to assess the language ability of candidates who need to study or work where English is the language of communication.</p>\n<p>\n\tIELTS is jointly managed by the University of Cambridge ESOL Examinations (Cambridge ESOL), British Council and IDP: IELTS Australia. IELTS conforms to the highest international standards of language assessment.</p>\n<p>\n\tIELTS is recognised by universities and employers in many countries, including Australia, Canada, New Zealand, the UK and the USA. It is also recognised by professional bodies, immigration authorities and other government agencies.</p>\n<p>\n\t<strong>Where can I take IELTS?</strong></p>\n<p>\n\tMore than 400 test centers around the world administer IELTS. Most test centers are run by the British Council, IELTS Australia, or universities and language schools. Some testing centers also offer off-site testing for large groups by prior arrangement with IELTS. Contact your local examination center or visit www.iefts.org to find out where the nearest IELTS test center is located.</p>\n<p>\n\tWhere can I find information about registering for the test?<br />\n\tYou can contact your nearest examination center or visit the official IELTS website for more information about application procedures and the location of a test center near you.</p>\n<p>\n\t<strong>The Test Format</strong></p>\n<p>\n\tThere are four sub-tests, or modules, to the IELTS test: Reading, Writing, Listening and Speaking. Students must sit all four sub-tests. While all students take the same Listening and Speaking tests, they sit different Reading and Writing tests, depending on whether they have selected the Academic IELTS test or the General Training IELTS test.</p>\n<p>\n\tThe Speaking test may even take place a day or two later at some centres.</p>\n<p>\n\tIELTS listening test lasts for about 30 minutes. It consists of four sections, played on cassette tape, in order of increasing difficulty. Each section might be a dialogue or a monologue. The test is played once only, and the questions for each section must be answered while listening, although time is given for students to check their answers.</p>\n<p>\n\tIELTS Reading test lasts for 60 minutes. Students are given an Academic Reading test, or a General Training Reading test. Both tests consist of three sections, and in both tests the sections are in order of increasing difficulty.</p>\n<p>\n\tIELTS Writing test also lasts for 60 minutes. Again, students take either an Academic test, or a General Training test. Students must perform two writing tasks, which require different styles of writing. There is no choice of question topics.</p>\n<p>\n\tIELTS Speaking test consists of a one-to-one interview with a specially trained examiner. The examiner will lead the candidate through the three parts of the test:</p>\n<p>\n\tAn introduction and interview, an individual long turn where the candidate speaks for one or two minutes on a particular topic, and a two-way discussion thematically linked to the individual long turn. This interview will last for approximately 11-14 minutes.</p>\n<p>\n\t以上就是关于雅思考试的一些介绍，希望对你有所帮助！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p576999/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p576999\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570146/\">性格影响体重 10种个性你是哪一种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576641/\">BBC字幕闹乌龙:马年竟显示为“妓女年”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576372/\">赫敏应嫁给哈利！JK罗琳后悔配错对</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576398/\">索契冬奥会厕所又现神标牌：禁止钓鱼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568331/\">人们临终时最后悔的37件事（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558637/\">小黄人遇到实习生：实习生必做的30件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522201/\">时间应该这样用：10大时间管理技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p572975/\">学霸是怎样炼成的：专访0基础直达四级沪江国际班第一位学员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568864/\">春节观影指南：奥斯卡热门提名逐一看</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思到底是什么呢？"
 }
]