[
 {
  "date": "2016-07-13 09:26", 
  "link": "http://www.hjenglish.com/new/p795216/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/7510b8ddc5514a3aa4fed1a95b938859.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2016年7月8日 拉萨</span><span style=\"line-height: 1.8em;\">Lhasa, July 8, 2016</span></p>\n<p>\n\t2016年7月7日至8日，&ldquo;2016&middot;中国西藏发展论坛&rdquo;在西藏拉萨举办。中共中央政治局委员、书记处书记、中宣部部长刘奇葆出席论坛开幕式并致辞。论坛由国国务院新闻办公室和西藏自治区人民政府共同举办、拉萨市人民政府承办。来自世界30多个国家和地区的130余位代表出席，并在拉萨、山南等地参观考察交流。这是继2014年后第二次在西藏举办此类论坛。<span style=\"line-height: 1.8em;\">The &ldquo;2016.Forum on the Development of Tibet, China&rdquo; was held from July 7 to 8, 2016, in Lhasa, Tibet.&nbsp;Liu Qibao, a member of the Political Bureau of the Communist Party of China (CPC) Central Committee and of the Secretariat of the CPC Central Committee and the head of the Publicity Department of the CPC Central Committee, attended the opening ceremony and gave a speech.&nbsp;The forum was jointly sponsored by China&rsquo;s State Council Information Office (SCIO) and the People&rsquo;s Government of the Tibet Autonomous Region, and hosted by the People&rsquo;s Government of Lhasa. More than 130 guests from over 30 countries and regions worldwide participated and carried out field visits and exchanges in Lhasa and Shannan. The forum is the second of its kind held in Tibet, China, since 2014.</span></p>\n<p>\n\t与会者以&ldquo;西藏发展的新阶段&mdash;&mdash;创新、协调、绿色、开放、共享&rdquo;为主题，围绕&ldquo;创新发展：机遇与选择&rdquo;&ldquo;协调发展：传统与现代的接轨&rdquo;&ldquo;绿色发展：潜力与优势&rdquo;&ldquo;开放发展：一带一路的新愿景&rdquo;&ldquo;共享发展：精准扶贫与民生改善&rdquo;等分议题发表真知灼见，贡献思想智慧，并达成如下共识：The forum was<span style=\"line-height: 1.8em;\">&nbsp;staged with the theme &ldquo;New Phase of Tibet&rsquo;s Development: Innovative, Coordinated, Green, Open and Shared Development.&rdquo; The forum&rsquo;s participants provided insightful opinions and shared wisdom on the sub-topics &ndash; &ldquo;Innovative Development of Tibet: Opportunities and Alternatives,&rdquo; &ldquo;Coordinated Development of Tibet: Integration of Traditions and Modernity,&rdquo; &ldquo;Green Development of Tibet: Potential and Advantages,&rdquo; &ldquo;Open Development of Tibet: New Vision of the Belt and Road Initiative&rdquo; and &ldquo;Shared Development of Tibet: Targeted Poverty Alleviation and Livelihood Improvements.&rdquo; The forum was carried out in a harmonious and friendly atmosphere. The participants conducted vigorous discussions. They have reached the following consensus.</span></p>\n<p>\n\t&mdash;&mdash;&ldquo;创新、协调、绿色、开放、共享&rdquo;新发展理念，顺应时代潮流，符合发展规律，对西藏未来的发展有着重大引领意义。创新能够使西藏走科技进步之路，协调能够使西藏走可持续之路，绿色能够使西藏走生态保护之路，开放能够使西藏走现代文明之路，共享能够使西藏走共同富裕之路。西藏的发展正站在一个新的历史起点上。&ndash; The new development concepts of innovative, coordinated, green, open and shared development are in line with the times and the norms of development. The concepts are also of great importance in guiding Tibet&rsquo;s future development. The concept of innovation will lead Tibet on a path of scientific and technological progress, and the concept of coordination will lead the region on a path of sustainable development. The concept of green development will help Tibet in environmental protection, and the concept of openness will promote modern civilization in Tibet. The concept of shared development will steer Tibet toward common prosperity. The development of Tibet is standing at a new historic starting point.</p>\n<p>\n\t&mdash;&mdash;西藏地处&ldquo;世界屋脊&rdquo;&ldquo;地球第三极&rdquo;，在如此高海拔地区进行建设和发展，没有先例可借鉴。历经多年的探索实践，西藏已走上了一条符合自身特点的发展路子，收获了令人鼓舞的成就，西藏各族人民有追求更加美好生活的权利。发展好西藏，保护好西藏，建设一个更加美丽和谐幸福的新西藏，是大家的共同心愿。&ndash; The new development concepts of innovative, coordinated, green, open and shared development are in line with the times and the norms of development. The concepts are also of great importance in guiding Tibet&rsquo;s future development. The concept of innovation will lead Tibet on a path of scientific and technological progress, and the concept of coordination will lead the region on a path of sustainable development. The concept of green development will help Tibet in environmental protection, and the concept of openness will promote modern civilization in Tibet. The concept of shared development will steer Tibet toward common prosperity. The development of Tibet is standing at a new historic starting point.</p>\n<p>\n\t&mdash;&mdash;西藏富有鲜明的区域文化特色，是生活在这里各民族的共同家园。多年来，在保护、传承和弘扬传统优秀文化诸方面，采取了切实有力措施，取得了显著成效。一个传统与现代和谐发展的西藏，给人们留下深刻印象。在现代化快速发展和对外开放日益深入的背景下，坚持在传承中发展，在发展中保护，是对西藏优秀传统文化最好的弘扬。&ndash; Tibet is home to its inhabitants with its distinctive regional culture. Effective measures have produced remarkable achievements in the protection, inheritance and promotion of its fine culture. Tibet, a place where the traditional and the modern harmoniously blend, has left an unforgettable impression on participants. In this context of rapid modernization and greater opening up to the outside world, combining cultural preservation with development is the best way to carry Tibet&rsquo;s outstanding traditional culture forward.</p>\n<p>\n\t&mdash;&mdash;保护好西藏的生态环境，对中国和亚洲乃至世界都有着重大意义。坚持生态保护第一，保护好雪域高原的一草一木、一山一水，形成绿色发展方式和生活方式，是西藏发展的正确选择。实施生态安全屏障保护和建设工程，加大环境保护和综合治理力度，发展生态经济，推进绿色低碳循环发展，必将使西藏走上人与自然和谐发展之路。&ndash; Protecting Tibet&rsquo;s environment is of great critical significance to China, Asia and the world. Tibet&rsquo;s development should give top priority to environmental protection and cultivate green models of development and living. Every tree and plant, and mountain and river, on the Qinghai-Tibet Plateau should be well preserved. The implementation of environmental-protection measures &ndash; including projects to build ecological protective screens; strengthen environmental protection and improvement; promote ecological economic growth and low-carbon development; and advance climate change mitigation &ndash; will certainly lead Tibet along a road of harmonious coexistence between humankind and nature.</p>\n<p>\n\t&mdash;&mdash;举办&ldquo;中国西藏发展论坛&rdquo;，各方人士共论西藏繁荣发展大计，是中国以自信开放姿态面向世界的积极行为。此举有助于世界更好地认识西藏，有助于凝聚各方对西藏的共识，有利于西藏更好的发展。希望&ldquo;中国西藏发展论坛&rdquo;越办越好，不断为西藏发展进步凝聚各方才智。&ndash; The forum, in which people from around the globe discussed ways to boost Tibetan prosperity, is a positive action to show China&rsquo;s confidence and openness to the world. The event will help the world better understand Tibet and build consensus on it, which is beneficial to Tibet&rsquo;s development. Participants hope the forum will continue to improve and attract more talented people to advance Tibet&rsquo;s development.</p>\n<p>\n\t西藏的明天一定会更加美好！Tibet will have a bright future!</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p795216/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p795216\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794686/\">开口练告别哑巴英语！你真会用英文寒暄吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795147/\">又一铁娘子？卡梅伦力挺的英国新首相何许人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794661/\">最近中国大妈承包了英国小镇 居民表示很懵逼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794997/\">囧研究：所有英文小说都逃不过这6种套路！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737543/\">独处≠孤独：学会自我陪伴 更会与人相处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794913/\">囧研究 英文名有讲究 哪些很man哪些很小女人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794981/\">帅小哥抓拍到棕熊跟他挥手的一瞬间 贼萌！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795124/\">风靡全球的Pokemon Go 今天你玩了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794907/\">欧洲杯落幕！C罗哭了！葡萄牙队终于夺冠！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793717/\">论这些年的神翻译是如何成就一首英文歌的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）2016拉萨共识"
 }
]