[
 {
  "date": "2016-12-28 10:44", 
  "link": "http://www.hjenglish.com/new/p987758/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p987758/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\tChinese netizens are known for coming up with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/quirky\" target=\"_blank\">quirky</a> and creative terms for people and things making the news... and they spread like wildfire.众所周知，中国网民擅长提出诡异又有创意的词语来形容新闻事件中的人和事&hellip;&hellip;而且这些词语就像野火一般迅速蔓延开来。</p>\n<p>\n\tFrom &quot;skinny blue mushrooms&quot; to &quot;melon-eating masses&quot;, the BBC takes a look at what has captured their imaginations this year.从&ldquo;蓝瘦香菇&rdquo;到&ldquo;吃瓜群众&rdquo;，英国广播公司BBC盘点了一下今年激发中国网民想象力的人和事。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/28/95f9f74c053a37ad021ecc6bbd8c26a8.jpg\" /></p>\n<p>\n\t<strong>'Sichuan Trump'&ldquo;四川川普&rdquo;</strong></p>\n<p>\n\tUS President-elect Donald Trump is known as &quot;chuanpu&quot; by mainstream media outlets.美国总统当选人唐纳德&middot;特朗普被主流媒体称为&ldquo;川普&rdquo;。</p>\n<p>\n\tBut the weirdest <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/riff\" target=\"_blank\">riff</a> of all happened when some speculated that he was actually from the southwest province best known for its pandas and spicy food.但最不可思议的段子就是有人猜测川普实际上来自中国西南地区的一个省，那儿因熊猫和辛辣食物而闻名。</p>\n<p>\n\tThe <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/conspiracy\" target=\"_blank\">conspiracy</a> theory, spread on social networks Weibo and WeChat, is that Trump was born in 1946 in Sichuan when his father set up a business in China.&ldquo;川普于1946年出生于四川，当时他的父亲在中国做生意&rdquo;该阴谋论迅速在社交媒体微博和微信上传播开来。</p>\n<p>\n\tIt's nonsense of course, but that hasn't stopped some locals from claiming him as &quot;the pride of Sichuan&quot; - despite his recent verbal attacks against China.当然这都是胡说八道的，然而虽然川普最近发表过攻击中国的言论，但这也阻止不了部分当地人称川普为&ldquo;四川的骄傲&rdquo;。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/28/8fabb5cf994f692f38a0e41a2d17c580.jpg\" /></p>\n<p>\n\t<strong>'<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Prehistoric\" target=\"_blank\">Prehistoric</a> powers'&ldquo;洪荒之力&rdquo;</strong></p>\n<p>\n\tNational swimmer Fu Yuanhui not only won a bronze medal at the Rio Olympic Games, but also scored a win with viewers in China in a now-iconic TV interview.国家游泳运动员傅园慧不仅在里约奥运会上赢得了一枚铜牌，而且也在一次标志性电视采访中赢得了中国观众的好感。</p>\n<p>\n\tWhen told she had qualified for the final, Fu pulled a comically exaggerated face and declared: &quot;I have used all my prehistoric powers to swim!&quot;当被告知她赢得决赛资格的时候，傅园慧露出滑稽又夸张的表情说：&ldquo;我已经用了洪荒之力了！&rdquo;</p>\n<p>\n\t'Prehistoric powers', or &quot;honghuangzhili&quot;, was swiftly adopted as a term for an unstoppable force, while Fu became an internet darling.很快，&ldquo;洪荒之力&rdquo;就被用来形容一种不可阻挡的力量，而傅园慧也因此成为了网红。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/28/2b8c0e4bac1de736ea5827bc08fc687a.jpg\" /></p>\n<p>\n\t<strong>'<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Meteorological\" target=\"_blank\">Meteorological</a> disaster'&ldquo;天灾&rdquo;</strong></p>\n<p>\n\tAs several Chinese cities choke in the annual winter smog, the Beijing authorities have come up with one novel way to address the problem.随着多个中国城市陷入一年一度的冬季雾霾中，北京当局提出用一种新的方式来处理这个问题。</p>\n<p>\n\tEarlier this month, municipal lawmakers said they were considering classifying smog as a meteorological disaster or &quot;tianzai&quot;, arguing that the smog was caused not only by pollution but also weather conditions.本月早些时候，市政立法议员表示，他们在考虑把雾霾归类为&ldquo;天灾&rdquo;，并主张雾霾不仅仅是由污染引起的，天气状况也是引起雾霾的一个原因。</p>\n<p>\n\tThe move drew mockery online from fed-up citizens with even state media publishing rare criticism. People's Daily quoted one professor saying that the plan &quot;not only goes against science, it will also create an excuse for polluters to escape their culpability.&quot;这项举动引来不满网民们的嘲弄，甚至官方媒体都发表了罕见的指责。人民日报引用了一位专家对此的评论，这项规划&ldquo;不仅与科学相悖，而且还为污染环境者提供了一个逃避罪责的借口。&rdquo;</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/28/194a030235d58066b25c9330b1d1dc86.jpg\" /></p>\n<p>\n\t<strong>'Skinny blue mushroom'&ldquo;蓝瘦香菇&rdquo;</strong></p>\n<p>\n\tOne man's misfortune in love turned out to be a goldmine for netizens, when a man from Guangxi province uploaded a video of himself talking about his loneliness while his girlfriend was away.广西一名男子在女朋友离开后上传了一个自述孤独的视频，然而这名男子不幸的爱情成为网民们的笑谈。</p>\n<p>\n\t&ldquo;Unbearable, I want to cry,&quot; he moaned - but thanks to his heavy accent, it ended up sounding more like &quot;skinny blue mushroom&quot;.&ldquo;难受，想哭，&rdquo;他抱怨道，然而因为他浓重的口音，结果听起来就像&ldquo;蓝瘦香菇&rdquo;。</p>\n<p>\n\t&quot;Lanshouxianggu&quot; was swiftly shared more widely and took off as a meme, mostly as a way to mock the southern Guangxi accent.很快，&ldquo;蓝瘦香菇&rdquo;的表情包就在网上扩散开来，而且大多都在调侃广西南部的口音。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/28/694fe46db3ad52dca8e7218dc980daf7.jpg\" /></p>\n<p>\n\t<strong>'Melon-eating masses'&ldquo;吃瓜群众&rdquo;</strong></p>\n<p>\n\tThe fullest expression of this term is &quot;the melon-eating masses who don't know what's really going on&quot;.这个词语的完整版为&ldquo;不明真相的吃瓜群众&rdquo;。</p>\n<p>\n\tIts origin is unclear, but netizens often use this - sometimes <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/derogatory\" target=\"_blank\">derogatorily</a> - to describe a passive group of bystanders at a major incident or event.这个词语的出处未知，但网民们经常使用这个词语，有时候是带有贬义地比喻被动围观重大事件的旁观者。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/28/76eb5b11da02e2a42166076e56ef123a.jpg\" /></p>\n<p>\n\t<strong>'Zhao'&ldquo;赵&rdquo;</strong></p>\n<p>\n\tNetizens are eternally playing cat-and-mouse with China's internet censors, and one of their latest tactics is the use of the word &quot;zhao&quot;.网民们经常与中国互联网内容审查玩猫捉老鼠的游戏，而他们最新的一个策略就是使用&ldquo;赵&rdquo;这个词。</p>\n<p>\n\tIt's most commonly used to criticise the rich and powerful - as one of China's most common surnames, it's difficult to censor all posts with that word.这个词常用于指责那些富人和当权者，因为作为中国最常见的姓氏，要去审查带有这个字的所有帖子会很难。</p>\n<p>\n\tIt's all part of a rich Chinese tradition of using oblique accusations to express opinions when it would otherwise be impossible to directly criticise those in authority.在无法直接批判当权者的时候，使用隐晦的指控来表达不满是丰富多彩的中国传统的一部分。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/28/03b1e081b32df16f0b4b5b24f4088df6.jpg\" /></p>\n<p>\n\t<strong>'Setting a small target'&ldquo;设定一个小目标&rdquo;</strong></p>\n<p>\n\tChina's wealthiest man, Wang Jianlin, was met with the hollow laughter of cynical netizens earlier this year when he dished out advice on how to get rich.今年早些时候，中国首富王健林给出了如何致富的建议，而愤世嫉俗的网民们则以虚伪的笑声作为回应。</p>\n<p>\n\t&quot;First set yourself a small target, for example, I first targeted to earn 100 million yuan!&quot; he said in a television interview in August.在八月的一次电视采访中，他说道，&ldquo;首先你要设定一个小目标，比如，我先赚上一个亿！&rdquo;</p>\n<p>\n\tWhat followed was an avalanche of sarcasm online as people pointed out the impossibility of earning the equivalent of $14.3m in their entire lifetimes, let alone as a first step. The term has since been used sarcastically to refer to an impossible goal.他的建议引来了网络上的大量讽刺，人们指出自己一生都不可能赚一个亿（相当于1430万美元），更不用说作为第一个目标。自那以后，这个词语就被用来讽刺一个不可能实现的目标。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p987758/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p987758\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825925/\">有声双语美文：愿得一人心，白首不分离</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986367/\">外媒：这个中国大妈专业打小三！战斗力爆表！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986353/\">乔治王子&妹妹首次出席圣诞活动 再次实力抢镜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p985099/\">良心国剧：这才是《鬼吹灯》的正确打开方式！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986368/\">不拘一格的汽车旅馆：每个房间都超有意思！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981175/\">这些深海怪鱼 真的不是来自外星球吗？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p983888/\">5款节后健康美食，每逢佳节不长肉！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918506/\">成功无止境，四个方法让成功人士更成功</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "BBC总结了2016中国网络流行语 英文表达学起来"
 }, 
 {
  "date": "2016-12-28 10:42", 
  "link": "http://www.hjenglish.com/new/p978435/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p978435/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/21/af1281055f906d49966bfe76f2279a30.jpg\" /></p>\n<p>\n\t推动形成绿色生产生活方式，加快改善生态环境。坚持在发展中保护、在保护中发展，持续推进生态文明建设。深入实施大气、水、土壤污染防治行动计划，划定生态空间保护红线，推进山水林田湖生态工程，加强生态保护和修复。今后五年，单位国内生产总值用水量、能耗、二氧化碳排放量分别下降23%、15%、18%，森林覆盖率达到23.04%，能源资源开发利用效率大幅提高，生态环境质量总体改善。特别是治理大气雾霾取得明显进展，地级及以上城市空气质量优良天数比率超过80%。我们要持之以恒，建设天蓝、地绿、水清的美丽中国。</p>\n<p>\n\t-- We should encourage green ways of working and living and speed up efforts to conserve ecosystems and the environment.</p>\n<p>\n\tWe need to protect the environment while pursuing development and achieve development in a well-protected environment, making sustained efforts to build a sound ecological system. We need to take serious action to prevent and control air, water, and soil pollution, set a red line that the country's total area of ecological spaces should not fall below, move forward with eco-friendly projects to protect and restore mountains, waters, forests, and farmlands, and intensify ecological conservation and restoration efforts. Over the next five years, we should aim to ensure that water consumption, energy consumption, and carbon dioxide emissions per unit of GDP are cut by 23%, 15%, and 18%, respectively, and that forest coverage reaches 23.04%. We should also make it our aim, within this timeframe, to develop and use energy and resources much more efficiently and make improvements to the quality of ecosystems and the environment. In particular, we should strive for major progress in the control and prevention of air pollution and see to it that the air quality of cities at and above the prefectural level is good or excellent for 80% of the year. We must work to build, through tireless efforts, a Beautiful China where the sky is blue, the land is green, and the water runs clear.</p>\n<p>\n\t&mdash;&mdash;深化改革开放，构建发展新体制。发展根本上要靠改革开放。必须全面深化改革，坚持和完善基本经济制度，建立现代产权制度，基本建成法治政府，使市场在资源配置中起决定性作用和更好发挥政府作用，加快形成引领经济发展新常态的体制机制和发展方式。&ldquo;一带一路&rdquo;建设取得重大进展，国际产能合作实现新的突破。对外贸易向优进优出转变，服务贸易比重显著提升，从贸易大国迈向贸易强国。全面实行准入前国民待遇加负面清单管理制度，逐步构建高标准自由贸易区网络，基本形成开放型经济新体制新格局。</p>\n<p>\n\t-- We need to deepen reform and opening up to create new institutions for development.</p>\n<p>\n\tFundamentally, development relies on reform and opening up. We must deepen reform across the board, uphold and improve the basic economic system, establish a modern system of property rights, and see that a rule of law government is basically in place. It should be ensured that the market plays the decisive role in resource allocation and the government better plays its role, and work should be accelerated to create the systems, mechanisms, and growth model that will guide the new normal in economic development.</p>\n<p>\n\tWe should work for significant progress in pursuing the Belt and Road Initiative and for breakthroughs in our cooperation with other countries on industrial capacity. We should promote the optimization of imports and exports, significantly increase the proportion of trade in services, and promote China's transformation from a trader of quantity to a trader of quality. We should put into force across the board the management system for pre-establishment national treatment plus a negative list, and progressively build a network of high-standard free trade areas. With these efforts, we should be able to usher in a new phase in building an open economy based on new systems.</p>\n<p>\n\t&mdash;&mdash;持续增进民生福祉，使全体人民共享发展成果。坚持以人民为中心的发展思想，努力补齐基本民生保障的短板，朝着共同富裕方向稳步前进。坚决打赢脱贫攻坚战，我国现行标准下的农村贫困人口实现脱贫，贫困县全部摘帽，解决区域性整体贫困。</p>\n<p>\n\t-- We need to ensure that continuous progress is made in raising living standards, and see that everyone shares in the fruits of development.</p>\n<p>\n\tGuided by the vision of people-centered development, we need to continue to strengthen points of weakness in meeting basic needs for the people in order to achieve common prosperity. We need to fight hard to win the war against poverty and help lift out of poverty all rural residents falling below the current poverty line, and achieve poverty alleviation in all poor counties and areas.</p>\n<p>\n\t建立国家基本公共服务项目清单。建立健全更加公平更可持续的社会保障制度。实施义务教育学校标准化、普及高中阶段教育、建设世界一流大学和一流学科等工程，劳动年龄人口平均受教育年限从10.23年提高到10.8年。</p>\n<p>\n\tWe should put in place a national catalogue of basic public services. We should establish more equitable and sustainable social security systems. We need to ensure that all schools providing compulsory education comply with educational standards, that everyone has access to secondary education, that China has more world-class universities and first-class fields of discipline, and that the average number of years of schooling received by the working-age population increases from 10.23 to 10.8 years.</p>\n<p>\n\t实现城镇新增就业5000万人以上。完善收入分配制度，缩小收入差距，提高中等收入人口比重。完善住房保障体系，城镇棚户区住房改造2000万套。</p>\n<p>\n\tWe need to create 50 million plus new urban jobs. We need to improve the income distribution system, reduce the income gap, and increase the proportion of the middle-income group in the whole populace. We should improve systems of government housing support, which should include the rebuilding of 20 million housing units in rundown urban areas.</p>\n<p>\n\t推进健康中国建设，人均预期寿命提高1岁。积极应对人口老龄化。构建现代公共文化服务体系，实施公民道德建设、中华文化传承等工程。我们既要让人民的物质生活更殷实，又要让人民的精神生活更丰富。</p>\n<p>\n\tWe need to work for progress in building a Healthy China and achieve a one-year increase in average life expectancy. We need to respond proactively to population aging. We should build a modern system of public cultural services and put into effect cultural programs to boost civic morality and keep Chinese culture thriving. These efforts should enable people not only to enjoy a better life in material terms, but also to live a more enriching intellectual and cultural life.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p978435/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p978435\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825925/\">有声双语美文：愿得一人心，白首不分离</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986367/\">外媒：这个中国大妈专业打小三！战斗力爆表！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986353/\">乔治王子&妹妹首次出席圣诞活动 再次实力抢镜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p985099/\">良心国剧：这才是《鬼吹灯》的正确打开方式！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986368/\">不拘一格的汽车旅馆：每个房间都超有意思！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981175/\">这些深海怪鱼 真的不是来自外星球吗？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p983888/\">5款节后健康美食，每逢佳节不长肉！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918506/\">成功无止境，四个方法让成功人士更成功</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年政府工作报告英文版学习笔记 （8）"
 }
]