[
 {
  "date": "2016-12-28 11:29", 
  "link": "http://www.hjenglish.com/new/p922547/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p922547/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/20/4d0297e02563ad594a04457250dcd8ba.jpg\" /></p>\n<p>\n\tCan you do the job? That's at the forefront of the hiring manager's mind when conducting job interviews. Job specific interview questions are designed to measure a candidate's ability to perform the duties of the job against the skill set required for the position. In a nutshell, the hiring manager wants to know if you have the skills do the job.你能胜任这份工作吗？这是招聘经理在面试时优先考虑的因素。具体化的面试问题用来考核面试者完成工作任务的能力，也就是这个职位所需要的一系列技能。简而言之，招聘经理希望了解你是否具有与这个职位相匹配的技能。</p>\n<p>\n\tThis type of interview question is especially important for jobs where you need technical knowledge or where the company needs an experienced candidate who can do the job from the first day on the job.这一类型的面试问题对于许多职业来说都特别重要，有的需要相关技术知识的职位，有的则需要一位有经验的能够马上上手的面试者。</p>\n<p>\n\tWhat Are Job Specific Interview Questions?具体化的面试问题都有哪些？</p>\n<p>\n\tJob specific interview questions assess a candidate's knowledge and skills. These questions are designed to determine if you have the knowledge and skills that you need to perform the job you are being considered for. When you respond your goal is to show that you are the best fit for the job out of all the applicants the employer is interviewing.具体的职位面试问题用于评估面试者的知识水平和技能。通过这些问题，面试官可以辨别你是否具备这个职位所需要的技能素养。如果你能够把面试官所期待的答案回答出来，那么这就显示你是最佳人选了。</p>\n<p>\n\tIn addition to your skills, the employer will want to know whether you have the right mindset for the job and are able to help achieve the company's goals.除了你的技能，雇主还想要了解你的心态是否端正，能否助力公司完成目标。</p>\n<p>\n\tHere are tips on how to answer the questions so you can show the interviewer that you have all the qualifications the company is seeking.下面为您展示一些回答面试问题的技巧，这样面试官就能了解你已经具备公司招聘所需的技能了。</p>\n<h2>\n\t1. Check the Job Requirements.1. 熟悉职位要求。</h2>\n<p>\n\tBefore you go to an interview, check the job requirements listed in the job posting you responded to. Make a list of the skills you have that match those requirements.参与面试前，首先好好查看招聘职位的要求。然后把你与之匹配的技能列个表写出来。</p>\n<p>\n\tReview the list prior to the interview, and if you need a &quot;cheat sheet&quot; jot down the list on the notepad that you bring to the interview with you.在面试前再看一遍这个表格，如果你需要一张&ldquo;小抄&rdquo;提醒自己，那就把它写在笔记本上，这样就可以带到面试场地了。</p>\n<h2>\n\t2. Show What You Know.2. 展示自己的知识水平。</h2>\n<p>\n\tShow the interviewer that you know how to do the job by giving specific examples of the knowledge you have when responding to interview questions.当面试官提出相关的问题时，你可以在回答的时候加上例子进行解释，这样面试官就能清楚你对这个职位的了解程度了。</p>\n<p>\n\tWhen you respond with actual on-the-job experiences and situations you have encountered at work, you're showing the interviewer what you know instead of just saying you can do the job.如果你能够就实际工作遇到的经历和情况，回答自己的处理方法，你就在告诉面试官你不仅是说说而已，而且还能付诸实践。</p>\n<h2>\n\t3. Showcase Your Skills.3. 展示个人技能。</h2>\n<p>\n\tAs I mentioned, the company has a specific skill set in mind. That's why you were selected for an interview. The skills you listed on your resume and mentioned in your cover letter got you the interview. Be sure that you know exactly what's on your resume or CV and what you entered if you filled out a job application. Highlight the most relevant skills during your interview.正如笔者上面提到的，每家公司都有具体的技能要求。所以你才能通过筛选，进入面试阶段。也正是你的简历和求职信上所写的技能为你获得了面试的机会。所以在发出求职申请的时候，要清楚了解简历上的内容。然后把与职位要求最相关的那些技能重点展示出来。</p>\n<h2>\n\t4. Capitalize on Credentials.4. 好好利用技能资格。</h2>\n<p>\n\tDo you have a degree or have you taken coursework in the field? Do you have certifications or special training for the job? Be sure to mention your credentials during the interview. Knowledge really is power when it comes to job interviews and the more you can relay what you know, the better chance you will have of being invited for a second interview and ultimately getting a job offer.你是否已经获得了行业相关的学位或参与过培训？你是否有相关的资格证书或参与过特别的训练？请记得在面试的时候提到这些资格技能。对于求职面试来说，知识背景是非常有说服力的因素，若你的知识越丰富，你就越有可能被选进第二阶段的面试，并且最终获得了工作机会。</p>\n<h2>\n\t5. Be Honest.5. 真诚以待。</h2>\n<p>\n\tRegardless of how much you want the job, be honest and don't say you know how to do something if you don't. If you don't have all the required skills or educational requirements the company may be willing to train you. If not, the job isn't going to be a good fit and it's going to be a challenge to succeed in the role at the company. It's better to pass on a job than it is to fail and end up losing it because you weren't qualified.无论你多么想要得到这份工作，也请注意保持真诚的态度，不要不懂装懂。如果你所具备的技能或教育背景并非完全匹配招聘要求，公司也有可能为你提供培训。如果没有培训的机会，那么这份工作也许不太适合你，你也会在公司里挣扎着前进。所以你倒不如放弃这份工作吧，你总不希望因为自己不够资格而失去了这份工作。</p>\n<p>\n\tTake the time to thoroughly prepare for your job interviews. Review both the general interview questions asked of all candidates for employment and job specific interview questions. Consider how best to respond, and be sure to have examples ready to share with the hiring manager.花点时间认认真真从头到尾准备你的面试。回顾一些最常见的面试问题以及具体化的问题。认真思考如何才能回答得漂亮，记住要提到具体的例子，给招聘经理说说你的想法。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/20/92b252bbf5bd3405929ef55bd6bcdb2c.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p922547/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p922547\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825925/\">有声双语美文：愿得一人心，白首不分离</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986367/\">外媒：这个中国大妈专业打小三！战斗力爆表！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986353/\">乔治王子&妹妹首次出席圣诞活动 再次实力抢镜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p985099/\">良心国剧：这才是《鬼吹灯》的正确打开方式！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986368/\">不拘一格的汽车旅馆：每个房间都超有意思！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981175/\">这些深海怪鱼 真的不是来自外星球吗？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p983888/\">5款节后健康美食，每逢佳节不长肉！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918506/\">成功无止境，四个方法让成功人士更成功</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "面试中的具体化问题，要怎么应对？"
 }
]