[
 {
  "date": "2016-12-28 13:18", 
  "link": "http://www.hjenglish.com/new/p986593/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p986593/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/27/9c37db008ca6d94246dd00e1654f43cd.jpg\" /></p>\n<p>\n\t听到&ldquo;坏习惯&rdquo;这个短语，大多数人都会想象出这样一幅画面：嘴里叼着烟、钉到要害的钉子、饭桌上弯着手肘、骑摩托不戴头盔等等。大多数人被问起时，都不会将学习与任何坏事联系起来，但是很多人会因为坏的学习习惯而影响自己的学习经历。它们不仅可以使你与高分擦肩而过，而且还会反过来影响一个人对学习的看法，从而使得考试将你带入窘境。今天我们就一起来改掉这四个学习的坏习惯，使你学到更多，从而在考试中取得理想的分数。</p>\n<p>\n\t<strong>1.&nbsp; Studying the Same Way for Each Type of Test 用同一种方法应对所有类型的考试</strong></p>\n<p>\n\tWhy It's an Issue: Your 9th grade Social Studies final exam is very different from the SAT. A vocabulary quiz is a world away from a midterm. When you choose to study the same way for every type of assessment, you're failing to tune in to some of your test's fine details which can cost you points. For instance, there are strategies you can master to score high on the ACT. If you just give yourself a few nights before this big test to prepare just like you'd study for a chapter test, let's say, then you'll lose out on test points.病因：你的九年级社会学科期末考试可不同于学业能力倾向测验。词汇测验跟期中考试也不是一回事。当你选择用一成不变的方法来应对所有类型的考试，你就会忽略掉一些使你丢分的细节。例如，要想在学业能力倾向测验中取得高分，你就得掌握一些策略。如果你只是在考试前几晚才做准备，就像应付单元测试一样，那么你肯定不会成功。</p>\n<p>\n\tFix It: Before any assessment you take, find out how you'll be assessed. Is it an essay exam? Multiple-choice? Matching? If you're taking a major standardized test like the Redesigned PSAT or SAT, get a prep book and determine what you'll see on it. Make smart decisions so you can study smart.补救措施：在任何考试开始之前，先弄清楚考试的方式。它是作文考试、多项选择还是配对题测验？如果你参加的是类似于PSAT（学业能力倾向初步测验）或者SAT（学业能力倾向测验）这样的标准化考试，就要准备好课本，掌握它的内容。有明智的选择，就能巧妙地学习。</p>\n<p>\n\t<strong>2.&nbsp;Saying Negative Things To Yourself 对自己灌输消极思想</strong></p>\n<p>\n\tWhy It's an Issue: Did you know that you believe a lot of what you tell yourself? Just ask someone with anorexia. You will believe something that you repeat to yourself often; if you say things like, &quot;I hate studying,&quot; or &quot;I'm never going to learn this,&quot; or &quot;This is too difficult,&quot; then eventually, you will believe it and your negativity will impact your test score. 病因：你知道吗，你会非常相信自己给自己灌输的想法。如果你问问一些厌食症患者，你就会相信的。你如果你说一些类似于&ldquo;我讨厌学习&rdquo;&ldquo;我绝对不学这个&rdquo;或&ldquo;这真是太难了&rdquo;的话，到了最后，你就会相信了，而且你的消极也会影响你的考试成绩。</p>\n<p>\n\tFix It: Be your own study champion. Replace anything negative in your internal dialogue with positive thoughts. &quot;I hate studying,&quot; becomes &quot;Studying will get me the grade I want.&quot; &quot;I'm never going to learn this,&quot; becomes &quot;I'm going to put in as much time as it takes to learn this.&quot; Eventually, believe it or not, you will start to trust these positive messages just like you've believed the negative ones for years.补救措施：做你自己的学习拥护者。将你脑中所有的消极思想换成积极的思想。将&ldquo;我讨厌学习&rdquo;变成&ldquo;学习能让我变成理想的自己&rdquo;。将&ldquo;我绝对不学这个&rdquo;变成&ldquo;我要花上足够的时间来学习这个&rdquo;。最后，信不信由你，你就会开始相信这些积极的讯息，就如同你曾一直以来相信那些消极思想一样。</p>\n<p>\n\t<strong>3.&nbsp; Studying with Distractions 在干扰物的影响下学习</strong></p>\n<p>\n\tWhy It's an Issue: If you're constantly on Instagram or Facebook when you're supposed to be studying, then chances are good you're not going to get the score you want on your test. Your primary goal during study time is to quickly and efficiently learn the material. That's it. External distractions like your phone and the TV can ruin your study sessions just as internal distractions like worry and anger can do the same thing. 病因：如果你总是在学习的时间刷Instagram或Facebook，那么你就有可能达不到理想的分数。你在学习时的主要目标就是迅速并有效地学习材料，就是这个。一些外来的干扰物，例如你的手机、电视都会影响你的学习，就像一些内在的干扰物，例如忧虑或愤怒也会达到一样的效果。</p>\n<p>\n\tFix It: Figure out how you study best and do not waiver from that routine. If you nailed your last test because you found a great study spot and listened to the best music for studying instead of hearing your roommates chattering in the other room, then repeat that every time you dive in.&nbsp;补救措施：找到你的最佳学习方式，不要偏离计划。如果你因为找到一个好的学习场地，听了最适合学习的歌而将注意力集中在考试上，而不是听你的室友在隔壁聊天，那么你只需坚持下去就好了。</p>\n<p>\n\t<strong>4.&nbsp; Waiting Until the Last Minute 最后一刻才行动</strong></p>\n<p>\n\tWhy It's an Issue: You simply cannot learn everything you need to for a final exam the night before your test. Cramming does not work for long-term memory. Prepping for a standardized test can take weeks or even months to do it well. 病因：你肯定不可能在期末考试前夜就把所有的内容都学完。填鸭式学习法对于长期记忆是没有效的。要想准备好一场标准的测试，需要几周甚至几个月的时间。</p>\n<p>\n\tFix It: Take a long look at your schedule a few weeks before your exam. Schedule in study sessions with a homework app or even a regular pencil and paper calendar. Regardless, if you plan ahead, you'll find the time to put in 15-20 minute study sessions a day so you're actually ready on exam day.补救措施：在考试前几周就好好看看时间表。用家庭作业应用或日历来安排学习任务。如果你提前计划好，你每天就可以在15-20分钟的单元上花上时间，那么你就真的为考试做好了准备。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p986593/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p986593\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825925/\">有声双语美文：愿得一人心，白首不分离</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986367/\">外媒：这个中国大妈专业打小三！战斗力爆表！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p985099/\">良心国剧：这才是《鬼吹灯》的正确打开方式！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986353/\">乔治王子&妹妹首次出席圣诞活动 再次实力抢镜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981175/\">这些深海怪鱼 真的不是来自外星球吗？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986398/\">（高频词汇）represent及其衍生词用法综述</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918506/\">成功无止境，四个方法让成功人士更成功</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974437/\">双语美文：这个圣诞节因我而美丽</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "4个学习坏习惯，看看自己中招了吗？"
 }
]