[
 {
  "date": "2013-12-15 09:00", 
  "link": "http://www.hjenglish.com/new/p552071/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p552071/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/ac020ab416db4887bf0cc3dbe44e573a.jpg\" style=\"height: 320px; width: 460px;\" /></p>\n<p>\n\t<strong>1. Memorizing phone numbers 记电话号码的能力 </strong></p>\n<p>\n\tIt was a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hassle\" target=\"_blank\">hassle</a> remembering numbers. Now we simply add them to our contacts list. That usually works well unless our device is lost, stolen, or damaged. No one can be expected to remember all their contact numbers. What we can do is memorize 5 of our most important contact numbers. This should include a mixture of family, friends and business. If you&rsquo;re really ambitious you can memorize 5 contacts for each category. 记数字是个麻烦，现在我们只需将11位的电话号码添加到联系人列表。如果我们的手机不出现丢失、被盗或损坏的情况，这种做法通常还很好用。没有人会记得所有的联系号码。我们能做的就是记住5个最重要的联系号码。应包括家庭、朋友和生意上的联系人的电话号码。如果你真的想自己记住电话号码，记住每个分组中的5个联系人即可。 </p>\n<p>\n\t<strong>2. Map reading skills 看地图的技能 </strong></p>\n<p>\n\tThe convenience and effectiveness of GPS guidance systems and digital maps generated by search engines is undeniable. They&rsquo;ve definitely made our lives easier. What we don&rsquo;t get from using these devices and applications are the increased ability to understand spatial orientation, representative symbolism, and navigation. GPS导航系统和搜索引擎生成的数字地图，其便利性和有效性是不可否认的，确实使我们的生活变得更加轻松。我们的空间方向立体感、识别标志性符号的记忆力以及导航能力无法从使用这些设备和应用程序中得以增强。 </p>\n<p>\n\tTo renew or acquire those skills, try using physical maps to plan your next trek. Whether it&rsquo;s a long or short trip, take time to stop and safely chart your progress. After a few excursions, you&rsquo;ll be pleasantly surprised with how efficient a tactile map can be.为了更新或获得这些技能，你可以尝试使用实体的地图来规划你的下一个出行。不管是长期旅行还是短期旅行，找时间停下来规划一下安全前行路线图。规划几次短途旅行后，自己亲手规划的路线图其效率之高会让你有惊喜的感觉。</p>\n<p>\n\t<strong>3. Photography 摄影技能 </strong></p>\n<p>\n\tEven <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/amateur\" target=\"_blank\">amateur</a> photography required a rudimentary learning curve about lighting, depth, and composition. This was true for analog and digital photography. Most smart phone camera&rsquo;s automatically make these adjustments. We no longer have to learn the art of photography. On most devices, this is easily rectified by turning off the automatic settings. Experiment with manually setting the scene modes, lighting, and zoom. You just may learn that you&rsquo;re a &ldquo;true Photog.&rdquo; 甚至业余摄影需要对光度、深度和画面构图有个基本的了解，对于模拟摄影和数字摄影也同样需要了解。多数智能手机的自动相机会在摄影时有些调整。我们不再需要学习摄影技术。多数设备在关闭自动设置后也很容易调整。尝试手动设置场景模式、闪光灯和变焦，你会有自己是个&ldquo;专业摄影师&rdquo;的感觉。</p>\n<p>\n\t<strong>4. Fact checking 核实事实的能力 </strong></p>\n<p>\n\tReference books and encyclopedias were once the gold standard for finding reference information. They provided peer reviewed and fact checked data on a vast array of subjects. They just aren&rsquo;t as convenient and rapidly updated as search engines, digital reference materials, and databases. That said, the results of information derived from digital sources aren&rsquo;t always reliable. Their information is limited by the review process. No one wants to be embarrassed by regurgitating false information. It&rsquo;s taken time, but most people now realize that wiki retrieved data comes with a caveat. To make certain you&rsquo;re disseminating factual information, make an effort to strictly utilize reputable and reliable sources. 参考书籍和百科全书曾一度是查找参考信息的黄金标准，它们对各科目的大量数据都经同行评议检查，只是用起来不如搜索引擎、数字参考资料和数据库方便而又更新快。也就是说，数字信息源的结果并非始终可靠，数字信息在审查过程中是有限的。谁也不想因照搬虚假信息而让自己处于尴尬境地。但现在多数人都意识到维基百科的检索数据手续繁琐而又很花时间。为保证你传播的信息真实可靠，尽量严格利用出处权威而又可靠的信息源。</p>\n<p>\n\t<strong>5. Reading comprehension 阅读理解的能力 </strong></p>\n<p>\n\tThe primary <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/culprit\" target=\"_blank\">culprits</a> are E-readers. They&rsquo;re convenient and can store thousands of books. There&rsquo;s also evidence that their format makes it more difficult for users to retain and recall information they just read. Don&rsquo;t worry, there&rsquo;s no need to give up your e-reader! What we should do is make an effort to read printed books. This will be especially helpful when perusing information we need for academic or career purposes. 主要的罪魁祸首是电子阅读器。电子阅读器方便可以存储成千上万本书籍。也有证据表明电子阅读器的格式让用户更难记住并回忆起刚读过的信息。别担心！没有必要放弃你的电子书！我们应该做的是努力去阅读印刷书籍，仔细阅读学术或职业方面的信息特别有用。</p>\n<p>\n\t<strong>6. Hand written correspondence 手写书信的能力 </strong></p>\n<p>\n\tWriting letters and notes incorporated hand writing skills, organizational skills, and learning about the person or persons you correspond with. This is another easily regained skill. Send a letter to an old friend, relative or acquaintance. 写信和记笔记构成手写的写作能力、组织能力以及学习人与人之间的通信沟通交流能力。这是另一个容易重新掌握的技能。给老朋友、亲戚或熟人寄送一封亲笔信。</p>\n<p>\n\t<strong>7. Conversations 对话能力 </strong></p>\n<p>\n\tThis one may seem counter-intuitive, especially considering how many people have smart phones, but it&rsquo;s true! We actually use email and texts far more than we talk. The solution is self explanatory: take time make phone calls. 这个能力似乎是一种反直觉的能力，特别是考虑到大家都有智能手机，但这是真的！实际上我们使用电子邮件和短信的次数远远超过我们对话的次数。这个问题的解决方案不解自明：花些时间打打电话聊聊天就解决了。</p>\n<p>\n\t<strong>8. Currency 使用现金的能力 </strong></p>\n<p>\n\tUsing coins and paper money requires fast arithmetic and accurate calculations. Sure debit cards are often more practical, but cash has its benefits. In addition keeping our calculating skills sharp, cash can actually be safer to use than debit cards. Use cash for purchases under ten dollars. While ostensibly debit cards are safer, they&rsquo;re are susceptible to fraudulent practices such as skimming. 使用硬币和纸币需要快算和精算技能。当然通常借记卡更加实用，但现金也有现金的好处。除了可以保持我们计算能力的反应敏锐之外，实际上现金比借记卡使用起来安全。购买10美元以下的东西可以使用现金。虽然借记卡貌似更安全些，但借记卡容易遇到欺诈行为。</p>\n<p>\n\t<strong>9. Walking 走路的能力 </strong></p>\n<p>\n\tDistracted walking detracts from the observations and experience of walking. It can also be dangerous. Accidents can easily occur when we become immersed in text messages. An easy solution is to set observation goals for each trip. If it&rsquo;s a routine walking <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commute\" target=\"_blank\">commute</a>, make a game of noting the changes, no matter how subtle, on your commute. 走路时看电子设备屏幕会让我们走路分心又危险，我们的注意力集中沉浸在手机短信上很容易发生交通事故。有个简单的解决方案就是规划好每段路程，规划出哪段路程适合翻看手机，如果是步行上下班的常规路程，无论多忙都要注意这点以免走路分心走神。 </p>\n<p>\n\t<strong>10. Expanding our knowledge base 拓宽知识面的能力 </strong></p>\n<p>\n\tThe convenience of nearly <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/instantaneous\" target=\"_blank\">instantaneous</a> information can easily become a crutch. If we&rsquo;re not knowledgeable about certain subjects such as physics, politics, or music we know we can look it up online. That&rsquo;s not necessarily a negative. What&rsquo;s problematic is that we often look up and recite the information, but don&rsquo;t actually absorb it. It may seem daunting, but this is arguably the easiest skill to revitalize. Whenever you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reference\" target=\"_blank\">reference</a> an unfamiliar subject take time to actually learn the information. 人们几乎都很容易依赖瞬时信息。如果我们不了解某些学科如物理、政治、或音乐，我们都知道可以在网上查。这并不一定是负面的做法。问题在于我们经常查找信息并背诵信息，但实际上却并不吸收信息。这点似乎令人生畏，但可以说是恢复了一种最简单的技能。每当你引用一门自己并不是很熟悉的学科知识，实际上是在花时间学习这门学科的信息。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p552071/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p552071\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552000/\">2013年12月英语四六级新题型首次考试今日举行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552921/\">2013年12月英语四级听力短对话原文完整版（沪江网校）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553082/\">2013年12月英语六级阅读答案及点评选词填空部分（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553051/\">2013年12月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550885/\">2013年12月英语四级六级作文预测：理想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552940/\">2013年12月英语四级阅读选词填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553068/\">2013年12月英语六级阅读答案及点评：仔细阅读1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552936/\">2013年12月英语四级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548855/\">2013年12月英语四级成绩查询与六级成绩查询短信提醒开通</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552121/\">2013年12月英语六级作文预测：帮助他人</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "智能时代让我们失去的10种技能"
 }, 
 {
  "date": "2013-12-15 09:00", 
  "link": "http://www.hjenglish.com/new/p548853/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p548853/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/842f5afe926547feab772e4ccbb6cd34.jpg\" /></p>\n<p>\n\tEmployers hardly ever make their best offer first, and candidates who negotiate their salary generally earn more than those who don&rsquo;t.雇主们往往很难一开始开出高价，而那些善于谈价钱的员工往往比其他人赚的多哦。</p>\n<p>\n\tAlso, very often people who at least attempt to ask for a higher salary are perceived more positively, since they&rsquo;re demonstrating the skills the company wants to hire them for.当然那些经常试图去开出更高薪水的员工往往都相当积极，他们要不断展现出自己的技巧让公司看见。</p>\n<p>\n\tHere&rsquo;s a step-by-step guide to negotiating your best salary yet:下面就来教教你如何一步一步谈到自己满意的工资吧：</p>\n<p>\n\t<strong>Do Your Research做好调研</strong></p>\n<p>\n\tBefore you go for an interview, you should find out what the market rates are for the job you&rsquo;re looking for. There are salary surveys available online, and if you&rsquo;re dealing with a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/recruitment\" target=\"_blank\">recruitment</a> agency, your consultant should be able to advise you on the salary range for the position you&rsquo;re interviewing for.面试之前，你应该了解一下这个职位的市场情况。网上一般都可以找到薪资调查，如果你去咨询人力资源机构，你的顾问往往就能给你这个职位薪资幅度的建议。</p>\n<p>\n\tAlso think about what you want from the job, both in terms of the job itself and in terms of remuneration. This will help you appear more self-assured during the interview and salary negotiation process.同时也要明白自己想从该职位中获得什么，无论是职位本身还是从报酬角度。这能让你在面试以及谈论薪资时表现的更加从容。</p>\n<p>\n\t<strong>Don&rsquo;t Talk Money Too Early不要过早提钱</strong></p>\n<p>\n\tYou should never ask about a salary during the first interview. While we all want to earn more when we change jobs, no employer wants to hire someone whose only motivation to change jobs is a higher salary.第一次面试的时候绝对不要问关于薪资的问题。跳槽的时候我们都希望涨薪，但没有一个雇主希望聘请一个只是为了涨工资的员工。</p>\n<p>\n\tSo, how do you answer the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inevitable\" target=\"_blank\">inevitable</a> interview question, &ldquo;What salary are you looking for?&rdquo;所以，如何去回答这个面试中无可避免的问题：&ldquo;你的薪资要求是多少呢？&rdquo;</p>\n<p>\n\tThis is where your homework becomes invaluable. Hopefully, you&rsquo;ll know the market rates for the type of a position you&lsquo;re looking for. It&rsquo;s better to give a range rather than a specific number &mdash; you don&rsquo;t want to give a salary that&rsquo;s perhaps lower than the employer is looking to pay, but you don&rsquo;t want to price yourself out of the market, either.这时其他的都没有意义。好在，你知道这个职位市场的大概价位。所以最好去给一个薪资的范围而不是给出一个明确的数字-你不想给出低于雇主可提供的薪资，当然也不想把自己标价过高对吧。</p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Emphasize\" target=\"_blank\">Emphasize</a> that you&rsquo;re primarily interested in finding the right job for you, and salary isn&rsquo;t your main consideration.强调一下找到合适的职位才是你的兴趣所在，薪资不是最重要的衡量因素。</p>\n<p>\n\t<strong>Believe That You Can Negotiate In This Economy相信在这个经济环境下你是可以协商的</strong></p>\n<p>\n\tIt&rsquo;s true that it will be easier in some industries than others. In my experience, salary scales in the public <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sector\" target=\"_blank\">sector</a> are usually fixed, and there isn&rsquo;t much room for negotiation. When I make offers in my recruitment job, I take into account the candidate&rsquo;s current salary, the company&rsquo;s salary range for the position, market rates and also what other team members are earning.当然相对于其他行业而言，有些行业会更加容易一点。我的经验之谈就是大部分职位的薪资是固定的，没有太多协商的空间。一般我在招聘的时候，会考虑到员工现有的薪水，公司对这个职位的薪资幅度，市场比例以及其他员工的工资。</p>\n<p>\n\tIf you&rsquo;ve been selected as the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/candidate\" target=\"_blank\">candidate</a> a company wants to hire, and you have some highly sought skills and experience, you&rsquo;re in an excellent position to negotiate.如果你是公司想要去雇佣的员工，有着高超的技能和经验，那么你更有把握去协商一下啦。</p>\n<p>\n\t<strong>Don&rsquo;t Be Afraid to Ask &mdash; But Don&rsquo;t Demand, Either不要害怕去提要求-但也不要过于强硬</strong></p>\n<p>\n\tKnow what you&rsquo;re worth and don&rsquo;t be afraid to ask for it. No one loses a job offer because they ask for something &mdash; however, you can have a job offer pulled because of the way you ask.知道你自己的价值所在不要害怕去提要求。没有人会因为提要求而失去某个工作-但你可能会因为问法不当让offer泡汤。</p>\n<p>\n\tIt&rsquo;s important that your request is within the ballpark of the salary range, so avoid giving a specific number until the employer is ready to make you an offer. Remember to be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/enthusiastic\" target=\"_blank\">enthusiastic</a>, polite and professional during negotiations.一定要让自己的要求是在市场薪资范围中，所以除非雇主已经给了你offer，千万不要提及具体数字。在协商过程记住要有激情礼貌和专业性。</p>\n<p>\n\tCommunicate to your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prospective\" target=\"_blank\">prospective</a> employer through your tone of voice and demeanor that your goal is a win-win solution. If you&rsquo;re too pushy, the employer may get the impression that you&rsquo;re not that interested in the job (or only interested in the money) and withdraw the offer.用合理的语气和方式告诉未来的老板这是个双赢的局面。如果你过于强硬，老板会觉得你其实对工作本身兴趣不大（或只是关心钱而已）从而收回offer哦。</p>\n<p>\n\t<strong>Keep Selling Yourself要会销售自己</strong></p>\n<p>\n\tAs you go through the interviewing and negotiating process, remind the employer how they will benefit from your skills and experience. Let&rsquo;s say, for example, that the employer wants to offer $50K, but you&rsquo;re looking for minimum $57K base salary. Explain how they&rsquo;d benefit by increasing your compensation. For example:在面试和协商时，要让雇主明白他们从你的技能和经验中能获得的好处。这么说吧，比如你的雇主想给你50K，但你觉得最起码也应该是57k。让他们知道这个涨薪能给他们带来什么利益，比如：</p>\n<p>\n\t&ldquo;I realize you have a budget to worry about. However, I believe that with the desktop publishing and graphic design skills I bring to the position, you won&rsquo;t have to hire outside vendors to produce customer newsletters and other publications. That alone should produce far more than $7K in savings a year.&rdquo;&ldquo;我知道你担心的是预算的问题。然而，我相信自身可以给这个职位带来桌面印刷以及图样设计技能，我相信你也不希望让其他公司的人来帮忙创作顾客信以及其他出版物吧。单就这一方面每年能省下来的就不止7K了哦。&rdquo;</p>\n<p>\n\tIn other words, justify every additional dollar or benefit you request. Remember to do so by focusing on the employer&rsquo;s needs, not yours.换句话来说，衡量每一块钱涨薪或者是你要求的福利。记住要关注雇主的需求而非你自己的。</p>\n<p>\n\t<strong>Make Them Jealous让他们大方点</strong></p>\n<p>\n\tIf you&rsquo;re interviewing for other jobs, you might want to tell employers about your offer. This should speed up the interview process. If they know you have another offer, you&rsquo;ll seem more attractive to them, and it might help you negotiate a higher salary.如果你还在面试其他的职位，也许就会想跟雇主谈谈offer了。这能加速面试的进程。如果他们知道你还有其他的offer，似乎对那个更感兴趣，这也能帮助你谈个好价钱哦。</p>\n<p>\n\t<strong>Ask For a Fair Price要一个合理的价钱</strong></p>\n<p>\n\tYou really need to ensure your requests are reasonable and in line with the current marketplace. A few days ago, I spoke to a candidate for an analyst role who&rsquo;d asked for a salary of $55K-$60K. Since all analysts at his level (three years of experience) earn between $35K-$40K, this candidate had priced himself out of the process with his unreasonable demands.要保证你的开价非常合理也符合现在的市场需求。几天之前，我跟一个应聘分析师的候选人聊天，他开价年薪55K-60K。而他这个级别的分析师（三年工作经验）薪资普遍在年薪35K-40K，这个人很明显把自己定位在了市场之外提出了不合理的要求。</p>\n<p>\n\tHowever, if the salary offer is below market value, you might want to (gently!) suggest it&rsquo;s in the company&rsquo;s best interest to pay the going rate:然而如果你的薪资要求低于市场，你也许会想要（礼貌的）建议公司加薪：</p>\n<p>\n\t&ldquo;The research that I&rsquo;ve done indicates the going rate for a position such as this is $6K higher than this offer. I&rsquo;d really love to work for you and I believe I can add a lot of value in this job; however, I can&rsquo;t justify doing so for less than market value. I think if you reevaluate the position and consider its importance to your bottom line, you&rsquo;ll find it&rsquo;s worth paying market price to get someone who can really make an impact quickly.&rdquo;&ldquo;关于这个职位的薪资市场价一直在上涨，现在大概是6K。我真的希望能有机会为你做事，也相信我能给这个职位带来很多的利益；然而，我不能拿一个低于市场价的薪资，我认为如果你再重新衡量一下这个职位，想想你这个底线的重要性，你会发现这值得去开出市场价来聘用能很快上手干事的人。&rdquo;</p>\n<p>\n\t<strong>Negotiate Extras and Be Creative谈谈薪资之外的事，有点创意</strong></p>\n<p>\n\tIf the employer can&rsquo;t offer you the salary you want, think about other valuable options that might not cost as much. You can look at negotiating holiday days (e.g. if new employees must work for six to 12 months before receiving paid holidays, ask that this restriction be waived.), ask for yearly salary reviews or negotiate a sign-on or performance bonus.如果雇主不能给你满意的薪资，想想其他有价值且花钱不多的方法。你可以谈谈年假（比如新员工一般都需要工作半年到一年才能获得带薪年假，让他们把这个标准降一降呗。），要求有个年度的薪资总结或是谈一谈表现奖励什么的吧。</p>\n<p>\n\t<strong>Be Confident要有信心</strong></p>\n<p>\n\tRemember to use confident body language and speech patterns. When you make a salary request, don&rsquo;t go on and on, stating over and over again why it&rsquo;s justified. Make your request and offer a short, simple explanation of why that amount is appropriate.记住要用自信的身体语言和说话方式。当你提出薪资要求的时候，不要一直不停的说啊说啊，不断地申明这是多么的合理。简明清晰的提出你的要求，以及为什么要这个价钱。</p>\n<p>\n\tFinally, it&rsquo;s a smart negotiating strategy to ask for a few benefits or perks you don&rsquo;t want that badly. Then you can &ldquo;give in&rdquo; and agree to take the job without those added benefits if the employer meets all of your other requests.最后，要求涨薪或者增加点福利真的需要一定的谈判技巧。然后你可以&ldquo;妥协&rdquo;同意接受工作，哪怕雇主没有给你加薪却满足了其他的福利要求。</p>\n<p>\n\tIdeally, both parties in a negotiation should come away from the table feeling that they&rsquo;ve won. This is especially true when you&rsquo;re dealing with salary negotiations. You want employers to have good feelings about the price paid for your services so that your working relationship begins on a positive note.最理想得状况是双方在协商过程中能感受到双赢的局面。这在谈薪资的时候真的尤为准确。你希望你的雇主对你的要求也感到很合理，这样你们的工作关系一开始就很和谐啦。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p548853/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p548853\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552000/\">2013年12月英语四六级新题型首次考试今日举行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552921/\">2013年12月英语四级听力短对话原文完整版（沪江网校）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553082/\">2013年12月英语六级阅读答案及点评选词填空部分（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553051/\">2013年12月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550885/\">2013年12月英语四级六级作文预测：理想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552940/\">2013年12月英语四级阅读选词填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553068/\">2013年12月英语六级阅读答案及点评：仔细阅读1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552936/\">2013年12月英语四级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548855/\">2013年12月英语四级成绩查询与六级成绩查询短信提醒开通</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552121/\">2013年12月英语六级作文预测：帮助他人</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "高薪是设计出来的：老板求着你加薪"
 }
]