[
 {
  "date": "2013-12-15 14:03", 
  "link": "http://www.hjenglish.com/new/p553473/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p553473/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\tA silver and blue ATM, perched up next to the espresso bar in a trendy Vancouver coffee shop, could launch a new era for the virtual currency bitcoin, offering an almost instant way to exchange the world's leading virtual money for cash.</p>\n<p>\n\t在温哥华一家时髦的咖啡店内，一台机身主体颜色为银色和蓝色的比特币机被放置在意式咖啡机旁，此机器可以为比特币这种全球领先的虚拟货币提供即时兑换业务，可能为其开辟新纪元。</p>\n<p>\n\tThe value of a bitcoin soared from $13 in January to a high of $266 in April as more businesses and consumers used them to buy and sell online. Some investors are also treating bitcoins like gold, using them to hedge against currency fluctuations and speculating on their rise.</p>\n<p>\n\t由于不少商家和消费者开始使用比特币在网上进行交易，比特币的兑换价格由一月的13美元迅速上涨至四月的266美元。一些投资者将比特币视为黄金，用其对抗货币的通胀以及进行投机行为。</p>\n<p>\n\tThe kiosk, which looks like the average ATM but with hand and barcode scanners, opened for business on Tuesday and by mid-morning people were lined up to swap their bitcoins for cash, or to deposit cash to buy more bitcoins.</p>\n<p>\n\t这一取款机从外表上看与普通的取款机并无差异。不过，该机器配置手掌和条形码扫描仪，以满足消费者进行比特币兑换现金以及用现金购买比特币的需求。据悉，该机器推出当天上午就有许多人排队前来办理业务。</p>\n<p>\n\t&quot;It's as easy as walking up to a machine, scanning your hand, entering some cash and buying bitcoin,&quot; said Jordan Kelley, chief executive of Las Vegas-based Robocoin, the company that builds the ATMs. &quot;With this, it's a 2-minute process. For any online exchange, it's at least two days.&quot;</p>\n<p>\n\t总部在拉斯维加斯的该机器制造商Robocoin的首席执行官乔丹&bull;凯利指出，&ldquo;只要走到机器前扫描手掌，放入现金就能兑换比特币，就是这样简单。通过这台机器进行业务操作两分钟就可以完成，而网上交易要至少用两天的时间。&rdquo;</p>\n<p>\n\tBitcoins, currently worth about $210 each, can be transferred without going through banks or clearing houses, thereby cutting fees. Users can buy products and services online or in a handful of stores, including the Waves coffee shop where the ATM is located.</p>\n<p>\n\t比特币现在的兑换价值是210美元，人们不用去银行和清算公司也能转账，因此减少了额外的费用。消费者在网上或少数商店内可以使用比特币消费，包括放置比特币ATM机的海浪咖啡店。</p>\n<p>\n\tWith the bitcoin ATM, users scan their hand to confirm identity, then funds move to or from a virtual wallet on their smartphone. The system limits transfers to $1,000 a day, in an effort to curb money laundering and other fraud.</p>\n<p>\n\t使用比特币ATM机时，消费者要进行手掌扫描，以确认身份，然后再通过智能手机的虚拟钱包进行转账。该系统每天的交易上限为1000美元，其目的在于打击洗钱行为以及其他虚假操作。</p>\n<p>\n\tBitcoiniacs, the local dealer that operates the ATM, will roll out four other kiosks across Canada in December. Robocoin said Canada was the ideal place to launch the kiosk due to a critical mass of users and less stringent oversight than in the US, where the bitcoin trade is monitored by anti-money laundering regulators.</p>\n<p>\n\t负责运营该机器的加拿大本地交易商Bitcoiniacs称，其他四台机器计划于12月在加拿大境内面世。而Robocoin称，加拿大推出比特币ATM机，是因为该地区使用比特币活跃，且监管较轻松。在美国，比特币交易由反洗钱机构监管。</p>\n<p>\n\t&quot;We think the Vancouver market is enormous and we're excited to be here,&quot; said Kelley. &quot;By the end of 2013, we'll be all over Canada. By the end of 2014, we'll be all over the world, including the US.&quot;</p>\n<p>\n\t凯利称，&ldquo;我们对温哥华庞大的市场前景充满期待。2013年末我们将在加拿大全面推广这种比特币ATM机，2014年末将推广至全球，包括美国在内。&rdquo;</p>\n<p>\n\tBitcoin is not a recognised currency in Canada, so Ottawa's anti-money laundering watchdog, the Financial Transactions and Reports Analysis Centre, does not monitor its trade.</p>\n<p>\n\t比特币在加拿大并不是公认的货币，因此渥太华反洗钱监管机构&mdash;&mdash;金融交易和报告分析中心不对比特币交易进行监管。</p>\n<p>\n\tHowever, Bitcoiniacs' founders say they are working with the agency to be ready for when Canada does start regulating them.</p>\n<p>\n\t然而Bitcoiniacs的创始人称他们正与经销商合作以做好应对加拿大对比特币监管的准备。</p>\n<p>\n\t&quot;We're already being proactive in our business,&quot; said Bitcoiniacs co-founder Mitchell Demeter. &quot;We abide by any guidelines they would impose - which includes the 'know your customer' laws and anti-money laundering laws.&quot;</p>\n<p>\n\t&ldquo;我们现在对自己业务的积极性很高&rdquo;，Bitcoiniacs的联合创始人米歇尔&bull;迪米特称，&ldquo;我们将遵守所有条例，包括&lsquo;了解客户&rsquo;的规定和反洗钱法&rdquo;</p>\n<p>\n\tBitcoins were launched in 2008 and are traded within a global network of computers. They are not backed by a single company or government, but their release is tightly controlled, mimicking a central banking system's control over the minting of money.</p>\n<p>\n\t比特币于2008年推出，在全球互联网中进行交易。虽然没有获得任何公司或国家的支持，但由于其仿照中央银行系统发行比特币，因此监管较为严格。</p>\n<p>\n\tBitcoins can be bought with near anonymity, which supporters say lowers fraud risk and increases privacy. But critics say that also makes bitcoins a magnet for drug transactions, money-laundering and other illegal activities.</p>\n<p>\n\t比特币几乎可以匿名交易，其支持者称这样可以降低虚假操作的风险，增加个人隐私。但反对者称这样会吸引更多的人用比特币进行毒品交易，洗钱和其他违法活动。</p>\n<p>\n\tThe currency's reputation took a hit this month, when US regulators shut down Silk Road, an online marketplace used to buy and sell illegal drugs, and seized $3.6m (&pound;2.3m) in bitcoins.</p>\n<p>\n\t本周比特币的名声受到了打击，美国监管机构关闭了丝绸之路网站并没收其360万比特币（合230万英镑），因其涉及网络毒品交易。</p>\n<p>\n\tBut the virtual currency is gaining hold among businesses and consumers, a key step to a bigger role.</p>\n<p>\n\t然而商家和消费者力挺虚拟货币，未来它将扮演更加重要的角色。</p>\n<p>\n\t&quot;I think it's definitely going mainstream,&quot; said Demeter. &quot;I think as things progress, and the infrastructure is built, it will become easier for people to buy and sell, and so more people will start using it.&quot;</p>\n<p>\n\t&ldquo;我认为比特币正在走向主流，&rdquo;迪米特称，&ldquo;随着时间的推移，比特币基础设施完善后人们使用比特币更加方便，比特币的使用群体也将扩大。&rdquo;</p>\n<p>\n\tIn Vancouver, for example, dozens of people attend weekly bitcoin meet-ups and a member co-op is promoting the currency to a growing list of local retailers.</p>\n<p>\n\t举例来说，在温哥华，每周有数十人参与比特币的见面会，消费合作社正将比特币推广至更多当地零售商。</p>\n<p>\n\tAt Waves, Vancouver resident Chung Cheong used bitcoin to pay for his mug of tea and was happy to mull over the future of the digital currency.</p>\n<p>\n\t海浪咖啡内，温哥华的居民张聪正使用比特币买茶，考虑到虚拟货币的前景他表示很乐观。</p>\n<p>\n\t&quot;It's been said that we're at the stage where email was in 1992,&quot; he said. &quot;Is it risky? Sure. But look at how the internet and email changed the world.&quot;</p>\n<p>\n\t&ldquo;据说我们又处于在1992年刚发明邮件的状态了，&rdquo;他说，&ldquo;虚拟货币有风险吗？当然有。但回首网络和邮件给世界带来的变化，一切都是值得的。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p553473/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p553473\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553051/\">2013年12月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553082/\">2013年12月英语六级阅读答案及点评选词填空部分（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553068/\">2013年12月英语六级阅读答案及点评：仔细阅读1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552921/\">2013年12月英语四级听力短对话原文完整版（沪江网校）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552940/\">2013年12月英语四级阅读选词填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553043/\">2013年12月英语六级听力长对话原文1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553074/\">2013年12月英语六级听力原文填空（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548855/\">2013年12月英语四级成绩查询与六级成绩查询短信提醒开通</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552986/\">2013年12月英语四级真题原文完整版（第二版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552948/\">2013年12月英语四级听力填空原文（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "首台比特币ATM机在温哥华投入使用"
 }
]