[
 {
  "date": "2013-12-15 15:00", 
  "link": "http://www.hjenglish.com/new/p552520/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/0c1a066126664d8a976d83e8ab9c9631.jpg\" /></p>\n<p>\n\t时间已经来到了2013年的岁末，离2014年的考研考试也是更近了一步，不知道考生们对于考研英语作文的准备，做得如何了？不妨一起来看下2014考研英语作文预测吧！</p>\n<p>\n\t<strong>人与自然(实物)关系类</strong></p>\n<p>\n\t<strong>Directions:</strong></p>\n<p>\n\tWrite an essay of 160-200 words based on the following drawing. In your essay, you should</p>\n<p>\n\t1) describe the drawing briefly,</p>\n<p>\n\t2) possible reasons for the issue of Saving Land for Endangered Animals</p>\n<p>\n\t3) conclusion.</p>\n<p>\n\tYou should write about 200 words neatly on ANSWER SHEET 2. (20 points)</p>\n<p>\n\t<img height=\"279\" src=\"http://img.kuakao.com/upload/20131021/74271382340471166.jpg\" width=\"296\" /></p>\n<p>\n\t<strong>参考范文</strong></p>\n<p>\n\tThere is no doubt that human activity has an effect on the planet. We see the evidence of mankind&rsquo;s endeavors all around us. Overall, it seems that human activity harms the Earth more than benefits it makes. As is vividly betrayed in the photo above, due to over development, there is limited land being set aside for endangered animals.</p>\n<p>\n\tAbsolutely, we should reserve some land for the world&rsquo;s animals for the following reasons. First, mankind&rsquo;s need for land is constantly growing. If the demand is not checked controlled in some way, humans will eventually develop all of the earth&rsquo;s available land. At that time, mankind will have no more room to grow, and all the wild animals will have disappeared, as well as other valuable resources. Second, humans are able to innovate and can use the land that they already possess in more efficient ways. Animals are unable to do this. Once their land is taken away from them, they will die. Third and last, endangered animals are an important part of the biodiversity of our planet. If they disappear, we cannot predict what the effect will be. Therefore, we should treat such animals as a valuable resource to be protected.</p>\n<p>\n\tTo sum up, the world&rsquo;s endangered animals are an important resource and we should protect them by setting aside some land for them. Although mankind&rsquo;s need for land continues to grow, people are intelligent and inventive enough to put the land into use properly. In this way, we can have enough land for farming, housing and industry, and preserve the biodiversity of the planet at the same time.</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p552561/\" target=\"_blank\"><span style=\"color: #f00;\"><strong>2014考研英语作文预测汇总文&gt;&gt;</strong></span></a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p552520/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p552520\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553051/\">2013年12月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553082/\">2013年12月英语六级阅读答案及点评选词填空部分（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553068/\">2013年12月英语六级阅读答案及点评：仔细阅读1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552921/\">2013年12月英语四级听力短对话原文完整版（沪江网校）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552940/\">2013年12月英语四级阅读选词填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553043/\">2013年12月英语六级听力长对话原文1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553074/\">2013年12月英语六级听力原文填空（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552986/\">2013年12月英语四级真题原文完整版（第二版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548855/\">2013年12月英语四级成绩查询与六级成绩查询短信提醒开通</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552948/\">2013年12月英语四级听力填空原文（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研英语作文预测：人与自然(实物)关系类"
 }, 
 {
  "date": "2013-12-15 15:00", 
  "link": "http://www.hjenglish.com/new/p551650/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p551650/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/483213702313485fb4ba2b9b0acd603c.jpg\" /></p>\n<p>\n\tRemarks by the President at SelectUSA Investment Summit总统在选择美国投资峰会上发表讲话</p>\n<p>\n\tMarriott Wardman Park Hotel, Washington, D.C.沃德曼公园万豪酒店，华盛顿哥伦比亚特区</p>\n<p>\n\tOctober 31, 20132013年10月31日</p>\n<p>\n\tThank you. (Applause.) Thank you very much. Please have a seat.谢谢。（掌声）非常感谢大家。请就坐。</p>\n<p>\n\tTo my great friend, Penny Pritzker, thank you for the kind words, but more importantly, thank you for your outstanding leadership, for bringing us all together today, and being such a strong voice for America&rsquo;s workers and America&rsquo;s businesses.谢谢我的好友彭妮&middot;普利茨克的溢美之词，但更重要的是，感谢你杰出的领导作用，让我们所有人今天汇聚一堂，并为美国员工和美国企业发出强有力的声音。</p>\n<p>\n\tI want to acknowledge Acting Deputy Secretary Patrick Gallagher, Undersecretary Francisco Sanchez, and Vinai Thummalapally, and their team at SelectUSA. And I want to especially thank all of you -&ndash; state and local officials from across the country, and business leaders from around the world.我要感谢代理副部长帕特里克&middot;加拉格尔、副部长弗朗西斯科&middot;桑切斯和维奈&middot;图马拉帕利以及他们的选择美国团队。我还要特别感谢在座的各位&mdash;&mdash;全国各地的州和地方官员，以及世界各地的商界领袖。</p>\n<p>\n\tAs President, I have gone all over the world to go to bat for American exports and American workers. I&rsquo;ve been to many of your countries, and I&rsquo;ve said that when we do business together, and when we trade and forge new partnerships, it&rsquo;s good for all of us. I want more American products being sold in your countries, and I want your companies investing more here in the United States of America. Because it advances my top priority as President: creating good-paying American jobs and strengthening and broadening our middle class. There&rsquo;s nothing more important right now.作为总统，我出访世界各地为美国出口和美国员工争取机会。我到过你们中许多人的国家，我说过，如果我们一起从事商务活动、当我们进行贸易并缔结新的伙伴关系时，对我们大家都有益。我希望更多的美国产品销往各位的国家，我希望贵国公司更多地到美国投资。因为这能够推进我作为总统的首要任务：即创造薪酬优厚的美国就业机会，并加强和扩大我们的中产阶层。目前没有什么比这更重要的了。</p>\n<p>\n\tAnd I&rsquo;m here because I want your companies to know -- I want companies around the world to know -- that I believe there is no better place in the world to do business than the United States of America. Think about it: Globalization and technology means you can go just about anywhere. But there are a whole lot of reasons you ought to come here.我在此就是想让你们的公司能够了解&mdash;&mdash;我希望全世界的公司都了解&mdash;&mdash;我相信世界上没有什么地方比美国更适合经商。想想看：全球化和技术意味着你可以到几乎任何地方去。但你们有许多应该来这里的理由。</p>\n<p>\n\tWe&rsquo;re not just the world&rsquo;s largest market -- we&rsquo;re growing. Thanks to the grit and resilience of the American people, we&rsquo;ve cleared away the rubble from the financial crisis, and over the past three and half years our businesses have created more than 7.5 million jobs. Thanks to tough decisions we&rsquo;ve made to tackle our long-term challenges, America is becoming more competitive from a business standpoint. We&rsquo;re reforming a broken health care system, and as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/consequence\" target=\"_blank\">consequence</a>, health care costs are rising at their slowest rate in 50 years. We&rsquo;ve cut our deficits by more than half since I took office, and they keep going down. We&rsquo;ve pursued an all-of-the-above energy <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/strategy\" target=\"_blank\">strategy</a>, and we are producing more traditional energy, more renewable energy than ever before, more natural gas than anyone in the world, and we have cut our carbon pollution in the process.我们不只是世界上最大的市场&mdash;&mdash;我们还在不断增长。由于美国人民的勇气和坚韧不拔，我们清除了金融危机的余害，在过去三年半里，我们的企业创造了超过750万个就业机会。由于我们为应对长期挑战而做出的艰难决定，从商业角度看美国正变得更具竞争力。我们正在对问题重重的医疗保健体系进行改革，其结果是医疗保健成本上升的速度成为50年来最慢的。自我上任以来，我们已经将赤字削减了一半以上，而且赤字水平还在继续下降。我们已经实行了综合全面的能源战略，我们正在生产更多的传统能源、比以往任何时候都多的可再生能源、比世界上任何国家都多的天然气，而且降低了生产过程中的碳污染。</p>\n<p>\n\tSo while the case for doing business in America has always been strong, we&rsquo;ve made it even stronger. And of course, you will find no better workers than American workers.因此，虽然来美国经商的理由向来都很充分，但我们已使这种理由更加充分。当然，你们将发现没有比美国员工更好的员工了。</p>\n<p>\n\tOur productivity is rising. We have the world&rsquo;s best universities, its most innovative entrepreneurs. We have its strongest intellectual property protections to go along with a rule of law that matches up with anyone. And thanks in part to a new initiative focused on exports and the new trade agreements that I&rsquo;ve signed, we sell more products made in America to the rest of the world than ever before.我们的生产率在不断提高。我们有世界上最好的大学，最具创新力的企业家。我们有全世界最强有力的知识产权保护，以及与其相应的堪比任何人的法治。而且，部分由于一项注重出口的新举措以及我已经签署的新贸易协定，我们向世界各地销售的美国制造的产品比以往任何时候都多。</p>\n<p>\n\tSo as you&rsquo;ve heard repeatedly today and you will hear undoubtedly after I leave this stage, America is open for business. And businesses have responded. After a decade in which many jobs left the United States to go overseas, now we&rsquo;re seeing companies starting to bring jobs back because they&rsquo;re seeing the advantages of being located here. Caterpillar is bringing jobs back from Japan. Ford is bringing jobs back from Mexico. After locating plants in other countries like China, Intel is opening its most advanced plant right here in the United States.因此，正如你们今天已经反复听到的，而且你们在我离开讲台后无疑还会听到，美国对商贸开放。公司企业也作出了回应。在许多就业岗位从美国流失到海外10年之后，我们现在看到公司企业开始纷纷让就业机会回到美国，因为他们看到了在美国开展业务的优势。卡特彼勒公司正在将就业机会从日本带回美国。福特公司正在将就业机会从墨西哥带回美国。在将工厂设在中国等其他国家后，英特尔公司正在美国这里开设最先进的工厂。</p>\n<p>\n\tAnd there are a whole range of factors involved. People are looking at lower energy costs here. They&rsquo;re looking at stability. They&rsquo;re looking at the increased productivity of our workers. All these things are adding up. And people are saying, why would we want to be outside the world&rsquo;s largest market when we can get our products made effectively here, and this is a great <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/platform\" target=\"_blank\">platform</a> from which we can export all around the world.这其中涉及各种各样的因素。人们考虑到这里较低的能源成本。他们考虑到稳定性。他们考虑到我们的员工已有所提高的生产率。所有这些因素加在一起，而且人们都在说，当我们在美国就可以高效地制造产品时，为什么我们还想置身于这个世界上最大的市场之外，更何况这里还是我们能将产品出口到世界各地的极好的平台。</p>\n<p>\n\tAnd it&rsquo;s not just companies based in the United States. Honda is betting on America by expanding production operations in Ohio, in Alabama and Indiana. And today, more Hondas are made in America than anyplace else in the world. Samsung is betting on America by revamping their plant in Austin, Texas -- a $4 billion <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/investment\" target=\"_blank\">investment</a>. Siemens is betting on America by hiring hundreds of new workers in North Carolina and putting $50 million a year into training its U.S workforce.这不仅仅包括总部设在美国的公司。本田公司寄希望于美国，在俄亥俄州、阿拉巴马州和印第安纳州扩大生产经营。今天，在美国制造的本田汽车比世界上其他任何地方都多。三星公司也寄希望于美国，并正在改造他们设在得克萨斯州奥斯汀市的工厂&mdash;&mdash;一笔40亿美元的投资。西门子公司同样寄希望于美国，他们在北卡罗来纳州雇用了数百名新员工并每年投入5000万美元来培训美国员工。</p>\n<p>\n\tAnd that&rsquo;s the kind of investment we&rsquo;ve always welcomed as a nation, but the reason for SelectUSA is we know we can do more. We know we can be better. So two years ago, I acted on a recommendation from the CEOs on my Jobs Council, and we created SelectUSA to encourage more foreign companies to invest and create jobs right here in the United States. And we&rsquo;ve shown that this works.这种投资是我国历来都欢迎的，而发起选择美国计划的原因是我们知道我们还能做到更多。我们知道我们能做得更好。因此，两年前，我采纳了总统就业委员会中各位首席执行官的建议，创立了选择美国计划，以鼓励更多的外国公司来美国投资并创造就业机会。我们已表明这行之有效。</p>\n<p>\n\tAs Penny mentioned earlier this morning, with help from SelectUSA, the Austrian company Voestalpine is creating 220 jobs at an auto-parts plant in Cartersville, Georgia. The Canadian company Bombardier is investing more than $600 million to expand its Learjet facility in Wichita, Kansas. ASCO, a Belgian company that makes high-tech aircraft parts, reopened a shuttered factory in Stillwater, Oklahoma, and they&rsquo;re expected to create 380 good jobs by the end of 2015. And the list goes on.正如彭妮今早提到的，在选择美国计划的帮助下，奥地利奥钢联公司将在佐治亚州卡特斯维尔市的汽车零件厂创造220个就业机会。加拿大庞巴迪公司正在投资超过6亿美元来扩大其在堪萨斯州威奇托市的李尔喷气机工厂的规模。比利时高科技飞机零件制造商ASCO公司在俄克拉荷马州斯蒂尔沃特市重开了一家被关闭的工厂，预计他们到2015年年底将创造380个待遇优厚的就业机会。这样的例子不胜枚举。</p>\n<p>\n\tAnd I want to see even more of these success stories told across this country, which means I want to make sure we are doing everything we can so that companies like yours want to set up shop here in the United States. And for all the U.S. states and cities who are represented here today, we want to provide you with the tools you need to close those deals and create those jobs.我希望看到在美国各地出现更多这样的成功故事，这意味着我要确保我们正在尽一切努力，让像贵公司那样的企业愿意到美国来开店办厂。对于今天有代表在座的所有美国州和城市，我们要为你们提供达成这些交易并创造就业机会所需的帮助。</p>\n<p>\n\tSo that&rsquo;s why, today, I&rsquo;m proud to announce that I&rsquo;m expanding and enhancing SelectUSA to create the first-ever, fully coordinated U.S. government effort to recruit businesses to invest and create new jobs in the United States. (Applause.) To do that, I&rsquo;m taking four new steps to bring more good jobs to our shores.这正是为什么今天我自豪地宣布，我将扩大并加强选择美国计划，推行有史以来首次由美国政府全面协调的吸引企业来美国投资并创造就业机会的努力。（掌声）为此，我将采取四项新措施，将更多好的就业机会带到美国。</p>\n<a href=\"http://www.hjenglish.com/new/p551650/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p551650/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p551650\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553051/\">2013年12月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553082/\">2013年12月英语六级阅读答案及点评选词填空部分（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553068/\">2013年12月英语六级阅读答案及点评：仔细阅读1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552921/\">2013年12月英语四级听力短对话原文完整版（沪江网校）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552940/\">2013年12月英语四级阅读选词填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553043/\">2013年12月英语六级听力长对话原文1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553074/\">2013年12月英语六级听力原文填空（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552986/\">2013年12月英语四级真题原文完整版（第二版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548855/\">2013年12月英语四级成绩查询与六级成绩查询短信提醒开通</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552948/\">2013年12月英语四级听力填空原文（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马总统在选择美国投资峰会上的讲话"
 }
]