[
 {
  "date": "2014-10-29 15:00", 
  "link": "http://www.hjenglish.com/new/p702757/", 
  "description": "<p>\n\t25 PR A person you know is planning to move to your town or city .What do you think this person would like and dislike about living in your town or city? Why? Use specific reasons and details to develop your essay.<br />\n\tA friend of mine from college is moving to my city, so I have been thinking about what she would and wouldn't like about it, I&rsquo;d say the quality of life here, as far as fun and activities are concerned, is very good. The quality of life isn't very good, though, in other important ways.<br />\n\tLiving in a lager city is exciting, but you pay a price for it. There are lots of interesting things to do, and good restaurants with food from around the world. There are museums, art galleries, and lots of movie theaters. However. the crime rate is high, and people have to be careful about where they go at night. There's a lot of traffic most of the time, and finding a parking space can be a problem. There are also a lot of people living here. Sometimes it feels too crowded.<br />\n\tIn a big city like mine, housing is very expensive. If costs a lot even if you're just renting an efficiency apartment. The good side is that there's a lot of choice about where you want to live and how you want to live. You can find apartment of all sizes in different settings. Houses of equal variety are available for sale or rent.<br />\n\tIf my friend likes the great outdoors, she might be disappointed. Unfortunately, my city doesn't have a lot of wide open green spaces, and there aren't a lot of trees on the streets. We're not near the ocean, and the mountains are a day's drive from here. Still, we do have some natural areas. For example, we have a beautiful big park. It even has a lake in the middle that's used for ice skating in the winter. There&rsquo;s a different kind of beauty in the city.<br />\n\tThinking about it, I suppose whether my friend likes my city will depend on whether or not she likes exciting places. I hope she likes a lot of variety as far as housing and activities are concerned. If she does, then this is the place for her.</p>\n<p>\n\t26 AD It has recently been announced that large shopping center may be built in your neighborhood. Do you support or oppose this plan? Why? Use specific reasons and details to support your answer.</p>\n<p>\n\tThere would be both advantages and disadvantages to having a shopping center built in my neighborhood. One advantage would be the convenience. I would like to have all those stores close by. Shopping would be much easier and faster because I wouldn't have to drive great distances to get to the stores.<br />\n\tA shopping center would mean more choices, because there would be more stores selling different products. I might have a movie theater nearby, because so many shopping centers these days include movie theaters in their plans. Most shopping centers also have restaurants and a food court. That means a greater variety of places to eat in our area.<br />\n\tHaving a shopping center built in the neighborhood would also mean more jobs for the community. Initially, these jobs would be in the building of the center. Later the jobs would be in the stores, theaters, and food <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/establishment\" target=\"_blank\">establishments</a>.<br />\n\tOf course, these would be some disadvantages, too. Probably the biggest problem would be traffic. A lot of people would be coming to the shopping center. They&rsquo;d drive through our neighborhood to get to the center. In addition, if there wasn't enough parking at the center, they might look for parking space near our homes.<br />\n\tA shopping center might also invite more crime into our neighborhood. Parking lots after dark are a big temptation to robbers. They know people are there with money to spend. The shopping center might also become a place where unruly teenagers would gather. This could cause trouble. Our town would need a community center for them to go to instead.<br />\n\tOn the whole, though, I think my neighborhood should support having a shopping center built here, It would bring more variety to our shopping, give us the opportunity to amuse ourselves at movies theaters and restaurants, and bring more jobs into the area.</p>\n<table border=\"0\" cellpadding=\"2\" cellspacing=\"2\" id=\"editorA4style2\" style=\"border: 1px dotted rgb(255, 165, 0); background-color: rgb(255, 255, 204);\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td colspan=\"4\" style=\"text-align: center;\">\n\t\t\t\t<span style=\"font-weight: bold; font-size: 14px; color: rgb(255, 140, 0);\">考好托福 去美国留学啦！</span></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/7446/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/201002/201002051430571921.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/7131/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/201003/201003025243096352.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/6575/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/200909/200909243171546915.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/5218/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/200905/200905132304915319.jpg\" /></a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td colspan=\"4\" style=\"text-align: center;\">\n\t\t\t\t<a href=\"http://chat.53kf.com/company.php?arg=hjbook&amp;style=1\" title=\"\"><img align=\"absMiddle\" src=\"http://www.hjenglish.com/2009/images/btn_kechengzixun.gif\" /></a></td>\n\t\t</tr>\n\t</tbody>\n</table>\n<a href=\"http://www.hjenglish.com/new/p702757/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p702757/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p702757\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703625/\">蜂蜜成分揭秘 没你想的那么健康</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703853/\">女性常喝茶和橙汁 患癌风险降低1/3</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703848/\">男人更臭美 比女人花更多时间美容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703035/\">这些面相你有吗 美国人也以貌取人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703793/\">胖纸喵星人 脖子太粗只能戴狗项圈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703810/\">喂我吃鱼 海狮每天鱼市排队一小时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703612/\">还敢学吗 铃木小提琴之父伪造简历</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702561/\">天冷要抱抱：秋天更容易结束单身</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703214/\">万圣节南瓜灯 创意模板掳获人心</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福范文系列 (Part 7)"
 }
]