[
 {
  "date": "2014-10-29 20:00", 
  "link": "http://www.hjenglish.com/new/p702906/", 
  "description": "<p>\n\t<b>1. 文科段子：艺术类音乐</b></p>\n<p>\n\tIt may seem strange that we're discussing music from a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Broadway\" target=\"_blank\">Broadway</a> production in this class, &quot;The Lion King&quot; especially, since it's based on a popular Hollywood movie. I mean music preformed for Broadway theater in the heart of New York city surely would seem to be in the western tradition of popular music and not have much in common with the music we have been studying in this course, such as gamelan music of Indonesia, or Zulu chants of South Africa, music that developed outside the western tradition of Europe and America. But in fact, musicians have a long-standing tradition of borrowing front one another's cultures. And this production's director intentionally included both western and non-western music. That way, some of the rhythms, instrument, and harmonies typical of non-western music contrast with and complement popular music more familiar to audiences in North America and Europe, music like rock, jazz or Broadway style show tunes. So I want to spend the rest of this class and most of the next one on the music from the show &quot;The Lion King&quot; as a way of summarizing some of the technical distinctions between typical western music and the non-western music that we've been studying. Now the African influence on the music is clear. The story takes place in Africa. So the director got a South African composer to write songs with a distinctly African sound. And the songs even include words from African languages. But we'll get back to the African influence later. First let's turn to the music that was written for the shadow puppet scenes in &quot;The Lion King&quot;, music based on the Indonesian music used in the shadow puppet theater of that region</p>\n<p>\n\t<b>2. 理科段子：天文学</b></p>\n<p>\n\tIn ancient times, many people believed the earth was a flat disc. Well over 2,000 years ago; the ancient Greek philosophers were able to put forward two good arguments proving that it was not. Direct observations of heavenly bodies were the basis of both these arguments. First, the Greeks knew that during eclipses of the moon the earth was between the sun and the moon, and they saw that during these eclipses, the earth's shadow on the moon was always round, they realized that this could be true only if the earth was spherical, It the earth was a flat disc, then its shadow during eclipses would not be a prefect circle; it would be stretched out into a long ellipse. The second argument was based on what the Greeks saw during their travels. They noticed that the North Star, or Polaris, appeared lower in the sky when they traveled south, in the more northerly regions, the North Star appeared to them to be much higher in the sky. By the way, it was also from this difference in the apparent position of the North Star that the Greeks first calculated the approximate distance around the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/circumference\" target=\"_blank\">circumference</a> of the earth, a figure recorded in ancient documents says 400.000 stadium, that's the plural of the world stadium. Today, it's not known exactly what length one stadium represents, but let's say it was about 200 meters, the length of many athletic stadiums. This would make the Greek's estimate about twice the figure accepted today, a very good estimate for those writing so long before even the first telescope was invented.</p>\n<p>\n\t<b>3. 文科段子：文学名著</b></p>\n<p>\n\tContinuing our survey of the 19th century, let's take a look now at Harriet Beecher Stowe. Now Stowe is best known for her novel Uncle Tom's Cabin, a book that details the harshness of plantation life in the south. The book was extremely popular in the United States as well as in other countries. Ironically though, for all the attention given to Uncle Tom's Cabin, it's far from Stowe's best work. She did write one other novel about life in the south, but much of her best work has nothing with the south at all. In fact, Stowe's best writing is about village life in the New England's states in the 19th century. In recording to the customs of the villages she wrote about, Stowe claimed that her purpose was to reflect the images as realistically as possible. She usually succeeded, for her settings were often described accurately and in detail. In this sense, she was an important forerunner to the realistic movement that became popular later in the 19th century. She was one of the first writers to use local dialect for her characters when they spoke. And she did this for 30 years before Mark Twain popularized the use of local dialect. It makes sense that Stowe would write about New England life, since she was born in Connecticut. As a young woman there, she worked as a teacher. The teaching job helped lead to her first published work, a geography book for children. Later when she was married, her writing helped her support her family financially. Throughout her life, she wrote poems, travel books, biographical sketches and children's books, as well as novels for adults.</p>\n<p>\n\t<b>4. 生活段子：噪音影响</b></p>\n<p>\n\tI'm grad to see so many of you here. We've become really alarmed over the health center by the number of students we are seeing, who are experiencing hearing loss. First, I want to go over some basic about hearing. Then we can take a look at our school environment and see if we can figure out some ways to protect hearing. The leading cause of preventable hearing loss is excessive noise. Too much moderate noise for a long time or some types of intense noise for even a short time can damage hearing. Loudness is measured in units called decibels. One decibel is the lowest sound that the average person can here. Sounds up to 80 decibels generally aren't harmful. That's noise like traffic on a busy street. But anything louder than 80 decibels, especially with continuous exposure, may eventually hurt your hearing. Once you are up to around 140 decibels, that's like a jet plane taking off, then you might even feel pain in your ears. And pains are sure sign that your hearing's at risk. Even one exposure to a really loud noise at close range can cause hearing loss. So what you need to do is limit your exposure to harmful levels. If you pass along this handout, we can take a look at the decibel level of some common campus sounds. Notice how loud those horns are that people take to football games. They are really dangerous if blown right behind you. Now, let's try to generate a list of damaging noises</p>\n<p>\n\t<b>5. 文科段子：电影艺术</b></p>\n<p>\n\tTo get us started this semester I am going to spend the first two classes giving you background lectures about some basic cinematic concepts. Once you are a little more familiar with basic film terminology, we will be ready to look at the history of movies in the United States. You'll be expected to attend showing of films on Tuesday evenings at 7 o'clock in Jennings Auditorium. That's our lab. Then during our Wednesday seminar, we'll discuss in depth the movie we saw the night before. We are not covering silent films in this course. We will begin with the first talking motion picture, The Jazz Singer, released in 1927. The next week, we'll be looking at The Gold Diggers of 1933, a piece that is very representative of the escapist trend in films released during the depression. Some of the films we will be watching will probably be new to you, like Frank Capra's Why We Fight. Others you might have already seen on TV like Rebel without A Cause starring James Deane, or Stanley Cooper's Doctor's Strange Love. However, I hope you see even familiar film with new eye. In the last three weeks of the course, we will be watching films from the 1980s and you'll choose one of them as a subject for an extensive written critique. We'll talk more about the requirements of the critique later in this semester.</p>\n<table border=\"0\" cellpadding=\"2\" cellspacing=\"2\" id=\"editorA4style2\" style=\"background-color: rgb(255, 255, 204); border: 1px dotted rgb(255, 165, 0);\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td colspan=\"4\" style=\"text-align: center;\">\n\t\t\t\t<span style=\"font-size: 14px; color: rgb(255, 140, 0); font-weight: bold;\">考好托福 去美国留学啦！</span></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/7446/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/201002/201002051430571921.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/7131/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/201003/201003025243096352.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/6575/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/200909/200909243171546915.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/5218/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/200905/200905132304915319.jpg\" /></a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td colspan=\"4\" style=\"text-align: center;\">\n\t\t\t\t<a href=\"http://chat.53kf.com/company.php?arg=hjbook&amp;style=1\" title=\"\"><img align=\"absMiddle\" src=\"http://www.hjenglish.com/2009/images/btn_kechengzixun.gif\" /></a></td>\n\t\t</tr>\n\t</tbody>\n</table>\n<a href=\"http://www.hjenglish.com/new/p702906/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p702906/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p702906\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703625/\">蜂蜜成分揭秘 没你想的那么健康</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703810/\">喂我吃鱼 海狮每天鱼市排队一小时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703853/\">女性常喝茶和橙汁 患癌风险降低1/3</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703848/\">男人更臭美 比女人花更多时间美容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703035/\">这些面相你有吗 美国人也以貌取人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703793/\">胖纸喵星人 脖子太粗只能戴狗项圈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703612/\">还敢学吗 铃木小提琴之父伪造简历</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702561/\">天冷要抱抱：秋天更容易结束单身</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703957/\">机票何时买最便宜 起飞8周前的周日</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福听力十大必备背景资料"
 }
]