[
 {
  "date": "2013-07-20 15:00", 
  "link": "http://en.hujiang.com/new/p515770/", 
  "description": "<a href=\"http://en.hujiang.com/new/p515770/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/3d79b9f9608545398e6135d46bec3bb9.jpg\" /></p>\n<p>\n\t<strong>U.S.-China Climate Change Working Group Fact Sheet</strong><strong>美中气候变化工作组简报</strong></p>\n<p>\n\tWashington, DC华盛顿</p>\n<p>\n\tJuly 10, 20132013年7月10日</p>\n<p>\n\tThe United States and China have agreed to five new action initiatives with the goal of reducing greenhouse gas <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/emission\" target=\"_blank\">emissions</a> and air pollution by tackling the largest sources of emissions in both countries. These initiatives were developed by the U.S.-China Working Group on Climate Change and presented in a Report agreed to by Leaders&rsquo; Special Representatives at the Strategic and Economic Dialogue.美国和中国同意采取五项新的行动计划，旨在通过解决两国最大的温室气体排放源，减少此类气体排放，降低空气污染。这些计划由美中气候变化工作组制定，并写入一份由本次战略与经济对话领导人特别代表达成共识的报告中。</p>\n<p>\n\tThe Working Group was established <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pursuant\" target=\"_blank\">pursuant</a> to the Joint Statement on Climate Change issued on April 13, 2013 during Secretary Kerry&rsquo;s first trip to China and is intended to spur large-scale, cooperative efforts to address the climate challenge, including deepening and expanding work already underway. The Working Group&rsquo;s Report was prepared mindful of the overwhelming scientific consensus about anthropogenic climate change and its worsening impacts, as well as the urgent need to intensify global efforts to combat climate change. Ambitious domestic and cooperative action by China and the United States is more critical than ever.该工作组是根据2013年4月13日国务卿克里首次访问中国期间发布的关于气候变化的联合声明而成立，旨在促进大规模、合作性的努力，以应对气候挑战，其中包括深化和拓展已经在进行的工作。工作组作出的报告考虑到了人为导致气候变化及其不断恶化的影响的科学普遍共识，以及加强全球努力以遏制气候变化的迫切需要。中国和美国采取强有力的国内及合作行动比以往任何时候都更加重要。</p>\n<p>\n\tWorking closely with private sector and non-governmental stakeholders, the Working Group will develop implementation plans for the following initiatives by October 2013:工作组将与私营行业和非政府利益相关方紧密合作，在2013年10月以前为下列计划制定出实施方案：</p>\n<p>\n\tReducing emissions from heavy-duty and other vehicles: Heavy-duty vehicles are the fastest growing source of greenhouse gas emissions from transportation in the United States and account for more than half of transportation fuel consumed in China. Light-duty vehicles also contribute significantly to greenhouse gas emissions, fuel use and air pollution. Efforts under this initiative will include advancing comprehensive policies to reduce CO2 and black carbon emissions through: enhanced heavy-duty fuel efficiency standards; cleaner fuels and vehicle emissions control technologies; and more efficient, clean <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/freight\" target=\"_blank\">freight</a>.减少重型和其他类型汽车的排放：重型汽车是美国运输业中温室气体排放增长最快的来源，在中国则占运输燃料消耗量的一半以上。轻型汽车也是温室气体排放、燃料消耗和空气污染的重要原因。这项计划将致力于通过包括以下措施在内的努力，推进减少二氧化碳和黑炭排放的综合性政策：提高重型燃料能效标准；采用更清洁的燃料和汽车排放控制技术；实施更加高效、清洁的货运。</p>\n<p>\n\tIncreasing carbon capture, utilization, and storage (CCUS): Together, the United States and China account for more than 40 percent of global coal consumption. Emissions from coal combustion in the electric power and industrial sectors can be significantly reduced through CCUS. China and the United States will cooperate to overcome barriers to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/deploy\" target=\"_blank\">deploying</a> CCUS by implementing several large-scale, integrated CCUS projects in both countries. These demonstrations will engage companies in both countries and allow for enhanced trade and commerce.增加碳捕集、利用与封存：美国和中国的煤炭消耗量占全球40%以上。通过碳捕集、利用与封存可以显著减少电厂和工业的煤炭燃烧排放量。中国和美国将一道合作，通过在两国实施多项大规模综合性项目，克服在实施碳捕集、利用与封存中存在的障碍。这些示范性举措将带来两国公司的参与，促进商贸发展。</p>\n<p>\n\tIncreasing energy efficiency in buildings, industry, and transport: The United States and China recognize that there is significant scope for reducing emissions and reducing costs through comprehensive efforts to improve energy efficiency. Both sides commit to intensify their efforts, with an initial focus on promoting the energy efficiency of buildings, which account for over 30 percent of energy use in both countries, including through the use of innovative financing models.提高建筑、工业和运输能效：美国和中国都认识到，通过提高能效的综合性努力来减少排放和降低成本具有广阔的空间。双方都承诺加大投入，首先将重点放在提高占两国能源消耗量30%以上的建筑能效方面，包括运用创新金融模型。</p>\n<p>\n\tImproving greenhouse gas data collection and management: Both countries place a high priority on comprehensive, accurate reporting of economy-wide greenhouse gas emissions data to track progress in reducing emissions and to develop and implement mitigation policies. The United States will work with China to build capacity for collection and management of greenhouse gas emissions data, a critical foundation for smart climate change policies in both countries.改进温室气体数据收集和管理：两国都高度重视全面、准确报告整个经济范围内的温室气体排放数据，以跟踪减排成效，制定和实施减排政策。美国将与中国合作，建设收集和管理温室气体排放数据的能力，这是两国制定明智的气候变化政策的重要基础。</p>\n<p>\n\tPromoting smart <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/grid\" target=\"_blank\">grids</a>: The power sector accounts for over one third of U.S. and Chinese carbon emissions. To reduce greenhouse gas emissions from the power sector and put in place a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/resilient\" target=\"_blank\">resilient</a>, low-carbon power grid, both countries are developing modern, &ldquo;smart&rdquo; grid systems, deploying renewable and clean energy, and improving demand management. The U.S. and China will collaborate on building smart grids that are more resilient, more efficient, and can incorporate more renewable energy and distributed generation.推动发展智能电网：在美国和中国，电力行业的碳排放量占排放总量的三分之一以上。为减少电力行业的温室气体排放并建立具有承受力的低碳电网，两国正在开发现代&ldquo;智能&rdquo;电网系统，采用可再生和清洁能源，改善用电需求管理。美国和中国将携手建立承受力更强、效率更高，并能更多采用可再生能源和分布式发电的智能电网。</p>\n<p>\n\tThese initiatives, and others the Working Group will develop, demonstrate the commitment of both countries to combat climate change and complement domestic efforts, including President Obama&rsquo;s recently announced Climate Action Plan.这些计划以及工作组将制定的其他计划，显示出两国对减缓气候变化和促进国内措施的决心，其中包括欧巴马总统最近宣布的&ldquo;气候行动计划&rdquo;。</p>\n<p>\n\t<strong>Enhanced Policy Dialogues加强政策对话</strong></p>\n<p>\n\tRecognizing the importance of working through the United Nations Framework Convention on Climate Change (UNFCCC), the United States and China are committed to enhancing our policy dialogue on all aspects of the future agreement.美国和中国意识到落实《联合国气候变化框架公约》的重要性，承诺在未来协议的所有方面加强政策对话。</p>\n<p>\n\tThe Working Group will work to implement the agreement on hydrofluorocarbons (HFCs) reached by President Obama and President Xi at their meeting on June 8, 2013, in Sunnylands, California.工作组将致力于实施欧巴马总统和习近平主席2013年6月8日在加利福尼亚州森尼兰会晤时达成的有关氢氟碳化合物的协议。</p>\n<p>\n\tThe Working Group will also strengthen the bilateral dialogue on domestic climate policy to enhance mutual understanding of and confidence in each other&rsquo;s&rsquo; measures.工作组还将加强关于国内气候政策的双边对话，增进对彼此举措的相互了解和信心。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p515770/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p515770\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516925/\">美媒评《小时代》：低俗、炫富和男权</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大BBC经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516858/\">诡异的冰激凌广告：你还敢吃吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515660/\">海报也疯狂：10幅最震撼人心的励志海报</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516972/\">2013年第65届艾美奖完整提名名单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517082/\">美国底特律申请破产 汽车城变鬼城</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515527/\">澳洲男子车祸苏醒后能讲流利中文 成为中文脱口秀主持人</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "中美气候变化工作组简报（中英对照）"
 }
]