[
 {
  "date": "2014-09-13 10:15", 
  "link": "http://www.hjenglish.com/new/p674717/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p674717/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201409/1389057afc5445af9c3a805323a5996e.jpg\" /></p>\n<p>\n\tBy now, you have probably seen far too many of those &ldquo;why are you single&rdquo; articles. Way too often, the authors treat singlehood as a disease that needs to be cured, and they tell you what you did wrong that led you to get (or stay) sick. I&rsquo;ve made fun of those singles-bashing lists and also offered some more positive takes on single life in The Real Reasons for Living Single.</p>\n<p>\n\t到目前为止，你可能已经看过太多的&ldquo;为什么你单身&rdquo;的文章。在很多时候，作者们对于单身是作为一种需要被治愈的疾病，并且他们告诉你你做错了什么而导致这种病态。我常取笑那些单身人士并提供一些积极的建议给仍就过着单身生活的人士。</p>\n<p>\n\tIn addition to the disease-mentality, there is something else that is troubling about those articles &ndash; they are almost always just the opinions of some outside observer. They rarely ask single people what they think about their single lives.</p>\n<p>\n\t除了病态的心态，还有其他因素是那些文章的困扰。他们几乎都是一些外界的观察者的观点。他们很少询问单身人士他们对于自己的单身生活是如何想的。</p>\n<p>\n\tHappily, that has changed with a new typology offered by the Polish sociologist Julita Czernecka, author of Single and the City. She asked a select group of Polish single people &ndash; 30 men and 30 women &ndash; to talk about their single lives. The people she interviewed are not a representative sample of Polish singles, so her results are more suggestive than definitive. I think they provide a good alternative, though, to people who offer nothing but their own opinion as to why other people are single.</p>\n<p>\n\t有幸的是，这已经被波兰社会学家朱列达泽内卡（《单身与城市》的作者）的新象征主义改变了。她调查了一组波兰的单身人士，30个男人和30个女人，来讲述他们的单身生活。她采访的人并非波兰单身人士中有代表性的样本,所以她的样本与其说是决定性的，不如说是提示性的。我认为他们提供了一个好的选择，至于为什么其他人单身，人们也只是提供了他们自己的观点。</p>\n<p>\n\tThe 60 singles Czernecka interviewed fit the profile of people she was most interested in learning about. They were financially stable college graduates between the ages of 27 and 41 who had not been in a serious romantic relationship for at least two years. None had ever been married and none had children, but they were all still old enough to have children if they ever wanted to.</p>\n<p>\n\t泽内卡了解了60个单身汉的简介，这是她最有兴趣的部分。他们都是至少有两年没谈过恋爱的27至41岁经济稳定的大学毕业生。没有人结过婚，也没有人有孩子，但他们如果想要孩子的话，也到了该有孩子的年纪。</p>\n<p>\n\tHere are the 5 types of single people she found. (She did not say how many were in each category.)</p>\n<p>\n\t这是她发现的五种单身人士。（她没有说每一种有多少人。）</p>\n<p>\n\t1. Happy singles: These are single people who &ldquo;fully accept their lifestyle.&rdquo; They &ldquo;do not feel the need to be in a relationship.&rdquo; In fact, they say that they are happy not to be in a serious romantic relationship. They are probably the people I would call single at heart.</p>\n<p>\n\t1. 乐意单身。这些单身人士完全满足他们的生活方式，他们没有感觉到有需要谈恋爱。事实上，他们是说他们对于没有一场认真的恋爱关系而感到愉快。他们可能就是我们称之为有一颗单身心的人。</p>\n<p>\n\t2. Accustomed singles: They are similar in many ways to the happy singles, but instead of saying that they are happy with their single lives, they say, &ldquo;I&rsquo;m used to being single.&rdquo; They don&rsquo;t mean that in any resigned or negative sense. As Czernecka explains, &ldquo;They have been alone for a while and treat it as their natural state &ndash; they do not want to destroy the harmony of their life, or give up their rituals and everyday pleasures for a partner. All emotional needs, the sense of being accepted and of help in everyday life are provided by their family and friends, which is why they say that they &lsquo;do not need anyone else.&rsquo;&rdquo;</p>\n<p>\n\t2. 习惯单身。他们在很多方面与乐意单身的人相似。但不是说他们乐意单身，是说他们习惯单身。他们并不意味着是顺从或是消极的观念。就泽内卡的解释来说，他们暂时是孤独的并把孤独作为自然状态，他们不想要为了另一半摧毁他们这种和谐的生活或是放弃他们的老规矩和乐趣。所有情感上的需要，日常生活中的接受与帮助是由他们的家庭和朋友提供的，这就是为什么他们说不需要其他人。</p>\n<p>\n\t3. Hurt singles: They have had bad experiences with romantic relationships in the past and do not want to be hurt again. (The Carly Simon lyrics, &ldquo;haven&rsquo;t got time for the pain,&rdquo; sound relevant here.)</p>\n<p>\n\t3. 受过伤的单身汉。他们在过去谈恋爱的时候有不好的经历并且不想要再受一次伤。（卡莉西蒙：&ldquo;没有痛苦的时候。&rdquo;在这听起来是相关的。）</p>\n<p>\n\t4. All-or-nothing singles: They only want to be with a romantic partner if they can find someone great. They are not going to be in a romantic relationship just to be in a romantic relationship.</p>\n<p>\n\t4. 孤注一掷的单身汉如果他们找到合适的人的时候，他们只想要一个爱人。他们不会想要谈恋爱就去谈恋爱。</p>\n<p>\n\t5. Romantics: These people are a lot like the all-or-nothings, only with a much more romantic bent. They seem to believe in the fairy tales and the myths. They are sure that their &ldquo;soul mate&rdquo; is out there somewhere. Some have broken off decent relationships because their partner did not make them swoon the way they expect to when they finally find their true Princess or Prince Charming.</p>\n<p>\n\t5. 浪漫的人。这些人和孤注一掷的人很像，仅仅是多了浪漫的癖好。他们似乎相信神话和童话。他们确信他们的灵魂伴侣就在某处。一些人已经断绝了良好关系，因为他们的伴侣没有让他们情迷意乱，他们期望着最终找到他们真正的公主或是迷人的王子。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p674717/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p674717\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p666367/\">跟马云学英语：阿里巴巴路演大秀英文（视频+全文）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p671864/\">今秋时尚 宜家毛毯穿出Burberry范</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p643047/\">盘点十个那些你最喜欢的美剧中出现的谎言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p671287/\">超有才果粉：网友发图调侃Apple Watch</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p666663/\">苹果也乌龙 iPhone6发布会变中文课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p668499/\">苏格兰想独立？ 女王陛下如是说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p647139/\">【四六级翻译新题型大作战】吹响集结号</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p663050/\">跟盘点凯特王妃学做美美哒发型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p672176/\">“911”十三周年 美国上下致哀思</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你为什么还是单身？这不是一种病态"
 }
]