[
 {
  "date": "2014-09-13 14:27", 
  "link": "http://www.hjenglish.com/new/p678230/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201409/4e9cd71d3efa4fd88dc18f7211fb80de.jpg\" style=\"height: 331px; width: 500px;\" /></p>\n<p>\n\t2015年考研政治大纲已经发布，而除毛中特变化巨大之外，思想道德修养与法律基础变化为第二大。下面老师为广大考生解析变化之处：</p>\n<p>\n\t新的思修考纲由原来的八章调为七章，变化如下：</p>\n<table border=\"1\" style=\"width: 98%;\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td bgcolor=\"#ffcc99\" style=\"width: 60px;\">\n\t\t\t\t<p>\n\t\t\t\t\t<strong>学科</strong></p>\n\t\t\t</td>\n\t\t\t<td bgcolor=\"#ffcc99\" style=\"width: 60px;\">\n\t\t\t\t<p>\n\t\t\t\t\t<strong>新增考点</strong></p>\n\t\t\t</td>\n\t\t\t<td bgcolor=\"#ffcc99\" style=\"width: 60px;\">\n\t\t\t\t<p>\n\t\t\t\t\t<strong>删除考点</strong></p>\n\t\t\t</td>\n\t\t\t<td bgcolor=\"#ffcc99\" style=\"width: 192px;\">\n\t\t\t\t<p>\n\t\t\t\t\t<strong>变动考点</strong></p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td bgcolor=\"#ffcc99\" rowspan=\"8\" style=\"width: 60px;\">\n\t\t\t\t<p>\n\t\t\t\t\t<strong>思修</strong></p>\n\t\t\t\t<p>\n\t\t\t\t\t&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 96px;\">\n\t\t\t\t<p>\n\t\t\t\t\t1.法律的历史发展</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 192px;\">\n\t\t\t\t<p>\n\t\t\t\t\t建设社会主义法治国家中的绝大部内容仅仅保留了关于社会主义法治理念的部分内容，以及国家安全法律知识、我国的实体与程序法律制度的绝大部分内容</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 192px;\">\n\t\t\t\t<p>\n\t\t\t\t\t并把&ldquo;继承爱国传统，弘扬民族精神&rdquo;变更为&ldquo;继承爱国传统，弘扬中国精神&rdquo;</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 96px;\">\n\t\t\t\t<p>\n\t\t\t\t\t2.&nbsp;中国特色社会主义法律体系的形成</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 192px;\">\n\t\t\t\t<p>\n\t\t\t\t\t&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 192px;\">\n\t\t\t\t<p>\n\t\t\t\t\t把&ldquo;加强道德修养，锤炼道德品质&rdquo;改为&ldquo;学习道德理论，注重道德实践&rdquo;</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 96px;\">\n\t\t\t\t<p>\n\t\t\t\t\t3.中国特色社会主义法律体系的特征</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 192px;\">\n\t\t\t\t<p>\n\t\t\t\t\t&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 192px;\">\n\t\t\t\t<p>\n\t\t\t\t\t&nbsp;</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 96px;\">\n\t\t\t\t<p>\n\t\t\t\t\t4树立社会主义法治理念的意义</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 192px;\">\n\t\t\t\t<p>\n\t\t\t\t\t&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 192px;\">\n\t\t\t\t<p>\n\t\t\t\t\t&nbsp;</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 96px;\">\n\t\t\t\t<p>\n\t\t\t\t\t5.自觉树立社会主义法治理念&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 192px;\">\n\t\t\t\t<p>\n\t\t\t\t\t&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 192px;\">\n\t\t\t\t<p>\n\t\t\t\t\t&nbsp;</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 96px;\">\n\t\t\t\t<p>\n\t\t\t\t\t6.法治思维方式的含义和特征</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 192px;\">\n\t\t\t\t<p>\n\t\t\t\t\t&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 192px;\">\n\t\t\t\t<p>\n\t\t\t\t\t&nbsp;</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 96px;\">\n\t\t\t\t<p>\n\t\t\t\t\t7.培养法治思维方式的途径</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 192px;\">\n\t\t\t\t<p>\n\t\t\t\t\t&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 192px;\">\n\t\t\t\t<p>\n\t\t\t\t\t&nbsp;</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 96px;\">\n\t\t\t\t<p>\n\t\t\t\t\t8.保障法律的至上地位</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 192px;\">\n\t\t\t\t<p>\n\t\t\t\t\t&nbsp;</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 192px;\">\n\t\t\t\t<p>\n\t\t\t\t\t&nbsp;</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table><br /><center><a href=\"http://www.hjenglish.com/new/p678230/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p678230\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p643047/\">盘点十个那些你最喜欢的美剧中出现的谎言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p671287/\">超有才果粉：网友发图调侃Apple Watch</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p677500/\">2015年考研时间已公布提前至2014年12月27-28日</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p666367/\">跟马云学英语：阿里巴巴路演大秀英文（视频+全文）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p663050/\">跟盘点凯特王妃学做美美哒发型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p674831/\">沪友自述：从零开始的人如何自学新概念英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p666663/\">苹果也乌龙 iPhone6发布会变中文课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p668499/\">苏格兰想独立？ 女王陛下如是说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p671864/\">今秋时尚 宜家毛毯穿出Burberry范</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015考研政治大纲“思修”变动对比表"
 }, 
 {
  "date": "2014-09-13 14:25", 
  "link": "http://www.hjenglish.com/new/p678410/", 
  "description": "<p>\n\t<span style=\"line-height: 1.8em;\">各省、自治区、直辖市高等学校招生委员会、教育厅（教委），新疆生产建设兵团教育局，有关部门（单位）教育司（局），解放军总参谋部军训部、总政治部干部部、总后勤部政治部，各硕士研究生招生单位：</span></p>\n<p>\n\t为做好2015年全国硕士研究生招生工作，现将《2015年全国硕士研究生招生工作管理规定》印发给你们，请遵照执行。</p>\n<p style=\"text-align: right;\">\n\t<strong>教&nbsp;&nbsp;育&nbsp;&nbsp;部</strong></p>\n<p style=\"text-align: right;\">\n\t<strong>2014年9月12日</strong></p>\n<p>\n\t<strong>2015年全国硕士研究生招生工作管理规定</strong></p>\n<p>\n\t<strong>第一章&nbsp;&nbsp;总&nbsp;&nbsp;&nbsp;则</strong></p>\n<p>\n\t第一条&nbsp;为加强对全国硕士学位研究生招生工作的管理，保证硕士研究生的入学质量和招生工作的顺利进行，制定本规定。</p>\n<p>\n\t第二条&nbsp;高等学校和科学研究机构（以下简称招生单位）招收硕士研究生，是为了培养热爱祖国，拥护中国共产党的领导，拥护社会主义制度，遵纪守法，品德良好，具有服务国家服务人民的社会责任感，掌握本学科坚实的基础理论和系统的专业知识，具有创新精神、创新能力和从事科学研究、教学、管理等工作能力的高层次学术型专门人才以及具有较强解决实际问题的能力、能够承担专业技术或管理工作、具有良好职业素养的高层次应用型专门人才。</p>\n<p>\n\t第三条&nbsp;硕士研究生招生应坚持按需招生、德智体全面衡量、择优录取和宁缺毋滥的原则。</p>\n<p>\n\t第四条&nbsp;招生单位及其招生学科（类别）、专业（领域）必须经教育部及其授权单位批准。</p>\n<p>\n\t第五条&nbsp;招生对象主要为国家承认学历的应届本科毕业、本科毕业以及具有与本科毕业同等学力的中国公民。</p>\n<p>\n\t第六条&nbsp;全国硕士研究生招生考试分初试和复试两个阶段进行。初试和复试都是硕士研究生招生考试的重要组成部分。初试由国家统一组织，复试由招生单位自行组织。</p>\n<p>\n\t<strong>初试方式分为全国统一考试、联合考试、单独考试以及推荐免试。</strong></p>\n<p>\n\t<strong>全国统一考试是指部分考试科目由教育部统一命题，其他考试科目由招生单位自命题的考试。</strong></p>\n<p>\n\t联合考试是指教育部批准招生单位在特定学科（类别）、专业（领域）的部分（或全部）考试科目联合（或统一）命题的考试。</p>\n<p>\n\t单独考试是指经教育部批准的部分招生单位，为符合特定报名条件的在职人员单独命题的考试。</p>\n<p>\n\t推荐免试是指依据国家有关政策，对部分高等学校按规定推荐的本校优秀应届本科毕业生，及其他符合相关规定的考生，经确认其免初试资格，由招生单位直接进行复试考核的选拔方式。</p>\n<p>\n\t第七条&nbsp;全国统一命制的试题(由教育部考试中心组织命制的试题，包括副题)在启封并使用完毕前按国家绝密级事项管理，答案及评分参考在考试结束前按国家绝密级事项管理；招生单位联合命制和自行命制的试题（包括副题、单考试题）在启封并使用完毕前按国家机密级事项管理，答案及评分参考在考试结束前按国家机密级事项管理。答案及评分参考在考试结束后至使用完毕前按国家秘密级事项管理。考生答卷（含答题纸、答题卡，下同）在成绩公布前按国家秘密级事项管理。</p>\n<p>\n\t第八条&nbsp;硕士研究生按其学习方式分为全日制硕士研究生和非全日制硕士研究生两种。</p>\n<p>\n\t<strong>第二章&nbsp;&nbsp;管理机构及其职责</strong></p>\n<p>\n\t第九条&nbsp;教育部归口管理全国硕士研究生招生工作。其职责是：</p>\n<p>\n\t（一）研究制定招生工作的方针、政策、规定和办法，部署全国的招生工作，发布年度招生考试公告，组织实施并监督检查执行情况。</p>\n<p>\n\t（二）会同国家有关部门制订并下达年度招生计划。</p>\n<p>\n\t（三）确定硕士研究生招生全国统考、联考科目并审定考试大纲。</p>\n<p>\n\t（四）组织全国统考、联考科目的命题工作和组织实施全国硕士研究生招生考试。</p>\n<p>\n\t（五）公布组织单独考试招收硕士研究生的招生单位名单及其年度招生限额。</p>\n<p>\n\t（六）制定推免工作政策,公布开展推荐优秀应届本科毕业生免试攻读研究生工作的高校及其年度推免名额，并对全国推免工作进行管理。&nbsp;</p>\n<p>\n\t（七）组织招生管理人员的培训工作，开展招生宣传和研究工作。</p>\n<p>\n\t（八）推进招生信息公开，并对各省级教育招生考试管理机构、研究生招生单位招生信息公开工作进行监督。</p>\n<p>\n\t（九）调查处理或授权有关部门和单位调查处理招生工作中发生的重大问题。</p>\n<p>\n\t第十条&nbsp;省（区、市）高等学校招生委员会负责本地区硕士研究生招生管理工作。其主要职责是：</p>\n<p>\n\t（一）执行教育部关于招生工作的方针、政策、规定和办法，结合本地区的实际情况制订必要的补充规定，报教育部备案并组织实施。</p>\n<p>\n\t（二）建立健全研究生招生机构，配备专职人员，加强队伍建设。根据新形势和日益增加的工作任务要求，合理设置负责研究生招生工作的专门常设机构，合理确定研究生招生工作人员的编制，配备必要的专职研究生招生工作人员；做好本地区招生工作人员培训工作。</p>\n<p>\n\t（三）组织本省（区、市）招生单位制定发布招生简章和招生专业目录。</p>\n<p>\n\t（四）组织并做好试卷印制及保密、保管工作，确保试卷绝对安全。</p>\n<p>\n\t（五）做好考生的信息安全保密工作。</p>\n<p>\n\t（六）设置报考点和评卷点，组织报名、考试、评卷等工作，根据教育部要求按时、准确、规范上报有关信息数据。</p>\n<p>\n\t（七）全面负责本地区考试安全工作，及时处置与本地区有关的考试安全突发事件。省（区、市）高等学校招生委员会主要负责人对考试安全工作负领导责任，省（区、市）教育厅（教委）分管领导是第一责任人，省级教育招生考试管理机构主要负责人是直接责任人。省（区、市）高等学校招生委员会相关部门的分管领导对本部门硕士研究生招生考试职责范围内的工作负全责。</p>\n<p>\n\t（八）按有关规定做好招生信息公开相关工作，并对本地所有研究生招生单位招生信息公开工作进行监督与管理。</p>\n<p>\n\t（九）协调并监督检查招生单位和报考点的招生考试工作，根据职责分工受理考生信访和投诉，调查处理招生工作中发生的问题。发现重大问题应立即向所在地省级人民政府和教育部报告。</p>\n<p>\n\t（十）依法维护考生和招生工作人员的合法权益。</p>\n<p>\n\t（十一）组织开展招生宣传、咨询和研究工作。</p>\n<p>\n\t第十一条&nbsp;招生单位主管部门的主要职责：</p>\n<p>\n\t根据国家的有关规定和国家下达的招生规模，拟定本部门所属各招生单位的招生计划，根据有关规定调查处理本部门所属招生单位招生工作中发生的问题，并依法依规追究相关部门和人员的责任。</p>\n<p>\n\t第十二条&nbsp;招生单位负责组织实施本单位的招生工作。其主要职责是：</p>\n<p>\n\t（一）成立校领导牵头的研究生招生工作领导小组，负责按照教育部有关招生方针、政策、规定、办法，上级主管部门、所在省（区、市）高等学校招生委员会的补充规定，以及本单位的实际情况，制订实施细则，并开展招生工作。</p>\n<p>\n\t（二）设置研究生招生机构，合理确定必要的人员编制，配备一定数量的专职人员负责招生工作，并组织培训招生工作人员。</p>\n<p>\n\t（三）根据国家核定的招生规模和社会需求，制订本单位的分学科（类别）、专业（领域）的招生方案。</p>\n<p>\n\t（四）遴选指导教师，制订指导教师管理办法和定期开展新导师培训。</p>\n<p>\n\t（五）编制公布招生简章和招生专业目录。在招生简章中按相关规定公布本单位各专业硕士研究生学费具体标准和奖助办法。</p>\n<p>\n\t（六）参照教育部、卫生部等部门的体检工作相关规定，结合本单位情况，制订体检要求。</p>\n<p>\n\t（七）按规定做好本单位招生信息公开工作，并对公开的信息进行解释。</p>\n<p>\n\t（八）开展招生宣传、咨询和研究工作。</p>\n<p>\n\t（九）审核考生的报考资格。</p>\n<p>\n\t（十）组织命题、评卷、复试、体检、思想政治素质与道德品质考核和录取等工作，并做好相应的安全保密工作。</p>\n<p>\n\t（十一）做好考生的信息安全保密工作。</p>\n<p>\n\t（十二）对入学新生思想政治、业务水平和身体健康状况等进行全面复查。</p>\n<p>\n\t（十三）依法维护考生和招生工作人员的合法权益。</p>\n<p>\n\t（十四）受理考生申诉，负责作必要的解释，依法依规查处考试招生中的有关问题。</p>\n<p>\n\t<strong>第三章&nbsp;&nbsp;招生计划</strong></p>\n<p>\n\t第十三条&nbsp;国家根据经济、社会发展需要确定年度招生计划，招生单位根据国家下达的招生计划、社会需求和办学条件，确定各学科（类别）、各专业（领域）的招生人数。</p>\n<p>\n\t第十四条&nbsp;硕士研究生招生计划按就业方式分为定向就业和非定向就业两种类型。定向就业的硕士研究生按定向合同就业；非定向就业的硕士研究生按所在招生单位推荐、本人与用人单位双向选择的办法就业。</p>\n<p>\n\t第十五条&nbsp;国家对所有纳入招生计划的全日制硕士研究生均安排生均拨款，所有纳入招生计划的全日制硕士研究生都要缴纳学费，国家和招生单位通过设立奖学金、助学金、助学贷款、三助岗位、绿色通道等制度，建立多元奖助体系，支持硕士研究生完成学业，提高硕士研究生待遇水平。</p>\n<p>\n\t<strong>第四章&nbsp;&nbsp;报&nbsp;&nbsp;&nbsp;名</strong></p>\n<p>\n\t第十六条&nbsp;报名参加全国硕士研究生招生考试的人员，须符合下列条件：</p>\n<p>\n\t（一）中华人民共和国公民。</p>\n<p>\n\t（二）拥护中国共产党的领导，品德良好，遵纪守法。</p>\n<p>\n\t（三）身体健康状况符合国家和招生单位规定的体检要求。</p>\n<p>\n\t（四）考生必须符合下列学历等条件之一：</p>\n<p>\n\t1.国家承认学历的应届本科毕业生（录取当年9月1日前须取得国家承认的本科毕业证书。含普通高校、成人高校、普通高校举办的成人高等学历教育应届本科毕业生，及自学考试和网络教育届时可毕业本科生）。</p>\n<p>\n\t2.具有国家承认的大学本科毕业学历的人员。</p>\n<p>\n\t3.获得国家承认的高职高专毕业学历后满2年（从毕业后到录取当年9月1日，下同）或2年以上，达到与大学本科毕业生同等学力，且符合招生单位根据本单位的培养目标对考生提出的具体业务要求的人员。</p>\n<p>\n\t4.国家承认学历的本科结业生，按本科毕业生同等学力身份报考。</p>\n<p>\n\t5.已获硕士、博士学位的人员。</p>\n<p>\n\t在校研究生报考须在报名前征得所在培养单位同意。</p>\n<p>\n\t第十七条&nbsp;报名参加全国专业学位硕士研究生招生考试的，按下列规定执行。</p>\n<p>\n\t（一）报名参加法律硕士（非法学）专业学位硕士研究生招生考试的人员，须符合下列条件：</p>\n<p>\n\t1.符合第十六条中的各项要求。</p>\n<p>\n\t2.之前所学专业为非法学专业（普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等不得报考）。</p>\n<p>\n\t（二）报名参加法律硕士（法学）专业学位硕士研究生招生考试的人员，须符合下列条件：</p>\n<p>\n\t1.符合第十六条中的各项要求。</p>\n<p>\n\t2.之前所学专业为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业[代码为0301]毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等可以报考）。</p>\n<p>\n\t（三）报名参加工商管理硕士、公共管理硕士、工程管理硕士、旅游管理硕士、工程硕士中的项目管理、教育硕士中的教育管理、体育硕士中的竞赛组织专业学位硕士研究生招生考试的人员，须符合下列条件：</p>\n<p>\n\t1.符合第十六条中第（一）、（二）、（三）各项的要求。</p>\n<p>\n\t2.大学本科毕业后有3年以上工作经验的人员；或获得国家承认的高职高专毕业学历后，有5年以上工作经验，达到与大学本科毕业生同等学力的人员；或已获硕士学位或博士学位并有2年以上工作经验的人员。</p>\n<p>\n\t（四）报名参加除法律硕士（非法学）、法律硕士（法学）、工商管理硕士、公共管理硕士、工程管理硕士、旅游管理硕士、工程硕士中的项目管理、教育硕士中的教育管理、体育硕士中的竞赛组织外的其他专业学位硕士研究生招生考试的人员，须符合第十六条中的各项要求。</p>\n<p>\n\t第十八条&nbsp;报名参加单独考试的人员，须符合下列条件：</p>\n<p>\n\t（一）符合第十六条中第（一）、（二）、（三）各项的要求。</p>\n<p>\n\t（二）取得国家承认的大学本科学历后连续工作４年以上，业务优秀，已经发表过研究论文（技术报告）或者已经成为业务骨干，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，定向就业本单位的在职人员；或获硕士学位或博士学位后工作2年以上，业务优秀，经考生所在单位同意和两名具有高级专业技术职称的专家推荐，定向就业本单位的在职人员。</p>\n<p>\n\t学术学位各学科和专业学位中的建筑学硕士、工程硕士、城市规划硕士、农业推广硕士、兽医硕士、风景园林硕士、林业硕士、临床医学硕士、口腔医学硕士、公共卫生硕士、护理硕士、药学硕士、中药学硕士等13个专业学位类别可设置单独考试。</p>\n<p>\n\t第十九条&nbsp;经本科毕业学校（具有开展推免工作资格的高校）选拔并确认资格的推免生（包括&ldquo;研究生支教团&rdquo;和&ldquo;农村学校教育硕士师资培养计划&rdquo;的推免生），须在国家规定时间内登录&ldquo;全国推荐优秀应届本科毕业生免试攻读研究生信息公开暨管理服务系统&rdquo;（网址：http://yz.chsi.com.cn/tm）填报志愿并参加复试。规定截止日期前仍未落实接收单位的推免生不再保留推免资格。已被招生单位接收的推免生，不得再报名参加全国统考。</p>\n<p>\n\t推免生推荐和接收办法由推荐学校和接收单位根据教育部有关规定制定并公布。所有推免生均享有依据招生政策自主选择报考招生单位和专业的权利，所有推免名额（除有特殊政策要求的专项计划外），均可向其他招生单位推荐。凡按规定可接受应届本科毕业生报考的学科（类别）、专业（领域）均可接收推免生。</p>\n<p>\n\t第二十条&nbsp;报名包括网上报名和现场确认两个阶段。所有参加硕士研究生招生考试的考生均须进行网上报名，并到报考点现场确认网报信息、缴费和采集本人图像等相关电子信息。</p>\n<p>\n\t应届本科毕业生原则上应选择就读学校所在省（区、市）的报考点办理网上报名和现场确认手续；单独考试及工商管理、公共管理、旅游管理和工程管理等专业学位的考生应选择招生单位所在地省级教育招生考试管理机构指定的报考点办理网上报名和现场确认手续；其他考生应选择工作或户口所在地省级教育招生考试管理机构指定的报考点办理网上报名和现场确认手续。</p>\n<p>\n\t网上报名技术服务工作由全国高等学校学生信息咨询与就业指导中心负责。现场确认由省级教育招生考试管理机构负责组织相关报考点进行。</p>\n<p>\n\t报考点工作人员发现有考生伪造证件时，应通知公安机关并配合公安机关暂扣相关证件。</p>\n<p>\n\t（一）网上报名要求：</p>\n<p>\n\t1.考生应在规定时间登录&ldquo;中国研究生招生信息网&rdquo;（公网网址：http://yz.chsi.com.cn，教育网址：http://yz.chsi.cn，以下简称&ldquo;研招网&rdquo;）浏览报考须知，并按教育部、省级教育招生考试管理机构、报考点以及报考招生单位的网上公告要求报名。报名期间，考生可自行修改网报信息。逾期不再补报，也不得修改报名信息。</p>\n<p>\n\t2.考生报名时只填报一个招生单位的一个专业。待考试结束，教育部公布考生进入复试的初试成绩基本要求后，考生可通过&ldquo;研招网&rdquo;调剂服务系统了解招生单位的生源缺额信息，并按相关规定自主多次平行填报多个调剂志愿。</p>\n<p>\n\t3.以同等学力身份报考的人员，应按招生单位要求如实填写学习情况和提供真实材料。</p>\n<p>\n\t4.考生要准确填写本人所受奖惩情况，特别是要如实填写在参加普通和成人高等学校招生考试、全国硕士研究生招生考试、高等教育自学考试等国家教育考试过程中因违纪、作弊所受处罚情况。对弄虚作假者，招生单位将按照《国家教育考试违规处理办法》严肃处理。</p>\n<p>\n\t5.报名期间将对考生学历（学籍）信息进行网上校验，并在考生提交报名信息三天内反馈校验结果。考生可随时上网查看学历（学籍）校验结果。考生也可在报名前或报名期间自行登录&ldquo;中国高等教育学生信息网&rdquo;（网址：http://www.chsi.com.cn）查询本人学历（学籍）信息。</p>\n<p>\n\t未通过学历（学籍）校验的考生应及时到学籍学历权威认证机构进行认证，在现场确认时将认证报告交报考点核验。</p>\n<p>\n\t6.按规定享受少数民族照顾政策的考生，在网上报名时须如实填写少数民族身份，且申请定向就业少数民族地区。</p>\n<p>\n\t7.&ldquo;少数民族高层次骨干人才计划&rdquo;招生以考生报名时填报确认的信息为准。</p>\n<p>\n\t8.现役军人报考地方或军队招生单位，以及地方考生报考军队招生单位，应事先认真阅读了解解放军及招生单位有关报考要求，遵守保密规定，按照规定填报报考信息。不明之处应事先与招生单位联系。</p>\n<p>\n\t9.考生应按要求准确填写个人网上报名信息并提供真实材料。考生因网报信息填写错误、填报虚假信息而造成不能考试或录取的，后果由考生本人承担。</p>\n<p>\n\t（二）现场确认要求：</p>\n<p>\n\t1.所有考生（不含推免生）均应在规定时间内到报考点指定地方现场核对并确认其网上报名信息，逾期不再补办。</p>\n<p>\n\t2.考生现场确认应提交本人居民身份证、学历证书（普通高校、成人高校、普通高校举办的成人高校学历教育应届本科毕业生持学生证）和网上报名编号，由报考点工作人员进行核对。</p>\n<p>\n\t3.在录取当年9月1日前可取得国家承认本科毕业证书的自学考试和网络教育本科生，须凭颁发毕业证书的省级高等教育自学考试办公室或网络教育高校出具的相关证明方可办理网上报名现场确认手续。</p>\n<p>\n\t4.未通过网上学历（学籍）校验的考生，在现场确认时应提供学历（学籍）认证报告。</p>\n<p>\n\t5.所有考生均应对本人网上报名信息进行认真核对并确认。报名信息经考生确认后一律不作修改，因考生填写错误引起的一切后果由其自行承担。</p>\n<p>\n\t6.考生应按规定缴纳报考费。</p>\n<p>\n\t7.考生应按报考点规定配合采集本人图像等相关电子信息。</p>\n<p>\n\t第二十一条&nbsp;招生单位应根据教育部规定，对考生报考信息和现场确认材料进行全面审查，确定考生的考试资格。</p>\n<p>\n\t考生填报的报名信息与报考条件不符的，不得准予考试。网上学历（学籍）校验未通过的考生，招生单位应要求其在规定时间内提供权威机构出具的认证报告，否则不得准予考试。</p>\n<p>\n\t第二十二条&nbsp;报考点由各省级教育招生考试管理机构确定并公布。报考点接受考生咨询，办理报名手续，安排考场，组织考试。</p>\n<p>\n\t第二十三条&nbsp;考生应在规定时间内登录&ldquo;研招网&rdquo;自行下载打印《准考证》。《准考证》正反两面在使用期间不得涂改。考生凭下载打印的《准考证》及居民身份证参加考试。</p>\n<p>\n\t第二十四条&nbsp;考生报名时须签署《考生诚信考试承诺书》。</p>\n<p>\n\t<strong>第五章&nbsp;&nbsp;命&nbsp;&nbsp;&nbsp;题</strong></p>\n<p>\n\t第二十五条&nbsp;全国统考和全国联考科目的命题工作由教育部考试中心统一组织；统考科目考试大纲由教育部考试中心统一编制，联考科目考试大纲由教育部考试中心或教育部指定相关机构组织编制，自命题科目的命题工作由招生单位自行组织。</p>\n<p>\n\t第二十六条&nbsp;命题人员应为政治素质好、责任心强、教学经验丰富、学术水平较高并且近期承担教学工作的人员。命题人员原则上应具有副教授及以上职称或相当职称并具有硕士研究生招生考试命题经验。每位命题人员只能参加一门考试科目的命题工作。命题人员要遵守工作纪律，特别是要信守承诺，保守秘密，不得参与任何形式的考研辅导活动，不参与任何与考研内容有关的咨询活动，不参与任何与考研有关的复习资料编写、出版等活动。命题人员要签订《保密责任书》，过失泄密和故意泄密人员均将移交司法机关追究其相应刑事责任。</p>\n<p>\n\t第二十七条&nbsp;招生单位自命题试题不得委托非硕士研究生招生单位或个人命题；委托其他招生单位命题的，要签订《保密责任书》。</p>\n<p>\n\t第二十八条&nbsp;硕士研究生入学考试是选拔性考试，试题应能考查考生是否具备硕士研究生入学的基本能力和专业素质。试题要有一定的区分度，难易程度要适当。</p>\n<p>\n\t第二十九条&nbsp;试题不得有政治性的错误，并应避免出现学术界尚有争议的问题。</p>\n<p>\n\t第三十条&nbsp;单独考试初试科目设置与相应学科专业全国统考初试科目设置相同，单独考试的各考试科目可由招生单位命题，也可以选用全国统考试题。</p>\n<p>\n\t第三十一条&nbsp;各考试科目均应根据考试大纲（考试内容范围说明）和对硕士研究生入学的基本要求，参考大学本科的教学大纲进行命题。招生单位不得指定考试科目的参考书目和参考材料。</p>\n<p>\n\t<strong>第六章&nbsp;&nbsp;初&nbsp;&nbsp;&nbsp;试</strong></p>\n<p>\n\t第三十二条&nbsp;全国硕士研究生招生考试的初试日期和时间由教育部公布。</p>\n<p>\n\t第三十三条&nbsp;硕士研究生招生初试一般设置四个单元考试科目，即思想政治理论、外国语、业务课一和业务课二，满分分别为100分、100分、150分、150分。</p>\n<p>\n\t第三十四条&nbsp;教育学、历史学、医学门类初试设置三个单元考试科目，即思想政治理论、外国语、专业基础综合，满分分别为100分、100分、300分。</p>\n<p>\n\t体育硕士、应用心理硕士、文物与博物馆硕士、药学硕士、中药学硕士、临床医学硕士、口腔医学硕士、公共卫生硕士、护理硕士初试设置三个单元考试科目，即思想政治理论、外国语、专业基础综合，满分分别为100分、100分、300分。</p>\n<p>\n\t会计硕士、图书情报硕士、工商管理硕士、公共管理硕士、旅游管理硕士、工程管理硕士和审计硕士初试设置两个单元考试科目，即外国语、管理类联考综合能力，满分分别为100分，200分。</p>\n<p>\n\t金融硕士、应用统计硕士、税务硕士、国际商务硕士、保险硕士、资产评估硕士初试设置经济类综合能力考试科目，供试点学校选考，满分为150分。</p>\n<p>\n\t第三十五条&nbsp;硕士研究生招生考试的全国统考科目为思想政治理论、英语一、英语二、俄语、日语、数学一、数学二、数学三、教育学专业基础综合、心理学专业基础综合、历史学基础、西医综合、中医综合；全国联考科目为数学（农）、化学（农）、植物生理学与生物化学、动物生理学与生物化学、计算机学科专业基础综合、管理类联考综合能力、法硕联考专业基础（非法学）、法硕联考综合（非法学）、法硕联考专业基础（法学）、法硕联考综合（法学）（其中：教育学专业基础综合、心理学专业基础综合、历史学基础、数学（农）、化学（农）、植物生理学与生物化学、动物生理学与生物化学、计算机学科专业基础综合试题由招生单位自主选择使用）。</p>\n<p>\n\t第三十六条&nbsp;招生单位必须按教育部的有关规定确定考试科目并使用相关试题。</p>\n<p>\n\t第三十七条&nbsp;初试每科考试时间一般为3小时，建筑设计等特殊科目考试时间最长不超过6小时。初试方式均为笔试。</p>\n<p>\n\t第三十八条&nbsp;初试的组织工作按照教育部的相关文件执行。</p>\n<p>\n\t第三十九条&nbsp;单独考试须由招生单位在省级教育招生考试管理机构指定的考点组织进行。</p>\n<p>\n\t第四十条&nbsp;因试卷错寄、漏寄、邮递故障等非考生本人原因而无法正常考试的考生可参加补考。</p>\n<p>\n\t补考程序为：招生单位将初步审查同意补考的考生姓名、报考单位、补考科目及补考原因一一写明，报所在省级教育招生考试管理机构审核批准后，自行安排或协商有关考点在规定时间内组织补考。</p>\n<p>\n\t各补考科目均由招生单位命题。补考试题的形式和难易程度应与原试题相一致。</p>\n<p>\n\t补考一般安排在考试结束后1个月内进行，具体时间由相关招生单位确定。</p>\n<p>\n\t<strong>第七章&nbsp;&nbsp;评&nbsp;&nbsp;&nbsp;卷</strong></p>\n<p>\n\t第四十一条&nbsp;全国统考科目的评卷工作由省（区、市）高等学校招生委员会在教育部考试中心指导下统一组织，具体的评卷细则、工作程序、要求和纪律，由省级教育招生考试管理机构根据教育部的要求制订。全国联考科目的评卷工作由教育部委托有关单位组织进行。</p>\n<p>\n\t第四十二条&nbsp;全国统考科目评卷工作实行省（区、市）高等学校招生委员会统一领导、省级教育招生考试管理机构统一组织、评卷工作承办单位具体实施的管理体制。招生单位有承担当地统考科目评卷的责任和义务。</p>\n<p>\n\t第四十三条&nbsp;省级教育招生考试管理机构要加强评卷点建设。各评卷点要成立由各省级教育招生考试管理机构负责人和承办单位负责人共同组成的领导小组，加强对评卷工作的领导和管理；建立健全评卷工作系列规章制度，特别是评卷工作责任制度、责任追究制度和评卷工作质量监督保证制度；要逐步完善评卷教师的聘任机制，保证评卷工作的需要。</p>\n<p>\n\t第四十四条&nbsp;省级教育招生考试管理机构成立由相关招生单位各学科权威专家组成的全国统考科目评卷工作专家组，根据教育部考试中心提供的答案及评分参考，负责本地区全国统考科目评卷工作细则的拟定、试卷的试评、评卷教师的培训、评卷工作的业务指导与组织实施、试卷评阅过程中争议问题的仲裁等工作。</p>\n<p>\n\t第四十五条&nbsp;省级教育招生考试管理机构根据专家组的提名，聘请有关教师承担各学科评卷工作，招生单位有责任和义务按省级教育招生考试管理机构的要求选派所需评卷教师，无正当理由不得推辞拒绝。评卷工作由评卷教师所在学校以适当方式计入本人工作量。</p>\n<p>\n\t第四十六条&nbsp;招生单位自命题科目的评卷工作原则上由招生单位负责，组织管理工作参照全国统考科目评卷管理体制、办法和自命题评卷的有关要求实施。各招生单位在评卷结束后，应将自命题科目的成绩上报省级教育招生考试管理机构。省级教育招生考试管理机构在评卷结束后，应将统考科目成绩返回招生单位，同时将统考科目成绩和自命题科目成绩合成后，在规定时间上报教育部。</p>\n<p>\n\t第四十七条&nbsp;考生成绩由招生单位在教育部规定时间内向考生公布。考生对评卷结果有异议,可以依程序申请成绩复查，具体的复查办法按照教育部相关考务文件执行。</p>\n<p>\n\t第四十八条&nbsp;进行电子扫描的纸介答卷保留1年，其电子扫描版答卷保留3年；不进行电子扫描的纸介答卷保留3年。</p>\n<p>\n\t<strong>第八章&nbsp;&nbsp;复&nbsp;&nbsp;&nbsp;试</strong></p>\n<p>\n\t第四十九条&nbsp;复试是硕士研究生招生考试的重要组成部分，用于考查考生的创新能力、专业素养和综合素质等，是硕士研究生录取的必要环节，复试不合格者不予录取。</p>\n<p>\n\t第五十条&nbsp;复试时间、地点、内容范围、方式由招生单位自定。复试办法和程序由招生单位公布。全部复试工作一般应在录取当年4月底前完成。</p>\n<p>\n\t第五十一条&nbsp;教育部按照一区、二区制定并公布参加全国统考和联考考生进入复试的初试成绩基本要求。一区包括北京、天津、河北、山西、辽宁、吉林、黑龙江、上海、江苏、浙江、安徽、福建、江西、山东、河南、湖北、湖南、广东、重庆、四川、陕西等21省（市）；二区包括内蒙古、广西、海南、贵州、云南、西藏、甘肃、青海、宁夏、新疆等10省（区）。</p>\n<p>\n\t报考地处二区招生单位且毕业后在国务院公布的民族区域自治地方就业的少数民族普通高校应届本科毕业生；或者工作单位在国务院公布的民族区域自治地方，定向就业原单位的少数民族在职人员考生，可按规定享受少数民族照顾政策。</p>\n<p>\n\t第五十二条&nbsp;招生单位在国家确定的初试成绩基本要求基础上，结合生源和招生计划等情况，自主确定本单位进入复试的初试成绩基本要求及其他学术要求，但不得出台歧视性规定。</p>\n<p>\n\t经教育部批准的部分招生单位可自主确定考生进入复试的初试成绩基本要求及其他学术要求。参加单独考试的考生进入复试的初试成绩基本要求由招生单位依据教育部有关政策自行确定。</p>\n<p>\n\t第五十三条&nbsp;对初试公共科目成绩略低于全国初试成绩基本要求，但专业科目成绩特别优异或在科研创新方面具有突出表现的考生，可允许其破格参加第一志愿报考单位第一志愿专业复试（简称破格复试）。</p>\n<p>\n\t破格复试应优先考虑基础学科、艰苦专业以及国家急需但生源相对不足的学科、专业。对一志愿合格生源不足的专业，招生单位要积极做好调剂工作，不得单纯为完成招生计划或保护一志愿生源而降低标准进行破格复试。合格生源（含调剂生源）充足的招生专业一般不再进行破格复试。破格复试考生不得调剂。</p>\n<p>\n\t第五十四条&nbsp;复试应采取差额形式，差额比例一般按照120%左右掌握，生源充足的招生单位，可以适度扩大差额复试比例。</p>\n<p>\n\t招生单位要按照教育部有关规定制定本单位的复试录取办法和各院系实施细则，提前在本单位网站向社会公布并严格执行。复试录取办法中应明确考生进入复试的初试成绩和其他业务要求，以及复试、调剂、录取等各环节具体规定，特别要明确破格复试条件和程序。未按要求提前公布的复试录取规定一律无效。</p>\n<p>\n\t第五十五条&nbsp;招生单位在复试前应对考生的居民身份证、学历证书（以报名现场确认截止日期前所获得的文凭为准）、学历学籍认证报告、学生证等报名材料原件及考生资格进行严格审查，对不符合规定者，不予复试。</p>\n<p>\n\t对考生的学历（学籍）信息有疑问的，招生单位应要求考生在规定时间内提供权威机构出具的认证证明。</p>\n<p>\n\t少数民族考生身份以报考时查验的身份证为准，复试时不得更改。少数民族地区以国务院有关部门公布的《全国民族区域自治地方简表》为准。</p>\n<p>\n\t第五十六条&nbsp;以同等学力参加复试的考生，在复试中须加试至少两门与报考专业相关的本科主干课程。加试科目不得与初试科目相同。加试方式为笔试。报考法律硕士（非法学）、工商管理硕士、公共管理硕士、工程管理硕士或旅游管理硕士的同等学力考生可以不加试。对成人教育应届本科毕业生及复试时尚未取得本科毕业证书的自考和网络教育考生，招生单位可自主确定是否加试，相关办法应在《招生简章》中提前公布。</p>\n<p>\n\t第五十七条&nbsp;审计硕士、会计硕士、图书情报硕士、工商管理硕士、公共管理硕士、工程管理硕士和旅游管理硕士的思想政治理论考试由招生单位在复试中进行，成绩计入复试总成绩。</p>\n<p>\n\t第五十八条&nbsp;外国语听力及口语测试均在复试中进行，由招生单位自行组织，成绩计入复试总成绩。</p>\n<p>\n\t第五十九条&nbsp;招生单位认为有必要时，可对考生再次复试。</p>\n<p>\n\t第六十条&nbsp;参加&ldquo;大学生志愿服务西部计划&rdquo;&ldquo;三支一扶计划&rdquo;&ldquo;农村义务教育阶段学校教师特设岗位计划&rdquo;&ldquo;赴外汉语教师志愿者&rdquo;等项目服务期满、考核合格的考生和普通高等学校应届毕业生应征入伍服义务兵役退役后的考生，3年内参加全国硕士研究生招生考试的，初试总分加10分，同等条件下优先录取。</p>\n<p>\n\t参加&ldquo;选聘高校毕业生到村任职&rdquo;项目服务期满、考核称职以上的考生，3年内参加全国硕士研究生招生考试的，初试总分加10分，同等条件下优先录取，其中报考人文社科类专业研究生的，初试总分加15分。</p>\n<p>\n\t各省级教育招生考试管理机构、各招生单位应严格规范执行硕士研究生招生考试的初试总分加分政策，除教育部统一规定的范围和标准外，不得擅自扩大范围、另设标准。招生单位应对加分项目考生提供的相关证明材料进行认真核实。</p>\n<p>\n\t第六十一条&nbsp;考生体检工作由招生单位在复试阶段组织进行，体检须在招生单位指定的二级甲等以上医院进行。招生单位参照教育部、卫生部、中国残联印发的《普通高等学校招生体检工作指导意见》（教学〔2003〕3号）要求，按照《教育部办公厅&nbsp;卫生部办公厅关于普通高等学校招生学生入学身体检查取消乙肝项目检测有关问题的通知》（教学厅〔2010〕2号）规定，结合招生专业实际情况，提出本单位体检要求。</p>\n<p>\n\t<strong>第九章&nbsp;&nbsp;调&nbsp;&nbsp;&nbsp;剂</strong></p>\n<p>\n\t第六十二条&nbsp;招生单位应按教育部有关政策确定并公布本单位调剂工作的具体要求和程序，对进行初试科目改革的学科专业跨学科的调剂复试要给予支持，对教育学、历史学、医学、农学学科门类、计算机科学与技术学科考生（仅限于参加统考或联考的考生）的调入和调出在考试科目的要求方面可从宽掌握。</p>\n<p>\n\t第六十三条&nbsp;考生调剂基本条件：</p>\n<p>\n\t（一）符合调入专业的报考条件。</p>\n<p>\n\t（二）初试成绩符合第一志愿报考专业在调入地区的全国初试成绩基本要求。</p>\n<p>\n\t（三）调入专业与第一志愿报考专业相同或相近。</p>\n<p>\n\t（四）初试科目与调入专业初试科目相同或相近，其中统考科目原则上应相同。</p>\n<p>\n\t（五）第一志愿报考照顾专业（指体育学及体育硕士，中医学、中西医结合及医学临床硕士中的中医类专业，工学照顾专业及工程硕士照顾专业，下同）的考生若调剂出本类照顾专业，其初试成绩必须达到调入地区该照顾专业所在学科门类（类别）的全国初试成绩基本要求。第一志愿报考非照顾专业的考生若调入照顾专业，其初试成绩必须符合调入地区对应的非照顾专业学科门类（类别）的全国初试成绩基本要求。体育学与体育硕士，中医学、中西医结合与医学临床硕士中的中医类专业，工学照顾专业与工程硕士照顾专业之间互调按照顾专业内部调剂政策执行。</p>\n<p>\n\t（六）第一志愿报考工商管理、公共管理、工程管理、旅游管理、会计、图书情报、审计专业学位的考生可相互调剂，但不得调入其他专业；其他专业考生也不得调入以上7个专业。</p>\n<p>\n\t第一志愿报考法律硕士（非法学）专业的考生不得调入其他专业，其他专业的考生也不得调入该专业。</p>\n<p>\n\t（七）报考少数民族高层次骨干人才计划的考生不得调剂到该计划以外录取；未报考的不得调剂入该计划录取。</p>\n<p>\n\t（八）参加单独考试（含强军计划、援藏计划）的考生不得调剂。</p>\n<p>\n\t（九）自划线改革试点高校校内调剂政策按上述要求自行确定。</p>\n<p>\n\t第六十四条&nbsp;招生单位接收所有调剂考生（既包括接收外单位调剂考生，也包括接收本单位内部调剂考生）必须通过教育部指定的&ldquo;全国硕士生招生调剂服务系统&rdquo;进行。未通过该系统调剂录取的考生一律无效（各加分项目考生、享受少数民族政策考生可除外）。</p>\n<p>\n\t招生单位应通过&ldquo;全国硕士生招生调剂服务系统&rdquo;及时公布生源缺额信息及调剂要求，积极利用该系统为考生调剂提供服务。</p>\n<p>\n\t第六十五条&nbsp;调剂工作由各招生单位研究生招生管理部门归口管理并统一办理相关手续。</p>\n<p>\n\t<strong>第十章&nbsp;&nbsp;思想政治素质和品德考核</strong></p>\n<p>\n\t第六十六条&nbsp;思想政治素质和品德考核是保证入学新生质量的重要工作环节，招生单位必须严格遵循实事求是的原则认真做好考核工作，对于思想品德考核不合格者不予录取。</p>\n<p>\n\t第六十七条&nbsp;思想政治素质和品德考核主要是考核考生本人的现实表现，内容应包括考生的政治态度、思想表现、道德品质、遵纪守法、诚实守信等方面。</p>\n<p>\n\t招生单位要强化对考生诚信的要求，充分利用《国家教育考试考生诚信档案》记录，对考生在报考时填写的考试作弊受处罚情况进行认真核查，将考生诚信状况作为思想品德考核的重要内容和录取的重要依据。凡有违反国家教育考试规定、情节严重受到停考处罚，在处罚结束后继续报名参加研究生招生考试的，由学校决定是否予以录取。</p>\n<p>\n\t第六十八条&nbsp;招生单位在复试的同时应组织思想政治工作部门、招生工作部门、导师与考生面谈，直接了解考生思想政治情况。招生单位还可采取&ldquo;函调&rdquo;或&ldquo;派人外调&rdquo;的方式对考生的思想政治素质和品德考核。</p>\n<p>\n\t拟录取名单确定后，招生单位应向考生所在单位函调人事档案和本人现实表现等材料，全面审查其政治思想情况。函调的考生现实表现材料，需由考生本人档案所在单位的人事、政工部门加盖印章。</p>\n<p>\n\t<strong>第十一章&nbsp;&nbsp;录&nbsp;&nbsp;&nbsp;取</strong></p>\n<p>\n\t第六十九条&nbsp;招生单位要在研究生招生工作领导小组的统一领导下，按照教育部有关招生录取政策规定及各省级教育招生考试管理机构的补充规定，根据本单位招生计划、复试录取办法以及考生初试和复试成绩、思想政治表现、身体健康状况等择优确定拟录取名单。录取工作要依法保护残疾考生的合法权益。</p>\n<p>\n\t第七十条&nbsp;招生单位要严格按照教育部下达的招生计划（含各专项计划）及相关要求开展招生录取工作。录取人数不得超过本单位招生计划，各专项计划录取人数不得超过教育部下达的名额。</p>\n<p>\n\t各招生单位破格复试录取人数原则上不超过本单位硕士生招生计划的3%。单独考试录取人数不得超过教育部下达的单独考试招生限额，且录取的学科门类比例要符合有关要求。</p>\n<p>\n\t在本招生单位内，学术型招生计划可调整到专业学位使用，但专业学位招生计划不得调整到学术型专业使用。</p>\n<p>\n\t第七十一条&nbsp;定向就业的硕士研究生均须在被录取前与招生单位、用人单位分别签订定向就业合同。参加单独考试的考生，只能被录取为回原单位定向就业的硕士研究生。</p>\n<p>\n\t考生因报考硕士研究生与所在单位产生的问题由考生自行处理。若因此造成考生不能复试或无法录取，招生单位不承担责任。</p>\n<p>\n\t第七十二条&nbsp;经考生确认的报考信息在录取阶段一律不作修改，对报考资格不符合规定者不予录取。各招生单位不得将未通过或未完成学历（学籍）审核的考生列入拟录取名单公示或上报。</p>\n<p>\n\t第七十三条&nbsp;各省级教育招生考试管理机构应按国家规定对招生单位的录取工作进行检查，实施监督。各招生单位为录取考生打印《录取登记表》，盖章后存入考生的人事档案。</p>\n<p>\n\t第七十四条&nbsp;被录取的新生，经考生本人申请和招生单位同意后可以保留入学资格，工作1至2年，再入学学习。录取为保留入学资格的考生纳入招生单位当年的招生计划。</p>\n<p>\n\t第七十五条&nbsp;新生应按时报到。不能按时报到者，须有正当理由和有关证明，并向招生单位请假。无故逾期2周不报到者，取消入学资格。应届本科毕业生考生入学时未取得国家承认的本科毕业证书者，取消录取资格。</p>\n<p>\n\t第七十六条&nbsp;新生报到后，招生单位应对其进行思想政治素质和道德品质、专业素质、健康状况等全面复查，发现有不符合标准者按照有关规定进行处理。</p>\n<p>\n\t<strong>第十二章&nbsp;&nbsp;信息公开公示</strong></p>\n<p>\n\t第七十七条&nbsp;各级教育招生考试管理机构和招生单位应按教育部有关政策要求和&ldquo;谁公开、谁把关&rdquo;&ldquo;谁公开、谁解释&rdquo;的原则，积极推进本地区、本单位研究生招生信息公开。</p>\n<p>\n\t第七十八条&nbsp;教育部建立&ldquo;全国硕士研究生招生信息公开平台&rdquo;做为研究生招生信息公开暨备案平台。</p>\n<p>\n\t招生单位是研究生招生信息公开工作的责任主体，招生单位在&ldquo;全国硕士研究生招生信息公开平台&rdquo;备案公开的所有招生信息，均须符合招生政策并按教育部有关规定事先在本单位网站进行公开公示。省级教育招生考试管理机构对本地区所有研究生招生单位的招生信息公开工作负有监管责任，对招生单位上报公开的信息要认真审核。</p>\n<p>\n\t第七十九条&nbsp;省级教育招生考试管理机构应公布本省有关硕士研究生招生的相关规定、考试组织的相关情况及违规事件处理结果等。</p>\n<p>\n\t第八十条&nbsp;招生单位要在本单位网站上公布硕士研究生招生简章、招生政策和规定、招生专业目录和分专业招生计划。招生简章应经当地省级教育招生考试管理机构备案。</p>\n<p>\n\t第八十一条&nbsp;在复试、录取阶段，招生单位要提前在本单位网站向社会公布本单位复试录取办法和各院系实施细则，各院（系、所）或学科、专业招生人数，参加复试考生名单（包括考生姓名、考生编号、初试各科成绩等信息）和拟录取考生名单（包括考生姓名、考生编号、初试成绩、复试成绩、总成绩等信息）。对破格复试、参加专项计划、享受初试加分或照顾政策的考生相关情况，在公布考生名单时应进行说明。</p>\n<p>\n\t拟录取名单，要由招生单位的研究生招生管理部门统一公示，公示时间不少于10个工作日，公示期间名单不得修改；名单如有变动，须对变动部分做出说明，并对变动内容另行公示10个工作日。</p>\n<p>\n\t公示结束后，招生单位应按要求通过&ldquo;全国硕士研究生招生信息公开平台&rdquo;将拟录取名单报省级教育招生考试管理机构进行政策审核，并向教育部备案。最终录取名单及新生学籍注册均以平台备案信息为准。未经招生单位公示及平台备案的考生，一律不得录取，不予学籍注册。</p>\n<p>\n\t第八十二条&nbsp;各级教育行政管理部门、省级教育招生考试管理机构、招生单位在公示有关信息的同时，应提供考生咨询及申诉渠道，包括联系部门、电子信箱、电话号码和通讯地址等，保证相关渠道畅通，并按照有关规定对相关申诉和举报及时调查处理。</p>\n<p>\n\t<strong>第十三章&nbsp;&nbsp;违规处理</strong></p>\n<p>\n\t第八十三条&nbsp;对在研究生招生考试中有违反考试管理规定和考场纪律，影响考试公平、公正行为的考生、考试工作人员及其他相关人员，一律按《国家教育考试违规处理办法》（教育部令第33号）严肃处理。对在校生，由其所在学校按有关规定给予处分，直至开除学籍；对在职考生，应通知考生所在单位，由考生所在单位视情节给予党纪或政纪处分；对考试工作人员，由教育考试机构或其所在单位视情节给予相应的行政处分；构成犯罪的，由司法机关依法追究刑事责任。</p>\n<p>\n\t第八十四条&nbsp;相关单位应将考生在硕士研究生招生考试中的违规或作弊事实记入《国家教育考试考生诚信档案》，并将考生的有关情况通报其所在学校或单位，记入考生人事档案，作为其今后升学和就业的重要参考依据。</p>\n<p>\n\t第八十五条&nbsp;对在招生工作中有违反国家有关法律法规和招生管理规定行为的招生单位、招生考试机构、主管教育行政部门及其招生工作人员，一律按《普通高等学校招生违规行为处理暂行办法》（教育部令第36号）严肃处理，并追究直接责任人员的责任，造成严重后果和恶劣影响的，还将按规定对有关责任人实行问责。</p>\n<p>\n\t第八十六条&nbsp;招生工作中，严禁招生单位内部任何部门和工作人员举办或参与举办考试招生辅导活动，严禁招生单位向社会培训机构提供考试招生辅导活动场所和设施，严禁招生单位委托社会培训机构进行考试招生辅导培训、招生宣传和组织活动，违反规定的要追究有关部门和相关人员责任。</p>\n<p>\n\t第八十七条&nbsp;招生单位要严格执行国家收费政策，禁止在研究生招生过程中的乱收费行为，违反规定的要追究有关部门和相关人员责任。</p>\n<p>\n\t<strong>第十四章&nbsp;&nbsp;附&nbsp;&nbsp;&nbsp;则</strong></p>\n<p>\n\t第八十八条&nbsp;现役军人报考硕士研究生及军队系统的招生单位招收硕士研究生的办法由解放军总政治部参照本规定另行制订；推荐免试工作及招收港澳台地区人士、外籍人士为硕士研究生的管理办法由教育部另文规定。</p>\n<p>\n\t第八十九条&nbsp;本规定自发布之日起施行。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p678410/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p678410\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p643047/\">盘点十个那些你最喜欢的美剧中出现的谎言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p671287/\">超有才果粉：网友发图调侃Apple Watch</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p677500/\">2015年考研时间已公布提前至2014年12月27-28日</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p666367/\">跟马云学英语：阿里巴巴路演大秀英文（视频+全文）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p663050/\">跟盘点凯特王妃学做美美哒发型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p674831/\">沪友自述：从零开始的人如何自学新概念英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p666663/\">苹果也乌龙 iPhone6发布会变中文课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p668499/\">苏格兰想独立？ 女王陛下如是说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p671864/\">今秋时尚 宜家毛毯穿出Burberry范</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "教育部关于印发《2015年全国硕士研究生招生工作管理规定》的通知"
 }, 
 {
  "date": "2014-09-13 14:24", 
  "link": "http://www.hjenglish.com/new/p678439/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201409/c08fe06d406b44a98685b9b0989838f5.jpg\" /></p>\n<p>\n\t2015考研政治大纲解析已经正式发布，本学科的变化不大，考查范围仍是1840年以来中国的历史进程。考生在秋季复习时，结合本学科重点，应到达以下几点要求：</p>\n<p>\n\t<strong>一、近代史部分（1840-1949）</strong>了解资本-帝国主义入侵中国及其与外国封建势力相结合给中华民族和中国人民带来的深重苦难，了解近代以来中国面临的争取民族独立、人民解放和实现国家富强、人民富裕这两项历史任务；掌握必须首先推翻半殖民地半封建的社会制度，挣得民族独立、人民解放，才能为集中力量进行现代化建设开辟道路，认识革命的必要性、正义性、进步性；掌握近代以来中国的先进分子和人民群众为救亡图存而进行艰苦探索、顽强奋斗的历程及其经验教训；注意比较地主买办资产阶级、民族资产阶级和工人阶级政党的政治方案，了解旧民主主义革命让位给新民主主义革命、资产阶级共和国让位给人民共和国的原因；认识历史和人民怎样选择了中国共产党、选择了马克思主义，进一步增强拥护共产党的领导和接受马克思主义指导的自觉性。</p>\n<p>\n\t<strong>二、现代史部分（1949-至今）</strong>掌握新中国成立以后，中国人民走上以共产党为领导力量的社会主义道路的历史必然性；了解实行改革开放和搞好现代化建设的重大意义；联系中国现代化建设事业取得的巨大成就，懂得中国选择社会主义的正确性。</p>\n<p>\n\t综上来看，考生还要有从宏观上把握本学科考点脉络的能力：通过紧密结合中国近现代的历史实际，对有关历史进程、事件和人物的分析，进一步明确中国近现代史的主题、主线，进而提高运用科学的历史观和方法论分析和评价历史问题，辨别历史是非和社会发展方向的能力。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p678439/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p678439\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p643047/\">盘点十个那些你最喜欢的美剧中出现的谎言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p671287/\">超有才果粉：网友发图调侃Apple Watch</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p677500/\">2015年考研时间已公布提前至2014年12月27-28日</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p666367/\">跟马云学英语：阿里巴巴路演大秀英文（视频+全文）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p663050/\">跟盘点凯特王妃学做美美哒发型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p674831/\">沪友自述：从零开始的人如何自学新概念英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p666663/\">苹果也乌龙 iPhone6发布会变中文课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p668499/\">苏格兰想独立？ 女王陛下如是说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p671864/\">今秋时尚 宜家毛毯穿出Burberry范</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015考研：中国近现代史纲要大纲解析变化及复习策略"
 }
]