[
 {
  "date": "2014-05-10 10:30", 
  "link": "http://www.hjenglish.com/new/p611329/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p611329/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/522a1561e14c4cda86c32d032a297c61.jpg\" /></p>\n<p>\n\tTrendy grandfather Allan Bradbury is still a 'dedic-aged' follower of fashion - at the age of 70.潮流范儿十足的老爷爷阿兰&middot;布拉德伯里虽然已经70岁高龄了，但始终没有停下追逐时尚潮流的脚步。</p>\n<p>\n\tThe former construction worker spends up to &pound;160 a month on Gucci and Vivienne Westwood designs, including oversized shirts and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/funky\" target=\"_blank\">funky</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pirate\" target=\"_blank\">pirate</a> boots.布拉德伯里退休前是一名建筑工人，他每月花在Gucci和Vivienne Westwood品牌服饰上的钱仍多达160英镑（约合人民币1688元）。他买的服饰包括超大号衬衫和时髦的海盗靴。</p>\n<p>\n\tMr Bradbury, from Bolton, who has two wardrobes at home to house his giant collection of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/flamboyant\" target=\"_blank\">flamboyant</a> designer gear, is refusing to grow old gracefully. As a result, he says he regularly gets stopped in the street by onlookers admiring his quirky fashion sense.布拉德伯里生活在英国博尔顿市，他家里有整整两衣橱的服装、满载着他惊艳的时尚追求，就这样，他用一种优雅的方式对衰老说不。据布拉德伯里介绍，由于自己这一喜好，他走在大街上经常会被路人拦住、欣赏他与众不同的时尚感。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/609dc35be9a54322bf1b353614377fe2.jpg\" /></p>\n<p>\n\tHe warned he would never give up his favourite ripped jeans for conventional &lsquo;old man&rsquo; jumpers, no matter how old he is.他宣称自己将永远不会放弃最喜欢的破洞牛仔裤，无论年龄多老都不会换上传统的&ldquo;老人衫&rdquo;。</p>\n<p>\n\t'Fashion is an expression of people&rsquo;s personalities and I don&rsquo;t think that should stop just because you have reached a certain age.'&ldquo;时尚代表着人的个性，我认为人不能仅仅因为年龄渐长就放弃对时尚的追求。&rdquo;</p>\n<p>\n\t'Age is just a number, it is nothing to do with fashion. It was Vivienne Westwood who said buy less but buy well.&ldquo;年龄只是一个数字，它与时尚无关。Vivienne Westwood 品牌曾有过一句名言：买的少但要买的好。&rdquo;</p>\n<p>\n\t'Nelson Mandela said we should not be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/subservient\" target=\"_blank\">subservient</a>, but to shine, therefore we give people the opportunity to do the same, and I believe in that philosophy.'&ldquo;南非前总统纳尔逊&middot;曼德拉曾说，我们不应该屈从，而应闪耀，这样我们才能让周围的人们同样闪耀。我坚信这一人生哲理。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p611329/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p611329\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610583/\">好记性和敏锐耳朵养成记：5月公开课精选</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611464/\">《爸爸回来了》威廉弟弟秀流利英语获称赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611101/\">男子申请和电脑结婚 称与电脑结婚风险小</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610947/\">世界最高少女被求婚 40厘米最萌身高差</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611363/\">坐着高铁去美国！有望2天内就能到达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611474/\">2014福布斯全球2000强：中国企业独揽前三甲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610135/\">嘘！英文中让别人闭嘴的常用口语表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610056/\">十个小贴士，生活更美好（双语）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610510/\">重庆学生被美国神秘学校录取 揭秘深泉学院</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英国最潮老爷爷：我有颗不服老的时尚心"
 }, 
 {
  "date": "2014-05-10 10:30", 
  "link": "http://www.hjenglish.com/new/p610359/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p610359/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/c423cbfda8d8463291f643be08a82811.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">No one doubts the value of confidence. In fact, research shows people often prefer confidence over actual expertise.自信的价值毋庸置疑。事实上，研究显示人们看重自信更甚于实际能力。</span></p>\n<p>\n\tG. Richard Shell teaches at the Wharton School and his book Springboard: Launching Your Personal Search for Success, out in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/paperback\" target=\"_blank\">paperback</a> this week, has a great chapter on how to be more confident.理查&middot;谢尔现任教于沃顿商学院，他著作的《跳板：启动你的个人成功搜索》一书的平装版于本周与读者见面，书中有很精彩的一章内容是关于如何变得更加自信。</p>\n<p>\n\tHere&rsquo;s what you need to know.以下是大家需要知道的。</p>\n<p>\n\t<strong>1. Surround Yourself With People Who Believe in You1. 和相信你的人一起</strong></p>\n<p>\n\tI&rsquo;ve posted a lot about how the power of context can improve behavior. And people are a part of that.我发过很多关于环境的力量如何提升行为的论述。而人，也是这环境的一部分。</p>\n<p>\n\tWhen you&rsquo;re told you&rsquo;re good by someone you respect, you believe it. Partially it&rsquo;s a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/placebo\" target=\"_blank\">placebo</a> effect. But that&rsquo;s perfectly fine.当你尊敬的人告诉你你很棒的时候，你会相信他。部分地讲，这也是一种安慰效应。但这种感觉真的很棒。</p>\n<p>\n\tThis creates a self-fulfilling <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prophecy\" target=\"_blank\">prophecy</a>. When you believe you can do it, you work harder. When others believe in you, they push you harder.这就创造了一个自我实现的预言。当你相信自己可以的时候，你会更加努力。当别人相信你的时候，他们会更尽力地推动你前进。</p>\n<p>\n\tTogether, these things make you do better &mdash; so you have a reason to be confident. And then next time, confidence comes easier.所有因素一起作用都会让你做得更好&mdash;所以你有理由变得自信。然后下一次，自信来得更加容易。</p>\n<p>\n\tVia Springboard: Launching Your Personal Search for Success: 以下来自于《跳板：启动你的个人成功搜索》：</p>\n<p>\n\tThe phenomenon of transferred expectations, also called a &ldquo;self-fulfilling prophecy,&rdquo; occurs for a combination of two reasons. The person holding the expectation treats the other person differently, giving him or her more challenging work to do. This leads to more learning. At the same time, the person receiving the suggestion accepts it as an accurate assessment of his or her ability, and that in turn increases the level of effort the person gives.期望传递，也被称为&ldquo;自我实现的预言&rdquo;。这种现象的产生是由两个原因共同引起的。心怀期望的人对待其他人的方式是不同的，他会给其他人更有挑战性的工作，从而让人可以学到更多。与此同时，接受工作建议的人会将这看作对自己能力的准确评估，反过来也会付出更多努力。</p>\n<p>\n\tThe lesson here is plain: you should understand the power of being in a high-performing/ high-expectation social environment versus a low-performing/ low-expectation one. Your social setting can strongly affect what you believe is possible&mdash; and that will affect your confidence, the effort you expend, and the results you achieve.其中的道理很直白：要懂得高表现/高期望的环境与低表现、低期望相比所能赋予的能量。你所处的社交环境会很强烈地影响你的信念&mdash;而信念会影响你的自信，你付出的努力，和你获得的成果。</p>\n<p>\n\t<strong>2. Focus On Learning2. 专注于成长</strong></p>\n<p>\n\tWhen you focus on learning, failure is just a part of the process and won&rsquo;t shake your confidence.当你集中注意力在学习上时，失败只是过程的一部分，不会动摇你的自信。</p>\n<p>\n\tTests are not a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gauge\" target=\"_blank\">gauge</a> of self-worth or unchangeable, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/innate\" target=\"_blank\">innate</a> ability. They&rsquo;re a measure of how much improvement you&rsquo;ve made.测试不是对自我价值或者固有天赋的评估，而是对你的进步的估量。</p>\n<p>\n\tBuilding on the research of Carol Dweck, you want to have a &ldquo;growth mindset&rdquo;: Measure yourself by effort, not by results. 根据卡罗尔&middot;德伟克的研究，你需要有一个&ldquo;成长的心态&rdquo;：用付出去评估自己，而不是用结果。</p>\n<p>\n\tVia Springboard: Launching Your Personal Search for Success: 以下来自于《跳板：启动你的个人成功搜索》：</p>\n<p>\n\t&hellip;repeated experiments have demonstrated the value of praising effort rather than innate talent. If you are praised by others in the right way, this can lead you to praise yourself based on your genuine effort when you accomplish something significant and discount comments about the role of your natural ability. You should ignore any result&mdash; good or bad&mdash; that comes after you put in only a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/halfhearted\" target=\"_blank\">halfhearted</a> effort. And you should be proud of any result that follows hard work&mdash; even when the result is not what you had hoped&hellip;.诸多实验反复证实了肯定付出的努力而不是天赋这一做法的价值。如果其他人以正确的方式表扬你，这也会引导你在有了重大成就的时候肯定自己真实的努力，更少地去在乎他人对于你的天赋所起作用的评价。如果只是三心二意地付出了，那么你应该忽略由此带来的任何结果&mdash;无论是好是坏。而且对于努力付出后的任何结果，哪怕不是当初所希望的&hellip;&hellip;你都应该为之自豪。</p>\n<p>\n\t<strong>3. Create A Ritual3. 开创让自己进入状态的仪式</strong></p>\n<p>\n\tWhat gets you in the zone? What gets you feeling ready? A cup of coffee? Preparation and review? Playing a game on your phone?什么能让你进入状态？什么能让你准备就绪？一杯咖啡？准备和回顾？手机上玩个游戏？</p>\n<p>\n\tRecent research from Harvard professors Michael Norton and Francesca Gino shows that rituals have the power to make you more confident.哈佛教授迈克尔&middot;诺顿和弗兰切斯卡&middot;吉诺的近期研究显示：固定的仪式有让人更加自信的力量。</p>\n<p>\n\tFrancesca explained in my interview with her: 弗兰切斯卡在我对她的采访中解释到：</p>\n<p>\n\tWhat we studied in this project was whether these rituals are really of beneficial effect in terms of bringing you confidence and potentially impacting your performance positively. That is actually what we found. What is interesting about the studies is that we also have physiological measures. What we find is that if you engage in a ritual prior to a potentially high anxiety task, like singing in public or solving difficult math problems, you end up being calmer by the time you approach the task, and more confident in what you&rsquo;re about to do. As a result of that, you actually perform better.在这个项目中，我们研究的是这些让人进入状态的仪式是否真正有益于培养自信和积极地影响你的表现。而这正是我们所发现的。研究中很有趣的一点在于我们也有生理上的估量指标。我们发现如果你之前有参与让自己进入状态的仪式，那么在做类似在大众面前唱歌或者解决数学难题这种会让人产生潜在焦虑的事情的时候，你会更加冷静，对自己要做的事情也会更加自信。因为这样，你实际上也会做得更出色。</p>\n<p>\n\t<strong>4. Accumulate Small Wins4. 积累点滴的成功</strong></p>\n<p>\n\tSome Olympic athletes train in a way that is designed to build confidence.有些奥林匹克运动员的训练过程也是设计成培养自信的模式。</p>\n<p>\n\tRather than focusing on the gold medal, they set smaller achievable goals and build from there.他们不把目标集中在金牌上，而是设定更小的能够达成的目标，从小目标开始努力。</p>\n<p>\n\tBy seeing themselves accumulate these little wins, their confidence grows and grows until they feel unstoppable.看着自己一点一滴地积累达成小目标的成功，他们会越来越自信，直到有了无可抵挡的感觉。</p>\n<p>\n\tVia Springboard: Launching Your Personal Search for Success: 以下来自于《跳板：启动你的个人成功搜索》：</p>\n<p>\n\tIn one of the best articles on Olympic training I have ever read, Daniel Chambliss tracked the techniques used by USA Swimming to get its athletes ready to compete in the Olympic games. One of the common threads in this training was to focus on a series of &ldquo;small wins&rdquo; in training rather than on the larger goal of winning a medal. As Chambliss summarized it, the swimmers &ldquo;found their challenges in small things: working on a better start this week, polishing up their <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/backstroke\" target=\"_blank\">backstroke</a> technique next week, planning how to pace their swim.&rdquo; As a result, they got the satisfaction of &ldquo;very definable, minor achievements,&rdquo; which in turn gave them the confidence to attempt more small wins each and every day.在我读过的关于奥运训练最好的文章之一中，丹尼尔&middot;钱布利斯对美国奥运游泳项目的训练方式进行了追踪。其中一个常见的训练要素就是集中注意在一系列&ldquo;点滴的成功&rdquo;，而不是赢得金牌的大目标。如钱布利斯所总结的，游泳运动员们&ldquo;在细小的事情上发现挑战：这周有一个更好的开始，下周完善自己的仰泳技巧，计划着怎样有条不紊地游。&rdquo;这样一来，他们在&ldquo;非常明确的，点滴的成就&rdquo;中感到满足，从而让他们每天都自信地去尝试积累更多点滴的成功。</p>\n<p>\n\t<strong>5. It&rsquo;s Rational To Do The Irrational5. 即使看似毫无理性，也放手去做</strong></p>\n<p>\n\tThis is a very rational blog. You, however, are not a very rational creature. So do what works, even if it seems irrational.这是一个理性说理的博客。而人本身，却不是非常理性的生物。所以，尽管看似毫无理性，但只要有用，就放手去做。</p>\n<p>\n\tResearch shows good luck charms do inspire confidence. And this improves performance on a variety of tasks.研究表明幸运符的确可以激发自信，且在很多不同的活动中都能提升表现。</p>\n<p>\n\tVia The Courage Quotient: How Science Can Make You Braver: 以下来自于《胆商：科学如何让你更勇敢》：</p>\n<p>\n\tThe researchers found that by activating good luck beliefs, these objects were consistently able to boost people&rsquo;s self-confidence and that this up-tick in self-assurance in turn affected a wide range of performance. Lucky thinking, it turned out in this study, positively affected people&rsquo;s ability to solve puzzles and to remember the pictures depicted on thirty-six different cards, and it improved their putting performance in golf! In fact, people with a lucky charm performed significantly better than did the people who had none. That&rsquo;s right, having a lucky charm will make you a better golfer, should you care about such things, and improve your cognitive performance on tasks such as memory games.研究人员发现，一旦激发人们对幸运符带来好运的信念，这些幸运符便能够长久地激发人的自信，而这种对积极的自我肯定反过来也能影响很多方面的表现。研究表明，这种基于幸运的思维方式，能够积极地影响人们在猜谜，记忆36个不同图片的卡片，以及打高尔夫球时推杆的能力。实际上，有幸运符的人们比没有任何幸运符的人们表现明显更棒。就是这样噢，如果你在意幸运符一类的东西的话，它确实会让你高尔夫打得更好，还能提升你在诸如记忆游戏等活动中的认知表现。</p>\n<p>\n\t<strong>6. Get To Work6. 努力去建立自信</strong></p>\n<p>\n\tYes, some people are naturally superconfident. Others fake it.是的，有些人生来超级自信，其他人则需要假装。</p>\n<p>\n\tAnd you can, with some work, build confidence.而且，做些努力，你可以建立自信。</p>\n<p>\n\tWhat did Alfred Binet, the inventor of the IQ test, say about intelligence?智商测试的发明者阿尔弗雷德&middot;比奈，对于智力讲过什么呢？</p>\n<p>\n\tVia Springboard: Launching Your Personal Search for Success: 以下来自于《跳板：启动你的个人成功搜索》：</p>\n<p>\n\tIt is not always the people who start out the smartest who end up the smartest.最后智力超群的人，并不总是开始时候的那些聪明人。</p>\n<p>\n\tThe same is true of confidence.自信也是如此。</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p610359/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p610359\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610583/\">好记性和敏锐耳朵养成记：5月公开课精选</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611464/\">《爸爸回来了》威廉弟弟秀流利英语获称赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611101/\">男子申请和电脑结婚 称与电脑结婚风险小</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610947/\">世界最高少女被求婚 40厘米最萌身高差</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611363/\">坐着高铁去美国！有望2天内就能到达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611474/\">2014福布斯全球2000强：中国企业独揽前三甲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610135/\">嘘！英文中让别人闭嘴的常用口语表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610056/\">十个小贴士，生活更美好（双语）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610510/\">重庆学生被美国神秘学校录取 揭秘深泉学院</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "正能量集锦：5种想法让自信魅力四射"
 }
]