[
 {
  "date": "2016-08-16 10:05", 
  "link": "http://www.hjenglish.com/new/p805466/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p805466/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/12/e63b33d609f2cedb850c1fe6ae4bb0c6.jpg\" /></p>\n<p>\n\t<strong>Message from Ms. Irina Bokova, Director-General of UNESCO, on the Occasion of the International Youth Day</strong><strong>教科文组织总干事伊琳娜&middot;博科娃在国际青年日的致辞</strong></p>\n<p>\n\t12 August 20162016年8月12日</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Young people are not only our future &ndash; they are our present. Our planet has never been so young, with 1.8 billion young women and men. They are the most connected, the most outspoken and the most open-minded generation the world has ever seen. They are powerful agents of positive change, essential to taking forward the 2030 Agenda for Sustainable Development.</span><span style=\"line-height: 1.8em;\">青年不仅仅是我们的未来，他们也是我们的现在。当今世界，青年人数高达18亿&mdash;&mdash;我们的地球从未这般年轻。他们也是迄今最为紧密相联、最为直言不讳和最具开放心态的一代。他们是实现《2030年可持续发展议程》所不可或缺的积极变革的强大推动力。</span></p>\n<p>\n\tIt is not enough to hope for a better tomorrow &ndash; we must act now. Change is underway, and millions of citizens are already transforming the way we produce, consume, behave and communicate. Young people, such as our #YouthofUNESCO sustainable consumption advocate, Ms Lauren Singer, show us the way towards a zero-waste life-style, fitting all of her refuse produced over the past four years into one small jar! This is an inspiration for this year&rsquo;s celebration &ndash; The Road to 2030: Eradicating Poverty and Achieving Sustainable Production and Consumption.<span style=\"line-height: 1.8em;\">仅仅期望一个更美好的未来是不够的，我们必须立即行动起来。变革大潮已然来临，数以百万计的公民已经开始转变我们的生产、消费、行事和交流的方式。像可持续消费倡导者 Lauren Singer这样的年轻人为我们展示了如何走向零垃圾生活方式（#YouthofUNESCO），她过去四年产生的所有垃圾能塞进一只小罐！这启迪了我们今年的庆祝活动&mdash;&mdash;通往2030年之路：消除贫穷和实现可持续的生产和消费。</span></p>\n<p>\n\tThere are countless initiatives like this, all giving shape to a new humanism, to new forms of solidarity and citizenship to combat poverty, marginalization and despair.类似倡议数不胜数，它们共同丰富着新人文主义、催生新形式的团结与公民意识以抵御贫穷、边缘化和绝望。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Optimism and confidence do not mean we minimize the challenges ahead. Most young people live today in least developed countries, and shoulder the heaviest burden of conflicts and poverty. There can be no sustainable development if they remain on the side-lines, and I call upon all Member States and UNESCO partners to support their initiatives, to give them voice, to let them grow, to shape together the future of dignity that we are building today.</span><span style=\"line-height: 1.8em;\">在乐观和自信的同时，我们并不轻视未来的挑战。今天，大多数青年人生活在最不发达国家，受冲突和贫困的影响最深。如果他们继续被边缘化，可持续发展就不可能实现。因此，我呼吁所有会员国以及教科文组织的合作伙伴支持他们的倡议、给予他们发言权、帮助他们成长，共同打造一个人人享有尊严的未来。</span><span style=\"line-height: 1.8em;\">&nbsp;&nbsp;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p805466/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p805466\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p806101/\">秦凯求婚何姿 中国跳水队是组团来奥运虐狗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795720/\">Quora精选：我们眼中奇怪的歪果仁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805028/\">奥运泳池一夜变绿的官方解释终于出来了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805716/\">王宝强离婚！哪些明星大碗因小三一拍两散？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805869/\">60岁老伯不得了！骑三轮从中国到里约看奥运</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805314/\">里约奥运最无聊工种 除了游泳救生员还有啥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805496/\">journey、travel、trip？旅游用词大辨析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805827/\">10大理由告诉你：为啥男人不坏女人不爱？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785106/\">这就是生活：低落沮丧时，看看这些漫画吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805325/\">图：我能想到最浪漫的事 就是和你去冰岛结婚</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）伊琳娜&bull;博科娃2016年国际青年日致辞"
 }, 
 {
  "date": "2016-08-16 10:04", 
  "link": "http://www.hjenglish.com/new/p806104/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p806104/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/15/11baefe3d65f98fe64338acb5461e7ce.jpg\" /></p>\n<p>\n\t<strong>常驻联合国代表刘结一大使在安理会儿童与武装冲突问题公开辩论会的发言</strong><strong>Statement by Ambassador Liu Jieyi at the Security Council Debate on Children and Armed Conflict</strong></p>\n<p>\n\t主席先生，Mr. Chairman,</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中方欢迎马来西亚倡议召开今天的会议,感谢潘基文秘书长、泽鲁居伊特别代表和联合国儿童基金会雷克执行主任的通报。</span><span style=\"line-height: 1.8em;\">China welcomes Malaysia&rsquo;s initiative in convening today&rsquo;s meeting. We thank Secretary-General Ban Ki-Moon, Special Representative of the Secretary-General for Children and Armed Conflict Ms. Zerrougui, and Executive Director of UNICEF Mr. Anthony Lake for their briefings.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">儿童深受战乱国家和地区武装冲突之害。随着恐怖活动升级蔓延，恐怖组织杀害、绑架儿童和招募儿童实施恐怖袭击问题日益突出。中东部分地区持续动荡,引发大规模难移民潮,儿童流离失所、贩卖儿童现象更趋严重。国际社会应结合新形势、新动向,采取切实措施保护武装冲突中的儿童。</span><span style=\"line-height: 1.8em;\">Children are the primary victims of armed conflicts in war-torn countries and regions. As terrorist activities escalate and spread, terrorist organizations&rsquo; killings, abductions and recruitment of children for terrorist attacks have become an increasingly serious problem. The continuing turbulence in parts of the Middle East has triggered large waves of refugees and migrants. Displacement and trafficking in children are becoming even more rampant. The international community should, in light of the new situation and dynamics, take effective measures for the protection of children in armed conflict.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第&mdash;,坚决打击恐怖组织侵害儿童的恶劣行径。国际社会应坚持统一标准,对恐怖主义零容忍、无差别,形成对恐怖分子的高压态势,坚决打击恐怖组织杀害、虐待和绑架儿童等罪行。各国应加强执法合作,确保侵害儿童的人无论逃往何处,都将依法受到严惩。各国应在营救遭恐怖组织绑架儿童方面加强情报和信息资源共享,充分调动各方力量,解救儿童人质。</span><span style=\"line-height: 1.8em;\">First, we must wage a resolute fight against the heinous acts and violations carried out by terrorist organizations against children. The international community should maintain consistent standards, zero tolerance for and non-distinction vis-&agrave;-vis terrorism, bring great pressure to bear on terrorists, and firmly combat the killing, abuse and abduction of children carried out by terrorist organizations. All countries should step up their law enforcement cooperation to ensure that all those responsible for violations against children are severely punished in any country they may flee to. In rescuing children abducted by terrorist organizations, countries should increase their intelligence and information-sharing so as to fully mobilize all forces and come to the rescue of children held hostage.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第二,防止儿童成为恐怖极端思潮的受害者。国际社会应采取有效举措,切实打击恐怖组织利用互联网 传播恐怖音视频，从事招募和煽动等活动，重视加强对儿童教育,帮助儿童树立尊重、开放和包容心态,摒弃暴力,避免遭受恐怖极端思想蛊惑,并充分发挥家庭、学校和社区的作用,形成抵御极端思想侵蚀儿童的保护伞。</span><span style=\"line-height: 1.8em;\">Secondly, children should be prevented from becoming the victims of terrorist and extremist ideologies. The international community should take effective measures and effectively combat the use by terrorist organizations of the Internet to spread terror through audiovisual means and to carry out recruitment and incitement activities. We should improve the education of children and help them develop a mentality of respect, openness and tolerance, reject violence and avoid the negative influences of terrorist and extremist ideologies. We should give full play to the role of the family, the school and the community in forming a protective umbrella against the encroachment on children by terrorist ideologies.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第三,妥善应对难移民潮中的贩卖儿童问题。难移民来源国、过境国和目的国应加强边境执法合作,改进相关移民、边防巡逻、海关和海警等机制,打击贩卖儿童的犯罪行径,并加强对遭贩卖儿童的甄别、遣返和保护,保障遭贩卖儿童的合法权益。</span><span style=\"line-height: 1.8em;\">Thirdly, a proper response should be made to trafficking in refugees and migrants. The countries of origin, transit and destination of refugees and migrants should improve their border enforcement cooperation, improve mechanisms for immigration, border control, customs and coast guards, combat related crimes, reduce the incidence of exploitation of children, step up the identification, repatriation and protection of children subject to trafficking, and protect children&rsquo;s legitimate rights and interests.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第四,加强对流离失所儿童的国际人道救援。国际社会应在尊重冲突当事国主权基础上,本着人道、中立、公正原则,确保流离失所儿童得到食品、医疗、教育和法律援助,帮助流离失所儿童重新融入社会。应充分发挥联合国开发计划署、世界卫生组织和世界粮食计划署等作用,协调国际人道救援努力,形成合力。</span><span style=\"line-height: 1.8em;\">Fourthly, international humanitarian relief for displaced children needs to be strengthened. While respecting the sovereignty of a country in conflict and the principles of humanity, neutrality and impartiality, the international community should ensure that children are provided with food, medical care, education and legal aid and help their reintegration into society. The role of the United Nations Development Programme, the World Health Organization and the United Nations Population Fund, inter alia, should be fully leveraged in coordinating international humanitarian relief efforts and forming synergies.</span></p>\n<p>\n\t谢谢主席先生。Thank you, Mr. Chairman. &nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p806104/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p806104\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p806101/\">秦凯求婚何姿 中国跳水队是组团来奥运虐狗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795720/\">Quora精选：我们眼中奇怪的歪果仁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805028/\">奥运泳池一夜变绿的官方解释终于出来了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805716/\">王宝强离婚！哪些明星大碗因小三一拍两散？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805869/\">60岁老伯不得了！骑三轮从中国到里约看奥运</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805314/\">里约奥运最无聊工种 除了游泳救生员还有啥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805496/\">journey、travel、trip？旅游用词大辨析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805827/\">10大理由告诉你：为啥男人不坏女人不爱？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785106/\">这就是生活：低落沮丧时，看看这些漫画吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805325/\">图：我能想到最浪漫的事 就是和你去冰岛结婚</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）刘结一在安理会儿童与武装冲突问题公开辩论会的发言"
 }
]