[
 {
  "date": "2015-01-17 15:00", 
  "link": "http://www.hjenglish.com/new/p413802/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201208/b4de691127fb4628b519d26158e86b5e.jpg\" style=\"line-height: 1.8em; height: 301px; width: 450px;\" /></p>\n<p>\n\tA&nbsp;line&nbsp;is a collection of points that extends without limit in a straight formation. A line can be named by a single letter, like line l, or it can be named according to two points that it contains, like line AB. The second way of naming a line indicates an important property common to all lines: any two points in space determine a line. For example, given two points, J and K:a line is determined:</p>\n<p style=\"text-align: center;\">\n\t<img alt=\"\" border=\"0\" src=\"http://file.xdf.cn/allimg/110920/1RQ11613-0.gif\" /></p>\n<p>\n\t　　This line is called JK.　　Line Segments　　A&nbsp;line segment&nbsp;is a section of a line. It is named and determined by its endpoints. Unlike a line, whose length is infinite, a line segment has finite length. Line segment AB is pictured below.　　Distance and Midpoint of a Line Segment　　The&nbsp;midpoint&nbsp;of a line segment is the point on the segment that is&nbsp;equidistant&nbsp;(the same distance) from each endpoint. Because a midpoint splits a line segment into two equal halves, the midpoint is said to bisect the line segment. 　　Because a midpoint cuts a line segment in half, knowing the distance between the midpoint and one endpoint of a line segment allows you to calculate the length of the entire line segment. For example, if the distance from one endpoint to the midpoint of a line segment is 5, the length of the whole line segment is 10.　　The Math IC test often asks questions that focus on this property of midpoints. The Math IC writers usually make their questions a little trickier though, by including multiple midpoints. Take a look:</p>\n<p>\n\t　　X is the midpoint of WZ and Y is the midpoint of XZ. If M is the midpoint of XY and MY = 3, what is the length of WX?</p>\n<p>\n\t　　All the midpoints flying around in this question can get quite confusing. Instead of trying to visualize what is being described in your head, draw a sketch of what the question describes.</p>\n<p style=\"text-align: center;\">\n\t<img alt=\"\" border=\"0\" src=\"http://file.xdf.cn/allimg/110920/1RQ142I-1.gif\" /></p>\n<p>\n\t　　Once you&rsquo;ve drawn a sketch, you can see how the three midpoints, and the new line segments that the midpoints create, all relate to each other. Since X is the midpoint of WZ, you know that WX = XZ and that both WX and XY are equal to 1 2WZ. Since Y is the midpoint of XZ, you know that XY = YZ and that both XY and YZ are equal to 1 2XZ and 1 4WZ. Since M is the midpoint of XY, you know that XM = MY and that both XM and MY are equal to 1 2XY and 1 8WZ.　　Please note that you don&rsquo;t have to write out these relationships when answering this sort of question. If you draw a good sketch, it&rsquo;s possible to see the relationships. 　　Once you know the relationships, you can solve the problem. For this question, you know that MY is equal to 1 8WZ. Since, as the question tells you, MY = 3, you can calculate that WZ = 24. The question asks for the length of WX, which is equal to 1 2WZ, so WX = 12.　　Angles　　Technically speaking, an&nbsp;angle&nbsp;is the union of two rays (lines that extend infinitely in just one direction) that share an endpoint (called the vertex of the angle). The measure of an angle is how far you must rotate one of the rays such that it coincides with the other.　　In this guide and for the Math IC, you don&rsquo;t really need to bother with such a technical definition. Suffice it to say, angles are used to measure rotation. One full revolution around a point creates an angle of 360 degrees, or 360. A half-revolution, also known as a straight angle, is 180 degrees. A quarter revolution, or right angle, is 90.</p>\n<p style=\"text-align: center;\">\n\t<img alt=\"\" border=\"0\" src=\"http://file.xdf.cn/allimg/110920/1RQ14H0-2.gif\" /></p>\n<p>\n\t　　In text, angles can also be indicated by the symbol .　　Vertical Angles　　When two lines or line segments intersect, two pairs of congruent (equal) angles are created. The angles in each pair of congruent angles created by the intersection of two lines are called vertical angles:</p>\n<p style=\"text-align: center;\">\n\t<img alt=\"\" border=\"0\" src=\"http://file.xdf.cn/allimg/110920/1RQ13434-3.gif\" /></p>\n<p>\n\t　　In this figure,　and　are vertical angles (and therefore congruent), as are　and .　　Supplementary and Complementary Angles　　Supplementary angles&nbsp;are two angles that together add up to 180o.&nbsp;Complementary angles&nbsp;are two angles that add up to 90o.　　Whenever you have vertical angles, you also have supplementary angles. In the diagram of vertical angles above, and , and ,　and , and　and　are all pairs of supplementary angles.　　Parallel Lines Cut by a Transversal　　Lines that will never intersect are called&nbsp;parallel lines, which are given by the symbol ||. The intersection of one line with two parallel lines creates many interesting angle relationships. This situation is often referred to as &ldquo;parallel lines cut by a transversal,&rdquo; where the transversal is the nonparallel line. As you can see in the diagram below of parallel lines AB and CD and transversal EF, two parallel lines cut by a transversal will form eight angles.</p>\n<p style=\"text-align: center;\">\n\t<img alt=\"\" border=\"0\" src=\"http://file.xdf.cn/allimg/110920/1RQ14G2-4.gif\" /></p>\n<p>\n\t　　Among the eight angles formed, three special angle relationships exist:Alternate exterior angles&nbsp;are pairs of congruent angles on opposite sides of the transversal, outside of the space between the parallel lines. In the figure above, there are two pairs of alternate exterior angles:　and , and　and .Alternate interior angles&nbsp;are pairs of congruent angles on opposite sides of the transversal in the region between the parallel lines. In the figure above, there are two pairs of alternate interior angles:　and , and　and .Corresponding angles&nbsp;are congruent angles on the same side of the transversal. Of two corresponding angles, one will always be between the parallel lines, while the other will be outside the parallel lines. In the figure above, there are four pairs of corresponding angles:　and ,　and ,　and , and　and .　　In addition to these special relationships between angles, all adjacent angles formed when two parallel lines are cut by a transversal are supplementary. In the previous figure, for example,　and　are supplementary.　　Math IC questions covering parallel lines cut by a transversal are usually straightforward. For example:</p>\n<p>\n\t　　In the figure below, if lines m and n are parallel and　= 110 o, then f &ndash; g =</p>\n<p style=\"text-align: center;\">\n\t<img alt=\"\" border=\"0\" src=\"http://file.xdf.cn/allimg/110920/1RQ14256-5.gif\" /></p>\n<p>\n\t　　If you know the relationships of the angles formed by two parallel lines cut by a transversal, answering this question is easy. are alternate exterior angles, so .　is adjacent to , so it must be equal to 180o &ndash; 110o = 70o. From here, it&rsquo;s easy to calculate that f &ndash; g = 110o &ndash; 70o = 40o.　　Perpendicular Lines　　Two lines that intersect to form a right (90o) angle are called&nbsp;perpendicular lines. Line segments AB and CD are perpendicular.</p>\n<p style=\"text-align: center;\">\n\t<img alt=\"\" border=\"0\" src=\"http://file.xdf.cn/allimg/110920/1RQ14I0-6.gif\" /></p>\n<p>\n\t　　A line or line segment is called a perpendicular bisector when it intersects a line segment at the midpoint, forming vertical angles of 90o in the process. For example, in the figure above, since AD = DB, CD is the perpendicular bisector of AB.　　Keep in mind that if a single line or line segment is perpendicular to two different lines or line segments, then those two lines or line segments are parallel. This is actually just another example of parallel lines being cut by a transversal (in this case, the transversal is perpendicular to the parallel lines), but it is a common situation when dealing with polygons. We&rsquo;ll examine this type of case later.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p413802/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p413802\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p193434/\">致哀姚贝娜：女性5招远离乳腺癌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p711595/\">遇到二货问题如何回答？神回复汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715668/\">一张图看懂地球变暖对各国的影响</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715778/\">球形也是身材 艺术家拍摄胖子写真</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715921/\">第87届奥斯卡提名出炉 《鸟人》领跑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715825/\">跟武媚娘学化妆 手把手教你变身女皇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715435/\">不只是翔 shit的口语用法大全</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715508/\">冏研究 想拿高分性格比智商更管用</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715920/\">6.7折学习卡限量抢购！省钱学好课！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "SAT数学分析：Lines and Angles"
 }
]