[
 {
  "date": "2013-07-06 09:00", 
  "link": "http://en.hujiang.com/new/p499738/", 
  "description": "<a href=\"http://en.hujiang.com/new/p499738/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img height=\"343\" src=\"http://i2.w.yun.hjfile.cn/doc/201307/1346309c5ce349ff8b2889b37c5c1e22.jpg\" width=\"452\" /></p>\n<p>\n\tEveryone wants to become a better person, but some people just don&rsquo;t know how.每个人都渴望自己更好，只是有些人并不清楚该怎么做。</p>\n<p>\n\tAt the end of each day, I like to reflect and see what I can do to become a better person. Not only that, but I have a goal of leaving an imprint on the world for doing great things. By setting aside some time each day to reflect on what behaviors were good and bad, I have the opportunity to grow.一天结束后，我喜欢反思该怎样做才能让自己更好。不仅如此，我还期望这一生能有所成就。通过每天反省自己的功与过，我得到了成长。</p>\n<p>\n\tGrowing up, I wasn&rsquo;t the nicest kid. I would make fun of others, I was selfish, and I thought the world revolved around me. Fast-forward a few years and I&rsquo;ve grown <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tremendously\" target=\"_blank\">tremendously</a>. I&rsquo;m no longer the annoying child I was because I have grown and learned what it means to be a better person.成长时期，我并不是最棒的那个。我也会取笑别人，自私地以自我为中心；此后那几年，我成长得很快，因为一直尝试做更好的自己，我也不再是那个烦人的小孩了。</p>\n<p>\n\tAfter learning what it means to be a better person, I&rsquo;ve been able to develop my persona into someone I don&rsquo;t mind being. I am a lot happier with who I am and I would have no problem telling my future kids the type of person I am.通过学习成为更好的人，我养成了自己期望的性格，也更乐意接受真实的自我，相信将来可以毫不犹豫地告诉孩子们我是怎样的一个人。</p>\n<p>\n\tHere are 9 ways to be a better person through self-development:下面9个自我提升的方法有助于成为更好的人：</p>\n<p>\n\t<strong>1. Be Willing To Change愿意改变</strong></p>\n<p>\n\tIn order to become a better person, you have to be willing to change. Change is the only way to grow and progress into the person you want to become. Many people are against change, which can make it very hard to grow. When you keep an open mind and are willing to change, you are able to grow into the person you want to become.想成为更好的人，就必须乐于改变。改变是成为期望中自我的唯一途径。许多人不愿改变，所以也很难有所成长。如果你敞开心胸接受改变，很可能会长成期望中的自己。</p>\n<p>\n\t<strong>2. Stop Making Excuses停止找借口</strong></p>\n<p>\n\tWhen I first started my company in high school, I made excuses every time something went wrong. I would blame others, blame the customer, or anyone else involved. However, I would never blame myself for things that went wrong.当我高中第一次创建自己的公司时，一出现问题，我总是不自觉地找借口。我责怪他人、抱怨客户或任何相关的人，但就是不觉得自己有问题。</p>\n<p>\n\tInstead, I learned that taking accountability for your own mistakes is extremely important. I stopped making excuses, took the blame when it was truly my fault, and was able to achieve so much more. By understanding that I made a mistake, I was able to use my mistakes to learn which in turn helped me become a better person.然后，我发现承认自己的错误非常重要。因此我不再找借口，而是坦诚承认错误，这样一切反倒更加顺利。通过意识到自己的错误，我学会吸取教训并成为一个更好的人。</p>\n<p>\n\t<strong>3. Stop Being Angry停止愤怒</strong></p>\n<p>\n\tMany people let anger and rage alter their decision-making skills. I used to be an angry person growing up, but I only saw it damage relationships with people and increase my blood pressure.很多人因生气或愤怒而方寸大乱。以前我也是一个&ldquo;愤青&rdquo;。但我发现，愤怒只会恶化人际关系并影响身心健康。</p>\n<p>\n\tControlling anger is an extremely difficult skill to master, but it is very beneficial. Instead of getting angry, I decided to find a way to change my negative emotion. Staying angry doesn&rsquo;t help me or solve any problems, it only creates more of them. Find some way of relaxing your nerves when you&rsquo;re angry, a stress ball was very helpful for me.要控制愤怒并不容易，但做到以后却能获益匪浅。于是我决定，与其生气，不如想办法改变消极情绪。愤怒不仅解决不了问题，反而会使情况更糟。生气时请试着放松神经吧。比如，减压球对我就很有效。</p>\n<p>\n\t<strong>4. Be A Role Model成为榜样</strong></p>\n<p>\n\tSometimes you need to be a role model to someone to really get your act together. Once I became an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/entrepreneur\" target=\"_blank\">entrepreneur</a> and people started to look up to me, I became a lot more cautious about the way I behaved. I didn&rsquo;t want to disappoint people by showing them I was immature or a bad role model.有时只有当你率先模范，别人才会按你的要求去做。当我成为企业家后，人们都开始以我为榜样，于是我在言行上谨慎了很多。我不希望因为自己不成熟或言行恶劣而使他人失望。</p>\n<p>\n\tYou can start small and be a &ldquo;big brother&rdquo; to someone, coach a kids&rsquo; team, or be a role model to your children. No matter what you choose to do, always make decisions that the person looking up to you will respect.你可以从小处做起，比如成为某人的&ldquo;大哥&rdquo;、小孩的教练或自己子女的模范。不管你是怎样的角色，做出的决定一定要足够让对方尊重。</p>\n<p>\n\t<strong>5. Forgive Someone原谅他人</strong></p>\n<p>\n\tForgiving someone who hurt you is very difficult to do. When I got upset at someone for doing something, I could never forgive them. Even if it was a petty thing, I would hold it against them for the rest of their lives which was not healthy.原谅伤害自己的人真的很难。以前我很&ldquo;记仇&rdquo;，要是谁做了对不起我的事，哪怕是鸡毛蒜皮，我都会一直耿耿于怀。其实这样很不好。</p>\n<p>\n\tI quickly learned that humans are prone to making mistakes. Instead of holding mistakes against them for life, try to forgive someone. To become a better person, go through your past and forgive someone that did something to hurt you.很快我发现，人都会犯错。与其因某人犯错而记恨一辈子，不如选择宽恕。尝试做个更好的人，忘记过去，原谅曾经伤害自己的人。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/6e5ac33e4c154ea7bc982c04ac147cad.jpg\" /></p>\n<p>\n\t<strong>6. Listen To People用心倾听</strong></p>\n<p>\n\tPeople are extremely busy with their careers, families, and lives. Everyone is in a rush, but people rarely ever have time to listen to what others have to say. I learned that listening to people and giving everyone a voice is one of the greatest things you can do.人们总是忙于应付事业、家庭和生活，所有人都很忙碌，无暇顾及他人到底在说什么。但我发现，倾听并回应他人非常重要。</p>\n<p>\n\tI got to meet some of the most amazing people, close some of the biggest deals, and develop connections that will last me a lifetime all because I took time to listen to people. Being a good listener can change your life in a positive manner.我宁愿放下重大生意，也要赴约去见有意思的人；正因为我乐意倾听，这些人往往也会变成我的终生好友。擅于倾听能积极改变人生。</p>\n<p>\n\t<strong>7. Be Honest诚实诚恳</strong></p>\n<p>\n\tHonest people are hard to come by nowadays. However, honesty is the best <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/remedy\" target=\"_blank\">remedy</a> for any situation. Promise yourself that you won&rsquo;t tell any lies for a month straight.当今社会，诚实的人并不多见。但诚实却是任何情况下最重要的品质。请先尝试一个月内不讲一句谎话吧。</p>\n<p>\n\tChallenge yourself to be honest by developing good habits. If you&rsquo;re a compulsive liar, start small by trying to be honest for 1 day. After you accomplish a smaller goal, increase the goal by 2 or 3.请试着养成好习惯、学着诚实做人。如果你总不自觉地撒谎，那就先试着1天不说谎，然后再慢慢将目标增加到2天或3天。</p>\n<p>\n\t<strong>8. Do Something You Don&rsquo;t Want To做点自己不愿意的事情</strong></p>\n<p>\n\tKeeping an open mind and trying things that you wouldn&rsquo;t normally do is a very easy way to become a better person. Take a risk and challenge yourself to try something you&rsquo;ve always been scared to do.敞开心怀去尝试自己一般不会去做的事情有助于成为更好的人。冒一次险，挑战自己，尝试去做一直害怕的事情吧。</p>\n<p>\n\tGrowing up, I was terrified of roller coasters. However, I eventually gave in as a teenager and had the time of my life. I would have never experienced roller coasters unless I had been willing to get over my fear and give it a shot. That one experience has led me to try numerous other new things.<span style=\"line-height: 1.8em;\">成长时期我很害怕坐过山车，因为年轻气盛，还是尝试了一下，结果记忆深刻。如果不是因为克服内心恐惧勇敢迈出一步，或许我永远也体会不到坐过山车的乐趣。这个经验使我勇于尝试其他更多的新鲜事情。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">9. Surprise Someone Special给特别的人带去惊喜</strong></p>\n<p>\n\tDo you have a loved one in your life? Whether it&rsquo;s your spouse/romantic partner, your children, or a family member, plan a special surprise for them. If you know someone who deserves a nice vacation or a new gift, go buy it for them.你生命中也有心爱的人吧？不论是伴侣、恋人、子女还是亲人，都值得你准备一场惊喜。如果想送某人礼物或跟某人度假，那就拿出行动。</p>\n<p>\n\tOne of the most rewarding feelings in the world are knowing that you made someone smile. Surprise the special someone in your life by doing something out of the ordinary for them!世上最令人满足的莫过于知道自己能给他人带来快乐。做一件不寻常的事，给生命中心爱的人带去惊喜吧！</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p499738/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p499738\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498533/\">五种万能演讲开场白：第一秒就抓住观众</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499743/\">世界十大房价最贵城市  有七个在中国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499172/\">傲娇的喵星人：主人 我只是装做不理你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497428/\">2014考研专业：适合女生的4大热门专业</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499729/\">美国体育老师40年如一日 穿同样衣服出现在学校年鉴上</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499943/\">澳大利亚女子嫁给600岁法国老桥 称与桥一见钟情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498900/\">外媒关注中国屌丝：未来中国的主流消费群体</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499152/\">2013暑期来袭：这些美剧让我们的假期不孤单！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你可以做到更好：9种方式做个更好的人"
 }
]