[
 {
  "date": "2013-07-06 15:00", 
  "link": "http://en.hujiang.com/new/p499915/", 
  "description": "<a href=\"http://en.hujiang.com/new/p499915/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<strong>Remarks at the Gays and Lesbians in Foreign Affairs Agencies (GLIFAA) Pride Event在外事机构同性恋雇员组织活动上的讲话</strong></p>\n<p>\n\tJohn Kerry, Secretary of State国务卿约翰&middot;克里</p>\n<p>\n\tDean Acheson Auditorium, Washington, DC迪安&middot;艾奇逊礼堂，华盛顿特区</p>\n<p>\n\tJune 19, 20132013年6月19日</p>\n<p>\n\tThank you very much. Thank you. (Applause.) Thank you. Thank you. Please, please, please, please. Thank you. (Applause.) Thank you very, very much. Ken, thank you for a generous welcome. Thank you all. Secretary Pat Kennedy and Director General Linda Thomas-Greenfield, thank you for being here, and others. We appreciate it. Tara, everybody, thank you for being here.非常感谢大家。谢谢。（掌声）谢谢。谢谢。好啦，好啦。谢谢大家。（掌声）非常、非常感谢大家。肯，谢谢你美言欢迎。谢谢各位。帕特&middot;肯尼迪副国务卿和总干事琳达&middot;托马斯-格林菲尔德，谢谢你们前来，也谢谢其他人。我们很感激。塔拉，大家，谢谢你们来到这里。</p>\n<p>\n\tAnd Ken, when I heard you say you could talk forever about my efforts on behalf of LGBT, I was sitting there, like any formerly elected person for 29 years, and I said, &ldquo;Go ahead, keep talking, keep talking.&rdquo; (Laughter.) But no such luck today.肯，当我听到你说可以滔滔不绝地讲我为同性恋者、双性恋者和变性者所作的努力时，我就坐在那儿，像任何一个做过29年民选代表的人那样，我说：&ldquo;继续，接着说，接着说。&rdquo;（笑声）但今天没有这样的运气。</p>\n<p>\n\tI appreciate the opportunity to be here with all of you, and very, very special to welcome just some super special guests here, and I want them to stand up and I want everybody to say thank you to them and recognize them. Judy and Dennis Shepard are here, and we&rsquo;re so grateful for you being here. Thank you very, very much. Thank you. (Applause.)我很高兴有机会和大家一起在这里，而且要非常、非常特别地欢迎几位超级特殊来宾，我请他们站起来，我希望大家向他们道谢并表彰他们。朱迪和丹尼斯&middot;谢泼德在那儿，我们非常高兴你们能来。非常、非常感谢你们。谢谢你们。（掌声）</p>\n<p>\n\tI remind everybody that it is amazing to think, but it has been nearly 15 years since we mourned the tragic murder of their son, Matthew. And I can remember very clearly meeting them previously and speaking to the crowd gathered on the National Mall in front of the Capitol building at a vigil that was held two nights after he was killed. Thousands of people came together to share their grief, but also to share their sense of outrage that such an act could be carried out, such a senseless, violent, terrible heartbreak. And we were all standing with Judy and Dennis on that dark night, and frankly, since then, they have helped to lead the way through darkness and into the light, and they&rsquo;ve turned their pain and their loss into a remarkable global message of hope and of tolerance. So, Judy and Dennis, make no mistake: You really do inspire us and we are very honored to have you here with us today. Thank you.我要提醒大家，自从我们悼念他们的儿子马修惨遭杀害以来，已经过去近15年，这想来令人不可思议。我还很清楚地记得，我上次与谢泼德夫妇见面并向聚集在国会大厦前的国家大草坪上的人讲话的情景，那是在他遇害两天后的守夜活动。成千上万的人聚到一起表达他们的哀痛，同时也共同表达对有人居然做出这样毫无情理、可怕和令人心碎的暴行的愤怒。在那个黑暗的夜晚，我们所有人都和朱迪与丹尼斯在一起，坦率地说，自那以后，是他们帮助引领我们穿过了黑暗步入光明，他们将丧子之痛化为引起世人注意的希望和宽容之讯息。因此，朱迪和丹尼斯，毫无疑问：你们真的激励了我们，我们非常荣幸你们今天能来到这里。谢谢你们。</p>\n<p>\n\tI also want &ndash; I know Congressman John Lewis was here a little bit ago, I think, and he had to leave to go vote. There are few members, few people I&rsquo;ve met in life who I admire as much as John Lewis. He was almost killed on that day down in Selma, and he led, at the side of Martin Luther King and others, to break the back of Jim Crow in this country. John is just without doubt one of the most self-effacing, beautiful human beings I have ever met and an amazing person of courage who demonstrates what you can do against, as Bobby Kennedy said, the enormous array of the world&rsquo;s ills. So we thank him for being here today, and most importantly, we thank him for standing up on the front lines of fighting for people&rsquo;s rights for all of these years.我还想&mdash;&mdash;我知道国会议员约翰&middot;刘易斯刚才在这里，我想，他要去投票而不得不离开。在我一生中很少遇到有什么人像约翰&middot;刘易斯那样让我钦佩。他那天在塞尔玛市差点遭到杀害，他和马丁&middot;路德&middot;金以及其他人一起，带头打破了美国的种族隔离。约翰毫无疑问是我遇到过的最谦逊、心灵最美丽的人之一，他拥有惊人的勇气，向我们展示了如何可以通过自己的作为反抗被鲍比&middot;肯尼迪称之为的数不胜数的世界弊病。因此，我们感谢他今天来到这儿，最重要的是，我们感谢他这些年来一直在第一线为人们争取权益而奋争。</p>\n<p>\n\tI also want to thank Mara Keisling from the National Center for Transgender Equality. Thanks for being here and for your contributions. And I want to thank Acting Assistant Secretary Uzra Zeya from our Bureau of Democracy, Human Rights, and Labor. We&rsquo;re very, very grateful also to the Gay Men&rsquo;s Chorus of Washington for that wonderful <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rendition\" target=\"_blank\">rendition</a> of our national <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/anthem\" target=\"_blank\">anthem</a>, and thank you for their performance.我还要感谢来自全国变性人平权中心的玛拉&middot;凯斯林。感谢你前来以及你所作的贡献。我要感谢来自我们民主、人权和劳工事务局的代理助理国务卿乌兹拉&middot;泽雅。我们也非常、非常感谢华盛顿男性同性恋者合唱团精彩的国歌演唱，感谢他们的表演。</p>\n<p>\n\tAs Ken said, I have had the privilege of being involved in the struggle for rights, for LGBT rights, for a long period of time. And it is a privilege. Coming from Massachusetts, maybe we <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inherently\" target=\"_blank\">inherently</a> know something about fighting for rights from the inception. But it wasn&rsquo;t that long ago, as I recall, and many of you, I&rsquo;m sure, do too, when things looked very different from the way they look today. If you want an amusing read before you go to sleep, go get the transcript of my testimony before Strom Thurmond on the Armed Services Committee 20 years ago, when we first pushed for an end on the ban on gays in the military. If you want to read a Senate hearing that is actually literally like a Saturday night skit &ndash; Saturday Night Live skit, that is it. And I won&rsquo;t go into all the questions that Strom and his inimitable accent posed to me &ndash; (laughter) &ndash; but I walked out of there thinking that I was truly on a different planet, or he was; one or the other. (Laughter.)正如肯所言，我有幸长期以来一直参与争取权利、争取同性恋者、双性恋者和变性者的权益的斗争。这是一种荣幸。作为马萨诸塞州人，我们也许从一开始就对争取权利的斗争有着自然的了解。但我记得，而且你们许多人，我敢肯定，也一样记得，在不那么久以前，情况和现在大不相同。如果你想在睡前读点有趣的东西，去看看我20年前向军事委员会的斯特罗姆&middot;瑟蒙德作证时的证词，那是我们第一次推动取消对同性恋者参军的禁令。如果你想阅读实际上简直就像周六晚间小品&mdash;&mdash;周六晚间现场小品一样的参议院听证会，那就是了。我就不详述斯特罗姆以他独特的口音向我提的所有问题了&mdash;&mdash;（笑声）&mdash;&mdash;但我走出那里时心想，我，或者他&mdash;&mdash;非他即我&mdash;&mdash;真的是存在于不同的星球上。（笑声）</p>\n<p>\n\tBut we ran into a wall of misunderstanding and of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/misperception\" target=\"_blank\">misperception</a>. But as we are learning even today, as we look at various places in the world where homophobia raises its ugly and frightened head, we see that there is fear and that a lot is driven by fear &ndash; always has been &ndash; not always with respect to LGBT issues, but with respect to people generally, with respect to race and religion. And this is an ongoing battle for all of us, and believe me, not just for us; it is an ongoing battle in hidden parts of this planet, in dark corners where there is no light, where people are thrown into jail, or worse, beaten brutally, tortured and even murdered because of who they are or what they believe.但我们撞上了误会和误解之墙。然而我们即便在今天也还在不断了解，当我们看到世界不同地方的同性恋恐惧症可怕地抬头时，我们从中看到了恐惧，很多都是受恐惧的驱动&mdash;&mdash;一直如此&mdash;&mdash;但并不全都是在同性恋者、双性恋者和变性者问题上，而是涉及对人的基本尊重，涉及种族和宗教。这对于我们所有人是一场持续不断的斗争，相信我，不只是对于我们，它也是在这个星球许多不为人知的地方持续进行的斗争，在没有光亮的黑暗角落，在人们因自己的身份或信仰而遭到监禁，或者更糟糕时，遭到毒打、折磨甚至杀害的地方。</p>\n<a href=\"http://en.hujiang.com/new/p499915/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p499915/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p499915\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499152/\">2013暑期来袭：这些美剧让我们的假期不孤单！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499943/\">澳大利亚女子嫁给600岁法国老桥 称与桥一见钟情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499743/\">世界十大房价最贵城市  有七个在中国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499752/\">时间管理课堂：时间是你的朋友还是你的敌人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498900/\">外媒关注中国屌丝：未来中国的主流消费群体</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498542/\">苹果首席宣传官强推：PPT必知的10-20-30原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498533/\">五种万能演讲开场白：第一秒就抓住观众</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "美国国务卿约翰-克里在外事机构同性恋雇员活动上的讲话"
 }
]