[
 {
  "date": "2015-10-13 13:39", 
  "link": "http://www.hjenglish.com/new/p750186/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p750186/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201510/dbcb6ad0e7ec4daf92fb9edd16e7f59e.jpg\" /></p>\n<p>\n\tLife is an ever-evolving <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tapestry\" target=\"_blank\">tapestry</a> of lessons, growth and expansion and when you are truly tuned into the messages along the way, you find your life transforms in ways you never thought possible. The following Universal Truths are just that, truths that have the ability to change your life for the better regardless of where you are, where you've been, or what challenges you are facing. So read, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/embrace\" target=\"_blank\">embrace</a>, and allow them to transform your life in beautiful ways.<span style=\"line-height: 1.8em;\">人生就是一系列各种各样不断变化的学习、成长和发展，当你仔细聆听人生路上的信息时，你会发现人生会朝意想不到的方向发展。下面这些普世真理就是这样，不管你身在何处、到过何地，不管你面对着什么挑战，这些真理都能够改善你的人生。所以阅读它们并欣然接受它们，让它们把你的人生变得更美好吧。</span></p>\n<p>\n\t<strong>1. Following your heart IS your life purpose.</strong> Finding your life purpose can often feel like trying to locate the Holy Grail, but the truth is it's not as hard as you think. Simply put, following your heart and doing what you love is your life purpose and when you live in that way, life just keeps getting better and better. Follow your heart, do what you love, and I promise life will grow, evolve, and become more incredible than you ever thought possible.<span style=\"line-height: 1.8em;\"><strong>1、追随内心就是你的人生目标。</strong>寻找人生目标经常就像寻找圣杯在哪里一样麻烦，但事实上这没有你想象的那么难。追随内心、做自己喜欢的事就是你的人生目标。当你用这种方式生活时，你的人生就会变得越来越美好。追随你的内心，做自己喜欢的事，我保证你的人生会成长、进化，变得更加妙不可言，超乎你的想象。</span></p>\n<p>\n\t<strong>2. (Inspired) Action is everything.</strong> As logical thinkers and problem solvers, we've been taught that the best way to achieve our desires is to set a goal, create a plan and take massive action. In my experience that is certainly one way to do it, but it's not the best way. The best way is to listen to your heart, be open to the possibilities, and take action on the inspired ideas that you are given each and every day. You'll find when you do that, you will reach your goals faster than ever before.<span style=\"line-height: 1.8em;\"><strong>2、有想法的行动就是一切。</strong>我们懂得逻辑思考，懂得如何解决问题。我们学过，要获得自己想要的东西，最好的方法是设立一个目标、制定一个计划，然后积极地行动起来。在我的经验里，这确实是个方法，但不是最好的方法。最好的方法是听从自己的内心，迎接各种可能性，每天一有想法就马上行动。当你这么做的时候，你会发现你会比过去更快达到自己的目标。</span></p>\n<p>\n\t<strong>3. Letting go is the answer.</strong> Too often we spend our time keeping score of what isn't working, what's not manifesting, and what's just going wrong in our lives and that only keeps us stuck. When you let go of the outcome, the struggle, and the constant worry about when, how, or if your desires will <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/manifest\" target=\"_blank\">manifest</a> and trust the process, you make room for the magic of the Universe to bring in your every desire. As Queen Elsa said &quot;Let it go!&quot;<span style=\"line-height: 1.8em;\"><strong>3、放手就是答案。</strong>我们总是花太很多时间去在意那些没有意义、鸡毛蒜皮的事和那些在我们生活中完全出错、让我们痛苦不堪的事。当你不再在意结果，不再挣扎，不再日夜担忧你的愿望什么时候会实现、怎样实现、是否会实现，相信过程，你就腾出了空间，宇宙的魔法就能把你想要的都带来。就像爱莎女王说的那样：&ldquo;随它吧！&rdquo;</span></p>\n<p>\n\t<strong>4. Your heart knows more than your head so listen to it.</strong> We often have a tendency to overthink life and end up making it more difficult than it needs to be. Living from your head as opposed to your heart, invites fear, logic, and endless analysis to stop you from doing things that will radically transform your life. Tune into your heart and let it be your guide, I promise you won't be sorry you did.<span style=\"line-height: 1.8em;\"><strong>4、你的心比你的头脑知道得更多，所以照着内心说的做吧。</strong>我们经常会什么事都想太多，最终把人生变得更加复杂，其实人生本不该复杂。与跟从内心相反，听从大脑而活，是让恐惧、逻辑和无尽的分析来阻止自己去做颠覆生活的事。还是聆听你的内心吧，让它成为你的向导，我保证你不会后悔。</span></p>\n<p>\n\t<strong>5. Fear is a f---ing liar.</strong> The number one thing that stops most people from living a life of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fulfillment\" target=\"_blank\">fulfillment</a> and joy is fear. Fear of failure, success and fear of the unknown, but the truth is fear is a f---ing liar. It's designed to keep you safe when in reality it just keeps you playing small. Don't let fear be the reason you don't take the leap forward and create a life you love. Feel the fear, make friends with it, and move forward anyway.<span style=\"line-height: 1.8em;\"><strong>5、恐惧他X的就是个骗子。</strong>阻碍大部分人过上快乐美满生活的头号杀手就是恐惧。惧怕失败，成功后又惧怕未知，恐惧实际上就他X的是个骗子。恐惧是设计来保护你的，但在现实里，恐惧只会让你难成大事。不要让恐惧成为你不敢迈步向前</span><span style=\"line-height: 1.8em;\">的理由</span><span style=\"line-height: 1.8em;\">，不要让它阻止你创造自己喜欢的生活。感受恐惧，和它交朋友，然后勇往直前吧。</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：双语文章中，中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p750186/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p750186\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p750097/\">深谙5大技巧：任何语言学习事半功倍！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749940/\">励志人生！那些战胜失败后家喻户晓的名人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p750011/\">小测试：吃饭类型揭露性格 你是哪一种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p750170/\">金星再评范冰冰是“狐狸精”，英语怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p750109/\">趣味漫画：辨别5组傻傻分不清的英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p750100/\">18个月大的潮童：她的衣柜完爆你的毕生收藏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p750205/\">Quora精选：生活中最艰难的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p750178/\">单身老爹学会给女儿扎辫子，然后开了个培训班</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p750216/\">酷毙了！双性人自拍3年 分享变性全过程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p750232/\">吓死外国人的100种英文菜谱</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "11条普世真理改变你的人生（上）"
 }
]