[
 {
  "date": "2016-12-07 10:30", 
  "link": "http://www.hjenglish.com/new/p953754/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/07/fd5bff4d9bb2f49b7f44b57ac895f301.jpg\" /></p>\n<p>\n\t1. <strong>Study Alone</strong><br />\n\tUnless you've got a couple of friends who are super-serious about getting down to business, stay away from group study sessions because they tend to get off-topic pretty quickly. Save the social time till after you've handed in your test.1.<strong>独自学习</strong><br />\n\t除非你有几个学习态度超级认真的朋友，否则请远离小组学习。因为这些人很快就会偏离主题。可以在考试结束后进行社交活动。</p>\n<p>\n\t2. <strong>Create Your Perfect Study Area</strong><br />\n\tThe place where you study should be quiet, comfortable and free from distractions. Go to your room, close the door and kill as many distractions as possible - like music, television, and even the internet and your phone. If you don't have your own room that you can sneak away to, consider studying at the library instead.2.<strong>营造完美的学习环境</strong><br />\n\t学习环境应保证安静、舒适、不受打扰。回到房间后，把门关上并尽可能地消除诸如音乐、电视节目、甚至是互联网和手机等一切令你分心的因素。如果你没有独立学习的房间，那么，可以考虑在图书馆自习。</p>\n<p>\n\t3. <strong>Get it All Out</strong><br />\n\tYour study materials, that is. Before you dig in, make sure you have all your books, notes, study guides and writing utensils in front of you. Don't give yourself another excuse to get up and rummage around.3.<strong>做好全部准备</strong><br />\n\t也就是说，准备好你的学习资料。开始学习之前，确保所有的书、笔记、学习指南和书写工具摆在桌上。不给自己起身和翻找的借口。</p>\n<p>\n\t4. <strong>Turn Your Notes into Flash Cards</strong><br />\n\tNow that you've got all your notes in front of you, open up a pack of index cards. As you read through the important facts, rewrite them in Q&amp;A form on the cards. For instance: to study historical facts, write the historical fact on one side of the card and the key details on the other side. To study geometry formulas, right the name of the formula on one side and the formula itself on the other side.4.<strong>把笔记转为记忆卡</strong><br />\n\t现在，把所有笔记摆在面前，然后打开一包索引卡。将浏览到重要内容，以问答形式将抄写在卡片上。例如，要学习历史事件，可以在卡的一面写上历史事实，在另一面写出关键细节。要学习几何公式，可以在卡的一面写上公式名称，在另一面写上公式内容。</p>\n<p>\n\t5. <strong>Snack Healthy While You Study</strong><br />\n\tIf you want to stay sharp while you study, stay away from junk food. Instead, snack on studying-friendly foods like dark leafy greens, whole grains, peanut butter, milk and seafood. Feeling sluggish? Caffeine or energy drinks won't help you in the long run. Get your energy boost instead by eating a banana or an apple.5.<strong>学习期间可食的健康小食</strong><br />\n\t尽可能地远离垃圾食品，才能保持高效的学习状态。相反，例如黑叶蔬菜、全谷物、花生酱、牛奶和海鲜一类的小食，可以助你实现高效学习。感觉疲惫？从长远来看，咖啡因或能量饮料似乎都无济于事。但是，你可以选择吃香蕉或苹果来补充能量。</p>\n<p>\n\t6. <strong>Narrow it Down</strong><br />\n\tIf you try to study every single thing your teacher's ever said, you'll go crazy. Instead, focus on the most important topics. If you're not sure what those are, read the study guide (if there is one), or ask your classmates. Once you've nailed down the important stuff, if there's still time left before the test, you can move onto the finer details.6.<strong>锁定重点</strong><br />\n\t如果去研究老师所说的每项内容，那你肯定会疯掉。相反，你只需锁定最重要的内容。若无法确定这些内容，请阅读学习指南（如有）或询问同学。一旦锁定了复习重点，（如果测试之前还有时间，）便可进行更细致的复习。</p>\n<p>\n\t7. <strong>Take a Break</strong><br />\n\tYour brain can only take so much hard work at one time. For every hour that you study, take about 15 minutes to do something mindless, like taking a walk, listening to music or playing a computer game. (You can even take a 15-minute nap, if you're confident you can wake yourself up at the end of it.) It'll keep your stress level down and give your brain a chance to let all that information sinks in.7.<strong>休息片刻</strong><br />\n\t人的大脑一次只能承担有限的工作。因此，每学习一小时，你需要给自己15分钟左右的放松时间。你可以散步、听音乐或者玩一会儿电脑游戏。（你甚至可以打个盹，如果你有信心十五分钟后唤醒自己。）这么做有助于舒缓压力，让全部信息有机会转化为大脑记忆。</p>\n<p>\n\t8. <strong>Put Yourself to the Test</strong><br />\n\tOnce you've got your set of flash cards, test yourself with them. If you don't trust yourself not to cheat, give the cards to your parents and have them test you. Don't stop till you've made it through the whole stack without any mistakes. And be sure to bring your flash cards to school with you on the day of the test: you'll be amazed at how much more you can retain if you run through the cards right before your teacher hands out the test packet.8.<strong>测试自己</strong><br />\n\t有了自己的记忆卡，就可以用这些卡片测试自己了。如果认为自己自制力不足，无法排除作弊的可能，那么，可以把卡片交给父母，让他们测试自己。要不断进行测试，直到你能够准确无误地答出每张卡片的内容。此外，考试当天务必携带这些记忆卡：如果你能在发卷之前，复习一遍记忆卡，那么你一定会惊讶，自己竟然记住了这么多要点。</p>\n<p>\n\t9. <strong>Get Some Sleep</strong><br />\n\tYou might be tempted to pull an all-nighter, but if you do, you'll only be hurting your chances of getting an A. Get a full 8 hours of sleep so your brain is in good shape on test day.9.<strong>保障睡眠时间</strong><br />\n\t通宵不睡，只会影响你得到A的机会。因此，保障8小时的睡眠时间，能够使大脑在考试时处于良好状态。</p>\n<p>\n\t10. <strong>Study All Semester Long</strong><br />\n\tIt's tempting to hold off on studying till the last minute, especially if you tell yourself that anything you try to memorize earlier on won't really stay in your brain. That's not true. Take some time throughout the semester to review all of your notes and re-read important passages in your text book. It might seem tedious, but it'll really keep all those facts in your brain on test day.10.<strong>持续学习整个学期</strong><br />\n\t懒惰到最后一分钟再复习，这种想法十分诱人。尤其暗示自己，之前努力记忆的内容，考试时不会一直停留在脑海。但是，事实并非如此。本学期，你需要抽出一些时间复习所有的笔记、重读课本的重要段落。虽然，这些步骤看似乏味,但的确能够使你考试时仍能记忆这些内容。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p953754/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p953754\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822410/\">有声双语美文：你不了解别人的人生，勿妄断</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939701/\">四六级翻译技巧之句子语序的调整 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953775/\">2016维密秀：天使们的魔鬼身材是如何练成的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953707/\">意大利公投失败总理辞职：离脱欧不远了？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p847471/\">睡不着？那你的饮食习惯很有可能有问题！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953723/\">（南瓜姐姐背单词）Serve变形记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953689/\">神夏放信息量巨大的15秒预告：抖森也要加入?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953687/\">又添4种元素！你的元素周期表又要更新了哦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953720/\">5条建议教你搞定大学期末考</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p943815/\">麦乐鸡每块都有英文名 吃麦当劳多年的你才造？！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "10个最有效的学习方法，你都掌握了吗？"
 }
]