[
 {
  "date": "2015-05-07 18:00", 
  "link": "http://www.hjenglish.com/new/p729760/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201505/14a75b6fa17c4bccbff6449b312b47ff.jpg\" /></p>\n<p>\n\t去年大概从3、4月份开始，我开始准备考研，心情和现在开始准备的同学是差不多的，对考研既充满期待，也充满疑惑。参加高分学长的经验交流会，看着他们在台上侃侃而谈，甚是羡慕。而现在，一切恍如昨日。现在介绍一下我的学习经验：</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>暑假强化期：7月~8月，黄金时期</strong></span></p>\n<p>\n\t暑假是考研复习的黄金时期，这两个月的复习效果会很大程度上决定整个考研复习的最终效果。分四门课的顺序来说我的这期间的安排吧。</p>\n<p>\n\t【数学】那时候白天跟着一个辅导班上课，晚上回来自习消化白天上课的内容。强化班之余，我还完成了复习全书。这个时候要把先前一轮复习形成的零散的数学知识组合起来，形成整个考研数学的框架与整体，从一个更高的地方来把握整个考研数学。慢慢就会发现，其实高数，线代，概率论与数理统计三部分在很多方面是相通的。这样，理解起来就会更深刻一些。</p>\n<p>\n\t【英语】在暑假继续背单词的同时，特别注意加强阅读训练。阅读的重要性不言而喻，而阅读分数的提高取决于两个因素，一个是阅读的速度，还有一个就是对于题目和文章的理解力。考研阅读和四六级阅读不同，四六级阅读可以形容为&ldquo;快刀斩乱麻&rdquo;，而考研阅读则是&ldquo;慢工出细活&rdquo;，可以从2008年真题第四篇关于华盛顿拔牙的故事中明显看出这个特点。因此，要做好考研阅读，一是要靠平时基本功的积累，比如词汇量，长难句子的理解，以及阅读背景知识的了解与熟悉，二是相关技巧的掌握与运用，如运用常识，逻辑和经验总结，或多角度论证答案等，相互结合起来，才能相得益彰。对于考研阅读这样一个不熟悉的新鲜事物，我们只能在熟悉规律，模仿技巧之后才能形成自己的解题能力。我所用的资料是海文编的《考研英语--阅读理解标准技巧全书》，这本书非常适合现阶段用。书中在深入分析大纲和命题原则的基础上给出了相对应的解题技巧，分为命题12大规则与对策，例如格言常考，概括的常考，指代的常考等，还给出了正确解的基本特征，总之是一本介绍考研阅读方法的好书。我认为只有在掌握方法的基础上才能有效地去训练速度和效率，所以在这期间不建议大量做题。</p>\n<p>\n\t【政治】考研政治分为马克思主义原理：马克主义哲学，科学社会主义，马克思主义政治经济学：毛泽东思想与中国特色社会主义理论概述；中国近现代史；思想道德修养与法律基础；形势与政策以及当代世界经济与政治。这个时候新的大纲还没有出来，我就选择了2010年的大纲。这段时间主要是让自己对考研政治五大部分形成一个整体上的印象。对其中有疑问的地方做了记号，在下一轮复习中解决。九月初大纲出来，我第二天就在网上买了大纲解析，这样开始对每个知识点进行准确的理解与记忆，直至能熟练的运用。十月份以后，便开始大量做选择题，加深对知识点的印象。十二月开始大量做模拟题与真题，要按考试规定的时间完成，训练实战的感觉。在这期间，我开始背记分析题的一般答题框架，还有一些常用的套话.十二月下旬背记形势与政策。</p>\n<p>\n\t【专业课】我的专业课是电路，大二学过，上手还是很容易的，对于跨专业的同学可能要多花一点时间了。这期间基本上就看邱关源的课本，然后完成课本后的习题。第一遍专业课复习一定要扎实，电路是物理与数学的结合体，对每个定理要知道&ldquo;来龙去脉&rdquo;，对每个元器件的特性要了如指掌，各种特性曲线，电路拓扑图都要清楚，同时要加强计算能力。还有需要特别指出的一点，就是方向问题，电流，电压的参考方向与非参考方向很重要，但是却又极容易弄混。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>秋季强化期：9月~11月，遭遇瓶颈</strong></span></p>\n<p>\n\t这可能是一个最需要坚持的时期，因为复习了这么久，好多人是在吃不了苦，已经选择放弃，而那些苦苦坚持着的，大多在这个时候遇到&ldquo;瓶颈&rdquo;。但我觉得，越是在困难的时候越要选择坚持，一旦突破&ldquo;瓶颈&rdquo;，前面必将是柳暗花明又一村式的豁然开朗。是在感到苦闷就放下书本，好好静下心来休息几天，等心情平复之后再复习。</p>\n<p>\n\t【数学】九月继续以复习全书为主，力争完成复习全书的两遍复习。这个时候整个考研数学的整体解题能力应该形成了，在十月份左右开始套题训练。开始时，选择04年以后的某一年真题进行全真模拟测试。分数不重要，重要的是找到自己复习的薄弱环节进行有针对性的加强。记得我第一次做套题时，成绩是不及格。这时候做题不要贪多，要注重效益，题目是永远做不完的，掌握方法才是王道。对于做错的问题，要及时总结，多问几个为什么，最好准备一个错题本，时时提醒自己。</p>\n<p>\n\t【英语】利用好真题，仔细分析真题，每篇文章都要精读，单词不能停。英语可能还是让很多人头疼，但我觉得一个好的心态很重要，轻松一点，这时候相关的能力应该已经具备了，要试着去享受阅读的快乐，毕竟全国绝大多数的学校，专业都不会把英语线定超过60。没有必要太过紧张的。</p>\n<p>\n\t【政治】这个时候新的考试大纲已经出来，我开始了政治的全面复习。一段时间过后，我发现政治内容虽然多且复杂，但记忆起来还是有章可循的。马克思主义原理由马克思主义哲学，科学社会主义和马克思主义政治经济学组成，马哲从哲学的基本问题出发到世界的普遍联系与发展规律，从人的实践活动与认识本质到人类世界的发展规律。马克思主义政治经济学由商品，货币，价值，劳动二重性等等一些列相互关联的知识点构成。毛中特主要讲了马克思主义中国化的发展与演变。中国近现代史主要是讲面对中国近代不断加深的民族危机，中国各个阶级及其代理人对中国出炉的探索活动，重点理解是历史和人民选择了中国共产党与中国特色社会主义道路。思修法基主要讲培养人的正确的人生观，世界观，价值观与法律观。形势与政策讲上一年国内外具有代表性的大事件，多与中国相关。当代世界经济与政治讲中国作为一个发展中的大国在世界中的影响与地位，以及世界主要大国与中国的关系和由此对世界的影响.这五大部分中可能就是马克主义原理难理解些，但是海文的张鑫老师这部分讲的非常好，深入浅出而且通俗易懂，虽然我是学工科的，但在张鑫老师的讲解下，还是能较好的去理解。考完试回过头来才发现，哲学在生活中还是有很大用处的，这是后话。</p>\n<p>\n\t边看大纲解析，还要边做题，巩固复习效果，下面讲一下我总结的答题技巧：</p>\n<p>\n\t选择题部分：经过大量的训练与总结，应对知识点有足够清晰和准确的把握。考研题都是经过专家反复多次的推敲与比较，正确的选项与不合题意的选项之间应该会有较明显的区别，以免引起不必要的争议。所以只要仔细审题，慎重作答，应该不会有太大的问题。记住一条：对有对的理由，错有错的理由。</p>\n<p>\n\t分析题部分：仔细审题，弄清材料所反映的知识点。首先回答材料所体现的政治原理即知识点，可能不止一个，要尽可能的答完整，然后将材料的内容与所反映的原理结合起来讲，最后联系实际，讲一下其现实意义。字迹要工整，卷面要整洁，这样在无形中也会加不少分。</p>\n<p>\n\t专业课：前时间已经把课本复习完，这段时间要做的就是仔细分析历年真题，分析题目类型与典型解法。我是把其中比较重要的都摘录在自己的笔记本上，做好归纳总结。通过分析比较，我总结了很多技巧，在解题时屡试不爽，很有用。一定要思考着去做题，而不是为了做题而做题，因为这样对提高成绩不会有太大的帮助。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>最后冲刺期：12月~考前，重回基础</strong></span></p>\n<p>\n\t这是考研复习的一段时间，也是出分效果最好的时间。一定要高效的利用好。</p>\n<p>\n\t【数学】返璞归真，回归课本，最后复习一遍课本，把所有的知识点都过一遍，闭上眼能做到心中有数就行。海文的数学冲刺课是由叶盛标老师上的，他的那份冲刺讲义还是很有用的。这一个月左右的时间不能不做题，免得&ldquo;手冷&rdquo;，我大概是三天做一套题，然后按先前的方法，分析，总结，然后有针对性的查漏补缺。前面所说的错题本在这时候起到了很大的作用。</p>\n<p>\n\t【英语】继续抓紧单词和阅读的同时，将重点放在翻译和作文上，因为这两部分出分快，见效快！作文一定要写，我就是个教训，一直不肯写，只是背，到考场上第一次写，发现写的好困难，才知道后悔。多记多背几个作文模板，更重要的是将它们都能默写出来，今年的作文模板班是墨东博老师上的，他在那次课上就点到了今年可能会考关于环境问题的作文题。</p>\n<p>\n\t【政治】这时候就是大量的背，疯狂的背。结合考试大纲，把所有的知识点都要背下来，特别是那些重要的知识点。前一个时期着重是理解，现在就是背记。冲刺班上会把今年的命题热点都列出来，并且配上相关的政治学原理知识，熟悉一下，很有用的。</p>\n<p>\n\t【专业课】最后结合专业课考试大纲，对每个知识点进行最后一轮的复习，把课本，真题和笔记都要系统的复习一遍，这时候速度就比较快了。要特别注意考试大纲新近变动的地方，这就是出题的热点。像今年湖南大学电路就多了填空题，分值占到40%。</p>\n<p>\n\t以上就是我准备初试期间所有的准备情况。我想说的是每个人的学习习惯与特点不同，不可能将我的经验完全复制到某一个人身上，这是不现实的。我只是希望，大家能&ldquo;具体问题具体分析&rdquo;，结合自身，找到适合自己的学习方法，并坚持下去。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p729760/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p729760\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729694/\">青春片《左耳》：10句经典台词英译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729737/\">复联也玩How-old.net：美国队长是有多老！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729781/\">投票总要在周四 英国大选你不知道的6件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729673/\">妈妈们最想要的21件母亲节礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729767/\">囧研究 朝九晚五的工作越来越少</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729692/\">冰与火之歌精读：勃然大怒怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729813/\">为哪般：一条推文让twitter损失80亿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729788/\">论：中国人英语口语的两大问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729490/\">小小松鼠力大如牛 举重萌态惹人爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729642/\">夏洛特伊丽莎白戴安娜 深扒小公主全名含义</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016考研：数学148分大神考研经验分享"
 }
]