[
 {
  "date": "2016-08-15 10:12", 
  "link": "http://www.hjenglish.com/new/p805314/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p805314/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<span style=\"line-height: 1.8em;\">小编导读：本届奥运会带来了哪些稀奇古怪的职业呢？BBC给出了一个问题&mdash;&mdash;本届怪异工种的头奖又&ldquo;花落谁家&rdquo;？</span></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/15/d257c073efc86490951ad2378dc46e6d.jpg\" /></p>\n<p>\n\t<strong>The lifeguards protecting the world's best swimmers世界顶级游泳选手的救生员</strong></p>\n<p>\n\tThere are about 75 lifeguards, hired and trained to attend the various Olympic centres for swimming, diving, synchronised swimming, water polo and white-water <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/kayaking\" target=\"_blank\">kayaking</a>.<span style=\"line-height: 1.8em;\">大约雇佣了有75名训练有素的救生员照看奥林匹克中心的赛事，有游泳、跳水、花样游泳、水球和白水皮划艇。</span></p>\n<p>\n\tAnd the men and women given the task of guarding the pool are, effectively, being paid &pound;260 to watch the Olympics from one of the best seats in the house.无论男女，所有救生员的任务都是坐在场馆最佳的位子上，看着比赛，守卫着池子，每个人都是260美元的酬劳。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/15/c7a9bc2682fb1d7d90944163d70c466e.jpg\" /></p>\n<p>\n\t<strong>The condom guy ensuring Olympians have safe sex奥运会发放安全套的男子，确保奥运期间运动员性事安全<br />\n\t</strong></p>\n<p>\n\tThe International Olympic Committee for Rio 2016 has provided more than 450,000 condoms for the two-week games. That's a lot more than any other Olympics.<span style=\"line-height: 1.8em;\">2016年里约国际奥运林匹克委员会给围棋两周的赛事提供了45万个安全套，比以往奥运会要多得多。</span></p>\n<p>\n\tThis works out at 42 per athlete or nearly three a day across the games.这样一算下来，平均每个运动员就发42个，或者说是两周的赛事将近一天3个。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/15/2c3fc4fd82f1f0c211b6323ea338caa8.jpg\" /></p>\n<p>\n\t<strong>The poncho wearer who could have been a pole穿雨披者，本来立根柱子就可以</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Top prize</span><span style=\"line-height: 25.2px;\">&nbsp;</span><span style=\"line-height: 25.2px;\">for the most&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bizarre\" target=\"_blank\">bizarre</a><span style=\"line-height: 25.2px;\">&nbsp;sights</span><span style=\"line-height: 25.2px;\">&nbsp;</span><span style=\"line-height: 1.8em;\">, however, went to the hundreds of dancers wearing arrow ponchos signposting the route for athletes parading their way into the stadium.</span><span style=\"line-height: 1.8em;\">然而， 最怪异景象的头奖还是要数几百名穿箭头雨披的舞者，他们为运动员列队指路，引导其入场馆。</span></p>\n<p>\n\tThe poncho-wearers had only one job - one that can be done adequately by a metal pole.雨衣舞者只有这一项工作，而这份工作换一根金属杆就可以来做也绰绰有余。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p805314/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p805314\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805716/\">王宝强离婚！哪些明星大碗因小三一拍两散？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797630/\">你的恋情能否长久？这5大标志已悄悄给你暗示</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805331/\">最美姐妹花！这对白猫有着最梦幻的异色瞳</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805542/\">菲尔普斯摘银 新加坡小将斯库林赢历史首金</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803529/\">美剧经典台词：只有放弃才是真正的失败！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804703/\">沪江15周年庆，30元红包任意领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803306/\">如何让你的旅行不虚度？来做个旅行日志吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805256/\">周末影院：看个体育运动片我竟然哭了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779309/\">大夏天骄阳似火：防晒，你真的防住了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803814/\">外媒怒赞宁泽涛 奥运最美好的男性肉体们来了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "里约奥运最无聊工种 除了游泳救生员还有啥？"
 }, 
 {
  "date": "2016-08-15 10:11", 
  "link": "http://www.hjenglish.com/new/p805468/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p805468/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/12/2ef7d2db9ea4b4ab4e274af011530efd.jpg\" /></p>\n<p>\n\t<strong>Message on the International Youth Day</strong><strong>国际青年日致辞</strong></p>\n<p>\n\t12 August 20162016年8月12日</p>\n<p>\n\tThe world&rsquo;s young people &ndash; who make up the largest generation of youth in history &ndash; can lead a global drive to break the patterns of the past and set the world on course to a more sustainable future. Young people are directly affected by the tragic contradictions that prevail today: between abject poverty and ostentatious wealth, gnawing hunger and shameful food waste, rich natural resources and polluting industries. Youth can deliver solutions on these issues, which lie at the heart of the 2030 Agenda for Sustainable Development.当今的世界青年是历史上人数最多的一代青年，他们能领导开展一场全球运动，以打破过去的模式，使世界走向更可持续的未来。目前普遍存在着可悲的矛盾：有些人一贫如洗，有些人却有着炫目的财富；有些人在经历着不堪忍受的饥饿，有些人却在可耻地浪费粮食；有些地区有着丰富的自然资源，有些地区却存在污染性工业。而年轻人直接受着这些矛盾的影响。青年能执行这些问题的解决办法，而这些解决办法正是《2030年可持续发展议程》的核心所在。</p>\n<p>\n\tIn this first year of that15-year plan for a healthier, safer and more just future, we count on the active engagement of the world&rsquo;s young people to transform the production and consumption of goods and services so they meet the basic needs and aspirations of the world&rsquo;s poorest people without overburdening already strained ecosystems.在这一推动实现更健康、更安全和更公正未来的15年计划的第一年，我们希望世界青年积极参与改变物品和服务的生产和消费，使它们满足世界最贫穷的人的基本需要和愿望，同时又不使已遭受很大压力的生态系统负担过重。</p>\n<p>\n\tYoung people are traditionally at the cutting edge, and today&rsquo;s youth have more information than any previous generation. Their dynamism, creativity and idealism can combine to shape attitudes toward demand and help create more sustainable industries.青年传统上处于时代的最前沿，而当今的青年拥有比以往任何一代人更多的信息。他们的活力、创造力和理想主义可合在一起，引导形成对需求的态度，帮助创造更可持续的产业。</p>\n<p>\n\tYouth are already influencing how the world produces, distributes and consumes while driving green entrepreneurship by designing sustainable products and services. As conscious consumers, young people are at the forefront of a shift toward more fair, equitable and sustainable buying patterns. Youth are strong and effective advocates of recycling, reusing and limiting waste, and they are leading technological innovations to foster a resource-efficient economy.<span style=\"line-height: 1.8em;\">青年已在影响世界的生产、分配和消费方式，同时通过设计可持续的产品和服务，正在推动绿色创业。青年作为有意识的消费者，走在向更公正、更公平、更可持续的购买模式转变的最前列。青年是再循环、再利用、减少废物的强有力的有效倡导者，他们正在领导技术革新，促进节约资源的经济。</span></p>\n<p>\n\tWhen we invest in youth, they can contribute to new markets, decent jobs, fair trade, sustainable housing, sustainable transport and tourism, and more opportunities that benefit the planet and people.当我们投资于青年时，他们就能促进新的市场、体面的就业、公平的贸易、可持续住房、可持续的交通运输和旅游，帮助创造出更多造福地球和人民的机会。</p>\n<p>\n\tI am proud that the United Nations is actively engaged in supporting young leaders who can carry out the Sustainable Development Goals (SDGs), including Goal 12 on sustainable consumption and production patterns. I encourage all young people to become involved in advancing the SDGs and demanding action by their Governments. My Youth Envoy is eager to connect you to our campaigns, which are being carried out across the entire United Nations system.我感到自豪的是，联合国积极参与支持青年领袖，而这些领袖能够执行可持续发展目标，包括关于可持续消费和生产模式的目标12。我鼓励所有年轻人参与推进可持续发展目标，要求他们的政府行动起来。我的青年问题特使热切要把你们与我们正在整个联合国系统开展的运动联系在一起。</p>\n<p>\n\tOn International Youth Day, I urge others to join this global push for progress. Let us empower young people with the resources, backing and space they need to create lasting change in our world.值此国际青年日，我敦促其他方面加入进来，共同推动取得进步。让我们向青年提供他们需要的资源、支持和空间，增强其权能，在我们的世界上创造持久的变革。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p805468/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p805468\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805716/\">王宝强离婚！哪些明星大碗因小三一拍两散？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797630/\">你的恋情能否长久？这5大标志已悄悄给你暗示</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805331/\">最美姐妹花！这对白猫有着最梦幻的异色瞳</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805542/\">菲尔普斯摘银 新加坡小将斯库林赢历史首金</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803529/\">美剧经典台词：只有放弃才是真正的失败！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804703/\">沪江15周年庆，30元红包任意领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803306/\">如何让你的旅行不虚度？来做个旅行日志吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805256/\">周末影院：看个体育运动片我竟然哭了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779309/\">大夏天骄阳似火：防晒，你真的防住了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803814/\">外媒怒赞宁泽涛 奥运最美好的男性肉体们来了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文2016年国际青年日致辞"
 }, 
 {
  "date": "2016-08-15 10:10", 
  "link": "http://www.hjenglish.com/new/p805463/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p805463/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/12/38c596e4346d22f458b6af354588f2df.jpg\" /></p>\n<p>\n\t<strong>相互信任是中英合作的基础&mdash;&mdash;欣克利角考验中英互信</strong><strong>Mutual Trust Is the Foundation of China-UK Cooperation &ndash; Hinkley Point Is a Test of Mutual Trust between China and Britain</strong></p>\n<p>\n\t2016年8月9日，英国主流大报《金融时报》纸质版和网络版以及中文网同时刊登驻英国大使刘晓明题为《相互信任是中英合作的基础&mdash;&mdash;欣克利角考验中英互信》的署名文章，全文如下：On 9 August, the Financial Times and its website published a signed article by Ambassador Liu Xiaoming entitled &ldquo;Mutual trust is the foundation of China-UK cooperation &ndash; Hinkley Point is a test of mutual trust between China and Britain&rdquo;. The full text is as follows:</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">近来，在英国政府宣布将对英格兰西南部新建核电站项目重新进行评估之后，欣克利角核电项目再次被媒体炒得沸沸扬扬。我想谈谈我的看法。首先，我想澄清三个基本事实。</span>Hinkley Point is once again a subject of speculation and debate following the announcement by the UK government that it wants to hold a fresh review into the proposed project for a new nuclear power station in south-west England. With this in mind, clarification is needed on three basic facts regarding the project.</p>\n<p>\n\t一是发展核电是英国自身能源规划的实际需求。英国长期以来在民用核能领域走在世界前列，清洁高效的核电站一度是英国人的骄傲。近20年来，英国的核电发展有所停滞，现有的15个核电站大多数已达到设计寿命，正渐次退役。英国《能源白皮书》预测，到2025年全英将只有一个核电站仍在运行，英国电力供应将面临重大短缺。核电相较于其他的现代清洁能源，有着运行成本低、维护技术成熟及发电稳定等优点，自然成为英解决电力需求的重要选项。<span style=\"line-height: 1.8em;\">First, nuclear power is central to UK energy policy aimed at meeting the country&rsquo;s long-term needs. Britain has long been a pioneer in the field of civil nuclear energy, and once took pride in its clean and effective power plants. However, a two-decade pause in it nuclear programme means that most of the country&rsquo;s 15 reactors are approaching the end of their intended working life.According to the UK&rsquo;s energy white paper, by 2025 only one nuclear plant will still be running, raising the risk of major power shortages. Nuclear power, with its advantages over other modern clean energy sources &ndash; namely, low operational costs, mature maintenance technologies and steady output &ndash; is a significant option for meeting the UK&rsquo;s demand for electricity.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">二是欣克利角核电项目不是临时起意、仓促上阵的，而是英、法、中三方本着互利互惠、合作共赢精神，经过深思熟虑达成的重要成果。在英、法、中达成合作协议前，英法两国有关部门和欧洲委员会均对欣克利角项目进行了研究论证和审批，相关企业和媒体也就项目的投入产出成本、施工工期和技术安全性等议题进行了广泛深入讨论。历经十年磨砺，该项目只待顺利启动实施，早日为英国提供安全、可靠和可持续的能源。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Second, Hinkley Point is not the result of some whimsical idea or rushed decision. It is the considered outcome of a mutually beneficial tripartite partnership between Britain, France and China. Before the three parties reached agreement it had gone through research, verification and approval by the authorities in Britain and France as well as the European Commission.</span><span style=\"line-height: 1.8em;\">There have also been extensive and thorough discussions by all involved and in the media regarding the project&rsquo;s cost-effectiveness, its timeline and the safety of the technology. After more than 10 years of preparations, this project is ready to move ahead towards generating safe, reliable and sustainable electricity.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">三是中国企业是英国核电建设最好的合作伙伴。参与欣克利角项目的中国广核集团，是中国最大的核电运营商，也是全球最大的核电建造商，占全球核电在建装机容量的近1/5。从全球范围看，这是一个有技术、有资金，同时也有丰富的核电站管理和运营经验的优质伙伴。</span><span style=\"line-height: 1.8em;\">Third, the UK could not have a better partner than the China General Nuclear Power Corporation. The latter is the biggest nuclear power provider in China. It is also the world&rsquo;s biggest builder of nuclear reactors, involved in the construction of one-fifth of the nuclear generators worldwide. This is a partner with world-class technology, the necessary financial resources and rich experience in the management and operation of nuclear plants.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">围绕欣克利角项目，媒体炒得最凶的还有一个安全问题。我也想就此谈谈我的看法。</span><span style=\"line-height: 1.8em;\">英国的核能监管体系和法律制度是世界一流的，英国政府监管部门有丰富的经验，也有充分的能力保证核电站的安全。中国发展核电30多年来，一直保持着良好的运行业绩和安全水准，在核电发展和监管方面的成就得到了国际机构的高度评价。同时，英、法、中三国都是国际原子能机构的成员。因此，法、中两国在英投资的核电项目，必将遵守国际通行标准和英国当地标准。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">A further issue central to the debate is that of security. The UK has a state of the art supervision regime and legal system. Its regulatory authorities are experienced and adequately resourced to ensure the safety of nuclear plants. China likewise has a fine record of 30 years of safe operation of nuclear facilities. Its nuclear energy programme and supervision are highly acknowledged by international agencies. The three Hinkley Point partners are members of the International Atomic Energy Agency. So, the French and Chinese partners are subjecting themselves to both international and British standards.</span></p>\n<p>\n\t建设核电站投资巨大，风险亦大。核电领域的多国合作是国际通行做法。中国的许多核电站都是通过国际合作建成的，其中有美国公司、加拿大公司、法国公司、俄罗斯公司。有国际规范的监督管理制度作为保障，我们从不担心外国公司会控制中国的核电站。事实证明，正是这些国际合作成就了中国核电产业的快速发展。<span style=\"line-height: 1.8em;\">Building a nuclear plant involves a huge amount of financial resources and enormous risks. That explains why multinational co-operation is accepted practice across the globe. Many of China&rsquo;s nuclear reactors are built in co-operation with US, Canadian, French and Russian companies. Thanks to the safeguards of international standards, there has never been a concern that foreign companies might control China&rsquo;s nuclear reactors. The rapid progress of China&rsquo;s nuclear power industry is proof of the success of international co-operation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">英国素以对外资开放著称，并引以为自豪。我也认可这一点。正是由于英国的开放，中国已成为英国在欧洲外的第二大贸易伙伴，英国亦成为中国企业海外投资的主要目的地之一。过去5年里，中国对英投资超过其在德、法、意的投资总和。这些成绩的取得还有一个重要原因，就是中英双方坚持相互尊重，相互信任。如果说英国的开放是中英合作的条件，那么相互信任则是中英合作的基础。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Britain takes pride in being a country that is open to foreign investors. Rightly so. It is exactly because of such openness that China has become the UK&rsquo;s second-largest non-European trading partner. Britain is one of the key destinations for Chinese companies seeking to invest overseas. Over the past five years, such companies have invested more in the UK than in Germany, France and Italy combined.</span><span style=\"line-height: 1.8em;\">An important reason why this has been possible is that both China and the UK have consistently respected and trusted each other. If Britain&rsquo;s openness is a condition for bilateral co-operation, then mutual trust is the very foundation on which this is built.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t当前中英关系正处在一个重要历史时刻，相互尊重和信任更显弥足珍贵。我希望英国继续对中国开放，希望英国政府继续支持欣克利角核电项目，尽早做出决定，确保项目顺利实施。我深信，只要我们都珍惜中英关系来之不易的大好局面，不断扩大和深化各领域合作，中英关系就能保持强劲发展势头，继续造福两国人民。Right now, the China-UK relationship is at a crucial historical juncture. Mutual trust should be treasured even more. I hope the UK will keep its door open to China and that the British government will continue to support Hinkley Point &ndash; and come to a decision as soon as possible so that the project can proceed smoothly.It has not been easy for China and the UK to have come this far. As long as both sides cherish what has been achieved and continue to expand and deepen our co-operation across the board, bilateral relations will maintain their strong momentum and work for the wellbeing of both the Chinese and British people.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p805463/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p805463\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805716/\">王宝强离婚！哪些明星大碗因小三一拍两散？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797630/\">你的恋情能否长久？这5大标志已悄悄给你暗示</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805331/\">最美姐妹花！这对白猫有着最梦幻的异色瞳</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805542/\">菲尔普斯摘银 新加坡小将斯库林赢历史首金</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803529/\">美剧经典台词：只有放弃才是真正的失败！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804703/\">沪江15周年庆，30元红包任意领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803306/\">如何让你的旅行不虚度？来做个旅行日志吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805256/\">周末影院：看个体育运动片我竟然哭了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779309/\">大夏天骄阳似火：防晒，你真的防住了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803814/\">外媒怒赞宁泽涛 奥运最美好的男性肉体们来了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）欣克利角考验中英互信"
 }
]