[
 {
  "date": "2016-08-15 15:18", 
  "link": "http://www.hjenglish.com/new/p799300/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p799300/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/08/49c1d67966e1a12b2794033680eb15bc.jpg\" /></p>\n<p>\n\tYou are not the president of the United States. But chances are&nbsp;you too have real stressors in your life&nbsp;that make it feel as though the weight of the world is on your shoulders. There&rsquo;s a way to break free. Upon examining&nbsp;the daily routine of President Obama, it becomes clear that the commander-in-chief lives a life carefully constructed to avoidburnout, promote wellbeing and remain as stress-free as possible. Below are a few moves from his presidential playbook you can borrow in order to do the same:你不是美国总统。但总会有那样的时候，压力大到仿佛整个世界都落在了你的肩上。不过还是有办法挣脱那种压力的。一看奥巴马的日常生活，就很显而易见，总司令精心生活在避崩溃、促健康以及尽可能释放压力的状态下。为了供你效仿，下面是一些步骤，来自可以借到的关于总统的办事方法：</p>\n<h2>\n\t1. Learn how you recharge best (even if it&rsquo;s alone).1.学习如何有效充电（即使是一个人）。</h2>\n<p>\n\tExtroverts gain energy from being around other people, but&nbsp;introverts need solo time&nbsp;to reboot. While President Clinton reportedly&nbsp;spent his free time chatting on the phone, President Obama spends four to five quiet hours alone in his office every day. &ldquo;For some of our presidential leaders, the energy they need comes from contact with other people,&rdquo; historian Doris Kearns Goodwin told the&nbsp;New York Times. &ldquo;[Obama]&nbsp;seems to be somebody who is at home with himself.&rdquo;&nbsp;Likewise, learn&nbsp;how your personality recharges best, and practice it.&nbsp;性格外向的人从周围人那里获得能量，而性格内向的人则需要独处时光来重新启程。虽然有报道克林顿总统闲暇时光用电话聊天来打发时间，但奥巴马总统是每天花四到五小时独自一人在办公室。&ldquo;对于我们一些总统领导人来说，他们所需的能量来自与他人的接触与交流，&rdquo;历史学家多丽斯&middot;基恩斯&middot;古德温告诉《纽约时报》。&ldquo;奥巴马像是那种在家与自己独处的人。&rdquo;同样地，请你也学习自己如何有效地充电，并去实施它吧。</p>\n<h2>\n\t2.Take breaks to play.2.休息玩一下。</h2>\n<p>\n\tDuring his early White House days, Obama had a standing date every night ― not to sift through paperwork or make business calls, but to&nbsp;play pool with a friend. Indeed,taking a break can make you more productive, even if it&rsquo;s just&nbsp;10 minutes away from your desk&nbsp;during the day.早期在白宫，奥巴马每晚都会有一项坚持已久的活动，不是研究文件也不是打业务广告，而是跟朋友打台球。事实上，适当休息可以让你更精神，更有效率，工作的时候哪怕就十分钟离开座位。</p>\n<h2>\n\t3. Block off time for the people you love.3.为所爱的人空出时间。</h2>\n<p>\n\tObama&nbsp;eats dinner with his daughters&nbsp;every day, and his family goes on&nbsp;vacation together each year. It turns out he&rsquo;s onto something:&nbsp;Regular hangouts with best friends or family members have been shown to&nbsp;reduce anxiety,&nbsp;boost happiness&nbsp;and even&nbsp;extend your lifespan.&nbsp;奥巴马每天跟女儿一起用餐，他们全家每年会一起去度假，事实证明，奥巴马总统也认为定期与朋友和家人出去玩会减少焦虑，提升幸福感，甚至可以使人长寿。</p>\n<h2>\n\t4. Keep things in perspective.4.用长远眼光看问题。</h2>\n<p>\n\tWhen it comes to handling extreme stress, Obama has one major key.&nbsp;&ldquo;I think the most important thing is to take the long view,&rdquo; he told HuffPost in a 2015 interview. To him, that means keeping in mind that&nbsp;what seems like a failure today won&rsquo;t seem so important tomorrow, next month or in a year.当谈到如何缓解极大的压力时，奥巴马有个万能的方法。&ldquo;我认为最重要的事情就是要有远见&rdquo;他在2015年接受赫芬顿邮报的一次采访中这样说到。对于他来说，那意味着得记住这样的话：今天看上去可能是件失败的事情，不等于明天，下个月或者明年还那么看重它。</p>\n<h2>\n\t5. Eliminate unnecessary decisions.5.免去没必要的决策。</h2>\n<p>\n\tSome of the world&rsquo;s most successful people&nbsp;free up mental space by turning small,&nbsp;everyday decisions into routines. Take Obama&rsquo;s wardrobe, for example. &ldquo;You&rsquo;ll see I wear only gray or blue suits,&rdquo; he&nbsp;told Vanity Fair in 2012. &ldquo;I&rsquo;m trying to pare down decisions. I don&rsquo;t want to make decisions about what I&rsquo;m eating or wearing. Because I have too many other decisions to make.&rdquo;&nbsp;How can you adopt this practice at home?&nbsp;To feel a greater sense of control, make your&nbsp;morning&nbsp;or your&nbsp;workout schedule&nbsp;routines you can emulate every day.世界上最成功的一些人往往很擅于腾出思维空间，他们将每天要做的一些小的决定变成习惯性的日常琐事。就拿奥巴马的衣橱来举个例子，&ldquo;你会看到我只穿灰色和蓝色衬衫，&rdquo;他于2012接受美国名利场杂志采访时如是说。&ldquo;我努力减少要做的决定，我不想每天还要决定吃什么，穿什么。因为我有很多其他的决定要做。&rdquo;那么每天在家如何实施这样的方法呢？要有一种操控感，让自己早上的晨起琐事或者锻炼计划成为日常事务，这样你就可以尽力效仿。</p>\n<h2>\n\t6. Exercise often.6.经常锻炼。</h2>\n<p>\n\tObama credits&nbsp;regular workouts&nbsp;with keeping stress levels under control throughout his presidency. &ldquo;I&rsquo;ve been very consistent about exercising in the morning,&rdquo;&nbsp;Obama told HuffPost. Regular exercise can&nbsp;reduce your risk of heart disease, improve your mood&nbsp;and even&nbsp;ease anxiety and depression. Now THAT is a habit worth holding on to.奥巴马把他控制的很适度的压力归功于他每天坚持不懈的锻炼。&ldquo;我已经非常习惯于每天早晨的锻炼了。&rdquo;奥巴马接受赫芬顿邮报采访时说。规律锻炼可以减少心脏疾病的发生，改善情绪，甚至可以减少焦虑和压抑。那真是个值得坚持的习惯哦。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/29/1dd339c20522418eb9073271f2a5545a.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p799300/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p799300\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805716/\">王宝强离婚！哪些明星大碗因小三一拍两散？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797630/\">你的恋情能否长久？这5大标志已悄悄给你暗示</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805331/\">最美姐妹花！这对白猫有着最梦幻的异色瞳</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803306/\">如何让你的旅行不虚度？来做个旅行日志吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803529/\">美剧经典台词：只有放弃才是真正的失败！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805256/\">周末影院：看个体育运动片我竟然哭了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805542/\">菲尔普斯摘银 新加坡小将斯库林赢历史首金</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795720/\">Quora精选：我们眼中奇怪的歪果仁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804703/\">沪江15周年庆，30元红包任意领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779309/\">大夏天骄阳似火：防晒，你真的防住了吗？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何舒缓压力？奥巴马给你六个建议哈!"
 }
]