[
 {
  "date": "2013-06-21 13:47", 
  "link": "http://en.hujiang.com/new/p489453/", 
  "description": "<a href=\"http://en.hujiang.com/new/p489453/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/df641c7596244606beb8cc01354836e9.jpg\" /></p>\n<p>\n\tPeople of Yulin, Guangxi province, cherish summer <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/solstice\" target=\"_blank\">solstice</a> tradition but animal rights groups denounce event as inhumane.广西省玉林市的人们有在夏至吃狗肉的传统，但动物权益保护组织宣称这样做很不人道。</p>\n<p>\n\tChinese volunteers rescue dogs destined for dog-meat restaurants. In China, dog meat is prized as a nutritious wintertime dish.中国志愿者展开行动，救下一只只原准备送往饭馆餐厅的狗。在中国，狗肉被视为冬季大补。</p>\n<p>\n\tResidents of a small city in southern China plan to hold an annual dog-meat festival on Friday amid intense criticism from animal rights groups, which have denounced the one-day event as unsafe and inhumane.玉林是位于中国南部的小城市，本周五，这里的人们计划举行一年一度的狗肉节，但受到各方动物权益组织的强烈谴责，称这为期一天的狗肉节既不安全也不人道。</p>\n<p>\n\tResidents of Yulin in Guangxi province consider the festival an ancient summer solstice tradition. Many cherish their city's dog-meat culture, which involves the mass consumption of dog-meat hotpot served with lychees and strong grain liquor.在广西玉林，人们认为这一节日是夏至传统。许多人都保持着这座城市食用狗肉的文化，爱就着荔枝和烈度白酒吃狗肉火锅。</p>\n<p>\n\tAnimal rights groups say 10,000 dogs are slaughtered during the festival each year, and that many are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/electrocute\" target=\"_blank\">electrocuted</a>, burned and skinned alive. Pictures posted online show flayed dogs, dogs hanging from meat hooks, and piles of dog corpses on the side of the road. 动物权益组织称，每年狗肉节都会屠宰1万只狗，其中有许多是被电死、烧死的，还有的被生生活剥。网上曝光的照片里有被剥皮后的狗、挂在肉钩上着的狗、还有路边上成堆的狗尸体。</p>\n<p>\n\tIn China dog meat is prized as a nutritious wintertime dish that doctors can prescribe to treat <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/malady\" target=\"_blank\">maladies</a> such as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/impotence\" target=\"_blank\">impotence</a> and poor circulation.在中国，狗肉被视为冬季营养佳品，医生也会开处方用狗肉治疗阳痿和血液循环不畅等疾病。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/0c10ce2f2f134f1ca3589b100ce9feac.jpg\" /></p>\n<p>\n\tActivists have tried to block the event on numerous occasions through open letters and street protests. Some have implored the UK and US governments to interfere with the festival via online petitions.动物保护积极分子在多种场合宣传禁止狗肉节。他们写公开信，上街游行抗议，有些还通过网络请愿英国美国政府对此节 日进行干涉。</p>\n<p>\n\t&quot;They use knives to kill the dogs which are alive,&quot; it said, according to the South China Morning Post. &ldquo;Then people would like to burn the dogs, which are conscious, so they can eat them.&quot; The petition was recently taken down because it failed to meet the 100,000 signature threshold required to elicit a response from the Obama administration.据香港《南华早报》报道：&ldquo;人们用刀屠宰还活着的狗，然后在它们还有意识时就放进锅里烧，因为这样的肉才新鲜。&rdquo;由于网站请愿的签名人数少于10万人底线，最近这条请愿被撤销，没能获得美国政府的处理。</p>\n<p>\n\tAccording to an open letter by the Hong Kong-based NGO Animals Asia, many of the dogs consumed during the festival are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stray\" target=\"_blank\">strays</a> and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/abductee\" target=\"_blank\">abductees</a>. Some are transported to the city on filthy, overcrowded trucks, significantly increasing the risk that they carry rabies and other contagious diseases. Yulin officials claim that the dogs are raised by local farmers.亚洲动物保护基金会香港总部收到一封公开信，信上说用于狗肉美食节的狗多数是迷路的流浪狗或是被偷来的。有些狗被塞到拥挤肮脏的卡车里运往其他城市，大大增加了传播狂犬病和其它传染性疾病的风险。但玉林的官员声明他们的狗都是当地农民饲养的。</p>\n<p>\n\t&quot;Stolen dogs without <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/quarantine\" target=\"_blank\">quarantine</a> certificates are cruelly slaughtered and sold to restaurants at very low prices,&quot; Master Huici, assistant director of the Hebei Buddhism Charity Foundation, told the state-run Global Times newspaper.河北佛教慈善基金会副主席慧慈大师接受中国《环球时报》采访时说：&ldquo;被偷来的狗没有检疫合格证，它们被残忍地屠宰后以极低的价格卖给饭馆餐厅。&rdquo;</p>\n<p>\n\t&quot;Please help us stop the Yulin Festival of eating dogs in Guangxi province. It is bloody and disregards life,&quot; a petition on the US White House website was titled.美国白宫请愿网站上就有这样一条请愿：&ldquo;请帮助我们取消既血腥又无视生命的广西玉林狗肉节.&rdquo;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p489453/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p489453\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489113/\">傲娇的英国人：那些不交电视费的奇葩理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489057/\">毛腿防狼丝袜网络走红 口味太重你敢穿出去吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487211/\">2013暑期雅思单项突围计划-大学篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489247/\">迪拜公主塔电梯故障 富豪要爬97层楼回家</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488960/\">热门TED演讲：二十岁是不是可以挥霍的光阴？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489051/\">爆笑HR语录：混外企千万别惹HR</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489053/\">猫咪的秘密生活：你不在家时猫咪都在做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488890/\">爱喝红茶吗？关于红茶你可能不知道的11大益处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486755/\">习近平主席在墨西哥参议院的演讲（双语全文）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "广西玉林狗肉节开幕 万条狗将被屠杀引争议"
 }
]