[
 {
  "date": "2013-06-21 14:30", 
  "link": "http://en.hujiang.com/new/p489365/", 
  "description": "<a href=\"http://en.hujiang.com/new/p489365/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/fe531736d88d4aea810a54fad2c0175e.jpg\" /></p>\n<p>\n\t<strong>把握中印战略合作新机遇Seize the New Opportunities in China-India Strategic Cooperation</strong></p>\n<p>\n\t<strong>&mdash;&mdash;在印度世界事务委员会的演讲&mdash;Speech at the Indian Council of World Affairs</strong></p>\n<p>\n\t<strong>中华人民共和国国务院总理 李克强H.E. Li Keqiang, Premier of the State Council of the People&rsquo;s Republic of China</strong></p>\n<p>\n\t尊敬的库尔希德外长、杜阿代表、比尔拉副主席，女士们、先生们：Honorable Salman Khurshid, Minister of External Affairs of India,&nbsp;Honorable MP H.K. Dua, Representative of the Indian Council of World&nbsp;Affairs,&nbsp;Honorable Sidharth Birla, Vice President of the Federation of Indian,&nbsp;Chambers of Commerce and Industry,&nbsp;Ladies and Gentlemen,</p>\n<p>\n\t那莫斯代（大家好）！Namaste (Good day)!</p>\n<p>\n\t我很高兴来到这里，与关心中印友好的各界朋友见面和交流。感谢印度世界事务委员会热情周到的安排。27年前，我作为中国青年组织负责人访问印度，对贵国广袤的大地、灿烂的文化、智慧的人民，留下了深刻印象。这次印度之行，故地重来，倍感亲切。借此机会，我代表中国政府和人民，向伟大的印度人民致以崇高敬意！It is my great pleasure to come here and meet with friends from various sectors who care about friendly relations between China and India. I wish to thank the Indian Council of World Affairs (ICWA) for the warm reception and thoughtful arrangements. Twenty-seven years ago, I visited India as a leader of China&rsquo;s youth organization. During the visit, I was deeply impressed by India&rsquo;s vast territory, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/splendid\" target=\"_blank\">splendid</a> civilization and talented people. Returning to India after so many years has brought back to me many fond memories. So let me take this opportunity to express, on behalf of the Chinese government and people, our deep respect to the great people of India!</p>\n<p>\n\t这两天，我同辛格总理等印度领导人进行了多次友好、坦诚、富有成效的会谈会见，双方都很满意，国际舆论也给予积极评价。我们一致认为，中印作为世界上人口最多、市场潜力最大的两个邻国，是天然的合作伙伴，应把对方的发展视为己方的重大机遇。两国共同利益远大于分歧。中印两国携手共同发展，是亚洲之幸、世界之福。双方表示要一起努力，共同掀开两国关系新篇章，培育亚洲合作新亮点，打造世界经济新引擎。Over the last two days, I have had friendly, candid and fruitful talks and meetings with Prime Minister Manmohan Singh and other Indian leaders. Both sides are very satisfied with the visit and there are positive commentaries in international media. We both agree that as neighboring countries with the largest populations and greatest market potential, China and India are natural partners of cooperation and we should see each other&rsquo;s development as an important opportunity for ourselves. Our two countries have far more common interests than differences. If we can achieve common development, it will be a true blessing for Asia and the world. Both sides have expressed a determination to open up a new chapter in the bilateral relations, and foster new bright spots of Asian cooperation and new engines for the global economy.</p>\n<p>\n\t最重要的是，中印作为战略合作伙伴，达成了许多战略共识，增强了战略互信。对历史遗留的边界问题，我们没有回避，一致同意继续推进边界问题谈判进程。双方共同认为，中印两个文明古国有足够的聪明智慧，找到彼此能够接受、公平合理的解决方案。在此之前，要完善处理边境事务的相关机制，提高工作效率，妥善管控分歧，共同维护边境地区的和平与安宁。这符合两国的共同利益。中方理解印方在跨境河流问题上的关切，一直从中印关系大局和人道主义精神出发，在汛期水文资料和应急事件处置方面向印方提供协助。Most importantly, as strategic partners, China and India have reached extensive strategic consensus and increased strategic trust. Rather than shying away from the boundary question which has been left over from history, we have agreed to advance the boundary negotiations. We both believe that as two ancient civilizations, China and India have the wisdom to find a fair, reasonable and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mutually\" target=\"_blank\">mutually</a> acceptable solution. Before the boundary question is resolved, we will improve the relevant mechanisms on border affairs and increase their efficiency, properly manage differences, and jointly maintain peace and tranquility in the border areas. This serves the common interests of both countries. With regard to the issue of trans-border river, the Chinese side understands India&rsquo;s concerns. In the larger interest of China-India relations as well as the humanitarian spirit, we have been providing assistance to the Indian side in terms of sharing flood-season hydrological information and managing emergency situations.&nbsp;</p>\n<p>\n\t我们愿进一步加强这方面的合作，并在跨境河流的开发利用和环境保护方面与印方加强沟通。针对印方关切的贸易逆差问题，中方愿看到更多有竞争优势的印度产品进入中国市场，并为此提供便利。我们不刻意追求贸易顺差，动态的贸易平衡才是可持续的。中方支持本国企业加大对印投资，鼓励企业间扩大服务贸易，通过多种途径弥补两国间货物贸易不平衡的缺口。We are ready to enhance cooperation with India in this regard, and strengthen communication on the utilization and protection of trans-border rivers. As for the Indian side&rsquo;s concern about the bilateral trade deficit, let me say that we would like to see more competitive Indian products enter the Chinese market and stand ready to provide facilitation. It has never been China&rsquo;s intention to seek a trade surplus. Only a dynamic trade balance is sustainable. So China supports its enterprises to increase investment in India and encourages Chinese companies to expand trade in services. Through these and other ways, we can narrow the trade gap in goods. </p>\n<p>\n\t我们还共同探讨了地区安全问题。双方希望南亚地区和平安宁，主张通过对话协商解决有关问题。我们之所以把相互关切的问题放到桌面上敞开来谈，说明双方都有真诚交往的意愿，有处理问题的智慧。只要我们面向未来，增进互信，着眼化解问题，着力深化合作，就一定能够推动两国关系迈上一个新台阶。During this visit, the two sides also discussed regional security issues. We both hope to see peace and tranquility in South Asia and encourage dialogue as the way to resolve the relevant issues. The fact that we are able to put issues of mutual concern on the table and have open and honest discussions about them shows that both sides have the sincerity for exchanges and the wisdom for solving problems. As long as we look to the future, increase mutual trust and focus energy on resolving problems and deepening cooperation, we will succeed in taking China-India relations to a new high.</p>\n<p>\n\t这次访问，中印还就发展两国面向和平与繁荣的战略合作伙伴关系达成了一系列新的务实合作成果：一是启动了两个快速发展的邻邦全面合作的新议程。双方发表了联合声明，在政治、经贸、人文和国际事务等诸多领域，搭建了未来合作的战略性框架，开启了中印关系上升的新起点。双方确认互为重要合作伙伴，而非竞争对手，共同发展需要签署一批全面合作的协议，这次有了个好的开头。During my visit, the two sides have agreed some new, practical outcomes for the purpose of growing our Strategic and Cooperative Partnership for Peace and Prosperity. First, we have launched a new agenda for all-round cooperation between our two fast growing neighboring countries. The Joint Statement issued by the two sides provides the strategic framework for furthering cooperation in the political, economic, cultural, people-to-people, international and other <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/arena\" target=\"_blank\">arenas</a>. It will be a new launch pad for China-India relations. The two sides have confirmed that China and India are important partners rather than competitors. To achieve common development, China and India need to sign a number of agreements for all-round cooperation. During this visit, we have made a good start. </p>\n<p>\n\t二是明确了两个潜力最大市场对接互补的新途径。双方探讨了贸易和投资便利化事项，确定要开展产业园区和铁路等方面的大项目合作，推动双边贸易动态平衡和经贸合作规模持续扩大。Second, we have established new ways for connecting and drawing on the complementarity of our two most promising markets. The two sides have discussed trade and investment <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/facilitation\" target=\"_blank\">facilitation</a>, and agreed to promote large cooperation projects including industrial zones and railways, and work for a dynamic balance in bilateral trade and a larger scale of economic cooperation between China and India.三是探索了两个新兴经济体互联互通的新方式。双方愿共同倡议建设孟中印缅经济走廊，加强边境贸易，推动形成更大的市场和发展合力。Third, we have explored new ways for increasing connectivity between our two emerging economies. We are ready to jointly initiate the development of a BCIM Economic Corridor, promote border trade and create a bigger market and greater synergy for development.&nbsp;</p>\n<p>\n\t四是拓展了两个古老民族人文交流的新领域。双方决定深化两国在文化、青年等领域的交流，确定2014年为&ldquo;中印友好交流年&rdquo;，增进相互了解与友好。今天我们播下友谊的种子，相信在不久的将来一定会结出硕果。五是加强两国在国际和地区事务中的沟通与协调。双方认为，发展中大国在国际组织中的话语权和代表性应该增强。我们愿意看到印度在世界上发挥更为重要的建设性作用。Fourth, we have identified new areas of people-to-people and cultural exchanges between our two time-honored nations. The two sides have decided to deepen cultural and youth exchanges, and designated 2014 as the Year of China-India Friendly Exchanges to increase mutual understanding and friendship. I am confident that it will not take long to harvest rich fruits from the seeds of friendship we have sown today. Fifth, we have agreed to strengthen communication and coordination in international and regional affairs. Both sides would like to see better representation and greater voice for major developing countries in international organizations. China would like to see India play a more important and constructive role in the world.</p>\n<p>\n\t女士们，先生们！Ladies and Gentlemen,</p>\n<p>\n\t我们生活在一个变革的时代，但总有一些思想和精神经久不衰，焕发出新的生机与活力。印度就是这样一个古老而年轻的国家。过去几千年，印度在人类文明史上谱写了绚丽多彩的篇章。今天，印度成为世界上经济增长最快的国家之一，综合国力和国际地位不断提升，世界性大国作用日益突出。作为友好邻邦，我们对印度发展取得的巨大成就表示由衷祝贺！We live in an age of change, but there are always certain things that are enduring and full of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vigor\" target=\"_blank\">vigor</a> and vitality. India is such a nation, as young as it is old. For thousands of years, India has written magnificent chapters in human history. Today, it is one of the fastest growing economies of the world. India has seen a steady rise in its national strength and international standing and it is playing an increasingly notable role as a major country in the world. As India&rsquo;s friendly neighbor, China offers hearty congratulations on its enormous achievements.</p>\n<p>\n\t中国和印度山水相连，友好交往源远流长。两个东方文明古国曾创造令人惊叹的辉煌历史，过去几百年也都有一段受压迫、受冲击的经历。现在，两国都走上推进现代化的伟大征程，近10年来中 国和印度经济平均增长率都在7%以上。双方关系也走上了健康、成熟的发展轨道。中印人口相加超过全球的1/3，两国的振兴和互动必然会吸引世人的目光，中印关系无疑是21世纪世界上最重要的双边关系之一。China and India are connected by common mountains and rivers; our friendly exchanges date back to ancient times. Our two time-honored Oriental nations have both written an amazing history. In the past few centuries, both countries suffered foreign oppression and external shocks. Now we are both on a great journey towards modernization and we have both registered an annual growth rate of over 7% in the last decade. And our relations have entered a track of sound and mature growth. With a combined population of over one-third of the world&rsquo;s total, our rejuvenation and interaction attract the attention of the world. Without a doubt, China-India relations are one of the most important bilateral relationships in the 21st century world.</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p489365/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p489365\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489113/\">傲娇的英国人：那些不交电视费的奇葩理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489057/\">毛腿防狼丝袜网络走红 口味太重你敢穿出去吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487211/\">2013暑期雅思单项突围计划-大学篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489247/\">迪拜公主塔电梯故障 富豪要爬97层楼回家</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488960/\">热门TED演讲：二十岁是不是可以挥霍的光阴？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489051/\">爆笑HR语录：混外企千万别惹HR</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489053/\">猫咪的秘密生活：你不在家时猫咪都在做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488890/\">爱喝红茶吗？关于红茶你可能不知道的11大益处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486755/\">习近平主席在墨西哥参议院的演讲（双语全文）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李克强总理在印度世界事务委员会的演讲"
 }
]