[
 {
  "date": "2013-07-29 09:00", 
  "link": "http://en.hujiang.com/new/p519070/", 
  "description": "<a href=\"http://en.hujiang.com/new/p519070/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/5b688e1ef1c643f9b742235acf480898.jpg\" style=\"width: 451px; height: 302px;\" /></p>\n<p>\n\tI think we can all agree that in this fast-paced world, our days are pretty full and hectic. It&rsquo;s only natural to feel somewhat tired at some point during those long days. If you are feeling like you&rsquo;d rather be taking a dive back into your bed instead of working, exercising, or doing whatever it is that you need to do, this article is for you! I have compiled here the best methods to cure your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fatigue\" target=\"_blank\">fatigue</a> right away:我想大家都会赞同这样的说法：身处快节奏的世界，我们忙碌而充实。长时间的紧张工作，有时感觉有些劳累很自然。如果你现在的感觉是：真想再睡一会儿，什么工作啊，锻炼啊，或其他任何需要你亲劳的事，都去他的!那就赶紧读读这篇文章吧！我在这里分享了一些让你的疲劳一扫而光的最佳方法：</p>\n<p>\n\t<strong>1. Take a deep breath 深呼吸</strong></p>\n<p>\n\tYes, we all breathe without even thinking about it. However, we all mostly don&rsquo;t breathe properly. Deep breathing helps in the better delivery of oxygen to your body&rsquo;s cells, along with nutrients in your blood stream. As well, it helps in the process of carrying away toxins via your lymphatic system. 是的，我们都在不假思索地呼吸着。然而，我们大家通常习惯的呼吸方式却不是恰到好处。深呼吸不仅有助于氧气和血管中的营养更有效地被传输到身体的细胞中，而且还有助于淋巴系统运走体内的有毒物质。</p>\n<p>\n\tIf you do not <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/detoxify\" target=\"_blank\">detoxify</a> properly, which proper breathing does, you become susceptible to weight gain, muscle loss, inflammation, and yes, fatigue! Try it out, take a couple of deep breaths, you will automatically feel better, and more awake instantly. 如果你没有恰当的呼吸，那么应带走的有毒物质就无法排除，那随之而来可能是发胖、肌肉减少、发炎，当然，还有疲劳感。试一试，做几次深呼吸，你的感受自然就会好起来，而且马上睡意全无。</p>\n<p>\n\t<strong>2. Drink water [/en</strong><strong>]</strong><strong>喝水</strong></p>\n<p>\n\tIf you aren&rsquo;t drinking plenty of water by now, you should! This may be the reason why you are feeling tired. Juice, soft drinks and the likes aren&rsquo;t what you should be consuming if you are tired. You see, dehydration reduces the blood volume which creates fatigue. Those other drinks are full of sugar which actually causes dehydration. Water is king, so make a habit to drink a glass of water whenever you feel tired. 如果你这段时间没有喝足够的水，那就赶快喝吧！这或许就是你疲劳的根源。果汁和软饮料等可不是你感到疲劳时所需要的补给品。要知道，脱水降低血量容量，引起疲劳。而实际上那些富含糖分的饮料容易造成脱水。水是生命之源，所以养成只要感到疲劳就喝杯水的习惯吧。</p>\n<p>\n\tWhile I work, I always have a full glass next to me. This is the best way, because if you have to get up and get water, you will never remember it, especially while you are working intensively. With water right next to you, your mind will just know to take a sip here and there throughout your activity. You will be surprised how quickly just drinking water can get rid of your fatigue. 工作时，我手边总是放满满一杯水。这个方法最实用，因为如果必须站起来才能拿到水，你可能会不记得这件事，尤其工作紧张时。如果水就在跟前，工作时你就会随手拿起杯子小啜一口。你一定会对喝水消除疲劳的速度感到吃惊。</p>\n<p>\n\t<strong>3. Get up and move!站起来舒展一下！</strong></p>\n<p>\n\tSometimes our fatigue is caused by inertia. Especially when you have to work at a computer or sitting at a desk all day. Movement, any type of movement is exercise! Moving your body creates an increased blood flow which in return increases your energy and defeats fatigue. As well, it makes you breathe deeper and you already know the benefits of breathing deeply as mentioned in point #1. 有时，我们的疲劳来自于懒惰。尤其是工作需要你在电脑旁或办公桌前坐一整天时。运动，任何形式的运动都是锻炼！身体运动加快血液流动速度，从而增加身体的活力降低疲劳感。另外，运动还带来良性副产品&mdash;&mdash;深呼吸，第1条中已经介绍过它的好处了。</p>\n<p>\n\tSo, all that you need to do is just get up, stretch a little bit, and walk around if you can. The best would be to do this every hour, so that you break the pattern of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inertia\" target=\"_blank\">inertia</a>. So get up and move, you will feel more awake right away!所以，你需要做的就是站起来，舒展一下筋骨，如果条件允许的话，走一走。最好每小时起来做一次来赶走惰性。赶快行动起来吧，神清气爽的感觉一触即发。</p>\n<p>\n\t<strong>4. Listen to music 听音乐</strong></p>\n<p>\n\tWhenever it&rsquo;s too quiet, we tend to get bored very easily. Being bored leads to fatigue. So turn up the radio, or pull out your iPod and start listening to your favorite tunes. In an instant, you can turn your boredom and fatigue into a fun, entertaining moment. 工作环境太安静，容易让我们感到无聊，而无聊又是疲劳的引线。要么打开收音机，要么拿出iPod听听喜欢的曲子，无聊疲劳变频娱乐就在一瞬间。</p>\n<p>\n\tAs you sing along to your favorites songs in your head, your thoughts of being tired will slowly fade away. If you can actually get up and start dancing, then you will have mastered point #3 and #4 in one shot.当你脑子里默默地和着喜爱的歌曲时，&ldquo;我很累&rdquo;的想法渐渐褪去。如果你能起来跳个舞，那么你同时做到了第3和4条，音乐与运动一箭双雕。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/da42c3ee7a5f42e3ab51f5721606a184.jpg\" style=\"width: 455px; height: 289px;\" /></p>\n<p>\n\t<strong>5. Laugh a little 大笑一会儿</strong></p>\n<p>\n\tLaughter has a lot of benefits, such as releasing higher levels of endorphins which make you feel better. This also sweeps away any feelings of being tired. As a matter of fact, recent studies have shown that even the anticipation of laughter increases endorphin levels. 大笑好处多，例如，释放出更多让你感到惬意的内啡呔。同时还能笑走疲劳。事实上，最近有研究显示，甚至对笑的期待也会增加内啡呔水平。</p>\n<p>\n\tSo you don&rsquo;t have to laugh out loud, simply finding something amusing is beneficial. So start reading some jokes online, listen to your favorite radio show, or watch some funny videos on YouTube. You will notice that once you start laughing, you won&rsquo;t be tired anymore. 所以，你不必大笑出声，只要想想让你发笑的事情就行。所以，读些在线笑话，听听中意的广播，或者欣赏一下YouTube的搞笑视频。你会发现，一旦开始笑，疲劳不再有。</p>\n<p>\n\t<strong>6. Speak your mind 说出你的想法</strong></p>\n<p>\n\tIt is very easy to find ourselves being tired when we are quiet. Think of a classroom for example. It&rsquo;s very easy to get bored and feel fatigue during a monotonous routine. However, the cure is to participate! Speaking can bring about the same benefits as movement (after all, you are moving muscles when you talk) and being a part of something such as a conversation or a discussion can give us an extra boost in focus and energy to counter the feeling of fatigue. 安静时，我们也容易感到疲劳。把教室作为例子想一想。日程安排千篇一律，无聊和疲劳感很快来袭。此时，参与是良方。说话能带给你和运动同样的好处（毕竟，说话时肌肉也在运动），交谈或讨论对集中精力和增强活力有特效，令疲劳感不战而退。</p>\n<p>\n\tSo say something to a co-worker, or pick up the phone and call up a loved one for a few minutes. If you are alone, then maybe sing along to your tunes out loud? 所以，跟同事聊聊，或拿起电话跟情投意合的人侃几分钟。如果只有一个人，跟着曲子吼几嗓子，怎么样？</p>\n<p>\n\t<strong>7. The Ultra Quick Power Nap 闭目养神</strong></p>\n<p>\n\tA quick power nap in the middle of the day is a great method to revitalize yourself and boost your energy to last you until the end of the day. However, most people who work in public settings cannot just take a nap like that! What you can do is take an &ldquo;ultra quick power nap&rdquo;, which consists of simply closing your eyes for a few minutes, clear your mind, breath deeply and slowly, and then return to your task. You can do this either at your break, or even at your desk. Just like that, you have gotten rid of your fatigue, and you can also enjoy better focus and alertness.中午小睡一会，帮助你恢复元气，甚至下班时还精力充沛。不过，大多数与同事分享办公室的人可没这样的机会。这时你能做的就是一个&rdquo;超速高效养神功&rdquo;，闭上眼睛，清空大脑，放慢节奏深呼吸几分钟，然后回到工作中。休息间隔时可以做，办公桌旁可以做。疲劳感就这样摆脱了，精力更集中，思维更敏捷。</p>\n<p>\n\tPracticing any of these techniques will make you feel more awake, more energized, and increase your concentration skills. With the very long working days that we now experience, it is crucial to implement such methods into your routine so that you can get through your days without always having to feel tired.将其中任何一项付诸实践都会让你觉得更清醒、更精力旺盛、更专心。工作时间太长，所以把这些方法加入你的日程，这样你就不必每天疲劳度日。</p>\n<p>\n\tI used to always feel like I wanted to sleep, all day, whether I had enough sleep or not. Basically, I got tired of being tired. These methods worked really well for me, so I hope they can be beneficial for you as well.我过去无论是否睡足了，都常常感觉整天困倦。可以说，我真的厌倦了疲劳。这些方法用在我身上真得很奏效，所以我希望他们同样对你们有帮助。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p519070/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p519070\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518567/\">北京地铁人流拥挤 震惊国外网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518332/\">电影世界里的英国皇室【周末影院】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517619/\">智慧的声音：8句发人深省的名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517874/\">美剧中的亚洲面孔 你认得出他们吗?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518165/\">这周过得不顺心？9招调整心情过生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517991/\">魔鬼口语1000句（六十八）：逃避现实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518419/\">时尚贴士：怎样穿衣服最显瘦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518187/\">关于幸福的8个传说 你都信吗？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "总是觉得累？7个小贴士恢复活力"
 }, 
 {
  "date": "2013-07-29 09:00", 
  "link": "http://en.hujiang.com/new/p515071/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/4404c97bf788456dbe2895b4cc05a7f0.jpg\" /></p>\n<p>\n\t<strong>选词填空</strong></p>\n<p>\n\tFlying over a desert area in an airplane, two scientists looked down with trained eyes at trees and bushes. After an hour's<u> 11&nbsp;</u>one of the scientists wrote in his book, &quot;Look here for<u> 12 &nbsp;</u>metal. &quot; Scientists in another airplane, flying over a mountain region, sent a<u> 13 &nbsp;</u>to other scientists on the ground, &quot;Gold possible. &quot; Walking across hilly ground, four scientists reported, &quot;This ground should be searched for metals. &quot; From an airplane over a hilly wasteland a scientist sent back by radio one word, &quot;Uranium. &quot;</p>\n<p>\n\tNone of the scientists had X-ray eyes: they had no<u> 14 &nbsp;&nbsp;</u>powers for looking down below the earth's surface. They were<u> 15 &nbsp;</u>putting to use one of the newest methods of<u> 16 &nbsp;</u>minerals in the ground&mdash;using trees and plants as<u> 17 &nbsp;&nbsp;</u>that certain minerals may lie beneath the ground on which the trees and plants are growing.</p>\n<p>\n\tThis newest method of searching for minerals is<u> 18 &nbsp;</u>on the fact that minerals deep in the earth may<u> 19 &nbsp;</u>the kind of bushes and trees that grow on the surface.</p>\n<p>\n\tAt Watson Bar Creek, a brook six thousand feet high in the mountains of British Columbia, Canada, a mineral search group gathered bags of tree seeds. Boxes were filled with small branches from the trees. Roots were dug and put into boxes. Each bag and box was<u> 20 &nbsp;</u>marked. In a scientific laboratory the parts of the forest trees were burned to ashes and tested. Each small part was examined to learn whether there were minerals in it.</p>\n<p>\n\tA. signs B. sufficiently C. locating D. affect</p>\n<p>\n\tE. merely F. magic G. hints H. carefully</p>\n<p>\n\tI. finding J. message K. flight L. probable</p>\n<p>\n\tM. revealing N. based O. information</p>\n<p>\n\t答案：11. K 12. L 13. J 14. F 15. E 16. C 17. A 18. N 19. D 20. H</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p515071/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p515071\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518567/\">北京地铁人流拥挤 震惊国外网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518332/\">电影世界里的英国皇室【周末影院】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517619/\">智慧的声音：8句发人深省的名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517874/\">美剧中的亚洲面孔 你认得出他们吗?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518165/\">这周过得不顺心？9招调整心情过生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517991/\">魔鬼口语1000句（六十八）：逃避现实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518419/\">时尚贴士：怎样穿衣服最显瘦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518187/\">关于幸福的8个传说 你都信吗？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "暑期英语四级阅读模拟练习每日一练(13)"
 }
]