[
 {
  "date": "2017-07-20 06:00", 
  "link": "http://www.hjenglish.com/new/p1189615/", 
  "description": "<p align=\"left\">\n\t<strong><img src=\"https://n1image.hjfile.cn/mh/2017/07/18/724a0c0a92cecbbbe5dc71346ed2c22b.jpg\" /></strong></p>\n<p align=\"left\">\n\t<strong>So why skimming is so important to your test success?为什么快速阅读对你考试成功如此的重要？</strong></p>\n<p>\n\tIt's simple, really: even if your English language skills are as close to perfection as possible, you won't be able to demonstrate it on the exam unless you manage to answer the majority questions.这真的很简单：即便你的英语语言技能是如此的接近于完美，但你也没有办法在考试中证明它，除非你能回答大多数的考题。</p>\n<p>\n\tWhen it comes to the most common complaints about the test, they all focus on one issue in particular: not having enough time to answer all of the reading comprehension questions. Because test takers are so focused on reading and absorbing the meaning of every word, they lose out on valuable time......Time that could be spent getting that ultimate passing score!当涉及到考试最常见的抱怨就是，人们都特别的关注在一个问题上：没有足够的时间回答阅读理解中所有的题目。因为考生如此专注于阅读和理解每一个单词的意思，就这样浪费了宝贵的时间。...时间应该被花在最终考试的通过分数上！<br />\n\tIf you've been gripped by a cold hard &quot;test practice&quot; fear, not to worry: the skimming strategy below will help you breeze through the toughest part of the test&ndash; guaranteed. 如果你已经被这种冰冷的硬性的&ldquo;测试练习&rdquo;恐惧所笼罩，不要担心：下面这种快速阅读策略将保证会帮助你轻松完成考试中最难的部分。<br />\n\t&bull; Don't worry about absorbing every single word of that reading comprehension passage. Instead, the goal is to find out the reading passage's main information as quickly as possible. To do this, read the exam questions first and underline main keywords. Then make a note of these keywords as you skim through the reading passage, as these are the answers you're looking for. &bull; 不要忧心于去理解阅读理解文章中的每一个单词。相反，目标是尽快找出阅读文章中的主要信息。要做到这些，首先阅览考试的题目并划出关键词，然后在你快速阅读文章的时候找出那些关键词并做好标志，因为这就是你在寻找的答案。<br />\n\t&bull; Read the first paragraph quickly and underline any word that is capitalized, a number, a reference to time, or odd. &bull; 快速阅览第一段并划出任何一个大写的词、一个数字、一个参考的时间或者奇数。<br />\n\t&bull; Read the last paragraph quickly and underline any word that is capitalized, a number, a reference to time, or odd. &bull; 快速阅览最后一段并划出任何一个大写的词、一个数字、一个参考的时间或者奇数。<br />\n\t&bull; Train yourself to skim like a pro by only reading first and last paragraphs. Now take a look at the test questions and see if any can be answered by this information alone. Once you've knocked out these questions, only read the first and last sentence of the middle paragraphs. These spots are rich with the information you need to ace your reading comprehension section. &bull; 仅仅阅读文章的第一段和最后一段，来训练自己像一个专业人士一样略读。现在看看那些考题并找出是否有任何可以被单独作为答案的信息。一旦把这些问题都解决了，只看中间段落的第一个和最后一个句子。这些有着丰富的信息点足可以成为你阅读理解部分取得好成绩的王牌。</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/18/fe111b8872784c701ba9f3bd06db9b65.jpg\" /></p>\n<p>\n\t<strong>How to Apply Skimming to three kinds of Reading Comprehension Questions. 如何将快速阅读技巧运用于三种阅读理解题。</strong><br />\n\t&bull; Word Use Questions &bull; 单词使用题<br />\n\t&bull; Citation Questions &bull; 引用题<br />\n\t&bull; General Passage or Inference Questions &bull; 一般段落或者推断题</p>\n<p>\n\t<strong>Word Use Questions</strong><br />\n\tThese questions ask you how a particular word is used in the passage. They often look like this:<br />\n\tIn line x, the word &quot;[word]&quot; most nearly means . . . .<br />\n\tTo answer these questions, take the quoted word out of the sentence that's cited in the question, and then substitute each of the answer choices into the cited sentence. Only one of the answer choices will make any sense. <strong>单词使用题</strong></p>\n<p>\n\t这些问题问你一个特别的单词在文中被如何应用，他们通常看起来这样：在第x行中，单词&ldquo;单词&rdquo;的意思大概是. . . .<br />\n\t要回答这些问题，请从这个问题中引用的句子中取出引用的词，然后将每个答案替换为被引用的句子，只有一个答案是有意义的。<br />\n\t</p>\n<p>\n\t<strong>Citation Questions</strong><br />\n\tCitation Questions point you to a specific section of the text and ask you a question about it. They often look like this:<br />\n\tthe author probably mentions [a particular concept] in line x in order to . . .<br />\n\tTo answer a Citation Question, you need to read the cited part of the passage and look for the answer choice that restates most of the citation.<strong>引用题</strong><br />\n\t引用题把你带到文中一个特定的章节，问你一个关于它的问题，他们通常是这样的：作者可能在x行中提到了一个特定的概念为了. . .<br />\n\t要回答一个引用题，你需要阅读文章中所引用的部分，并寻找答案选项，以重新陈述大部分的引用。</p>\n<p>\n\t<strong>General Passage Questions</strong><br />\n\tThese questions ask about the text as a whole. They might look like this:<br />\n\tThe author of the passage would be most likely to support which one of the following statements?<br />\n\tGeneral Passage or Inference Questions are easy to answer once you've answered all the Citation Questions. You just follow the same steps as for Citation Questions, but consider all of the citations in the other questions to be fair fame for the General Passage Questions.<br />\n\tAs you see that none of the question types requires you to read the entire passage.</p>\n<p>\n\t<strong>一般段落题<br />\n\t</strong></p>\n<p>\n\t这类问题一般把文章作为一个整体来问。他们可能看起来这样：</p>\n<p>\n\t这篇文章的作者很可能会支持下列哪一种说法？</p>\n<p>\n\t一旦你已经回答了引用题那么一般段落题或者推断题回答起来就很容易。但是考虑到所有的引用的其他问题是为了一般段落题好的名声，你只需要按照回答引用题一样的步骤来做。</p>\n<p>\n\t就如你看见的没有哪一种类型的问题需要你阅读整篇文章。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1189615/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1189615\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1153998/\">有声双语美文：生活是个战场，而你是名战士</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1190194/\">摩拜单车在英国被毁坏，世界人民素质差不多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724552/\">有声Quora：语言学学士教你背单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1187691/\">新研究：喝咖啡的人更健康，不易得重大疾病</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1189706/\">权利的游戏开播！有一集只能在中国看到！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1189805/\">《权力的游戏》最新季回归，首集收视破纪录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1188080/\">PC销量创10年最低，个人电脑的时代结束了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1183308/\">和eat有关的10个习语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1184802/\">Hitalk×汤唯：任何角色，尽情出色</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p945733/\">有声双语美文：我花了20美元让世界变得更好</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思阅读中的快速阅读，究竟有多重要？"
 }
]