[
 {
  "date": "2014-08-04 09:00", 
  "link": "http://www.hjenglish.com/new/p626547/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p626547/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/f729ef21ba794823bf69c6545467aa9f.jpg\" /></p>\n<p>\n\tMany women think that the key to beauty lies in the bottom of their makeup bag. There are a million and one reasons why women believe this: they&rsquo;re judged on their appearance, pop culture and mass media support those judgements, and big business makes its money off <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/shamelessly\" target=\"_blank\">shamelessly</a> promoting the before and after effects of their <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/miraculous\" target=\"_blank\">miraculous</a> products. The truth is, being beautiful doesn&rsquo;t come from a lipstick tube, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mascara\" target=\"_blank\">mascara</a> wand, or blush brush. The following seven factors create a more lasting <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/impression\" target=\"_blank\">impression</a> than any amount of makeup ever could:大部分女人都觉得美丽的关键取决于化妆包。成百万的理由中有一个就足以让她们坚信不疑：这是个看脸的社会，流行文化和大众传媒支持看脸，而那些大企业也无耻地在化妆品上涨价谋利。事实上，变漂亮不仅仅是涂个口红刷上睫毛弄个腮红那般简单。下面七个做法能比任何妆容提供更长久的美丽哦：</p>\n<p>\n\t<strong>1. Her passions激情</strong></p>\n<p>\n\tA woman who is without passion is one dull woman. At times life can feel like a Mack truck, ready to roll over us all at a moment&rsquo;s notice. It&rsquo;s hard for a woman to slow down and take time to do the things that truly bring her joy, but when she neglects the part of herself that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ignite\" target=\"_blank\">ignites</a> her, then she is living a passionless existence.没有激情的女人毫无魅力可言。有时生命就像一辆大卡车，时刻准备着一个不留神碾压我们一下。让女人放下脚步花些时间来真正享受点什么非常困难，但如果她完全忽视能激起自己激情的部分，那么生活也就顿时索然无味了。</p>\n<p>\n\tA woman who takes the time to follow her passions, whatever they may be, understands that life is too precious to speed along without enjoying the ride. A woman who enjoys all that life has to offer, not just her partner or her relationships, is a woman who others admire. Why? Because passion is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/contagious\" target=\"_blank\">contagious</a>. Watching someone pursue her dreams is just about the most beautiful experience human beings can have.不管怎样，都要知道生命如此宝贵我们不能一味前进忽视欣赏路边的风景。那种享受生活带来一切、不仅仅是爱人或感情的女人，才是让大家所艳羡的。为什么？因为这种激情会传染。看着别人追求自己的梦想也许是人生最美丽的场景吧。</p>\n<p>\n\t<strong>2. Her compassion体贴</strong></p>\n<p>\n\tA cold-hearted woman may love herself, but who loves her back? Think about this. If a woman is incapable of feeling for others, who will feel for her? Compassion, whether one is a mother, lover, colleague, mentor, or friend, is the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/adhesive\" target=\"_blank\">adhesive</a> glue that holds relationships together. Though self-absorbed celebrities are splayed over the front covers of the magazine rack, most men don&rsquo;t find <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/narcissist\" target=\"_blank\">narcissists</a> all that appealing. 冷酷的女人也许只爱自己，那么谁又会爱她呢？想想吧，如果一个女人无法体会别人的感受，那么谁会去体贴她？体贴，不管是母亲，爱人，同事，导师或是朋友，都是牢牢把关系黏在一起的胶水。尽管那些自我陶醉的名人们频繁出现在杂志封面，大部分男人也不会觉得她们有多迷人。</p>\n<p>\n\tThe reality is, if a woman loves herself more than she is capable of loving another, the only beauty she can boast of having is skin deep. A woman who understands how to give and receive love is much more desirable than a woman who has none to spare.事实上如果一个女人爱自己多过于爱别人，那么她所拥有的美丽也是肤浅的。一个懂得如何给予和接受爱的女人远比只知道爱自己的女人美丽的多。</p>\n<p>\n\t<strong>3. Her mind思想</strong></p>\n<p>\n\tThere is a popular <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/myth\" target=\"_blank\">myth</a> in our culture that a beautiful woman isn&rsquo;t smart. In fact, this <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stereotype\" target=\"_blank\">stereotype</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/condemn\" target=\"_blank\">condemns</a> women in two ways because the implication is that smart women aren&rsquo;t beautiful. This is a lose-lose <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scenario\" target=\"_blank\">scenario</a>. If a woman looks too appealing then she can&rsquo;t have anything going on upstairs, and if she &ldquo;has her nose in a book&rdquo; then she can&rsquo;t be a looker.似乎我们总觉得聪明女人比较笨。实际上，这句话从两个方面批判了女人，隐含的意思莫过于，聪明的女人都不漂亮。这是一个双输的场景：如果一个女人看起来非常美，那么她就不能有什么拿得上台面的才华，如果她&ldquo;腹有诗书&rdquo;那么就不会好看到哪里去。</p>\n<p>\n\tA woman who doesn&rsquo;t take time to cultivate her mind is like a writer who never reads books. Neglecting one&rsquo;s intellect is similar to shouting, &ldquo;I don&rsquo;t need to understand the world &mdash; the world needs to understand me!&rdquo; Life doesn&rsquo;t work like this. The pursuit of knowledge and truth is not only attractive, but essential to our existence. Knowledge is empowerment and empowerment is sexy.不愿意花时间培养思想的女人就好比从不看书的作家。忽视一个人的智慧就好比大喊&ldquo;我不需要理解这个世界-这个世界需要来理解我！&rdquo;生活不是这样的。对知识和真理的追求不仅有吸引力还对我们自身至关重要。知识就是力量，这股力量极其性感。</p>\n<p>\n\t<strong>4. Her fun-loving spirit追求乐趣</strong></p>\n<p>\n\tEver tried to have fun with Debbie Downer? It&rsquo;s really hard to share the same space with a Negative Nancy and here&rsquo;s why: No one loves a mope. This is not to say that a woman must be Positive Peggie all the time. A woman can and will taste disappointment in her life just like everyone else. The point is, a sense of adventure and appreciation for all that life has to offer is more attractive than <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/relentlessly\" target=\"_blank\">relentlessly</a> sticking to routine and taking life&rsquo;s opportunities for granted.有没有试着跟Debbie Downer玩过？跟一个满满负能量的人共处一室真的不容易，为什么呢：没有人喜欢忧郁的人。并不是说女人要一直傻了吧唧的瞎乐观。女人当然可以像其他人一般品尝生活中的失望。关键在于，对生活给予的一切都要有一种冒险欣赏的精神，这会让人更有魅力，千万不要固守成规把一切机遇都看成理所应当。</p>\n<p>\n\tIf a woman can&rsquo;t relax enough to take a spontaneous walk with her child or sing her favorite song in the shower, who wants to join her? Her child doesn&rsquo;t dare ask her, and her husband doesn&rsquo;t dare climb in the back of the tub &mdash; capiche?如果女人不能完全放松跟孩子散步，抑或洗澡时唱唱自己喜欢的歌，谁愿意与她为伴？她孩子不敢问问题，她丈夫不敢与她共浴--明白了么？</p>\n<p>\n\t<strong>5. Her resilience坚持</strong></p>\n<p>\n\tNothing is more beautiful than a woman who refuses to give up. Tenacity, whether in one&rsquo;s career, marriage, or physical health, is inspiring. The world loves a fighter. Please don&rsquo;t misunderstand. This isn&rsquo;t a call to arms or some sort of ultra-feminist mantra. Fighting over what to have for dinner or which movie to see afterwards, that&rsquo;s just not pretty.没什么比不认输的女人更有魅力。坚持，不管是对事业婚姻还是健康，都是鼓舞人心的。世界欢迎战士。但也别误会。这不是召唤那种武装或某种程度的极端女权主义者。去想想晚上吃啥，看看什么电影，这不是美。</p>\n<p>\n\tGive in a little, girl. Resilience isn&rsquo;t about a woman&rsquo;s control or refusal to cede control over to another. It&rsquo;s about believing that life can never defeat her unless she allows herself to become defeated. Accepting the worst or the best in equal stride, acting in such a way that either outcome will not control her, that&rsquo;s beautiful.妥协一点吧，姑娘。坚持与女人的控制力或拒绝失去控制无关。并相信生活永远不会打败她，除非她自己允许被打败。接受最坏的一面也接受最好的一面，这样无论什么结果都不会控制到她，这才是美。</p>\n<p>\n\t<strong>6. Her confidence自信</strong></p>\n<p>\n\tSpeaking of beauty, let&rsquo;s talk about boasting. There&rsquo;s a fine line between bragging and being confident. Bragging is when a woman deliberately describes herself in a self-<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/congratulatory\" target=\"_blank\">congratulatory</a> manner so that others will do just that: congratulate her. Seeking out praise for the sake of one&rsquo;s ego isn&rsquo;t just selfish &mdash; it&rsquo;s ugly. 提到美，我们来谈谈自夸。自夸和自信直接有着明显的区别。自夸是一个女人用一种自我鼓舞的方式描述自己，其他人唯一需要做的就是祝贺她。为了自我实现来赢取夸奖不仅仅是自私-还很猥琐。</p>\n<p>\n\tConfidence isn&rsquo;t about wanting others to notice us and wanting them to tell us how good we look, speak, think, or act. Confidence is about a woman feeling proud of how she looks, speaks, thinks, or acts. A woman who doesn&rsquo;t need other people&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reassurance\" target=\"_blank\">reassurance</a> to help her feel this pride in herself is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/infinitely\" target=\"_blank\">infinitely</a> more appealing than a woman who incessantly seeks others&rsquo; approval.自信不是说要别人来注意到我们，让别人告诉我们有多好看，多会说话，多有思想或者举止多么得体。不需要靠别人的认同夸赞来提高自信的女人远比那些不断希望得到别人认可的女人有魅力的多。</p>\n<p>\n\t<strong>7. Her energy能量</strong></p>\n<p>\n\tFinally, the most beautiful quality about a beautiful woman can be summed up by the total effect of all of the above. It&rsquo;s her energy. A woman who has an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unmatchable\" target=\"_blank\">unmatchable</a> vitality for life is and should be idolized. Set her in stone or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/marble\" target=\"_blank\">marble</a>, if she will stay still long enough. Cast her in bronze, something timeless. When a woman follows her passion, shows compassion, pursues her intellect, keeps a sense of adventure, refuses to give up, and believes herself to be worthy, then her energy will be the spark that lights up everyone and everything around her.最后，一个女人最重要的魅力特征莫过于包含了上述的一切。那就是能量。一个对生活有着无尽能量的女人可以也应当被膜拜。如果一直保持如此，那真该刻在石头或大理石上，甚至青铜器上也不为过。若是一个女人能追逐她的激情，展现她的体贴，追求智慧，保持冒险精神，不放弃，相信自己值得一切，那么她的能量会如烟火般照亮身边的每个人和每件事。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p626547/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p626547\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p627395/\">他是不是完美男友？10个迹象告诉你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628645/\">缘分天注定 英夫妇未相识前就有合照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626558/\">比简单重复更有效的记忆方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628817/\">惠普协力时尚设计师打造炫酷智能手表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p627774/\">惊艳！给男人半边脸画妆之后</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628590/\">2020年必备的10项技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628715/\">CCTalk移动评论100%拿大奖！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626438/\">四六级听力模拟PK：和英语大神们一起来比赛吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628622/\">陪伴是最长情的告白 英夫妇每年一张大头贴</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "比化妆更美：女性要提高7大魅力"
 }
]