[
 {
  "date": "2014-08-04 18:08", 
  "link": "http://www.hjenglish.com/new/p419403/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p419403/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201209/52b01ab33f5d4bb798cfa405de6865b8.jpg\" style=\"width: 450px; height: 300px;\" /></p>\n<p>\n\tWith the new school year quickly approaching (or perhaps, for your early-starters, already under way), it&rsquo;s time to get ready for a successful semester. And while you may be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/revamp\" target=\"_blank\">revamping</a> your wardrobe for fall, it&rsquo;s equally important to freshen up your study skills, too.随着新学年的快速到来（大概对于提早开始学习的人来说，他们已经进入学习状态了），是时候为一个成功的学期做准备了。你或许在为金秋置备新装，而重新梳理一下自己的学习技巧也同样重要哦。</p>\n<p>\n\tHave you ever noticed that your study habits are different than those of your friends? Or how you seem to learn faster in certain classes? Some people are quick to blame the professor or subject for their difficulties, but that isn&rsquo;t always the cause. One thing that many people seem to overlook is their learning type.你是否曾注意到，你的学习习惯与你朋友们的习惯不尽相同？或者你如何能在某些课上学得更快一些？有些人会很快就会怪罪教授或者科目太难，但事实并不总是如此。许多人可能忽略的一点就是他们的学习模式。</p>\n<p>\n\t<strong>The 3 Main Learning Types3种主要的学习模式</strong></p>\n<p>\n\tNow, you may be wondering what a learning type is and how to find yours. There are three different learning types: Visual, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Auditory\" target=\"_blank\">Auditory</a>, and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Kinesthetic\" target=\"_blank\">Kinesthetic</a>. You can be a combination of learning types, but most people have one type that dominates.现在你或许正在疑惑学习模式是什么、如何找到你的学习模式。有三种不同的学习模式：视觉型、听觉型和动觉型。你可能混合使用了这些学习模式，但是大多数人有一种主导的学习模式。</p>\n<p>\n\t<strong>1. Visual learners learn best by seeing. </strong>If you seem to easily retain information from pictures, graphs, and videos, you are likely a visual learner.<strong>视觉型学习者通过&ldquo;看&rdquo;学得最好。</strong>如果你似乎能通过图片、图表和视频轻松地记住信息，那么你可能是个视觉型学习者。</p>\n<p>\n\t<strong>2. Auditory learners learn best by hearing. </strong>If you seem to remember things by hearing them, whether listening to a lecture or repeating information out loud, then you are likely an auditory learner.<strong>听觉型学习者通过&ldquo;听&rdquo;学得最好。</strong>如果你好像通过听来记住事物，不论是听课还是大声重复信息，那么你可能是听觉型学习者。</p>\n<p>\n\t<strong>3. Kinesthetic learners learn best by doing.</strong> If you seem to learn best by working with your hands or testing out what you are shown, you are likely a kinesthetic learner.<strong>动觉型学习者通过&ldquo;做&rdquo;学得最好。</strong>如果你好像通过自己动手去做或者测试的方式而学得最好，那么你可能是动觉型学习者。</p>\n<p>\n\tSo now that you know your personal learning style, the trick is to find out how to use your new-found knowledge to help you in your classes.既然你知道了你个人的学习模式，诀窍就是去发现如何利用你新发现的知识来帮助你的功课。</p>\n<p>\n\t<strong>Tips for Visual Learners针对视觉型学习者的建议</strong></p>\n<p>\n\t1. Pay attention! For visual learners, this is very important (and always respectful). If your professr uses a PowerPoint, observe the pictures they might include and their significance.集中注意力！对于视觉型学习者，这一点非常重要（并且一直显得很有礼貌）。如果你的教授使用幻灯片，那么要观察其中所含的图片和它们的含义。</p>\n<p>\n\t2. Take notes by drawing graphs and connecting ideas instead of just copying down a list. This way, your brain will easily connect the different concepts. You can even draw pictures if you find that works better for you.通过画图表和连接想法来记笔记，而不只是复制下列表。用这种方法，你的大脑就能轻松地将不同的概念联系起来。你甚至可以画画，如果你发现这对你来说效果更好的话。</p>\n<p>\n\t3. Color code your notes and/or your note cards. This will aid your brain in keeping all of the information separate. You can code by chapter, type of information, or any way that helps you.在你的笔记和/或便签上用不同颜色作代码。这将帮助你的大脑将所有的信息区隔开来。你可以分章节、信息类别和其他有帮助的方法来进行编码。</p>\n<p>\n\t4. Download the notes or presentations if your professor makes them available. This way, you can go back over them before an exam and quickly re-read to retain the info.如果可以得到教授的笔记或报告，下载下来。这样你就可以在考试之前回过头来复习，快速重读一遍，记住所学的信息。</p>\n<p>\n\t<strong>Tips for Auditory Learners针对听觉型学习者的建议</strong></p>\n<p>\n\t1. Again, pay attention! If you aren&rsquo;t listening while the lecture is happening, then as an auditory learner, you&rsquo;re missing out on the easiest way for you to learn without having to make up for it later on.再一次强调，集中注意力！如果在讲课时你没有听，那么作为一个听觉型学习者，你就错失了对你来说最简单的学习方法，此后也没法对此弥补。</p>\n<p>\n\t2. If you think it would help and you obtain permission from the professor, you can record the lecture for future listening.如果你认为这会有帮助并且你得到了教授的许可，你可以对讲课内容进行录音方便以后再听。</p>\n<p>\n\t3. If you find that taking notes distracts you from listening, ask a friend if you can borrow their notes OR directly after the lecture, write down everything you remember.如果你发现记笔记会干扰你听，那么询问一个朋友你是否能借他/她的笔记，或者一下课就记下你能记住的所有东西。</p>\n<p>\n\t<strong>Tips for Kinesthetic Learners针对动觉型学习者的建议</strong></p>\n<p>\n\t1. Guess what the first point is once again? You&rsquo;ve got it, pay attention! For kinesthetic learners, it&rsquo;s extremely important that you take notes either by writing or typing, in order to actively engage with information as you receive it.猜猜第一点又是什么？猜对了，集中注意力！对于动觉型学习者来说，为了积极地获取刚收到的信息，手写或打字做笔记极为重要。</p>\n<p>\n\t2. Rewrite notes and reread information. If possible, translate the information into examples. This is something that can help kinesthetic learners retain what they need to know.重写笔记，重读信息。可能的话，将信息诠释为实例。这可以帮助动觉型学习者记住他们需要知道的东西。</p>\n<p>\n\t3. Visualize! One method that can help kinesthetic learners is to visualize yourself picking up information and putting it into a category. This may sound silly, but in this way you&rsquo;re &ldquo;doing&rdquo; something without actually physically doing it.视觉化！一个可以帮助动觉型学习者的方法就是设想你把信息收取，把它放在了一个门类里。这可能听上去有点愚蠢，但是用这种方法你就可以不用真的身体上有所行动就&ldquo;做&rdquo;了某事。</p>\n<p>\n\t4. Take advantage of labs and other class activities. These moments are when you&rsquo;re at your prime for learning. Concentrate on what you&rsquo;re learning from the experience and pay close attention to the process that you go through.利用实验室和其他班级活动。这些都是你学习的黄金时刻。全神贯注于你从体验中学到的东西，密切注意你所经历的过程。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p419403/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p419403\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626547/\">比化妆更美：女性要提高7大魅力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626558/\">比简单重复更有效的记忆方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p627395/\">他是不是完美男友？10个迹象告诉你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628645/\">缘分天注定 英夫妇未相识前就有合照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628590/\">2020年必备的10项技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628622/\">陪伴是最长情的告白 英夫妇每年一张大头贴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628817/\">惠普协力时尚设计师打造炫酷智能手表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628957/\">美国医生感染埃博拉 回国隔离治疗</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新学期伊始：如何开启属于自己的学习模式？"
 }
]