[
 {
  "date": "2015-12-04 19:19", 
  "link": "http://www.hjenglish.com/new/p758350/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p758350/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t通往亚太地区经济一体化之路<span style=\"line-height: 1.8em;\">Asia-Pacific Free Trade Area: The Road to Better Economic Integration in the Region</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t外交部国际经济司司长 张军<span style=\"line-height: 1.8em;\">Zhang Jun, Director-General of the Department of International Economic Affairs at Ministry of Foreign Affairs, PRC</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t《南华早报》，2015年11月17日<span style=\"line-height: 1.8em;\">South China Morning Post, 17 November 2015</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t亚太经合组织（APEC）第二十三次领导人非正式会议将于11月18日至19日在菲律宾马尼拉举行。亚太自贸区作为亚太区域经济一体化的重要路径，势将成为会议的热点议题之一，为各方所关注。<span style=\"line-height: 1.8em;\">The APEC Economic Leaders&rsquo; Meeting will be held in Manila on Wednesday and Thursday. The proposed Free Trade Area of the Asia-Pacific, which will serve as an important pathway for regional economic integration, is bound to be a hot topic at the meeting.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t21年前，APEC经济体领导人在印度尼西亚茂物会议上确立了发达成员、发展中成员分别在2010、2020年实现贸易和投资自由化的&ldquo;茂物目标&rdquo;，自此APEC经济合作进入新时期，&ldquo;茂物目标&rdquo;也成为APEC合作的核心议程。此后，各经济体在追求自由开放的贸易投资进程中携手并肩、锐意进取，促进区域共同繁荣和稳定，确立了亚太地区全球经济增长引擎的地位。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Twenty-one years ago in Bogor, Indonesia, APEC leaders put forward the Bogor Goals that aimed to liberalise trade and investment in the Asia-Pacific&rsquo;s industrialised economies by 2010, and by 2020 for developing economies. Since then, APEC has witnessed a new era in advancing economic cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAPEC economies have endeavoured, through joint efforts, to pursue free and open trade and investment, and promote mutual prosperity and stability in the region, turning it into an engine of global economic growth.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t20多年来，亚太经济体实现茂物目标的决心不曾动摇，探寻合作路径的脚步不曾游疑。亚太经济在乘风破浪的同时也遇到了一些新问题、新挑战。与区域贸易安排蓬勃发展相伴生，各种双诸边贸易安排交叉重叠，形成&ldquo;面条碗&rdquo;效应，带来合作&ldquo;碎片化&rdquo;风险，多边贸易体制受到影响和冲击。<span style=\"line-height: 1.8em;\">Over the past 21 years, APEC economies have remained committed to achieving the Bogor Goals, as well as to regional cooperation. However, alongside progress, new problems and challenges have also emerged. Given the &ldquo;spaghetti bowl effect&rdquo; of the various overlapping regional trade arrangements, there is a risk of fragmentation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t面对上述挑战，APEC各经济体开始探索建立能把地区所有成员纳入其中的高水平自贸安排，亚太自贸区倡议由此应运而生，并在各方共同努力下稳步推进：2006年，APEC领导人同意将亚太自贸区作为APEC会议的长期愿景之一；2010年，各方一致同意加快亚太经济一体化步伐，继续探索建立亚太自贸区的可行路径；2014年，APEC领导人北京会议决定启动并全面、系统地推进亚太自贸区进程，批准了《北京路线图》这一纲领性文件。亚太自贸区为整合和推动贸易投资自由化、进而实现茂物目标提供了重要驱动力，也为2020年后亚太地区的经贸合作指明了方向，这都充分说明了亚太自贸区进程对于当前和今后一段时期APEC合作的重要意义。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Faced with such challenges, APEC economies have begun to explore a high-level free trade arrangement encompassing all members, and that was how the proposal for an Asia-Pacific free trade area came into being.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tWith the joint efforts of all economies involved, work on the free trade area has been progressing steadily: in 2006, APEC leaders agreed to make it a long-term vision; in 2010, all economies reached a consensus on speeding up the regional economic integration process, and exploring the possible pathways to a free trade area; in 2014, leaders decided to launch and promote the process by endorsing the Beijing Roadmap towards realising the free trade area.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tA Free Trade Area for the Asia-Pacific will not only provide an important driving force for the promotion of free trade and investment, it will also take us closer to the Bogor Goals. And it shows the way for Asia-Pacific economic and trade cooperation beyond 2020. This illustrates the importance of such a free trade area to APEC, now and in the future.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t令人高兴的是，过去一年来，各经济体按照《北京路线图》，在亚太自贸区建设特别是联合战略研究方面取得了实质进展。5月APEC贸易部长会议批准了《亚太自贸区联合战略研究工作大纲》，并成立了核心起草小组；9月第三次高官会期间，联合研究工作组批准了核心起草小组分工和各章节工作计划；各方力争在明年第一次高官会和贸易部长会议前分别形成研究报告初稿和基本定型稿，并于2016年底前如期完成联合战略研究，并向领导人提出务实建议。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">We are glad to see that APEC economies have made substantial progress in the past year in working towards the free trade area, especially in the collective strategic study, as outlined in the Beijing Roadmap.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn May, the meeting of APEC ministers responsible for trade endorsed the terms of reference of the study, and established a core drafting group. During the APEC senior officials&rsquo; meeting in September, the assignments of the core drafting group and the writing plans for each chapter of the study were agreed on.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tNow, we are trying our best to finish the first draft by the first senior officials&rsquo; meeting next year, and a more refined one by the trade ministers&rsquo; meeting.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tWe aim to complete the collective strategic study by the end of 2016, in the hope of providing some pragmatic suggestions to APEC leaders.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t在亚太自贸区建设取得可喜成绩的同时，区域全面经济伙伴关系（RCEP）、跨太平洋战略经济伙伴关系协定（TPP）等区域内自贸谈判也有所突破。RCEP谈判各方已进入全面实质性出要价阶段，TPP谈判也于今年10月宣告结束并成功达成协议。上述谈判将不可避免地对包括亚太自贸区在内的亚太地区经济一体化进程及方向产生影响，但亚太地区涉及范围之大、覆盖之广，决定了区域经济一体化不应该也不可能只有单一路径可循。中国有句古话叫&ldquo;殊途同归&rdquo;，亚太自贸区与RCEP、TPP等自贸安排间的关系绝非对立或取而代之，而是融合共通，相互借鉴补充。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Alongside the welcome progress of an Asia-Pacific free trade area, breakthroughs have also been observed in other regional free trade negotiations, such as the Regional Comprehensive Economic Partnership and the Trans-Pacific Partnership. The former has entered the comprehensive price negotiation stage, while the TPP reached an agreement among all parties last month.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThese negotiations will inevitably affect the process and direction of Asia-Pacific economic integration.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tHowever, as the region covers a broad spectrum of economies and areas of cooperation, there is no doubt that regional economic integration should not and could not only follow one path. As an old saying goes, all roads lead to Rome. The Free Trade Area of the Asia-Pacific and other regional free trade arrangements neither contradict nor try to supplant one another, but are closely related, even complementary.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国对有利于本地区经济融合和共同繁荣的合作倡议均持开放立场，并鼓励各方在地区经济一体化建设中秉持以下原则：一是支持多边贸易体制，推进多哈回合谈判；二是充分考虑地区内各经济体发展差异性，尊重发展中经济体特殊需求；三是实现各自贸安排彼此协调，相互促进，致力于合作共赢，避免区域经济合作碎片化、集团化、政治化。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">China is open to all cooperation proposals that promote regional economic integration and common prosperity. We encourage all economies to adopt the following principles in advancing Asia-Pacific economic integration.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tFirst, we should support the multilateral trading system, and push forward the Doha Round of world trade talks.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tSecond, we should be mindful of the different level of development among economies in the region, and show respect to the special demands of developing economies.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThird, we should promote coordination and synergy among different free trade arrangements to achieve win-win cooperation, so as to avoid fragmentation, conglomeration and politicisation of regional economic cooperation.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t当前各方在亚太自贸区建设上已迈出了坚实的步伐，但仍需清醒地认识到，这样一个宏大的自贸安排绝不可能一步到位，而要分阶段，耐心细致推进。中国愿与本地区各经济体共同努力，秉持互信、包容、合作、共赢的精神，以本次APEC会议为契机，加速推进亚太自贸区进程，深化区域经济一体化，打造开放型亚太经济，共建发展、繁荣、进步的新亚太。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">While all economies have taken firm steps to build up the Free Trade Area of the Asia-Pacific, we should clearly recognise that such a huge free trade arrangement cannot be completed in one go. We must push it forward stage by stage, with patience and care.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tWith the opportunity afforded by the APEC Economic Leaders&rsquo; Meeting in Manila, China would like to work together with other economies, in the spirit of mutual trust, inclusiveness and win-win cooperation, to accelerate the realisation of the Asia-Pacific free trade area, deepen regional economic integration and build an open Asia-Pacific economy, to foster development, prosperity and advancement for the region.</div>\n<p>\n\t</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/4d413b09615846c1a20924feb076ed5e.gif\" style=\"border-style: none; display: inline;\" /></p>\n<p>\n\t<strong>还不了解翻译考试？<a href=\"http://www.hjenglish.com/new/zt/kouyiprepare/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中高口专题</a>、<a href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI专题</a>来为你科普</strong></p>\n<p>\n\t<strong><a class=\"creatLinks\" href=\"http://st.hujiang.com/abcenglish/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多零基础内容\">零基础</a>也想考口译？不担心！帮手在这里：<a href=\"http://class.hujiang.com/15197805/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197854/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI戳&gt;&gt;&gt;</a></strong></p>\n<p>\n\t<strong>大学要毕业了才想起要张<a class=\"creatLinks\" href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译内容\">口译</a>证？别着急，<a href=\"http://class.hujiang.com/15197847/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">大学直达CATTI三级&gt;&gt;&gt;</a></strong></p>\n<p>\n\t<strong>长期口译备考，一年拿下翻译证！证书+实力的双重提升：<a href=\"http://class.hujiang.com/15197817/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197836/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">高口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15198053/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI三级戳&gt;&gt;&gt;</a><a href=\"http://class.hujiang.com/15198064/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI二级戳&gt;&gt;&gt;</a></strong></p>\n<div id=\"cke_pastebin\">\n\t<strong>以上<a class=\"creatLinks\" href=\"http://class.hujiang.com/course?cate=11732\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译翻译内容\">口译翻译</a>课程在<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">【12.12学习趴】</a>中均有沪江内部福利哦~索取福利请添加英大为微信好友，备注：<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">学习趴</a>。</strong></div>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/ffb8500a66cc4befa3e1a05fad19466b.jpg\" style=\"border-style: none; display: inline;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p758350/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p758350\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758134/\">出生礼：扎克伯格给女儿的信双语全文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758144/\">囧研究：哪些表现最蠢 如何才能不犯蠢？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758275/\">妹子们找高的吧！夫妇身高差和幸福感成正比</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758179/\">这些中国特色的图片都引爆了老外哪些脑洞？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758145/\">最爱皇室和美剧：2015宝宝英文起名TOP10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758252/\">从前我想养一只喵 后来养成了一头猫……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755567/\">老板再见！5种捷径外快赚够了就跑吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756235/\">口译这样学 人人都能轻松做翻译官！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758258/\">外媒看中国：网友手绘雾霾下的北京 心酸萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757793/\">Quora精选：一生中最重要的技能</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "张军：通往亚太地区经济一体化之路（中英对照）"
 }, 
 {
  "date": "2015-12-04 19:12", 
  "link": "http://www.hjenglish.com/new/p758349/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p758349/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/e7f5cb28e2ec4b999cd8e996354be2f1.jpg\" /></p>\n<p>\n\t延续北京议程，谱写合作新篇<span style=\"line-height: 1.8em;\">Taking forward the APEC Agenda</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t外交部副部长 李保东<span style=\"line-height: 1.8em;\">Li Baodong, Vice Foreign Minister of China</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t《中国日报》（东南亚版），2015年11月13日<span style=\"line-height: 1.8em;\">China Daily Asia Weekly, 13 November 2015</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t又是一年秋来时。北京秋高气爽、层林尽染，APEC蓝持续显现。这也是2014年亚太经合组织（APEC）北京会议在人们生活中留下的美好印记之一。<span style=\"line-height: 1.8em;\">It is again autumn in Beijing, where trees have turned a myriad of colors in the crisp air under the &ldquo;APEC blue&rdquo; sky. This is one of the charming memories of the APEC Economic Leaders&rsquo; Meeting (AELM) held here one year ago.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2014年11月，APEC各经济体领导人齐聚北京雁栖湖畔，共商亚太合作大计。会议通过了《领导人宣言&mdash;&mdash;北京纲领：构建融合、创新、互联的亚太》和《APEC成立25周年声明》，批准亚太自贸区路线图，经济创新发展、改革与增长共识，互联互通蓝图等重要文件，决定共建面向未来的亚太伙伴关系，打造开放型亚太经济格局，实现共同发展、繁荣和进步的亚太梦。领导人在APEC成立之后25年探索和成就基础上，明确了亚太地区经济合作的未来愿景和路径。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">In November 2014, APEC Leaders gathered by Yanqi Lake in Beijing for the 22nd AELM.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThey issued the Leaders&rsquo; Declaration &ndash; Beijing Agenda for an Integrated, Innovative and Interconnected Asia-Pacific and the Statement on the 25th Anniversary of APEC, approved important documents such as the Beijing Roadmap for APEC&rsquo;s Contribution to the Realization of the Free Trade Area of the Asia-Pacific (FTAAP), APEC Accord on Innovative Development, Economic Reform and Growth and APEC Connectivity Blueprint for 2015-2025.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThey also decided to shape the future through Asia-Pacific partnership, build an open economy in the Asia-Pacific, and realize the Asia-Pacific dream of common development, prosperity and progress.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tOn the basis of 25 years of efforts and achievements, APEC Leaders set out a clear vision and pathway for future economic cooperation in the Asia-Pacific.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t正如习近平主席所说，雁栖湖不是终点，而是新的起点。APEC第二个25年的开局之年，带着北京会议的重大使命启航。一年来，APEC大家庭精诚团结，全面深入落实北京会议成果，步履坚实、成果丰硕。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Just like what President Xi Jinping said after the Beijing AELM, Yanqi Lake is, of course, not the finishing line; rather a new starting point for APEC. 2015 is the first year of the second quarter of the century of APEC.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe APEC family set off on the journey with mandates of the Beijing outcomes. We have taken solid steps toward fully implementing the Beijing outcomes and have a lot to show for our results.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t作为北京会议的一项标志性成果，亚太自贸区进程成功启动并有序推进。在中美共同牵头、APEC所有成员参与下，亚太自贸区联合战略研究已经起步，目前已进入研究报告实质性撰写阶段。此项工作将评估亚太自贸区潜在影响和效益，分析其实现的可能路径等，并将在2016年底前向领导人提交报告，同时提出务实建议。APEC各经济体还通过举办自贸区政策对话、信息交流等活动，加强自贸区能力建设，进一步凝聚亚太自贸区共识。建设亚太自贸区是应对贸易安排面条碗效应和碎片化风险的重要手段，我们有信心将其打造成茂物目标之后亚太区域经济合作新的旗帜。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">As the landmark achievement of the Beijing AELM, the FTAAP process was successfully kicked off and is being advanced in an orderly way.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe Collective Strategic Study on FTAAP, led by China and the United States and with participation of all APEC economies, has been started and is currently in the phase of substantive drafting.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThis Study will assess the potential impact and benefit of FTAAP, analyze possible pathways for its realization and be submitted to the leaders by the end of 2016 along with any recommendations.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tEfforts were also made by economies to promote policy dialogues, experience sharing with a view to addressing capacity building needs and consolidate consensus over FTAAP process.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe FTAAP is an important way to address the &ldquo;spaghetti bowl effect&rdquo; and fragmentation risk caused by various regional trade arrangements. We have every confidence to make the FTAAP another grand goal leading Asia-Pacific economic cooperation after the Bogor Goals.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t北京会议通过了《APEC互联互通蓝图（2015-2025）》，确立了未来十年实现无缝、全面联结和融合亚太的愿景目标。中国已经向APEC秘书处提交了蓝图落实进展的2015年年度报告。在更大范围内，中国与亚太伙伴密切协作，以&ldquo;一带一路&rdquo;建设为契机，深入推进政策沟通、设施联通、贸易畅通、资金融通和民心相通。作为早期收获，一批经贸、投资、产业、能源、金融项目初具雏形。跨境公路、铁路、通讯网络等基础设施重点工程进展顺利。亚洲基础设施投资银行协定签署国已达54个，即将正式运营。2015年上半年，中国与&ldquo;一带一路&rdquo;沿线经济体双边贸易总额达4853.7亿美元，百姓消费选择不断丰富。经各经济体间密集磋商、积极协调，自2015年9月1日起，商务人士的&ldquo;外交护照&rdquo;&mdash;&mdash;APEC商务旅行卡有效期由3年延长至5年，商务人士一次申请成功后可在更长时间内享有APEC经济体免签待遇和快速通关便利，人员跨境流动更加便利。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">The Beijing AELM adopted the APEC Connectivity Blueprint for 2015-2025 and set the vision and goals in the next ten years for a seamless and comprehensively connected and integrated Asia-Pacific. China has submitted to the APEC Secretariat a report on the implementation of the blueprint in 2015.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tChina worked closely with Asia-Pacific partners in a wider scope to take advantage of the Silk Road Economic Belt and the 21st-Century Maritime Silk Road Initiative and further promoted policy coordination, facilities connectivity, unimpeded trade, financial integration and people to people bond. A number of trade, investment, industrial, energy and financial projects have taken shape as &ldquo;early harvest&rdquo;.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tGood progress has been made in key infrastructure projects such as cross-border roads, railways and telecommunications networks. Fifty-four countries have signed the Articles of Agreement of the Asian Infrastructure Investment Bank (AIIB), which will soon start its operation.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn the first half of 2015, two-way trade between China and the economies along the &ldquo;Belt and Road&rdquo; totaled US$485.37 billion, enabling people in these countries to have a more diversified choice of consumer products.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe APEC Business Travel Card, also known as the &ldquo;diplomatic passport for business people&rdquo;, has had its validity extended from 3 to 5 years starting from 1 September 2015.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tBusiness people can enjoy visa-free treatment and fast-track immigration clearance within APEC economies for a longer period of time once their application is approved, thus greatly facilitating cross-border personnel movement.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们并肩创造价值，也携手抵御腐败侵蚀，捍卫发展果实。对于普通人，亚太是有活力的大家庭，是一体化的大市场。对于腐败分子，APEC是一张疏而不漏的恢恢法网。根据《APEC北京反腐败宣言》精神，各方以反腐败执法合作网络为平台，加强信息通报、跨境调查协助、反腐败执法方面合作，效果显著。2014年12月，APEC反腐败国际追逃追赃专题培训班在中国举办。APEC成员间的双、多边反腐败合作不断深化。以中国为例，国际刑警组织中国国家中心局公布针对100名嫌犯的&ldquo;红色通缉令&rdquo;，加大全球追缉力度，各方予以积极配合。我们与美国、加拿大等经济体建立了执法合作机制，实施追逃追赃的&ldquo;天网行动&rdquo;得到新加坡、新西兰等的配合。要通过APEC各经济体的共同努力，织就一张疏而不漏的法网，让腐败分子无处遁形。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Not only do we jointly create value, we also fight corruption and defend the achievements of development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tFor ordinary people, the Asia-Pacific is a vibrant family and an integrated market, but for corruption suspects, APEC casts a net of justice from which there is no escape.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAccording to the APEC Beijing Declaration on Fighting Corruption, the parties have used the Network of Anti-Corruption Authorities and Law Enforcement Agencies (ACT-NET) to carry out effective cooperation in information sharing, cross-border investigation assistance and anti-corruption law enforcement.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn December 2014, the ACT-NET International Fugitive Repatriation and Asset Recovery Workshop was held in China. In the meantime, APEC members continued to deepen bilateral and multilateral anti-corruption cooperation.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tTake China for example. Interpol&rsquo;s China National Center Bureau issued &ldquo;red warrants&rdquo; against 100 suspects and stepped up worldwide huntdown, for which it received active cooperation from relevant members. China has established law enforcement cooperation mechanisms with the United States and Canada.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe implementation of &ldquo;Operation Sky Net&rdquo; aimed at fugitives and stolen assets has received cooperation from Singapore and New Zealand. APEC economies should work together to weave a closely-knit net of justice to hunt down every corrupt criminal.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\tAPEC蓝不应是昙花一现，领导人们在北京会议上重申了低碳经济和可持续发展的决心。一年来，我们积极践行绿色发展理念，推动绿色供应链网络务实合作，促进产业链条的绿色升级。2015年6月，APEC首个绿色供应链示范中心在中国天津启动。我们还在北京和河北营造碳中和林1274亩。这些林木在未来20年内将全部抵消2014年会议产生的6371吨二氧化碳当量，北京会议由此成为APEC历史上第一届碳中和会议。现在，碳中和林已融入自然，为改善环境作出积极贡献，装点着这美丽的秋天。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">&ldquo;APEC blue&rdquo; shouldn&rsquo;t be short-lived. In Beijing, leaders reiterated their determination to pursue low-carbon and sustainable development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn the past year, we have actively implemented the concept of green development and promoted practical cooperation in the green supply chain network as well as the green upgrade of industrial chains.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn June 2015, the first Pilot Center of APEC Cooperation Network on Green Supply Chain was launched in Tianjin, China. What&rsquo;s more, China established a plantation of 85 hectares in Beijing and its surrounding Hebei Province.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tOver 20 years, this plantation will offset the 6,371 tons of CO2 emitted during the 2014 APEC meeting, making Beijing AELM the first carbon neutral APEC meeting ever.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe carbon neutralization forests have become an integral part of the nature, adding to the charm of the autumn.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t上述进展只是我们过去一年工作的缩影。为进一步落实2014年会议成果，APEC成员积极进行政策对话协调，加强机制和能力建设。根据北京会议共识，APEC新成立十多个合作机制，仅中方一家就举办20多场研讨会。中方已经向会议提交了《APEC北京会议成果落实进展报告2015》，系统、全面回顾并归纳了北京会议落实工作各项进展。成果落实是一项长期工作，中方和APEC各经济体将付出不懈努力。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">These achievements are just a few examples of our work in the past year. APEC members are actively conducting policy dialogue and coordination to implement the Beijing outcomes and strengthen institution and capacity building.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAccording to the consensus of the Beijing AELM, APEC has set up more than ten new cooperation mechanisms and China alone has hosted more than 20 seminoars/workshops.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tChina has submitted its 2015 Progress Report on the Implementation of the Outcomes of the Beijing AELM, which gives a comprehensive review of the progress in various areas. Implementation will be a long-term job. China and all APEC economies will work tirelessly for it.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\tAPEC大家庭有理由为过去一年的进展和收获感到慰藉和骄傲。我们的收获，源于对面向未来的亚太伙伴关系的坚持；源于对APEC经济体多样性特点、对各经济体发展道路和模式的尊重；源于互信、包容、合作、共赢的合作精神；更源于我们&ldquo;言必信、行必果&rdquo;的执着。我们愿与各方一道，延续和发展APEC议程，开拓创新，共迎一个又一个丰收的秋天，共逐共同发展、繁荣和进步的亚太梦。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">The APEC family has every reason to be proud of the progress and achievements made in the past year.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThey are rooted in our commitment to the Asia-Pacific partnership, respect for the diversity of APEC economies and their development paths and models, the spirit of mutual trust, inclusiveness, and win-win cooperation.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe progress also comes from the delivery of our pledges. China stands ready to work with other members to continue and take forward the APEC agenda, strive for more &ldquo;autumn harvests&rdquo; and realize the Asia-Pacific dream of common development, prosperity and progress.&nbsp;</div>\n<p>\n\t</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/4d413b09615846c1a20924feb076ed5e.gif\" style=\"border-style: none; display: inline;\" /></p>\n<p>\n\t<strong>还不了解翻译考试？<a href=\"http://www.hjenglish.com/new/zt/kouyiprepare/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中高口专题</a>、<a href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI专题</a>来为你科普</strong></p>\n<p>\n\t<strong><a class=\"creatLinks\" href=\"http://st.hujiang.com/abcenglish/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多零基础内容\">零基础</a>也想考口译？不担心！帮手在这里：<a href=\"http://class.hujiang.com/15197805/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197854/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI戳&gt;&gt;&gt;</a></strong></p>\n<p>\n\t<strong>大学要毕业了才想起要张<a class=\"creatLinks\" href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译内容\">口译</a>证？别着急，<a href=\"http://class.hujiang.com/15197847/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">大学直达CATTI三级&gt;&gt;&gt;</a></strong></p>\n<p>\n\t<strong>长期口译备考，一年拿下翻译证！证书+实力的双重提升：<a href=\"http://class.hujiang.com/15197817/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197836/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">高口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15198053/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI三级戳&gt;&gt;&gt;</a><a href=\"http://class.hujiang.com/15198064/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI二级戳&gt;&gt;&gt;</a></strong></p>\n<div id=\"cke_pastebin\">\n\t<strong>以上<a class=\"creatLinks\" href=\"http://class.hujiang.com/course?cate=11732\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译翻译内容\">口译翻译</a>课程在<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">【12.12学习趴】</a>中均有沪江内部福利哦~索取福利请添加英大为微信好友，备注：<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">学习趴</a>。</strong></div>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/ffb8500a66cc4befa3e1a05fad19466b.jpg\" style=\"border-style: none; display: inline;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p758349/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p758349\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758134/\">出生礼：扎克伯格给女儿的信双语全文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758144/\">囧研究：哪些表现最蠢 如何才能不犯蠢？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758275/\">妹子们找高的吧！夫妇身高差和幸福感成正比</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758179/\">这些中国特色的图片都引爆了老外哪些脑洞？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758145/\">最爱皇室和美剧：2015宝宝英文起名TOP10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758252/\">从前我想养一只喵 后来养成了一头猫……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755567/\">老板再见！5种捷径外快赚够了就跑吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756235/\">口译这样学 人人都能轻松做翻译官！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758258/\">外媒看中国：网友手绘雾霾下的北京 心酸萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757793/\">Quora精选：一生中最重要的技能</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李保东：延续北京议程，谱写合作新篇（中英对照）"
 }
]