[
 {
  "date": "2013-12-29 18:30", 
  "link": "http://www.hjenglish.com/new/p554967/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p554967/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/2d1512b49a5a4f878ac63e2766e81dbb.jpg\" style=\"width: 458px; height: 305px;\" /></p>\n<p>\n\tIf you&rsquo;ve done any traveling at all, you&rsquo;re likely quite aware that customs and etiquette differ from one culture to another: what may be perfectly <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/innocuous\" target=\"_blank\">innocuous</a> in one place may be hideously offensive in another, and vice-versa.  如果你出国旅行过，你很可能回忆道各国文化之间的风俗和礼仪差异很大：在这个国家这种风俗礼仪无伤大雅但在另一个国家却显得冒犯之极，反之亦然。</p>\n<p>\n\tGranted, even if you haven&rsquo;t traveled at all, you&rsquo;re probably aware of the fact that certain types of behavior aren&rsquo;t exactly acceptable in other countries: belching at the table may be a sign of gratitude in some places, but in most areas of North America and Europe, such a display will earn you a fair bit of ire. 的确，即使你从不出去旅行，你可能也明白对于某些行为而言，换个国家真的接受不了：有的国家认为在饭桌上打嗝是对一顿美味的饱餐后表达自己的赞美之意，但在北美和欧洲的大部分地区，打嗝代表忿怒之意。</p>\n<p>\n\tWhether you plan on traveling to any of the places listed below or just doing business with a foreign client, it&rsquo;s important to educate yourself on the standards of politesse and etiquette beforehand&mdash;the last thing you want to do is offend someone with any ignorant, boorish behavior. Here&rsquo;s how to be polite in 16 different countries:不管是计划到如下所列的地点去旅行还是只与外国客户谈业务，自己先了解一下礼貌和礼节标准，千万不要因对礼仪的不了解以及粗鲁的行为而冒犯人。下文是关于如何在16个国家做一名有礼貌懂礼节的旅行者的注意事项。</p>\n<p>\n\t<strong>1. Sweden 瑞典</strong></p>\n<p>\n\tKeep personal distance and don&rsquo;t touch people when you talk to them. Ensure proper table manners, never discuss religion or politics, and try to maintain a level of quiet dignity. Silences during conversations are not considered uncomfortable, and it&rsquo;s better to be a bit quiet, rather than overly <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/verbose\" target=\"_blank\">verbose</a>. When dining out, don&rsquo;t drink before the host offers a toast, and don&rsquo;t get drunk. 和人说话的时，要保持一定的距离不要碰到对方。注意正确的餐桌礼仪，不要讨论宗教或政治话题，还有尽量做到有自尊。在谈话中保持沉默并不会让人感到有不舒服的感觉，适当的安静比太过啰嗦反倒好。外出就餐时，主人端上面包之前不要喝酒，而且不要喝醉。 </p>\n<p>\n\t<strong>2. Mexico 墨西哥 </strong></p>\n<p>\n\tWhen meeting others, women should <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/initiate\" target=\"_blank\">initiate</a> handshakes with men, but all people should avoid making too much eye contact; that can be seen as aggressive and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/belligerent\" target=\"_blank\">belligerent</a> behavior. If sharing a meal with others, keep your elbows off the table and try to avoid burping at all costs. Keep your hands off your hips, and make sure you never make the &ldquo;okay&rdquo; sign with your hand: it&rsquo;s vulgar. 男女见面时，女人应该主动与男人握手，但不要有太多的目光接触；总有眼神接触会被看作是积极好战的行为。如果与他人一起吃饭，不要把你的手肘放在桌子上，不要打嗝。不要把手放在臀部上，而且不要做&ldquo;OK&rdquo;的手势，这个手势粗俗之至。 </p>\n<p>\n\t<strong>3. Germany 德国 </strong></p>\n<p>\n\tMuch like Scandinavian people, Germans tend to be reserved and polite. Ensure that handshakes are firm, and always 、address people with Mr. or Mrs. followed by their surname (&ldquo;Herr&rdquo; or &ldquo;Frau&rdquo; if you&rsquo;re confident that you&rsquo;ll pronounce them well). Decent table manners are of great importance, and be sure to say &ldquo;please&rdquo; and &ldquo;thank you&rdquo; often. 德国人和斯堪的纳维亚人一样都倾向于保守和礼貌。握手时要牢牢握紧，在姓前加上先生或太太的称呼（如果你对自己的德语发音自信的话，要用德语称呼&ldquo;先生&rdquo;或&ldquo;夫人&rdquo;）。良好的餐桌礼仪非常重要，&ldquo;请&rdquo;和&ldquo;谢谢&rdquo;一定要常挂嘴边。 </p>\n<p>\n\t<strong>4. China 中国 </strong></p>\n<p>\n\tBe generous with saying &ldquo;thank you&rdquo; when someone does anything from pouring you tea to offering you a gift, and if or when you receive a gift, take it with both hands. If someone makes a comment about your weight/appearance/<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/idiosyncrasy\" target=\"_blank\">idiosyncrasy</a>, try not to take it as offensive: it&rsquo;s merely an observation on their part. 当有人给你倒茶给你送礼物时，不要吝惜说&ldquo;谢谢&rdquo;，并且如果你收到礼物或当你收到礼物时，要用双手接礼物。如果有人评论你的体重/外表/特质，尽量不要视为是有冒犯之意：那只不过是对你个人外表长相和性格特质的一种表象观察印象而已。</p>\n<p>\n\t<strong>5. Pakistan 巴基斯坦 </strong></p>\n<p>\n\tBe sure to dress modestly (especially if you&rsquo;re female), and if you go out for a meal, eat with your right hand; the left is considered unclean. Sit on your left hand if you need to, but keep it away from your food. Don&rsquo;t show anyone the bottom of your shoe, and try not to touch anyone with your feet. 穿着一定要得体（尤其是女性更要注意衣着得体这点），如果你出去吃饭，用右手吃饭；左手被认为是不洁净的。如果需要坐的话，坐在你的左手边，但左手不要碰食物。不要把脚抬起来，你的脚尽量不要碰到对方。 </p>\n<p>\n\t<strong>6. France 法国 </strong></p>\n<p>\n\tBe sure to say &ldquo;please&rdquo; and &ldquo;thank you&rdquo; often, and always thank people for their time. If you need help at a shop, apologize to the staff for bothering them with a question, and be sure to thank them before you leave. Make sure that you chew with your mouth closed during meals, don&rsquo;t speak when your mouth is full, and for goodness&rsquo; sake, don&rsquo;t <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/slurp\" target=\"_blank\">slurp</a> anything! 一定要多说&ldquo;请&rdquo;和&ldquo;谢谢&rdquo;，而且总要对占用人家时间表示感谢。如果你在商店需要帮助，因问问题而打扰到店员要向店员表示歉意，在你离开之前一定要感谢店员的热心帮忙。在咀嚼食物时要闭着嘴嚼，不要在塞满满口食物时说话，拜托吃东西时不要出声！ </p>\n<p>\n\t<strong>7. Korea 韩国 </strong></p>\n<p>\n\tDon&rsquo;t be offended if a Korean woman merely nods instead of offering her hand to shake, and don&rsquo;t extend yours to her. Never touch a Korean person while talking to them (unless you&rsquo;re on very friendly terms), and maintain a respectable distance: personal space is rather vital. Try to avoid talking too much during meals, and offer to pay even if you know that the other party is treating you. 如果一个韩国女人只是向你点了点头而不和你握手，不要生气，也不要向她伸出手做握手的动作。和韩国人说话时不要有肢体接触的动作（除非你们的关系非常友好），并保持一段体面的距离：个人空间相当重要。就餐时尽量不要说太多话，并且即使你知道对方请你吃饭，你也要抢着付钱。</p>\n<p>\n\t<strong>8. Japan 日本 </strong></p>\n<p>\n\tWhen dealing with Japanese clients, be sure to dress fairly conservatively, and make sure that you bow lower than they do upon meeting them. Accept gifts with both hands (and open them later, not in front of the giver), and never blow your nose at the dining table. Avoid asking and answering direct questions: it&rsquo;s better to imply rather than ask, and to answer with vagueness during conversations. 与日本客户打交道时，穿着一定要保守，并且在见面鞠躬时，你的身子要低于对方的身子。用双手接礼物（不要当面就打开礼物，回头再拆开礼 物），不要在餐桌上擤鼻涕。不要提问和回答很直接的问题：暗示性地问问题的方式比直接发问的方式好，对话时最好能语焉不详地回答。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/e8e16fb2534c44cbaebadbe5ee8e9466.jpg\" style=\"width: 457px; height: 307px;\" /></p>\n<p>\n\t<strong>9. Argentina 阿根廷 </strong></p>\n<p>\n\tThis is another country in which people will lean in close when they speak to you, and touch you often during a conversation. Pulling away is considered rude and &ldquo;cold&rdquo;, so be prepared to sacrifice your own personal space for the sake of social courtesy. Maintain strong eye contact, and don&rsquo;t put your hands on your hips. 阿根廷这个国家的人和你说话时，也会和你靠得很近，并且在谈话时经常有身体接触的动作。说话时离得远被认为是无礼&ldquo;冷漠&rdquo;，所以，为了在社交时做到有礼貌要准备好牺牲自己的个人空间。要保持伴有眼神接触的动作，不要把手放在臀部。 </p>\n<p>\n\t<strong>10. The Netherlands 荷兰</strong></p>\n<p>\n\tShake hands with everyone, ensuring that you smile and make eye contact while doing so. Make appointments for meetings and social functions well in advance (like, a couple of weeks in advance), and be punctual when you show up. Feel free to bring gifts such as chocolate or flowers when visiting people. 握手时要面带微笑并伴有眼神交流的动作。提前预约会议或社交活动的时间（如，提前两周预约见面时间），还要守时出现。与人见面时，随身带个小礼物，如巧克力或鲜花。 </p>\n<p>\n\t<strong>11. Russia 俄罗斯 </strong></p>\n<p>\n\tTurning down an alcoholic drink is considered terribly offensive in Russia, so it&rsquo;s a good idea to fortify yourself with some greasy food before heading out for a meal with Russian or Ukrainian clients. Don&rsquo;t smile at strangers or they&rsquo;ll think you&rsquo;re deranged, and when paying for items, place your money on the counter rather than trying to hand it directly to the cashier. 在俄罗斯拒绝喝酒被视为非常无理的行为，所以与俄罗斯或乌克兰客户出去吃饭时，自己在出门的时候多吃些油腻的食物是一个好主意。不要对陌生人微笑否则他们会认为你疯了，购物付钱时，把钱放在柜台上不要直接把钱递到收银员面前。</p>\n<p>\n\t<strong>12. Canada 加拿大 </strong></p>\n<p>\n\tCanadians are (for the most part) polite, respectful, and fairly reserved people. It&rsquo;s important to remember social <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/niceties\" target=\"_blank\">niceties</a> such as saying &ldquo;please&rdquo; and &ldquo;thank you&rdquo; when dealing with them, and if you open doors for people and offer firm handshakes, you&rsquo;re sure to stay in the good books. When ordering food or drinks, never begin with &ldquo;I want&hellip;,&rdquo; as it&rsquo;s considered rude and ignorant to do so. 多数加拿大人都很懂礼貌、尊重礼节并且是相当保守的人。记住社交细节这点很重要，如与他们打交道时说&ldquo;请&rdquo;和&ldquo;谢谢&rdquo;，并且如果你向大家敞开心扉并热情地握手，你肯定能给人留下好印象。在点餐或饮料时不要以&ldquo;我想要&hellip;，&rdquo;的句子开头，这样会显得你很粗鲁无知。 </p>\n<p>\n\t<strong>13. Italy 意大利 </strong></p>\n<p>\n\tDress formally and respectably in churches and upscale restaurants, and ensure that your table manners are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/impeccable\" target=\"_blank\">impeccable</a>. Be punctual, always be generous with social niceties, and under no circumstances should you ever be drunk in public. Say &ldquo;please&rdquo; often, and if possible, try to make at least a bit of an effort to learn a few Italian words and phrases. 在教堂和高档餐厅穿着要正式体面并确保你的餐桌礼仪做到无可挑剔。要始终记住守时这一社交细节，并且在任何情况下，你都不应该在公共场合醉酒。&ldquo;请&rdquo;字常挂嘴边，如果可能的话，尽量努力学习一些意大利单词和短语。 </p>\n<p>\n\t<strong>14. Nepal 尼泊尔 </strong></p>\n<p>\n\tIt&rsquo;s best to dress modestly when traveling around Nepal, and if you end up exchanging gifts with others, never do so with your left hand. When it comes to sharing meals, use utensils so you avoid contaminating anything with implements that may have touched your mouth, and take care to remove your shoes upon entering someone&rsquo;s home, or a temple. 环游尼泊尔时穿着最好要谨慎，如果你与别人交换礼物，不要用左手递送礼物。一起吃饭时，尽量不要用自己放在嘴里用过的餐具去夹饭菜，并且进入别人家里或者进入一座庙宇时要记得脱鞋。</p>\n<p>\n\t<strong>15. The U.K. 英国 </strong></p>\n<p>\n\tLike in Canada, people in the United Kingdom tend to be fairly polite and reserved. Possibly more so. Be very <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/courteous\" target=\"_blank\">courteous</a> in your speech, never address anyone by their given name unless invited to do so (always address them as Mr./Mrs./Miss followed by their surname to begin with), and ensure that you use proper table manners when sharing meals. 英国人和加拿大人一样都很礼貌、很保守，可能还有更礼貌和保守。说话时要很谦恭，除非别人力邀否则不要称呼他们的名字（在姓之前总要加上先生/夫人/小姐的称呼），并且在一起吃饭时，确保您使用正确的餐桌礼仪。 </p>\n<p>\n\t<strong>16. Brazil 巴西 </strong></p>\n<p>\n\tSmile often, don&rsquo;t be afraid to touch others during conversation, and be generous with the &ldquo;thumbs-up&rdquo; sign. Avoid the &ldquo;okay&rdquo; gesture (it&rsquo;s offensive), and if you eat a sandwich, use a napkin to hold it rather than your bare hands. Don&rsquo;t use a toothpick without covering your mouth with your free hand, and if you&rsquo;re going to wear a tiny string Speedo on the beach, be sure to strut around in it. 经常微笑，在对话期间不要担心与别人有肢体接触的动作，并且要大方做出竖起&ldquo;大拇指&rdquo;这个动作。不要做&ldquo;OK&rdquo;这个手势（这个手势显得有些冒犯）。如果你吃三明治时，用餐巾包着吃不用手直接抓着吃。剔牙时要用手捂着嘴遮盖一下，还有如果你想要在沙滩上穿性感的泳衣，以防走光一定要遮挡一下。 &nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p554967/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p554967\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558532/\">外媒看中国：《爸爸去哪儿》为啥这么火</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p559544/\">《神探夏洛克》第三季新剧照：华生要结婚了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558538/\">致年轻人：等老了你会后悔的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552646/\">长得漂亮就够了：人越好看收入越高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557973/\">活到老学到老：如何养成终身学习的习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p556613/\">完美周末早午餐：松软美式煎薄饼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552040/\">个人简历滥用词盘点：有责任心居首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p559589/\">美国男子种出世界最辣辣椒 爱辣的你来挑战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558061/\">投票听力酷，就送学习卡</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "全球旅行文化：教你做个礼貌的旅行者"
 }, 
 {
  "date": "2013-12-29 18:00", 
  "link": "http://www.hjenglish.com/new/p551641/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p551641/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/d005c16e09424d11b956262bd83141df.jpg\" /></p>\n<p>\n\tYour friend&rsquo;s out of work. But while she <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scramble\" target=\"_blank\">scramble</a>s to make ends meet and worries about the future, you&rsquo;re heading into a stable workplace every day and collecting a steady <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/paycheck\" target=\"_blank\">paycheck</a>.Her <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/predicament\" target=\"_blank\">predicament</a> puts your cranky boss and overloaded inbox in perspective, and you&rsquo;re doing everything you can to provide her with leads. You also try to mind your manners when she opens up about the details of her search process.你的朋友正在找工作。当她还在整天量入为出，为自己的未来担忧时；你却已经拥有了一份稳定的工作和收入。她的窘境让你那脾气暴躁的老板和堆积如山的邮件看上去也没那么讨厌了。所以你想方设法给她提供一些建议，也试着在她细述求职烦恼时注意自己的言行。</p>\n<p>\n\tHere are a few things it&rsquo;s probably better not to say so you don&rsquo;t <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/compound\" target=\"_blank\">compound</a> her feelings of frustration and isolation:为了照顾朋友的情绪，使她不会感到沮丧或孤独，以下是你应该注意避免的五大禁忌语：</p>\n<p>\n\t<strong>1. &ldquo;How&rsquo;s the job search going?&rdquo; (again, and again)&ldquo;你的工作找得怎么样了？&rdquo;（一遍又一遍地问）</strong></p>\n<p>\n\tIt&rsquo;s fine to make conversation and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inquire\" target=\"_blank\">inquire</a> into your friend&rsquo;s well-being &mdash; but don&rsquo;t ask <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/incessantly\" target=\"_blank\">incessantly</a>.你可以和朋友交流，关心以下她的近况，但别总是不停地询问。</p>\n<p>\n\tSome job search days are better than others, but your friend will be on the market every day until she isn&rsquo;t anymore. If she hasn&rsquo;t told you she has a job and is starting next week, don&rsquo;t expect to be provided with updates every hour. In fact, only ask if you have something to offer.求职季有些日子会更容易找到工作，但你的朋友在找到工作前每天都会去人才市场报到的。所以除非她主动和你说她下个星期就要开始上班了，别时时都让她给你汇报最新情况。如果你可以有些工作机会或咨询可以提供给她的话则除外。</p>\n<p>\n\t<strong>2. &ldquo;Here&rsquo;s what you&rsquo;re doing wrong&hellip;&rdquo;&ldquo;你在这些方面做得不够&hellip;&hellip;&rdquo;</strong></p>\n<p>\n\tIf your friend asks you for advice, feel free to offer tips and critique her strategy. If she doesn&rsquo;t ask, don&rsquo;t attempt to tell her what she&rsquo;s doing wrong &mdash; because you might add to her <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/annoyance\" target=\"_blank\">annoyance</a> or, worse yet, give her misleading advice.如果你的朋友征求你对于她求职的意见，那么你可以畅所欲言。如果她没有主动问你，别总是试着告诉她哪儿做错了。这样会让你的朋友很不快，或者更糟糕的是&mdash;&mdash;你可能会给她一个错误的建议。</p>\n<p>\n\t<strong>3. &ldquo;I know a guy who does the same thing you do. He can hardly tie his shoes, but he was hired within a week of graduation for a six-figure salary. You should think about doing that.&rdquo;&ldquo;我认识一个人，和你专业一样。他连系鞋带都不会，却在毕业一个星期以内找到了一份年薪几十万的工作。你应该学一学他找工作的方法。&rdquo;</strong></p>\n<p>\n\tThis story can be inspiring if you end it by handing your friend the name and phone number of the manager who hired the guy. But if you aren&rsquo;t planning to do that, it&rsquo;s not a good story.如果你可以把录用故事主人公的公司联系方式给你的朋友的话，那这个故事的确是振奋人心。但如果你没有，那这个故事是想说明什么呢？</p>\n<p>\n\t<strong>4. &ldquo;That&rsquo;s the problem with kids in this economy today. They always...&rdquo;&ldquo;现在的年轻人找工作就是这样。他们总是&hellip;&hellip;&rdquo;</strong></p>\n<p>\n\tPeople don&rsquo;t love being handed a list of everything that&rsquo;s wrong with them. They also don&rsquo;t like lists of everything wrong with their generation.没有哪个人愿意被一条一条列出来哪里做得不好。他们也不愿意自己的缺点被归结到某个年代的通病上。</p>\n<p>\n\t<strong>5. &ldquo;On the plus side, you have all this free time now!&rdquo;&ldquo;往好的方面想想，你现在多闲啊！&rdquo;</strong></p>\n<p>\n\tYour friend knows exactly how much free time she has. No need to rub it in.你的朋友比谁都清楚她现在有多闲，所以别在这个问题上喋喋不休了。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p551641/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p551641\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558532/\">外媒看中国：《爸爸去哪儿》为啥这么火</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p559544/\">《神探夏洛克》第三季新剧照：华生要结婚了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558538/\">致年轻人：等老了你会后悔的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552646/\">长得漂亮就够了：人越好看收入越高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557973/\">活到老学到老：如何养成终身学习的习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p556613/\">完美周末早午餐：松软美式煎薄饼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552040/\">个人简历滥用词盘点：有责任心居首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p559589/\">美国男子种出世界最辣辣椒 爱辣的你来挑战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558061/\">投票听力酷，就送学习卡</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "千万别对正在求职的朋友说这五句话"
 }
]