[
 {
  "date": "2013-09-26 14:25", 
  "link": "http://en.hujiang.com/new/p535256/", 
  "description": "<a href=\"http://en.hujiang.com/new/p535256/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/d377ce7a3c4249e5bacc907213489437.jpg\" /></p>\n<p>\n\t<strong>Opening Remarks to Beijing Press Conference北京记者会开场白</strong></p>\n<p>\n\tWorld Bank Group President Jim Yong Kim世界银行集团行长金墉</p>\n<p>\n\tBeijing, China北京，中国</p>\n<p>\n\tSeptember 18, 20132013年9月18日</p>\n<p>\n\tThank you all for coming, and let me begin by thanking the Chinese people for the warm welcome they have given me.谢谢各位光临。我首先感谢中国人民给予我的热情接待。</p>\n<p>\n\tAs many of you know, at the World Bank Group we are passionate about ending poverty and building shared prosperity &ndash; so it&rsquo;s good to be back in China, where we share a strong commitment to these goals.正如在座的很多人都了解，世界银行集团对于终结贫困和建立共享繁荣充满热情，所以回到中国真好，因为我们对于这两大目标具有共同的坚定承诺。</p>\n<p>\n\tFor the World Bank Group, this trip marked a deepening of our relationship with the government of China on issues that ranged from urbanization to climate change to investment in Africa. I had very productive meetings with Premier Li Keqiang, Finance Minister Lou Jiwei, and several other senior officials in the government.对于世界银行集团，此次访问标志着我们与中国政府在从城镇化到气候变化到投资非洲等一系列问题是加深了关系。我与李克强总理、财政部楼继伟部长以及其他几位政府高层官员的会见很有成效。</p>\n<p>\n\tThe Chinese government has shown an important commitment to reforms to make growth sustainable and improve the quality of life for its people.中国政府对于实行改革以实现可持续增长和提高人民生活质量表示出重要的承诺。</p>\n<p>\n\tWe support China&rsquo;s efforts to rebalance growth toward consumption and services &ndash; and move toward reforms of its fiscal policy, financial oversight, land rights, and social programs to achieve quality growth that reaches more people.我们支持中国为实现以消费和服务驱动增长所做的努力，并为协助推动财政体制、金融监管、土地权益和社会项目以实现优质增长惠及更多民众。</p>\n<p>\n\tMy focus on this trip has been on two key areas that pose both opportunities and challenges for China &ndash; the environment and urbanization.我此次访问的重点集中在两个关键领域，这两个领域对中国既是机会又是挑战，这就是环境与城镇化。</p>\n<p>\n\tChina is well aware that its rapid urbanization and rapid economic growth has come at a cost, even as that growth has lifted hundreds of millions of people out of poverty.中国充分认识到其快速城镇化和高速经济增长使几亿人脱贫，同时也付出了代价。</p>\n<p>\n\tSo I am pleased we are expanding our collaboration on climate change in a number of areas, including: finding better solutions for clean cities, as we are doing in Shanghai; improving the efficiency of wind farms; helping farmers in southwestern China with climate-smart agriculture; and developing and promoting carbon markets to encourage emissions reductions.所以我很高兴我们不断扩大与中国在一些气候变化领域开展合作，包括：寻找建设清洁城市的更好的方案，正如我们在上海开展的项目；提升风电场的效率；帮助中国西南地区的农民发展气候智能型农业；开发和推广碳交易市场促进减排。</p>\n<p>\n\tAt the moment, half of the Bank&rsquo;s 125 active projects in China help combat climate change, with lending at $5.3 billion. Every dollar loaned leverages almost $7 - totaling $36 billion from governments, private sector and other sources to deal with climate change.目前世行在中国的125个在建项目中有一半是帮助遏制气候变化的，贷款额达到53亿美元。每一美元贷款带动了将近7美元的资金，政府、私营部门以及其他来源的投入总计360亿美元资金用于应对气候变化。</p>\n<p>\n\tIn China, IFC, our private sector arm, committed a record $347 million to climate-related projects last year alone. That was one-third of IFC&rsquo;s overall $1 billion of commitment in China.在中国，我们的私营部门机构国际金融公司去年一年为气候变化相关项目承诺资金3.47亿美元，相当于国际金融公司在华项目总承诺额10亿美元的三分之一。</p>\n<p>\n\tChina&rsquo;s cities have been growing at breakneck speed. By 2030, some 65 to 70 percent of China&rsquo;s population will be in cities. That&rsquo;s 1 billion people who will need good jobs, and expect better services.中国城市的发展速度惊人。到2030 ，中国的城镇化率预计将达到65%到70%，就是说将会有10亿人需要好的工作，期望获得更好的服务。</p>\n<p>\n\tChina now needs to find new ways to make cities more energy efficient, promote clean energy, and reduce traffic congestion and air pollution. If China breathes easier, the world will breathe easier, too.中国现在需要一种新型的模式，来提高城市的能效，推广清洁能源，减少交通拥堵和空气污染。中国呼吸顺畅了，世界也就呼吸顺畅了。</p>\n<p>\n\tAs part of the ongoing work on a joint study on urbanization with China&rsquo;s Development Research Center of the State Council, we have been re-thinking the concept of cities. We should not think of cities as just urban sprawls, but instead should make them work for people. Efficient cities will boost growth. Some of our priorities are building dense cities that keep people living close to where they work, with better transport systems. Another important issue is protecting farmers&rsquo; rights to land, and sharing the benefits of land development in a more equitable way.在我们与中国国务院发展研究中心正在开展的城镇化研究中，我们重新思考城镇化的概念。城镇化不应被定义为城市蔓延，而是要让城市服务人民。高效的城市促进增长。我们的一项优先重点是建设密集型城市，让市民的居住地距离工作单位不远，提供更好的交通系统。另一个重要问题是保护农民的农村土地权益，以更公平的方式分享土地开发的收益。</p>\n<p>\n\tWe also will work with local governments to help them manage their resources better. Governments will need to broaden their sources of revenue so that they are not too dependent on land sales.我们也在与地方政府合作帮助他们更好地管理资源。政府需要扩大财政收入来源，使他们不要过于依靠出售土地。</p>\n<p>\n\tAs we said in an earlier report produced with the DRC &ndash; China 2030 &ndash; we support phased reform of the household registration system, or hukou, giving <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/migrant\" target=\"_blank\">migrants</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/affordable\" target=\"_blank\">affordable</a> access to urban services. This will help raise incomes of the poor and boost consumption, which is good for the economy. Over the long term, the health and vitality of China&rsquo;s rapidly growing urban areas will be critical to economic growth and promote less resource-intensive growth. That&rsquo;s good for China &ndash; and the world.正如我们在早些时候与发展研究中心合作的一份报告《2030年的中国》所指出，我们支持逐步推进户口制度改革，给流动人口提供负担得起的城市服务。这样可以有助于提高贫困人口的收入，促进消费，也有益于经济。从长期来看，中国快速发展的城镇地区的健康与活力对于经济增长至关重要，有助于促进资源密集度低的增长。这对于中国乃至全世界都有益。</p>\n<p>\n\tThank you. I&rsquo;m happy to take your questions.谢谢各位。我很高兴接受各位提问。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p535256/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p535256\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535140/\">最失败全家福爆红网络 孩子飞出去了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535328/\">25岁新的成年分界点？你还青春着！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535513/\">奥巴马笑言戒烟多年：因为我怕老婆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534041/\">沪江免费下载周：想旅行？先充电吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535640/\">奥地利父女二重唱 科学家爸爸卖萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533936/\">今日公开课推荐：两个月拿下BEC</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p456244/\">四六级过后考BEC商务英语哪个级别？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534742/\">无解盘点：11个无法翻译的外语单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p433454/\">备考四级六级听力，选对复习材料是关键</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "世行行长金墉在北京记者会的开场白"
 }
]