[
 {
  "date": "2015-01-26 13:12", 
  "link": "http://www.hjenglish.com/new/p717405/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p717405/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/3933c888abd84fe09fdc7391c659894d.png\" /></p>\n<p>\n\tYou might think the U.S. is the most <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/obese\" target=\"_blank\">obese</a> nation in the world - but if you do, you are wrong.如果你一直以为美国是世界上肥胖人口最多的国家，那你可就错了。</p>\n<p>\n\tSoaring rates of obesity in the Pacific Islands, nations in the South Pacific Ocean east of Australia and Fiji, have shot to the top of the worldwide obesity scale. 在太平洋岛一些岛屿、澳大利亚及斐济东部的南太平洋的一些国家里，不断升高的肥胖率使它们有望成为世界上肥胖人口最多的国家。</p>\n<p>\n\tPreviously it has been theorised that Pacific Islanders are genetically predisposed to obesity.之前有理论认为生活在太平洋小岛上的人属于天生易胖体质。</p>\n<p>\n\tBut experts now say the introduction of Western diets to the islands are to blame for the problem. 不过现在有专家称是西方饮食的引入导致了岛上居民的肥胖。</p>\n<p>\n\tAmerican Samoa, found south of Samoa, tops the chart, with 75 per cent of the population reported as obese. 其中，美属萨摩亚南部地区的肥胖人口占75%，在各国肥胖率排名中位列第一。</p>\n<p>\n\tNauru and the Cook Islands, also found in the South Pacific Ocean, come in second and third places with 71 per cent and 63 per cent of the population obese.南太平洋的瑙鲁和库克群岛分别排在第二和第三，其肥胖人口比例分别为71%和63%。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/84c5919277eb461aa0d717afc630956b.png\" /></p>\n<p>\n\tThe islands were colonised by Australian, American, New Zealand, British or French nations after the Second World War, and the diets and social changes introduced blamed for <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/soaring\" target=\"_blank\">soaring</a> obesity rates.这些小岛在二战之后曾先后成为澳大利亚、美国、新西兰、英国和法国等国家的殖民地，由此带来的饮食及社会变化使这些小岛的肥胖率逐渐上涨。</p>\n<p>\n\tThese colonising nations encouraged dependency on imported food, meaning the local fishing and farming industries on the islands died out. 这些殖民国家鼓励小岛上的居民依赖进口食品，这意味着当地的渔业和农业便逐渐消失殆尽。</p>\n<p>\n\tTraditional foods of the islands such as fresh fish, meat and local fruits and vegetables have been replaced by rice, sugar, flour, canned meats, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/canned\" target=\"_blank\">canned</a> fruits and vegetables, soft drinks and beer.小岛上传统的食物如生鱼、生肉、当地水果蔬菜逐渐被大米、糖、面粉、肉罐头、水果及蔬菜罐头、饮料和啤酒等取代。</p>\n<p>\n\tOxford University researchers said these newly introduced foods are &lsquo;energy-dense, nutrient poor&rsquo; products which have led to rising levels of obesity.牛津大学的研究人员称这些被引入的&ldquo;高能量、低营养&rdquo;食品是小岛居民逐渐肥胖的原因。</p>\n<p>\n\tThese Western foods also became a sign of social status among the islanders, research published in the Journal of Public Health Nutrition found. 有研究表明，对于小岛居民来说，这些西方食品也逐渐成为社会地位提高的一种象征。</p>\n<p>\n\tIslanders were taught to fry their fish, rather than eat it raw as they had done before.他们开始炸鱼，而不是像之前那样生吃。</p>\n<p>\n\tThe colonising nations also introduced mining, making land that had previously been used for food gathering infertile. 除此之外这些殖民国家也开始在小岛上采矿发展矿业，这使得原本用来耕种的土地变得异常贫瘠。</p>\n<p>\n\tProfessor Stanley Ulijaszek, of the University of Oxford, said: &lsquo;Previous attempts to explain the disproportionately high rates of obesity in these and other island nations have tended to focus on the geographical isolation of islands and the risk of food shortages.牛津大学的斯坦利教授称：&ldquo;对于这些小岛及其他小岛上存在不成比例的高肥胖率的原因，之前研究表明很有可能源于岛与岛之间地理隔离及食物短缺风险。&rdquo;</p>\n<p>\n\t'Theories have suggested that islanders are genetically predisposed to putting on weight, but we believe this does not explain why obesity has emerged so rapidly on these islands.&ldquo;曾有理论称岛上居民属于易胖体质，但我们认为这无法解释肥胖一夜之间占领这些群岛的现象。&rdquo;</p>\n<p>\n\tBangladesh and Ethiopia came <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/joint\" target=\"_blank\">joint</a> last on the list, with 1 per cent of people in these countries carrying too much weight.孟加拉国和埃塞俄共同排在最后一位，两个国家的肥胖比率都只有1%。</p>\n<p>\n\tNepal, came second to bottom, with just over 1 per cent of the population reported to be obese. 尼泊尔肥胖率略大于1%，排在倒数第二。</p>\n<p>\n\tIn fact, the map reveals extremely low obesity rates over most of Africa and south Asia.实际上，通过这张肥胖国家地图可以看到低肥胖率国家大多位于非洲及南亚。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/b805a097c63246da9be3c13daef3d075.png\" /></p>\n<p>\n\tExperts have said there are high levels of malnutrition in these areas of the world, with some people struggling the calories needed to reach their full physical potential.专家表示这些地区的居民具有严重的营养不良问题，有些还需要努力获取能量来满足身体所需。</p>\n<p>\n\tGreg Barrow, of the World Food Programme Office, explains: &lsquo;From west Africa, central Africa, to the horn of Africa to Asia, we see high levels of under nutrition.'世界粮食计划署办公室的格雷格&middot;巴鲁解释道：&ldquo;从西非、中非到非洲合恩角、亚洲，我们可以看到有很多人都处于严重营养不良的状况中。&rdquo;</p>\n<p>\n\t&lsquo;In Ethiopia, Bangladesh and Nepal in particular, large sectors of the population struggle to have access to the calories they need. &ldquo;尤其是在埃塞俄比亚、孟加拉国和尼泊尔这三个国家，其居民每日进食甚至难以达到正常所需的卡路里含量。&rdquo;</p>\n<p>\n\t&lsquo;They have rapidly growing population and the food demands are high.&ldquo;这些国家人口增长速度快，因此食物需求量也越来越大。&rdquo;</p>\n<p>\n\t&lsquo;The largest proportion of populations malnourished occurs in sub Saharan Africa.&ldquo;非洲撒哈拉以南地区是世界人口中营养失衡最严重的区域。&rdquo;</p>\n<p>\n\t&lsquo;These are parts of the world where there are high levels of poverty. People are unable to buy the most nutritious food for their families.&ldquo;他们那里非常穷，人们无法买到营养丰富的食物。&rdquo;</p>\n<p>\n\tThe map, created using data from the U.S. Central Intelligence Agency, shows the global obesity crisis is still a growing issue, as every continent faces a weight issue.这张肥胖国家地图由美国中央情报局（CIA）提供的数据制作而成，显示了全球肥胖危机的紧迫性，每个大洲都面临着体重问题。</p>\n<p>\n\tThe results show the rising <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/epidemic\" target=\"_blank\">epidemic</a> of fatness across the globe, with high levels of obesity across most of Europe, the Middle East and North America.数据分析的结果显示全球肥胖局势已不可扭转，尤其是大部分欧洲、中东及北美国家情况异常明显。</p>\n<p>\n\tIn the UK, more than 25 per cent of the population is reported as obese, whereas France, Italy and Sweden fared considerably better, with an obesity rate of less than 10 per cent.其中，英国的肥胖率超过25%，而法国、意大利和瑞典情况相对较好，肥胖率低于10%。</p>\n<p>\n\tIn the U.S., 33 per cent of people are obese, while 27 per cent of Australians carry too much weight.美国的肥胖率为33%，澳大利亚为27%。</p>\n<p>\n\tA person is considered obese if they have a Body Mass Index (BMI) is over 30, and severely obese if they have a BMI of over 40.一个人的体重指数（BMI）超过30时被视为肥胖，超过40时被认为是重度肥胖。</p>\n<p>\n\tNutritionist Katrina Mather said: 'Preventable chronic diseases, often linked to obesity, are now the world's biggest killers.营养学家卡特丽娜&middot;马瑟说：&ldquo;许多可预防的慢性疾病都可能因肥胖而起，可以说肥胖已经是现代人类健康的最大杀手。&rdquo;</p>\n<p>\n\t'My research points the finger at highly processed, sugar-rich convenience foods and drinks lying behind all forms of chronic disease and obesity.&ldquo;我的研究中指出，那些经过加工、含糖量高的方便食品或饮料是导致各种慢性疾病及肥胖的原因之一。&rdquo;</p>\n<p>\n\t'Sugar is addictive, leading to food <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/crave\" target=\"_blank\">craving</a> and overeating - combined with the fact that highly processed foods are devoid of nutrients and as a result don't satisfy hunger.&ldquo;糖类容易上瘾，会让人常吃和多吃，而且经过加工的食品因为没营养所以不顶饿。&rdquo;</p>\n<p>\n\t'So, a vicious circle then develops, leading to a society that is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/over-fed\" target=\"_blank\">over-fed</a> but under-nourished.  &ldquo;这样就导致恶性循环，使得人们吃得多却还缺乏营养。&rdquo;</p>\n<p>\n\t'And overeating leads to obesity whilst stressing the body, which in turn can lead to the onset of chronic disease.'&ldquo;吃得过多会导致肥胖，同时也给身体增加负担，这样就容易引起慢性疾病的发生。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p717405/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p717405\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715577/\">人艰不拆：职场菜鸟的学渣逆袭记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716702/\">手机壳的重要性 3万米坠落爱疯6无恙</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716896/\">悲伤逆流成河：有种心痛叫欧美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716256/\">国民健康调查：哪国人民最能吃最能睡？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">问完这36个问题 任何人都会爱上你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716667/\">吃货们的好消息 5种零食吃不胖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717156/\">十个小贴士 远离室内空气污染</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "肥胖世界地图 猜猜哪个国家胖子多"
 }
]