[
 {
  "date": "2015-01-26 21:16", 
  "link": "http://www.hjenglish.com/new/p717527/", 
  "description": "<p style=\"line-height: 18.9pt;\">\n\t<strong><span>题目：</span></strong></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">The purpose of education should be to create an academic environment that is separate from the outside world. This kind of environment is ideal because it allows students to focus on important ideas without being held back by practical concerns.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span style=\"font-size: 10.5pt;\">教育的目的应该是要创造出一个隔离于外界的学术环境。这样的环境最理想因为这样可以使学生们不受功利的干扰而专注于重要的理念。</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<strong><span>范文：</span></strong></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">Many people have the opinion that the purpose of education should be to create an academic environment isolated from the outside world, which would be conducive for the students to focus on their studies without being disturbed by the practical concerns. However, as far as I am concerned, it is near sighted to set the students into an isolated academic environment, and such opinion is a misconception regarding the purpose of the education.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">It cannot be denied that some kind of academic fields need a peaceful and quite atmosphere indeed, which help the students to give their most attention to their studies to some extent. To pay more attention on their studies, students have to avoid involving themselves into some practical concerns, such as mean ambitions, love of comfort, devotion to material things, all of which would cost them lots of time, and influence their studies consequently. In this sense, it is a good will to create an ideal environment for students to pursue their studies. Many universities, colleges and institutions have laboratories with advanced equipment, libraries that allow students access for free, and often offer the scholarship for those potential students. The measures foregoing all indicate that the education make its effort to establish an environment in which students could focus on their academic studies and reduce the disturbance from the outside campus to greatest degree.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">However, people should have to realize that that each coin has two sides. To create an ideal academic environment is a method to guarantee students&rsquo; attention on their studies rather than the ultimate purpose of education. When totally being set in an academic environment isolated from the outside world, naturally the students cannot be disturbed by the practical concerns, but they have little opportunity to contact many useful social knowledge either. Therefore a separated academic environment is a two edged weapon, the students have to deal the relationship well between the environment and personal development well, otherwise they would suffer from the separated environment rather than benefit from it and the disadvantage of the environment would emerge gradually.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">One of the disadvantages worthy to notice is that the students in an isolated academic world have difficulties in melting them into the general group of society. The ultimate purpose of education bases on the social needs, that is, to cultivate workers and trainers that adapt society, and make contribution to society. Actually, most of those students so called high mark low ability have little awareness of social responsibility, and do not know how to communicate or cooperate with the partners in their future career, even if they performed well in the laboratories, scored high marks in the final exams, and get doctoral degrees with the excellent dissertations. Once the students leave their familiar academic environment, it is hard for them to live happily in a new field. The absence of such social ability attributes to the separation from the outside world, and few opportunities to contact the society.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">Another fact is that the students&rsquo; knowledge from the outside world could contribute to their academic studies. Some social science as economics, law, management is on the basis of current affairs or practical experience. Without knowledge accumulated from the actual experience, it is hard for the students to attain any achievement in these academic fields. The outside knowledge also contributes to the natural science. If the students just engage themselves in the laboratories without little idea of the urgent needs of the human beings, their research will have little value. In this view, although an quite academic environment can protect the students against the disturbance from the outside world to some extent, too much indulging oneself into such an environment will generate many negative effects.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">To sum up, a separated academic environment is a two edged weapon, which keep the outside disturbance away from the students, but isolate the students from the useful practical things equally. Therefore, in order to realize the terminal purpose of education, the students should increase their knowledge from the outside world when making use of the academic environment.</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p717527/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p717527\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716896/\">悲伤逆流成河：有种心痛叫欧美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715577/\">人艰不拆：职场菜鸟的学渣逆袭记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716365/\">任性单卖白色 卖家年收入过百万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716702/\">手机壳的重要性 3万米坠落爱疯6无恙</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716746/\">想当007先学打游戏 军情五处招特工</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717421/\">冏研究 iPhone用户比安卓用户聪明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">问完这36个问题 任何人都会爱上你！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新GRE写作：教育的目的"
 }
]