[
 {
  "date": "2015-01-26 21:28", 
  "link": "http://www.hjenglish.com/new/p717535/", 
  "description": "<p>\n\t首先说战役层次是因为它最具实战价值。我所谓的语法战役层次是指题型的分类。考<a href=\"http://liuxue.hujiang.com/gmat/\" target=\"_blank\">GMAT</a>时细细体会一下看似杂乱无章的语法考题，不难发现其可以把 握住的主考 的语法点并不是太多：比如说主谓一致/平行对称/代词指代等等。认识到了这一点，完全可以把语法当作逻辑题对待，找到自己语法中的薄弱环节，集中突破某种题型。我本人作完OG以后发现自己大多数错在代词指代，后来做白皮书时强化了这方面的训练，现在一看到代词就 十分敏感。可以说，把这个战役层次的问题中解决了语法修炼就完成了一半，实战中体现为大多数题目可以在第一时间排除2-3个错误答案。</p>\n<p>\n\t<strong>GMAT考试语法题之战术境界:</strong></p>\n<p>\n\t战术层次指的是具体解中的小技巧，这个在GMAT复习计划中也介绍过不少。本人认为语法题解题最忌的就是：看完提干后一头雾水，既没搞清楚考点也没读明 白意思。不得已只能反复比较5个 选项的每个差异，最后凭感觉选出一个答案。这样不但正确率很低，而且耗费大量的宝贵时间，实际效果还不如瞎猜一个答案。一道语法 考题涉及的语法点很多，甚至个别题目超过选项的个数。所幸的是，ETS并不要求掌握所有语法点&mdash;&mdash;只要有任意2-3个有把握的语法点基本就能保证题目的正 确性，而且大多数题目的2-3个语法点中有一个语法点是战役层次的问题。基于这点共识，我认为在战术层次上有以下几点 值得注意：1，迅速将考题归类，找出主考语法点;2，仔细观察划线部分，一般划线首尾很可能是解题点(否则为什么只划那么长，我觉得老美不像国内很多考试 命题人心里阴暗);3，观察选项中明显的不同。这并不是指漫无目的的反复比较每个选项，而是从选项明显的不同中反推所考的语法点。一般明显的不同呈2/3 分布。以上三点只是从三个不同方面寻找语法点，相辅相成并不矛盾，在每个具体的题目中选择灵活运用。</p>\n<p>\n\t<strong>GMAT考试语法题之战略境界:</strong></p>\n<p>\n\t我之所以将战略层次的问题放在最后是因为都是废话，讲不讲都一样。就像&ldquo;经济建设&rdquo;这个中心都搞定了，再谈如何减员增效，姓资姓社都是废话。我 认为语法战略层次的最高纲领是：提高英语水平，对英语有着敏锐的洞察力，这是真正的语感，有别于上文所提及 的&ldquo;所谓语感&rdquo;。这点恐怕国内大多数G友都难以做到。比较可行的纲领是：1，提高把握句子主干的能力;2，对各类语法错误的优先级把握的能力。这两点我相 信经过一定的训练大家都能做到，至少提高到足以应付<a href=\"http://liuxue.hujiang.com/gmat/\" target=\"_blank\">GMAT</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p717535/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p717535\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716896/\">悲伤逆流成河：有种心痛叫欧美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715577/\">人艰不拆：职场菜鸟的学渣逆袭记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716365/\">任性单卖白色 卖家年收入过百万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716702/\">手机壳的重要性 3万米坠落爱疯6无恙</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716746/\">想当007先学打游戏 军情五处招特工</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717421/\">冏研究 iPhone用户比安卓用户聪明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">问完这36个问题 任何人都会爱上你！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "GMAT语法中一些好的复习方法"
 }, 
 {
  "date": "2015-01-26 21:23", 
  "link": "http://www.hjenglish.com/new/p717532/", 
  "description": "<p style=\"line-height: 18.9pt;\">\n\t<strong><span>题目：</span></strong></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">Most people often look for similarities, even between very different things, and even when it is unhelpful or harmful to do so. Instead, a thing should be considered on its own terms: we should avoid the tendency to compare it to something else.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span style=\"font-size: 10.5pt;\">人们总是在寻找相同点，即使是在非常不同的事物间也不例外，甚至有时候这样做是无用乃至有害的。实际上，我们应该具体问题具体分析</span><span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">;</span><span style=\"font-size: 10.5pt;\">我们应该尽量避免比较的倾向。</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<strong><span>范文：</span></strong></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">In the age of accelerating changes, the eagerness to understand things in an effective and equally efficient way is more than ever. Although all kinds of complex techniques, skills and equipments helpful for understanding and studying the objects are easily accessible to people, the basic strategies stay the same as before: one is starting from similarities and the other from distinction. From my personal point of view, only by using the two in proper proportion and order can one achieve his/her goal to understand a thing.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">Looking for similarities is a proper starting point. When we first meet something new, we need to clarify its basic attributes, finding similarities with other familiar things and classify it according to those attributes. Classification according to similarities is of great assistance to provide us with an outline, basic knowledge which we can base further investigation upon. Although things in contemporary age represent themselves in various forms and styles, similarities exist in any pair as long as certain perspective can be found. For instance, Bookcase and window are so different that at first glance, one</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">may not be able to find the similarities, or even such an effort seems to be meaningless. Yet, they are both part of a house, something that must be taken into consideration when decorating or refurnishing the house. Such a comparison would be helpful for us to realize that &ldquo;buy&rdquo; and &ldquo;sell&rdquo; are two basic operation we can have upon window even though we have no idea what window is made of, how it is produced or what its function is. What&rsquo;s more, looking for similarities not only refer to the object itself, but the relationship with others. Similar relationships helps people understand things in groups or pairs using the strategy: analogy. Analogy is especially useful when the characteristics of a relationship rather than the objects themselves are the focus of understanding and when similar relationships are known and objects unknown. For example, if told that the relationship between window and ASVE is similar to that between book and read, one can safely guess that ASVE is the operation people can take on window although ASVE stays an unknown action.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">Definitely, mere similarity usually exclude the distinctive characteristics of a thing. We need to investigate its own terms for deeper understanding. Within the rough outline sketched by similarity, a more detailed and well-articulated picture can be drawn by grasping own terms of a thing. Still take window as an example. From careful observation, we know that it is transparent, it consists of different chemical materials, it performs the function as to protect privacy, to preserve desirable temperature indoor, and sometimes to prevent rains and snows from going inside. Deeper and further understanding of window can only be gained when we take its own terms besides those it shares with bookcase into consideration.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">In the newly development software engineering model named Object-oriented model, the strategy &ldquo;similarity first and differences later&rdquo; functions as the core and focus of the whole model. Objects sharing common points are put into same &ldquo;classes&rdquo; and common points are processed together, later they are defined, discussed and processed respectively according to their own characteristics. This method greatly reduces the respective time and energy spent over and over again on similar, if not utterly same, terms. Translated into daily life, starting from similarities for a quick outline and transferring to grasp distinctive characteristics for deeper understanding is the approach we should always bear in mind when hoping to understand a thing with effectiveness and efficiency.</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p717532/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p717532\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716896/\">悲伤逆流成河：有种心痛叫欧美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715577/\">人艰不拆：职场菜鸟的学渣逆袭记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716365/\">任性单卖白色 卖家年收入过百万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716702/\">手机壳的重要性 3万米坠落爱疯6无恙</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716746/\">想当007先学打游戏 军情五处招特工</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717421/\">冏研究 iPhone用户比安卓用户聪明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">问完这36个问题 任何人都会爱上你！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新GRE写作：避免偏激"
 }, 
 {
  "date": "2015-01-26 21:18", 
  "link": "http://www.hjenglish.com/new/p717531/", 
  "description": "<p>\n\t<strong>题目：</strong></p>\n<p>\n\tSuccess in any realm of life comes more often from taking chances or risks than from careful and cautious planning.</p>\n<p>\n\t在生活的所有领域中，成功往往更多的来自于把握机会或者冒险而不是通过仔细谨慎的计划。</p>\n<p>\n\t<strong>范文：</strong></p>\n<p>\n\tThe speaker asserts people are more likely to attain success when taking chances or risks than planning carefully and cautiously. However, after comparing the characteristics of careful planning and taking chances, I strongly hold that they are of the same importance in the pursuit of success.</p>\n<p>\n\tIn competitive sports, while making appropriate training plans and effective competition strategies constitute necessary conditions of winning the matches, taking risks is almost inevitable when athletes or their coaches confront a sudden matter that might influence the course of a match and that has not been taken into consideration beforehand. In modern competitive sports, it is widely acknowledged that scientific and effective training contributes to athletes&rsquo; better performance during matches. Good competition strategies, on the other hand, resulting in the better allocation of physical force, better use of skills or the higher rate in scoring, also play a vital role.</p>\n<p>\n\tHowever, when the star players of a soccer team or a basketball team are off the game or fail to implement their chief coach's strategic intention, leaving the whole team in adverseness, the coach faces the choice whether to substitute he/she or not. No doubt substituting a star player with a bench player means taking risk because the bench player may not perform as good as the star player and may make matters worse. If this happens, the substitution will incur discontentment of the players and critique from the team's fans, media and the boss. The capability of the coach may then be suspected and he/she may even be fired. Nevertheless, if the coach dares not to take the risk to substitute a poorly performed star player, his/her team will probably lose the game. Taking chances and risks is reasonable when one is dealing with something that has not been taken into consideration previously. So, in competitive sports, planning and risking are both necessary.</p>\n<p>\n\tIn academic fields, careful and cautious planning is required for large projects and application disciplines while revolutionary scientific breakthroughs are almost impossible without taking chances or risks. Before starting the research project on human genome, scientists had already made plans on the content and method of the research. They did not have to take any chances or risks because all they should do have already been carefully planned. There were no technical obstacles that had not been solved. Therefore, they just followed the plan step by step and accomplished the project in the end. As for significant scientific breakthroughs, they are the important discoveries and theories that disaccord, at least to some extent, with established principles or our intuitions, such as the Theory of Relativity and quantum mechanics. One has no choice but to take chances because established theories may not be applicable on the boundary of what is known and what is unknown. Only after being examined through experiments, practices and observations, can they be confirmed or belied. In a word, planning and taking chances or risks are different means for different levels of academic researches.</p>\n<p>\n\tIn the business world, cautious planning contributes to the long-term development of a company and at the same time, risking is imperative for a company to survive, develop and thrive in the highly competitive society. Planning carefully on inquiring market, training stuff and manufacturing products ensure a company's long-term development by keeping its profit increasing or at least not declining. On the other hand, taking risks, such as incorporating with another company, involving in the market fields that have already been occupied by other enterprises or involving in the market fields that are not considered so profitable, is also necessary because these may save the company from the adversity or help to set foot in new businesses. Clearly,in the business field, planning and risking complement each other.</p>\n<p>\n\tTo conclude, success in any realm of life comes equally from taking chances or risks and from careful and cautious planning. In most cases, they complement each other and pave the way towards success.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p717531/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p717531\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716896/\">悲伤逆流成河：有种心痛叫欧美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715577/\">人艰不拆：职场菜鸟的学渣逆袭记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716365/\">任性单卖白色 卖家年收入过百万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716702/\">手机壳的重要性 3万米坠落爱疯6无恙</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716746/\">想当007先学打游戏 军情五处招特工</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717421/\">冏研究 iPhone用户比安卓用户聪明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">问完这36个问题 任何人都会爱上你！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新GRE写作：冒险与计划"
 }
]