[
 {
  "date": "2016-08-12 10:14", 
  "link": "http://www.hjenglish.com/new/p805207/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p805207/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/11/2b59cb31fe1ad0adf90bf2cd6ce7b52d.jpg\" /></p>\n<p>\n\t<strong>Message from Ms. Irina Bokova, Director-General of UNESCO, on the Occasion of the International Day of the World&rsquo;s Indigenous Peoples</strong><strong>教科文组织总干事伊琳娜&middot;博科娃女士在世界土著人民国际日的致辞</strong></p>\n<p>\n\t9 August 20162016年8月9日</p>\n<p>\n\tThe adoption of the 2030 Agenda for Sustainable Development and the Paris Climate Agreement in 2015 has set an ambitious new agenda to build a world of dignity for all, in respect of the planet.2015年通过的《2030年可持续发展议程》和《巴黎气候变化协定》提出了新的宏大议程，以期在保护地球的同时建设人人享有尊严的世界。</p>\n<p>\n\tThis agenda recognizes, for the first time at this level, indigenous peoples as distinct groups, and their role in global efforts to build a better future for all. 这部议程首次在这个高度承认土著人民作为一个特殊群体，承认他们在为所有人建设更美好未来的全球行动中起到的作用。</p>\n<p>\n\tOn this occasion, we pay tribute to the world&rsquo;s 370 million indigenous people, and we reaffirm UNESCO&rsquo;s determination to safeguard and promote their identities, languages and knowledge systems. Indigenous peoples are custodians to rich cultural diversity, carrying unique wisdom of sustainable living and respect for biodiversity. Nurturing and harnessing this potential calls for inclusive and equitable quality education for all. Too many indigenous peoples are still denied the full right to quality education. Children of indigenous people remain less likely to be enrolled in school and more likely to underperform than non-indigenous children. Linked with socio-economic and cultural barriers, this marginalization often creates a vicious circle of disadvantage. This moral and development gap undermines humanity as a whole. 值此之际，我们要向全世界 3.7亿土著人民致意，我们重申教科文组织决心捍卫和促进土著人民的特性、语言和知识系统。土著人民守护着富饶多姿的文化多样性，他们对于可持续生活和尊重多样性有着独特的认识。要培养和开发这方面的潜能，就需要开展包容和公平的优质全民教育。依然有为数众多的土著民众被剥夺了充分享有优质教育的权利。与非土著儿童相比，土著儿童入学读书的机会偏少，而且他们的成绩更有可能偏低。这种边缘化现象涉及到社会经济和文化障碍，往往会造成恶性循环，让人始终无法摆脱弱势地位。这种道义上的缺陷和发展上的差距对于全人类来说都是一种损害。</p>\n<p>\n\tThe right to education is fundamental, as stipulated in UN Declaration on the Rights of Indigenous Peoples (2007) and the UNESCO Convention against Discrimination in Education (1960). Indigenous knowledge systems hold many answers to mitigating the consequences of climate change, and UNESCO will continue to draw on these to bolster scientific cooperation for biodiversity as well as education for sustainable development. Our key challenge is to bring this wealth of knowledge and culture together for the benefit of all, in full respect of human rights. This is UNESCO&rsquo;s mandate, and this is our renewed pledge on this International Day.《联合国土著人民权利宣言》（2007年）和教科文组织《反对教育歧视公约》（1960年）规定，受教育权至关重要。要减轻气候变化带来的后果，人们可以在土著知识系统里找到很多答案。教科文组织将继续借助土著知识系统来支持科学合作，以维护生物多样性和开展可持续发展教育。我们的主要挑战是在充分尊重人权的同时，将如此丰富的知识与文化宝藏汇集起来，造福所有人。这是教科文组织的使命，也是我们在这个国际日再次作出的承诺。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p805207/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p805207\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805092/\">丁宁夺金李晓霞夺银，福原爱爆哭粉丝心疼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805028/\">奥运泳池变绿了？！各国段子手开始发威了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799640/\">美国人评选最伟大的英剧TOP10 有你心头爱吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804793/\">昔日辉煌奥运场馆今何在？盘点组照吓死你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805015/\">奥林匹克专用马赛克污力十足 跳水男无一幸免</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804852/\">里约奥运你这么黑中国 到底什么仇什么怨？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795781/\">美剧词汇精讲：《纸牌屋》triumph</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804214/\">傅园慧的洪荒之力已发到国外 表情包已出口</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804958/\">日本天皇暗示生前退位 是因和安倍闹矛盾？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783806/\">其实你不懂她：关于自信女性的8个误解</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）伊琳娜&bull;博科娃2016年世界土著人民国际日致辞"
 }
]