[
 {
  "date": "2013-10-02 09:00", 
  "link": "http://en.hujiang.com/new/p537009/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/b4bf49f88377452583403f6ae0998479.jpg\" /></p>\n<p>\n\t近日，一句&ldquo;待我长发及腰&rdquo;迅速在网络上爆红，成为微博热门话题，引无数网友模仿造句。</p>\n<p>\n\t&ldquo;待我长发及腰&rdquo;出自一对情侣照片的描述。这对情侣在英国剑桥大学留学，两人照片被贴在当地华人论坛上。两张照片，一张是中学时期，当时女孩略显青涩，头发不长。另一张两人穿着学士服，女孩出落得亭亭玉立，长发披肩。有网友为此照片配文：你陪我从齐肩短发到腰际长发，那么我陪你从纯真青涩到沉稳笃定。并作评论：&ldquo;待我长发及腰，少年你娶我可好?&rdquo;</p>\n<p>\n\t&ldquo;待我长发及腰，少年娶我可好?待你青丝绾正，铺十里红妆可愿?&rdquo;出自《十里红妆》，用以描写缠绵的爱情。</p>\n<p>\n\t在学生时代遇到的心上人，总是更纯真，更纯粹，但现实又总是无情的，试问那些&ldquo;青梅竹马&rdquo;的学生情侣，有多少真的从青涩走向成熟，最终实现&ldquo;执子之手，与子偕老&rdquo;的诺言呢?</p>\n<p>\n\t<strong>当爱情遭遇留学</strong></p>\n<p>\n\t近年来，出国留学热潮不断。每年有近四十万人选择出国深造，当爱情遇上留学，这是很多学生情侣不得不面对的命题。</p>\n<p>\n\t其中不少人为了前途选择放弃爱情，收获学业的同时也留下不少遗憾。</p>\n<p>\n\t而一方选择留学，另一方也追随前往，类似案例也屡见不鲜，有些情侣为了能够在一起，甚至不得不在选择院校和专业时做出让步。但最终呢?很多在出国不久便劳燕分飞，让身边的朋友唏嘘不已。</p>\n<p>\n\t当然，两人一同留学，历经风雨，实现爱情、学业双丰收的的情侣也大有人在。小编身边就有这样一对情侣，两人从大学开始恋爱，之后毕业一同去英国留学，现在毕业后双双回国，近期已向亲朋好友寄送&ldquo;红色炸弹&rdquo;，邀请大家参加他们的婚礼呢!所以打算留学的情侣们也大可不必太过悲观!</p>\n<p>\n\t又是一季留学时。当爱情遭遇留学，唯有祝福所有怀揣留学梦想的情侣：不负学业，不误终身!</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p537009/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p537009\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535883/\">热门英语公开课推荐（0930-1013）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522959/\">沪江英乐合辑：适合睡前听的音乐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534971/\">计划独自旅行？5种方式教你省钱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535901/\">2000个单词让你变身口语达人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532612/\">一生不可错过的40种美食（一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p105803/\">【教程】手把手教你下载沪江英语资料</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">开学在即 四六级新题型全程班助你打基础</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536938/\">BJ单身日记 3：男主达西死了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">走好英语学习第一步：就从新概念开始</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "\"待我长发及腰\"——当爱情遭遇留学"
 }, 
 {
  "date": "2013-10-02 09:00", 
  "link": "http://en.hujiang.com/new/p535704/", 
  "description": "<a href=\"http://en.hujiang.com/new/p535704/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/c18c2f6af49c44faacff6b9739faeb49.jpg\" /></p>\n<p>\n\t&quot;Today&rsquo;s workplace doesn&rsquo;t tolerate <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/slacker\" target=\"_blank\">slackers</a>,&rdquo; says Gen Y career expert Dan Schawbel in his new book &quot;Promote Yourself: The New Rules For Career Success.&quot; In a rapidly changing economy, young people either rise to the top or don&rsquo;t survive.职场新人专家丹&middot;斯柯伯尔在他的新书《提升自我：职场成功新准则》中写道：&ldquo;如今的办公室无法容忍逃避工作的懒虫。&rdquo;快速变迁的经济背景下，年轻人若不能爬上顶峰，便会葬身谷底。</p>\n<p>\n\tTo navigate the new workplace, Schawbel says <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/millennial\" target=\"_blank\">millennials</a> need to master a new set of rules that aren&rsquo;t taught in school. Advances in technology, the rise of social media, and 24/7 <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/connectivity\" target=\"_blank\">connectivity</a> mean young people have to promote themselves and take ownership of their careers in ways that previous generations wouldn&rsquo;t or couldn&rsquo;t have imagined.斯科伯尔称，为了掌控新的工作环境，千禧一代需要掌握一套他们在学校里从未学过的新规则。先进的科学技术、日渐崛起的社会媒体和一周7天每天24小时的不间断性，使得年轻人不得不以前一代人从未做过甚至想都没想过的方式提升自己、成为自己职业的主导。</p>\n<p>\n\tThe following is adapted from the introduction of &ldquo;Promote Yourself.&rdquo;下面几条摘自《提升自我》的序言。</p>\n<p>\n\t<strong>1. Your job description is just the beginning. 你职位描述上的工作仅仅是个开始。</strong></p>\n<p>\n\tIf you want to succeed in today&rsquo;s workplace and make a name for yourself, you&rsquo;ll have to do a lot more than what you got hired to do. In fact, your job description is just a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scratch\" target=\"_blank\">scratch</a> on the surface of what you should be doing. Always be on the lookout for new projects and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/collaboration\" target=\"_blank\">collaborations</a> with other groups, and do as much training and development as possible.如果你想让自己大名远扬、在现代职场成功，就必须做很多额外工作。实际上你职位描述上的工作同实际工作相比只是冰山一角。你应该时刻寻求新项目和与其他部门合作的机会，尽可能多地接受培训，提升自我。</p>\n<p>\n\t<strong>2. Your job is temporary.你的工作都是临时的。</strong></p>\n<p>\n\tAs the world changes, so does the workplace. Companies are acquiring or being acquired, merging with other companies, or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/crumble\" target=\"_blank\">crumbling</a>. Your team could be eliminated, your position outsourced, or you might lose interest in your job altogether.世界时刻发展，职场也不停变化。许多公司主动或被动要求与其他公司兼并重组，否则就会破产倒闭。你的团队随时可能被解散，你的职位面临外包危险。你还可能会对工作完全丧失兴趣。</p>\n<p>\n\t<strong>3. You&rsquo;re going to need a lot of skills you probably don&rsquo;t have right now.你还需要学会很多现在并未掌握的技能。</strong></p>\n<p>\n\tA recent Department of Education study shows that companies are having trouble finding and retaining the right talent. Soft (interpersonal) skills have become more important than hard (technical) skills. It&rsquo;s never been easier to acquire hard skills &mdash; and those skills will only get you so far. Companies are looking for leadership, organizational, teamwork, listening, and coaching skills.最近教育部研究显示，公司企业很难找到合适人才并留住他们。软技能（交际能力）要比硬技能（技术能力）更受重视。虽然获得硬技能也很不容易，但这些技能无法创造更多价值。而企业则更看重领导力、组织力、团队合作力、倾听及指导能力。</p>\n<p>\n\t<strong>4. Your reputation is the single greatest asset you have.一个好名声是你所拥有的最大财富。</strong></p>\n<p>\n\tTitles might be good for your ego, but in the grand scheme of things what really matters is what you're known for, the projects you&rsquo;re part of, how much people trust you, whom you know, who knows about you, and the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aura\" target=\"_blank\">aura</a> you give off to people around you. 职位头衔可能会让你感觉良好，但从更高层面上来讲，真正使你出名的原因是你曾参加过哪些工作项目、有多少人信任你、你都认识谁、谁又认识你，以及你对周围人的影响如何。</p>\n<p>\n\tSure, what you do is important. But what others think you do can be just as important if not more so. If you build a strong reputation, the money and opportunities will find you.当然你的头衔也很重要，但是当别人谈到头衔时，他们会认为你只是在那个职位上而已。但是倘若你有一个好名声，金钱和机遇就会不请自来。</p>\n<p>\n\t<strong>5. Your personal life is now public.你的私人生活现在都已公众化。</strong></p>\n<p>\n\tThe 15 seconds it takes you to tweet about how much you hate your boss or to post a pic of you passed out with a drink in your hand could ruin your career forever. Even the littlest things &mdash; how you behave, dress, your online presence, body language, and whom you associate with can help build your brand or tear it to the ground.花十五秒钟发条推特，抱怨你有多讨厌你老板；或是在网上传一张你抱着酒瓶喝醉的照片都有可能毁掉整个职业生涯。即使最细枝末节的事情&mdash;&mdash;日常表现、穿衣打扮、网络行为、肢体语言和你的朋友类型都会影响到你的事业成败。</p>\n<p>\n\t<strong>6. You need to build a positive presence in new media.你需要在新型媒体中树立积极形象。</strong></p>\n<p>\n\tYour online social networks enable you to connect with people who have interests similar to yours. Your online presence can help you build your reputation, and the educational opportunities available online can help you dig deeper into the things you&rsquo;re passionate about and want to become an expert in.网络社交让你认识和你有共同爱好的人。你的网络行为能帮你建立一个好名声。网络还提供各种教育机会，能帮助你继续钻研感兴趣的事物，或成为某一领域的专家。</p>\n<p>\n\t<strong>7. You&rsquo;ll need to work with people from different generations.你要学会和不同年龄段的人协同工作。</strong></p>\n<p>\n\tThere are now four distinct generations in the workforce: Gen Z (interns), Gen Y (employees), Gen X (managers), and Baby Boomers (executives). Each of these generations was raised in a different period of time, has a different view of the workplace, and communicates differently. By learning how to manage relationships with those in other generations, you will be more successful.现在职场上有四类不同的人：Z一代（实习生）、Y一代（普通职员）、X一代（管理者）和婴儿潮一代（高管）。每一代人都在不同时代长大，对工作有不同的理解，交流方式也各有差异。通过学习如何同不同年龄段的人打交道，你会有更多收获。</p>\n<p>\n\t<strong>8. Your boss&rsquo;s career comes first.把老板的工作放在第一位。</strong></p>\n<p>\n\tIf your manager is unsuccessful, his frustrations will undoubtedly rub off on you, and the chances you&rsquo;ll ever get a promotion are pretty slim. But if you support your manager&rsquo;s career, make his life easier, and earn his trust, he&rsquo;ll take you with him as he climbs the corporate ladder &mdash; even if that means going to another company.如果管理者不成功，他肯定会把怨气撒在你身上，那你得到提升的机会就很渺小了。但若能支持老板的工作，让他的生活更轻松，赢得他的信任，那他在得到升职后也不会忘记你&mdash;&mdash;哪怕这意味着要去另一家公司。</p>\n<p>\n\t<strong>9. The one with the most connections wins.有人脉才是赢家。</strong></p>\n<p>\n\tWe have moved from an information economy to a social one. It&rsquo;s less about what you know (you can find out just about anything within seconds with a simple Google search), and more about whether you can work with other people to solve problems.我们从信息经济时代过渡到信息社会。通过谷歌搜索，几秒钟你就能知道所有想知道的事，所以现在你知道什么并不重要，重要的是你能否和他人协作共同解决问题。</p>\n<p>\n\t<strong>10. Remember the rule of one.请记住&ldquo;一人准则&rdquo;</strong></p>\n<p>\n\tWhen it comes to getting a job, starting a business, finding someone to marry, or just about anything else, all it takes is one person to change your life for the better. People may be saying no all around you. But as long as one person says yes, you're on your way.当说起找工作、创业、结婚或其他别的事情时，总会有一个支持你的人把你的生活变得更好。也许周围其他人都在说&ldquo;不&rdquo;，但只要有一个人支持你，你就应该坚持下去。</p>\n<p>\n\t<strong>11. You are the future.你就是未来。</strong></p>\n<p>\n\tBy 2025, 75% of the global workforce will be Gen Y. That means that even though you may be early in your career, in the not too distant future you&rsquo;ll be at the forefront. Right now, you have to position yourself to take one of these major leadership roles when the workforce shifts and older generations retire.到2050年，全球主要劳动力都是千禧一代。也就是说即使你现在还是事业起步阶段，但在不远的将来你就是前线上的一员。因此从现在开始你就要锁定一个领导职位，当劳动力变迁，老一代退休时，就及时抓住机遇。</p>\n<p>\n\t<strong>12. Entrepreneurship is for everyone, not just business owners.不只是公司老板，每个人都应该有创业精神。</strong></p>\n<p>\n\tA lot of people define &quot;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/entrepreneurship\" target=\"_blank\">entrepreneurship</a>&quot; as starting a business, but in recent years the meaning has broadened to include someone who&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/accountable\" target=\"_blank\">accountable</a>, who&rsquo;s willing to take risks, and who sells him- or herself. If you want to get ahead, start looking at your company&rsquo;s management as a venture capital firm. Be persistent, sell your ideas to them, and come up with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/innovative\" target=\"_blank\">innovative</a> solutions no one else has thought of.很多人都将&ldquo;创业精神&rdquo;定义为开创一家公司，但近几年它的意思有所延展，可用来形容那些负责任、勇于承担风险、可以推销自我的人。如果你想冲在最前方，就要把你的公司管理想象成风险投资企业。要做到持之以恒、让他们接受你的观点，不断制定别人想不出的创新解决方案。</p>\n<p>\n\t<strong>13. Hours are out, accomplishments are in.投入时间，收入回报。</strong></p>\n<p>\n\tIf you want to keep your job and move up, stop thinking that you have to put in a ridiculous numbers of hours per week. Instead, realize your value, deliver on it, measure your successes, and then promote yourself.要是你想保住工作、有所晋升，就别再想每周你要花多长时间工作了。相反，你要认识到自己价值所在，履行责任，评价业绩，最终提升自我。</p>\n<p>\n\t<strong>14. Your career is in your hands, not your employer&rsquo;s.你的事业掌握在自己手中，并非老板所管。</strong></p>\n<p>\n\tNo matter what they say, companies are looking out for themselves. And while you should definitely try to make your company successful, you need to make sure that you&rsquo;re getting something out of the deal, too. 不管他们说什么，公司都是为了自身发展。虽然你应该竭力帮公司获得成功，你也应当从中有所回报。</p>\n<p>\n\tIf you aren't learning and growing, you aren't benefiting anymore, and that's an issue that you will have to resolve. Don't rely on anything or anyone: Be accountable for your own career, and take charge of your own life.如果你不能从中学习成长，那你就没有任何收益，这个问题必须解决。不要依靠他人。要为自己的事业负责，做自己生命的主人。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p535704/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p535704\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535883/\">热门英语公开课推荐（0930-1013）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522959/\">沪江英乐合辑：适合睡前听的音乐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534971/\">计划独自旅行？5种方式教你省钱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535901/\">2000个单词让你变身口语达人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532612/\">一生不可错过的40种美食（一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p105803/\">【教程】手把手教你下载沪江英语资料</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">开学在即 四六级新题型全程班助你打基础</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536938/\">BJ单身日记 3：男主达西死了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">走好英语学习第一步：就从新概念开始</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "14条职场新准则：助你攀上事业顶峰"
 }, 
 {
  "date": "2013-10-02 09:00", 
  "link": "http://en.hujiang.com/new/p531748/", 
  "description": "<a href=\"http://en.hujiang.com/new/p531748/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/c3564600e6e24ae5af519ffa3768bb17.jpg\" /></p>\n<p>\n\tFive years ago, I was miserable and alone. Today, I get paid to do what I love. And I have an amazing family.五年前，我一个人过活，生活凄惨。现在，我有了一份喜欢的工作，而且有一个很棒的家庭。</p>\n<p>\n\tIt did not happen because of luck. Or because I did my <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/visualization\" target=\"_blank\">visualizations</a>. It happened because I took practical steps forward each and every day. And in this article, you&rsquo;ll discover what those steps were.这一切不是因为运气，或是我自己在脑海中臆想。而是因为我每天都采取了实用的步骤来向前进。在这篇文章中，你会了解那些步骤是什么。</p>\n<p>\n\t<strong>1. Semi-Clarity大体上弄明白</strong></p>\n<p>\n\tThe first thing you have to get clear on is this: What do you REALLY want? You don&iacute;&rsquo;t have to be crystal clear, but you do want a general idea of where you&rsquo;re going. If you still can&rsquo;t answer this question, just start somewhere. If you don&rsquo;t know where you&rsquo;re going, it doesn&rsquo;t matter where you start.你要弄清楚的第一件事：你真正想要什么？你不需要非常清楚，但是要大体知道你要到达什么位置。如果你仍然回答不出这个问题，随便找个地方开始。如果你不知道自己去往何方，那从哪里开始就并不重要。</p>\n<p>\n\tYou probably have &ldquo;shoulds&rdquo; in your life. You should do this. You should do that. Is it what you truly want? What you should do is not important. What you truly want to do is what matters.在你的生活中，你很可能有很多&ldquo;应该做的事情&rdquo;。你应该做这件事，你应该做那件事。它是你真正想要的吗？你应该做什么并不重要，你真正想做什么才是重要的。</p>\n<p>\n\tOnce you make that distinction, and once you&rsquo;re willing to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/eliminate\" target=\"_blank\">eliminate</a> what other people think you should do, everything changes. This is your life. And if you want to live the life of your dreams, you have to reclaim your power. You have to take responsibility for your life.一旦你把两者区别开来，一旦你要排除掉别人觉得你应该做的事情，一切都会发生变化。这是你的生活。如果你想要活在自己的梦想里，你必须得重申你的权利。你必须为自己的生活负责。</p>\n<p>\n\t<strong>2. Embrace Confusion拥抱困惑</strong></p>\n<p>\n\tWhen you&rsquo;re starting out, you will be confused. I know I was. All I knew was that I wasn&rsquo;t happy. I was frustrated and I just wanted to hide somewhere with a nice bowl of ice cream with candy on top.开始时，你会感到困惑。我知道我曾经这样过。我知道自己并不开心。我很沮丧，想找个地方藏起来，吃一碗上面带有糖果的冰激凌。</p>\n<p>\n\tThis confusion happens because you&rsquo;re embarking on a new journey. It&rsquo;s a sign that you&rsquo;re breaking free from your old way of being.这种困惑是因为你正开始一种新的旅程，这是你从旧生活方式中脱离出来的标志。</p>\n<p>\n\tIt &iacute;s like when a butterfly breaks free from its <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cocoon\" target=\"_blank\">cocoon</a>. At first it seems like the whole world is crashing down, but suddenly, a whole new world opens up. There are wings. There&rsquo;s freedom. There&rsquo;s life.就像是蝴蝶从它的茧里飞出来一样。刚开始会觉得整个世界都好像崩溃了，但突然间一个新的世界打开了。有翅膀，有自由，有生活。</p>\n<p>\n\tThat&rsquo;s why confusion is not to be avoided, but to be embraced. It is a sign that you&rsquo;re on the right path.这就是为什么不要去避免而要去拥抱困惑，它是你走在正确道路上的标志。</p>\n<p>\n\t<strong>3. Mentor/Training导师/培训</strong></p>\n<p>\n\tIn order to take action when you&rsquo;re confused, you need someone to guide you. You have to constantly think about what you can do. And what your next smallest step is.要想在困惑时采取行动，你需要有人来指导你。你必须不断去想自己能做什么事情。你的下一个最小的步骤是什么。</p>\n<p>\n\tThis could be a book, a training course, or even a mentor. But whatever you do, pick one source of information. Do not become an information junkie. It is another form of procrastination. If you want to create your dream life, you have to move forward.可以是一本书、一门培训课程、甚至一个导师。但是无论你做什么，选择一个信息源，不要对信息上瘾。那是拖延症的另一种形式。如果你想创造出自己的梦想生活，你必须要向前进。</p>\n<p>\n\t<strong>4. Action行动</strong></p>\n<p>\n\tAction is key. People talk about visualization and the law of attraction, which is fine, but it won&rsquo;t get you what you want. Things will not magically <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/manifest\" target=\"_blank\">manifest</a> in your life unless you take action.行动是关键。人们谈论视觉化和吸引力法则，这很好，但是它不会给你你想要的东西。很多东西不会魔法般地在你的生活中出现，除非你采取行动。</p>\n<p>\n\tIt is only when you take action, when you commit, that things will start to happen. When you show you are willing to do this, that&rsquo;s when your life will change. Jump and the support net will appear beneath you.只有当你采取行动、当你去做时，事情才会发生。当你表示出你愿意做这件事时，你的生活就会发生变化。当你跳起来时，支撑网就会在你下面出现。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/7a3f0198480548d3bef4cd3bc1d99655.jpg\" /></p>\n<p>\n\tSo, what did I do? I focused on my next smallest step. I was confused, and I still am from time to time, but I just focused on what I needed to do next. I&rsquo;ve built a successful online business around my passion. When I was building it, all I did was focus on my next smallest step.那么我做了什么事情？我把注意力集中在下一个最小的步骤上。我困惑过，现在也时不时地会迷茫，但我只是把注意力集中在下一步我需要做的事情上。我凭热情建立了一个成功的在线业务。当我建立它时，我所做的事情就是把注意力集中在下一个最小的步骤上。</p>\n<p>\n\t<strong>5. Commitment承诺</strong></p>\n<p>\n\tI believe one of the most important factors of my success was my commitment to making it work.我相信我成功的最主要的一个因素是我承诺要成功。</p>\n<p>\n\tI stopped looking for permission. I took back my power and I used what I had to get the results I needed. I committed to what I was doing. I no longer looked for permission to do anything. I just did it.我不再寻求别人的同意。我收回我的权利，我用已有的东西来得到需要的结果。我对自己正在做的事情进行了承诺。我做任何事情都不再寻找别人的同意，我就是去做。</p>\n<p>\n\t You have to commit to what you are doing. It &iacute;s not about maybe achieving your dreams. It&rsquo;s about making it happen. You either do it or you die trying. It&rsquo;s not a question of if, but a question of WHEN.你必须对自己所做的事情进行保证。不是因为这样可能实现你的梦想。而是因为这样能让它发生。要么去做，要么一直努力尝试。不是如果的问题，而是何时的问题。</p>\n<p>\n\t<strong>6. Proper Expectations恰当期望</strong></p>\n<p>\n\tMost people give up before they see the first sign of success. That&rsquo;s why you need to have the proper expectations.大部分人在看到成功的第一个信号前就放弃了。这就是为什么你就需要有恰当的期望。</p>\n<p>\n\tYou cannot expect to live the lifestyle you want in 6 months. There are a lot of products promising you that, but that&rsquo;s just marketing hype.你不可能在6个月内过上你想要的生活。有很多产品对你这样承诺过，但是那只是营销骗局。</p>\n<p>\n\tIgnore it. And embrace reality. This will take longer than you expect, but shorter than you fear. And besides, who cares how long it takes? Are you going to give up on your dreams and live the rest of your life in regret? That&rsquo;s unacceptable.忽视它，拥抱现实，这会比你预想的时间要长，但是比你害怕的时间要短。此外谁关心到底花了多长时间？你准备放弃梦想让自己余生在悔恨中度过吗？我无法接受这样的命运。</p>\n<p>\n\t<strong>7. Excuse Management借口管理</strong></p>\n<p>\n\tAnd finally, you have to fine-tune your internal <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bullshit\" target=\"_blank\">bullshit</a> detector.最后，你得对自己的借口探测器进行微调。</p>\n<p>\n\tYou will have excuses. We all have reasons for why we can't do something. But if you truly want results, you have to get proficient at swiping your excuses to the side.你会找很多借口。当我们不能做某些事情时，我们都有很多理由。但如果你真正地想要结果，你就必须能熟练地把借口甩到一边。</p>\n<p>\n\tIn the end, the difference between those living their dreams, and those who are just getting by, is their mindset. They are unwilling to put up with the excuses their mind makes. These are just thoughts, merely suggestions from your mind.最后，那些过着自己梦想生活的人和那些只是混日子的人之间的区别就在于他们的心态。他们不愿意忍受他们所想出来的借口。这些只是想法，只是你大脑的建议。</p>\n<p>\n\tYou can make your wildest dreams come true. Will it be scary? Hell yes. Will it take a long time? It will take the time it takes. Will it be worth it? More than you can imagine.你可以让自己最疯狂的梦想成真。会可怕吗？当然了。会花很长时间吗？该花多长时间就花多长时间。会值得吗？比你想象得要值。</p>\n<p>\n\tBut most people never do what they truly want. They end up looking back at the end of their lives wishing they&iacute;d done more. The truth is that the path to your dreams starts with one step. And you can take that step today. 但是大部分人都从不做他们真正想要做的事情。他们在生命结束之际回首往事时，希望自己做了更多的事情。事实上，通往梦想的道路从第一步开始。今天你就可以迈出这一步。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p531748/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p531748\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535883/\">热门英语公开课推荐（0930-1013）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522959/\">沪江英乐合辑：适合睡前听的音乐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534971/\">计划独自旅行？5种方式教你省钱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535901/\">2000个单词让你变身口语达人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532612/\">一生不可错过的40种美食（一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p105803/\">【教程】手把手教你下载沪江英语资料</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">开学在即 四六级新题型全程班助你打基础</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536938/\">BJ单身日记 3：男主达西死了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">走好英语学习第一步：就从新概念开始</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "梦想其实并不远！7大实用生活技巧"
 }
]