[
 {
  "date": "2015-12-22 10:00", 
  "link": "http://www.hjenglish.com/new/p759504/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/f70a4ab1df914a0ea6e3cdbd6053c3e2.jpg\" /></p>\n<p>\n\t本文主要内容为第三段写作及结尾部分的写作框架。</p>\n<p>\n\t解析：第三段与结尾部分是整篇文章的总结部分，对于整体来说有点睛和提分的作用。本文提供的框架也分为负向文章行文思路与正向文章行文思路两大类，第三段的总结与提升主要从两个层面(社会层面与个人层面)来分析。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>一、第三段开头可以用到的过渡句：<br />\n\t</strong></span></p>\n<p>\n\tWhat should we do to release/fix the problem?</p>\n<p>\n\tAre there any recommendations to solve the problem?</p>\n<p>\n\tHow to cure the pressing situation?</p>\n<p>\n\tWhat should we do at present?&nbsp;The answer is that all hands are required to (solve the pressing problem/improve the situation.</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>二、负向文章行文思路：<br />\n\t</strong></span></p>\n<p>\n\t<strong>1、社会层面</strong></p>\n<p>\n\t(1)中央地方共同努力</p>\n<p>\n\tThe local officials should resort to the law to regulate ( environmental conservation ) . Besides, the central government is not supposed to hand a blank check to the local and should be partially involved in (curbing the local tainted environment).</p>\n<p>\n\t(2)政府立法听民意</p>\n<p>\n\tOur government should resort to the law to regulate ( the standard of product quality ) and shall listen to public opinions and demands when formulating laws, regulations and policies relating to (quality of product)</p>\n<p>\n\t(3)政府直面问题，听民意，平衡两者关系</p>\n<p>\n\tOur government should not sugarcoat(cover) the problem but listen to public opinions and demands when formulating laws, regulations and policies relating to (09-网络远近the Internet) and</p>\n<p>\n\ttry to juggle ( the use of network and the supervision on it/ control over it )</p>\n<p>\n\ttry to balance between (the use of network and the control over it)</p>\n<p>\n\t(4)学校提供相关教育</p>\n<p>\n\tOur colleges are supposed to provide training and course for students to learn how to juggle (03溺爱孩子their physical development and psychological maturity/ 13选择 their study at school and internship outside the campus/off campus) on campus</p>\n<p>\n\t(5)学校组织</p>\n<p>\n\tStudent Union should start/kick off campaign, both inside and outside the campus(both on and off campus), to educate people that ( 06追星--chasing idol during the youth should be properly handled by their parents. )</p>\n<p>\n\t(6)媒体</p>\n<p>\n\tMedia can broadcast less commercials and more public service advertisements.</p>\n<p>\n\tto promote the awareness of&nbsp;</p>\n<p>\n\t<strong>2、个人层面</strong></p>\n<p>\n\t(1)有问题找家长和辅导员</p>\n<p>\n\tOur young generation should turn to our student supervisors and parents for recommendations about</p>\n<p>\n\thow to (balance between internship and academy for their future career.)</p>\n<p>\n\thow to promote their awareness of &hellip;&nbsp;</p>\n<p>\n\thow to strengthen their belief that &hellip;</p>\n<p>\n\t(2)积极投入活动</p>\n<p>\n\tWe should take part into the campaign to promote the awareness of &hellip; and fulfill our accountability as a member of our community.</p>\n<p>\n\t(3)啥都做</p>\n<p>\n\tNo matter how much fund that our government would put into (the recovery of tainted region), we will never see (a clean sky or breath fresh air) if effort of the young generation were absent. Although not financially independent, our college students must be doing everything we can to fulfill our duty to take part into the improvement of our community.</p>\n<p>\n\t<strong>3、负向文章行文思路结尾：<br />\n\t</strong></p>\n<p>\n\tWith efforts from all walks of life, it is certain that the situation would get improved soon.</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>三、正向文章行文思路 (积极倡导)：<br />\n\t</strong></span></p>\n<p>\n\t( Confidence ) is partially the driving force behind the evolution/growth of our society. And all hands are supposed to join together to ( foster people&rsquo;s confidence ).</p>\n<p>\n\t<strong>1、社会层面</strong></p>\n<p>\n\t(1)媒体传递正能量media</p>\n<p>\n\tThe mass media should exert more positive energy, such as being confidence, to the public so that people would react more positively to difficulties and adversities.</p>\n<p>\n\t(2)教育 education</p>\n<p>\n\tEducation, affects people&rsquo;s attitude and reaction to the world. Thus, moral education should be enhanced and concentrated on juveniles and kids before they enter their adulthood. Specifically，self-discipline and code of social conduct should be written in books and carefully discussed in class.</p>\n<p>\n\t(3)学校 college<br />\n\tCollege is where undergraduates obtain knowledge and skills to enhance their academic performance and where students get their personality and code of social conduct improved as well. Thus, moral course of moral education should be provided as elective curriculums to college students.</p>\n<p>\n\tcurriculum 校内课程<br />\n\textra curriculum课外活动<br />\n\telectives n选修课 elective curriculums</p>\n<p>\n\t<strong>2、个人层面</strong></p>\n<p>\n\t(1)改善自我</p>\n<p>\n\t①Reading books. We can devote some of our leisure to cultivating a love of reading books. You will find what you can not get in reality but in books, such as companion, answers to tough questions, etiquette as well as mental power etc.</p>\n<p>\n\t②Exercising. Polls conducted online says, taking part into sports would improve your mentality, personality and strengthen your weak point. Your will find yourself more assertive and decisive after one year of group exercising.</p>\n<p>\n\t③+给予他们时间成长Of course, we can not grow to be (a confident person) overnight if we were not, therefore, we should allow ourselves to take baby steps to learn it.</p>\n<p>\n\t(2)志愿工作 voluntary work</p>\n<p>\n\tIt is highly recommended that people should participate in voluntary work. During the process, you would get your mind purified, moral consciousness boosted, and social responsibilities strengthened. You would like to join hands with your peers or colleagues to proceed with your task.</p>\n<p>\n\t<strong>3、正向文章行文思路结尾：</strong></p>\n<p>\n\tI am determined to say that effort and devotion from all hands would promise a prosperous and harmonious society.</p>\n<p>\n\tI am sure that effort and devotion from all walks of life would ensure that our society make a rapid strides in near future.&emsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p759504/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759504\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760133/\">四六级考后：一大波福利快来拿走！小编库存积压啦~（数量有限 先到先得！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759756/\">2015谷歌热搜榜：今年人类最关心10件事是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759612/\">BBC：10部经久不衰的经典英国小说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758885/\">2015年12月大学英语六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758889/\">2015年12月英语四六级考后福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759950/\">2015环球小姐：画风由美到鬼畜 一定要看完！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760084/\">真相：为了朋友圈装逼满格 我们拍照太拼了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759788/\">万万没想到：震惊你的8个英国冷知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760126/\">漫画大咖的说话艺术：能说感谢就不要说抱歉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760049/\">巴西真人芭比1.5尺细腰32F胸 酷似冰雪女王</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016考研英语一：作文第三段及结尾的具体写作框架"
 }
]