[
 {
  "date": "2015-12-22 10:30", 
  "link": "http://www.hjenglish.com/new/p760263/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/df2e6ed72192465fad946754a8c0be89.png\" /></p>\n<p>\n\t<strong>咱们总理牛上天了，竟然给《经济学人》年刊《世界2015》撰文，这可不同以往的政府工作报告，文中的语句真是亮瞎眼！</strong></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">这么牛X的文章，不看就亏了！！赶紧收藏吧！</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">（本文为《独家专栏| 陪你备考CATTI Day 18》）</span></p>\n<div>\n\tChina&rsquo;s Economic Blueprint</div>\n<div>\n\tLi Keqiang</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tFor the Chinese economy, 2016 is a year of reform, openness and international co-operation. These priorities may sound surprisingly familiar (耳熟能详) to China-watchers. Their potent combination (有力结合) has been instrumental in China&rsquo;s growth story over decades. We are taking them further.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tGiven the size of China&rsquo;s $10 trillion economy, overdependence on investment and exports is not tenable (过度依赖投资和出口拉动是不可持续的). What is called for is not temporary fixes: my government has resisted the temptations of quantitative easing (量化宽松) and competitive currency devaluation (竞争性货币贬值). Instead, we choose structural reform.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>We are pushing through market reforms, to speed the transition to a sustainable growth model markedly more driven by innovation and consumption.</strong> Employment, income levels and the environment are all high on our list of priorities (更多关注).</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tWe are combining myriad policy tools into two major drivers of growth (两大经济增长引擎). The first, essential to structural reform, highlights entrepreneurship and innovation. The second focuses on better provision (增加供给) of public goods and services-which in turn contributes to stronger demand and a higher quality of life (既拉动有效需求，又可以改善民生). It is all about striking a better balance between the state and the market (关键在于处理好政府和市场的关系) by offering individuals, small and medium-sized companies as well as major corporations a more enabling environment (良好环境) for business development and innovation, thereby unlocking growth potential (释放增长潜力). A leaner government can play a better role as macroeconomic fine-tuner (宏观经济调控者), regulator for fair competition (公平竞争的有效监督者), champion of the reform agenda (改革的推动者) and ultimate backstop when systemic risks threaten (在系统性风险冒头时果断加以应对).</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThese efforts are already paying off (收到成效). The services sector, accounting for half of China&rsquo;s GDP, keeps widening its lead over manufacturing (制造业反超且升势不减). Entrepreneurship and innovation are the new fashion (蔚然成风). Over 10,000 new businesses are registered every day. Growth in high-tech industries is leading that of the industrial sector by a wide margin (明显/大幅度). Innovations in technology, business models and management keep widening the economic horizon in previously unimaginable ways.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tWe are creating over 10 million jobs a year and disposable-income growth is outstripping that of GDP. Consumption, already responsible for 60% of growth (消费对经济增长的贡献率达到60%), keeps going strong and up-market. Take outbound tourism, for example: Chinese citizens made over 100m trips overseas in 2014, and the first half of 2015 saw year-on-year growth of 10% (今年上半年又同比增长10%).</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn short, despite moderation in growth (增速放缓), the Chinese economy is moving in the desired direction of stronger domestic demand and innovation. One by-product (副产品) is a fall in the relevance of indicators such as power consumption (用电量), rail-cargo volume (铁路货运量) and new bank credit in gauging economic performance. Yet this transition from &ldquo;bigger is better&rdquo; (求快求大) to &ldquo;less is more&rdquo; (求优求精) is a good thing. I would otherwise be worried whether the reforms were working as intended.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tStructural reform is not only about exploring new sources of growth (寻找新的增长点), but also about making traditional industries more competitive.China&rsquo;s massive industrial sector remains a vital part of our plan for growth. We are working on upgrading &ldquo;Made inChina&rdquo; with &ldquo;China Manufacturing 2025&rdquo;, &ldquo;Internet Plus&rdquo; and other initiatives. <strong>We are deepening integration with the world economy with deregulation in many areas to improve access for foreign investments (在更多领域放宽外资准入), not least in service sectors.</strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tMake no mistake. Competition is growing tougher as the Chinese market matures. But we are confident that China is a worthwhile market (中国市场值得投入), a pivot of the global supply chain and a partner for the wider world market.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe best of all worlds (集各方所长).</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThis is not yet a world of plenty (我们的世界难称富足). Billions in developing countries are yet to benefit from large-scale industrialization and proper infrastructure. The demand is enormous, but largely subdued for lack of proper funding, affordable equipment and technology.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThis can be changed. On connectivity, we have the &ldquo;Belt and Road&rdquo; initiative. On industrialization and urbanization, we offer partnerships in industrial-capacity co-operation. Combining China&rsquo;s manufacturing prowess with the cutting-edge technologies (高端技术) of the developed economies, we can, together, supply good equipment at good prices (提供&ldquo;优质优价&rdquo;的装备) to the developing world, sustaining robust growth with supply-side innovation (以供给创新推动强劲增长). If development for 1.3 billion Chinese has helped buoy world growth, imagine what such growth spurts for many more billions could do for the commodities market, manufacturing and many others.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tStructural reform featuring entrepreneurship and innovation, greater openness and win-win international co-operation-these are our priorities for 2016 and beyond. This is our answer to the call for sustainable growth-a blueprint for sharing with the world China&rsquo;s market opportunities and Chinese ingenuity (这是我们对实现可持续和高质量增长的答案，是一份中国市场、中国创造与世界共享的蓝图).</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t文章虽不长，却释放了不少信号。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>重磅信号</strong></div>\n<div>\n\t<strong>克强指数</strong></div>\n<div>\n\t一个副产品是，经济运行状况同用电量、铁路货运量和新增银行贷款等衡量指标之间的关联系数在发生着变化；要更加关注社会就业、居民收入增长和生态环境的持续改善。</div>\n<div>\n\t<strong>一个判断</strong></div>\n<div>\n\t过度依赖投资和出口拉动经济是不可持续的，竞争性贬值人民币来小修小补只能应付一时。</div>\n<div>\n\t<strong>一个模式</strong></div>\n<div>\n\t通过大力推动市场化改革，尽快构建起一个大幅度增加创新驱动和消费拉动力的可持续增长新模式。</div>\n<div>\n\t<strong>一个构成</strong></div>\n<div>\n\t结构性改革不仅是寻找新的增长点，也包括提高传统产业的竞争力。中国规模庞大的工业部门仍是我们增长规划的重要组成部分。</div>\n<div>\n\t<strong>一个机遇</strong></div>\n<div>\n\t数十亿人民还没有享受到大规模工业化和良好基础设施的便利，中国正在推动&ldquo;一带一路&rdquo;建设来改变这种现状，那涉及数十亿人的增长将为大宗商品市场、制造业以及更广泛的领域等带来多么巨大的机遇！</div>\n<div>\n\t<strong>两大经济增长引擎</strong></div>\n<div>\n\t一个是大众创业、万众创新；一个是增加公共产品、公共服务供给。</div>\n<div>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t声明：本文系乐思福教育授权沪江英语转载。本文仅代表作者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p760263/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p760263\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760133/\">四六级考后：一大波福利快来拿走！小编库存积压啦~（数量有限 先到先得！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759756/\">2015谷歌热搜榜：今年人类最关心10件事是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759612/\">BBC：10部经久不衰的经典英国小说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758885/\">2015年12月大学英语六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758889/\">2015年12月英语四六级考后福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759950/\">2015环球小姐：画风由美到鬼畜 一定要看完！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760084/\">真相：为了朋友圈装逼满格 我们拍照太拼了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759788/\">万万没想到：震惊你的8个英国冷知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760126/\">漫画大咖的说话艺术：能说感谢就不要说抱歉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760049/\">巴西真人芭比1.5尺细腰32F胸 酷似冰雪女王</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李克强给经济学人撰文：英文写作功底超赞"
 }
]