[
 {
  "date": "2015-12-22 10:57", 
  "link": "http://www.hjenglish.com/new/p759686/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p759686/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/cc9fd70b9bbb4be6bee6701f63d6c47e.jpg\" /></p>\n<p>\n\tOnce you have decided to move on from your current position, the professional thing to do is submit a letter of resignation. Your resignation letter will ease the transition over the next two weeks at the job, and will also help you maintain a positive relationship with your employer even after you are no longer with the company. 当你决定要辞掉当前的工作了，那么该做的体现专业态度的事情就是提交辞职信了。提交辞职信的好处在于缓解辞职的过渡期，并且能与雇主保持一段良好的关系，即使你不再是那间公司的员工了。</p>\n<p>\n\t<strong>How to Write a Resignation Letter辞职信该怎么写</strong></p>\n<p>\n\t<strong>When writing a resignation letter, it's important to keep it as simple, brief, and focused as possible.在撰写辞职信的时候，最重要符合三个要点：简洁，精炼，突出重点。</strong></p>\n<p>\n\tThe letter should also be positive. If you have made the decision to move on, there's no point in criticizing your employer or your job.并且辞职信也必须是正面。如果你已经决定要往前走了，那你也没有必要对前任雇主或工作多作批评了。</p>\n<p>\n\tYour letter of resignation should include information on when you are leaving. You can also let the employer know you appreciate your time with the company. If you're not sure what to write, review resignation letter samples to get ideas for how to structure and word your letter.辞职信的内容必须清楚写明离职的时间。同时，你也可以让雇主了解你很珍惜在这家公司工作的时间。如果你还不确定辞职信的内容该写什么，不妨参考一些辞职信模板以获取撰写辞职信的灵感。</p>\n<p>\n\t<strong>What to Include in Your Resignation Letter辞职信该包含哪些内容</strong></p>\n<p>\n\tThe fact that you are leaving and date when your resignation is effective.离职的意愿和离职的日期是最重要的。</p>\n<p>\n\tA thank you to your employer for the opportunities you have had during your employment.感谢老板在你的任期内为你提供的工作机会。</p>\n<p>\n\tIt's usually better to resign in person, and then follow up with a formal resignation letter. However, if you need to send a resignation email, write it as professionally as you would a resignation letter on paper.通常情况下，最好当面亲自提出辞职申请，随后补上一封正式的辞职信。然后，如果你需要通过电子邮箱发送辞职申请，那就尽可能按照书面的形式把邮件撰写得专业恰当。</p>\n<p>\n\tRegardless of why you are resigning or how you feel about it, if you mention the reason you are leaving, make sure that you do not include anything negative or disparaging about the company, your supervisor, your co-workers, or your subordinates.无论你的辞职原因是什么，或者你对辞职抱有什么个人感情，如果你在辞职信中提到了辞职的理由，请切记不要带有任何负面的或对于公司、上司、同事或下属的轻蔑语气的言论。</p>\n<p>\n\tThis letter will be included in your employment file and could be shared with potential future employers; therefore, it should be professional and polite.因为辞职信将会存入你的求职档案，并且很有可能传递给你的潜在未来雇主手上，因此，这封辞职信必须是专业且有礼貌的。</p>\n<p>\n\t<strong>Resignation Letter Writing Tips辞职信撰写小贴士</strong></p>\n<p>\n\tAlthough under some circumstances, such as a cross-country move or a decision to focus on parenting, it may make sense to disclose the reason for your resignation, in many cases sharing the details about why you are resigning is not necessary.尽管在某些情况下，比如横穿全国的移居或决定全心照顾小孩，这些辞职理由写到辞职信里也是没有问题的。不过很多情况下把辞职的原因细节详细交代也是不必的。</p>\n<p>\n\tIn general, keeping your resignation letter brief and to the point is advantageous. While it's not required, offering to help during the transitional period and weeks following is generally appreciated.一般来说，保持辞职信言简意赅就是最合适的。另外，尽管这不是必须的，但是主动提供过渡期的帮助也是很令人欣赏的举动。</p>\n<p>\n\tTo make sure your resignation letter contains all the right details, and none of the wrong information, review these resignation letter writing tips before you submit your resignation.请确保你的辞职信包含的所有细节准确无误。在递交辞职信前，先根据下面这些要点，检查一遍你的辞职信吧。</p>\n<p>\n\t<strong>Guidelines for Writing and Formatting Your Letter辞职信的撰写及格式要领</strong></p>\n<p>\n\t<strong>Resignation Letter Length: 辞职信的篇幅：</strong></p>\n<p>\n\tKeep your letter of resignation concise; you do not want to write pages and pages about your new job or why you dislike your current one. Most resignation letters are no more than one typed page.保持辞职信简洁明了，因为你不必用多页赘述你的新工作或你不喜欢当前职位的原因。大多数的辞职信篇幅都不会多于一张打印纸的篇幅。</p>\n<p>\n\t<strong>Font and Size:字体和大小：</strong></p>\n<p>\n\tUse a traditional font such as Times New Roman, Arial, or Calibri. Your font size should be between 10 and 12 points.尽可能使用经典默认的字体，比如Times New Roman, Arial, Calibri.字体的大小一般在10-12之间。</p>\n<p>\n\t<strong>Format:风格样式：</strong></p>\n<p>\n\tA resignation letter should be single-spaced with a space between each paragraph. Use about 1&quot; margins and align your text to the left (the alignment for most business documents).辞职信的段与段之间应保持一行的空间，设定1倍行距并向左对齐（也就是大多数商务文件的对齐格式）。</p>\n<p>\n\t<strong>Accuracy:准确性：</strong></p>\n<p>\n\tBe sure to edit your resignation letter before mailing it. Show your resignation letter to a career counselor or ask a friend to review it if you want someone else to check it over for you.请记得在寄送信件前仔细编辑一番你的辞职信。如果你希望别人帮忙检查你的信件，可以把它拿给职业咨询专家或朋友看看。</p>\n<p>\n\t<strong>Email or Mail?电子邮件还是邮寄？</strong></p>\n<p>\n\tIt is always best to resign in person, and then follow up by sending a letter of resignation. However, if circumstances do not allow you to speak to your manager in person and you need to let them know right away, you can send a resignation email. This email should follow the same guidelines as a formal resignation letter.当然，最好的方式就是亲自辞职，然后补上一封书面辞职信。不过，当实际情况不允许你与经理当面交谈时，你也得马上让他们了解情况，此时就可以寄一封电子邮件。邮件的内容也可以参照正式的辞职信格式。</p>\n<p>\n\t<strong>[enHow to Organize a Resignation Letter如何组织你的辞职信</strong></p>\n<p>\n\t<strong>Header:页眉：</strong></p>\n<p>\n\tA resignation letter should begin with both you and the employer's contact information (name, title, company name, address, phone number, email) followed by the date. If this is an email rather than an actual letter, include your contact information at the end of the letter, after your signature.辞职信的开头必须包含你与老板的联系信息（姓名，职衔，公司名称，地址，电话号码，电子邮箱地址），紧随着日期之后。如果这是一封电子邮件而不是实际的信件，那就把你的个人联系信息包含在邮件的末尾，就在签名之后。</p>\n<p>\n\tSalutation: Address the resignation letter to your manager. Use his or her formal title (&quot;Dear Mr./Mrs./Dr. XYZ)称呼：把这份辞职信提交给你的经理，并使用正式的头衔称呼对方（如，敬爱的XX先生/XX女士/XX博士）。</p>\n<p>\n\tParagraph 1: State that you are resigning and include the date on which your resignation will be effective. Check your contract to see how much notice you are required to give your manager.第一段：表明个人辞职的意愿，并把离职日期写清楚，这是最专业的方式。查看合同确认需要提前多少天告知你的经理。</p>\n<p>\n\tParagraph 2: (Optional) If you want, you can say why you are leaving (i.e. you are beginning another job, you are going back to school, you are taking time off), but this is not necessary. If you do choose to say why you are leaving, be positive - focus on where you are going next, not on what you disliked about your current job.第二段：（可选）如果你有这个想法，你可以陈述个人离职的原因（比如，你正开启另一份工作，你打算继续上学，你想找点时间休息一下），不过这并不是必需的。如果你确实打算说明辞职原因，请保持积极正面的，专注于你的下一步目标，而不是你不喜欢当前工作的原因。</p>\n<p>\n\tParagraph 3: (Optional) Unless you know you will be completely unavailable, say that you are willing to help with the transition that your leaving will cause.第三段：（可选）若你并非完全抽不出时间来，那么你可以表示愿意在离职后提供过渡期的帮助。</p>\n<p>\n\tParagraph 4: (Optional) If you would like a letter of reference from your manager, you can ask for it here.第四段：（可选）如果你想要得到经理的一封推荐信，可以在辞职信里提出你的请求。</p>\n<p>\n\tParagraph 5: (Optional) Thank your manager for the opportunity to work for the company. If you had a particularly good experience, you can go into a bit more detail about what you appreciate about the job (the people you worked with, the projects you worked on, etc).第五段：（可选）感谢经理为你提供的工作机会。如果你确实有特别的工作经验，你可以稍微深入描述自己对这份工作的好感（同事的友好，完成的任务，等）。</p>\n<p>\n\t<strong>Close:结尾：</strong></p>\n<p>\n\tUse a kind but formal signoff, such as &quot;Sincerely&quot; or &quot;Yours Sincerely.&quot;尽量使用友好但不失正式的语气结束信件，比如&ldquo;衷心感谢&rdquo;或&ldquo;感谢您&rdquo;。</p>\n<p>\n\t<strong>Signature:签名落款</strong></p>\n<p>\n\tEnd with your signature, handwritten, followed by your typed name. If this is an email, simply include your typed name, followed by your contact information.在印刷版签名后以个人的手写签名结束本封信件。如果这是一封电子邮件，那只需把个人印刷版签名，以及个人联系方式附上就可以了。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/4018d58891824291a16ffca4cac3fecd.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p759686/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759686\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760133/\">四六级考后：一大波福利快来拿走！小编库存积压啦~（数量有限 先到先得！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759756/\">2015谷歌热搜榜：今年人类最关心10件事是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759612/\">BBC：10部经久不衰的经典英国小说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759950/\">2015环球小姐：画风由美到鬼畜 一定要看完！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760084/\">真相：为了朋友圈装逼满格 我们拍照太拼了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758889/\">2015年12月英语四六级考后福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758885/\">2015年12月大学英语六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760049/\">巴西真人芭比1.5尺细腰32F胸 酷似冰雪女王</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760126/\">漫画大咖的说话艺术：能说感谢就不要说抱歉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759788/\">万万没想到：震惊你的8个英国冷知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "优雅地辞职 从一封得体的辞职信开始"
 }
]