[
 {
  "date": "2015-12-22 11:20", 
  "link": "http://www.hjenglish.com/new/p759402/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p759402/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/af9c50a4969440fb8b37c5cdd029bf05.jpg\" /></p>\n<p>\n\tThe likelihood of a snowy holiday season in most American cities is practically zilch this year (thanks, El Ni&ntilde;o), so any festive atmosphere to be enjoyed will have to be the imaginary sort. Luckily, there are books for that.多数美国城市今年下雪的可能性微乎其微（多亏了厄尔尼诺），所以各位只能靠想象来营造节日氛围了。幸运的是，我们还有书本的陪伴。</p>\n<p>\n\t<strong>The Complete Fairy Tales by Hans Christian Andersen完整版的《安徒生童话》</strong></p>\n<p>\n\tAny reader of fairy tales knows Andersen&rsquo;s responsible for the oppressively snowy scenes in &quot;The Snow Queen&quot;, the story of children Kai and Gerda, who must confront the goddess-like woman who controls all snowflakes after Kai is kidnapped. &quot;The Shepherdess and the Chimney Sweep&quot;, and &quot;The Fire-Tree&quot; are great choices for the holiday season.童话迷们都知道，安徒生笔下的《冰雪女王》中的雪景让人印象深刻。《冰雪女王》的故事围绕着还是孩子的凯和格尔达展开。凯被绑架后，格尔达不得不面对女神般的雪后，雪后能控制雪花。当然，《牧羊女和扫烟囱的人》和《火树》也是这个冬日假期不错的选择。</p>\n<p>\n\t<strong>Scott Pilgrim by Bryan Lee O&rsquo;Malley布莱恩&middot;李&middot;欧麦里《歪小子斯科特》</strong></p>\n<p>\n\tThe freezing setting of the popular graphic novel series -- snowy, snowy Toronto -- is offset quickly by its gripping pace and cheeky jokes. The movie is good, but the books are even better.这部著名系列插图小说的背景也是冰冷的冬日&mdash;&mdash;下雪的多伦多，但是小说中紧凑的情节和滑稽的笑话却抵消了这份冰冷。书已经翻拍成了电影，电影拍得很棒，但是书更加精彩。</p>\n<p>\n\t<strong>Family Life by Akhil Sharma阿希尔夏尔马《家庭生活》</strong></p>\n<p>\n\tIt's a beautiful yet tragic novel about an Indian family immigrating to America, only to face entirely new hardships. Sharma's novel isn't entirely set in the wintertime, but his poetic descriptions of winter weather as lovely yet isolating make it a great choice for a December read.这是个美丽但却忧伤的故事。故事内容是一个移民到美国的印度家庭，面临各种新的困难。夏尔马的小说并不完全以冬季为背景，但他对冬季诗意的描述可爱却孤寂，这一切使得他的作品值得在十二月份阅读。</p>\n<p>\n\t<strong>Stone Mattress by Margaret Atwood玛格丽特&middot;阿特伍德《石床垫》</strong></p>\n<p>\n\tIn addition to writing ballsy books about the exploitation of women, Margaret Atwood tackles climate change and other environmental themes in her writing, too. A snowy dystopia serves as the setting for one of the stories in Stone Mattress. Atwood believes it's her responsibility to imagine how current realities could worsen.除了创作一些大胆的有关女性探索的作品，玛格丽特&bull;阿特伍德还利用气候变化以及其他的环境主题来创作。她笔下的一则故事中，就以下着雪的反乌托邦为背景。她认为，想象现状如何恶化是她的责任。</p>\n<p>\n\t<strong>Frankenstein by Mary Shelley</strong><strong style=\"line-height: 25.2px;\">玛丽&bull;雪莱</strong><strong style=\"line-height: 1.8em;\">《科学怪人:弗兰肯斯坦》</strong></p>\n<p>\n\tGo ahead and forgo the bizarre movie adaptations that've been produced recently and read or re-read the classic itself. You know the story: a scientist driven by his ambition discovers a method for creating life, and spends two years cobbling together a living creature, who later resents him.不要看最近刚出来的改编电影，去读读或者重读这本经典小说吧。你肯定很熟悉这个故事：一位科学家极度想要创造生命，他花了两年的时间拼凑出一个生命体，但之后这个生命体却开始恨科学家。</p>\n<p>\n\t<strong>An American Childhood by Annie Dillard安妮&bull;狄勒德《美国童年》</strong></p>\n<p>\n\tDillard's first book is, as its title suggests, about her transition from being a self-centered child to being an adult more concerned with the world around her than with her own personal concerns. Her parents are key figures in the story. One notable scene takes place during what the author calls &quot;a big snow&quot;, in 1950.狄勒德的第一部小说，正如书名所言，这本书是关于她从一个自我为中心的儿童转变为关注世界的成年人的故事。她的父母是书中的主角。书中的一个重要场景发生在作者笔下的1950年的一场&ldquo;鹅毛大雪&rdquo;中。</p>\n<p>\n\t<strong>Tinkers by Paul Harding保罗哈丁《铁匠》</strong></p>\n<p>\n\tHarding's novel is peppered with wistful descriptions of &quot;wisps of snow,&quot; &quot;sweet and sharp&quot;. It follows an old man, George Washington Crosby, back to his childhood in Maine, where harsh winters were the norm.哈丁的小说中遍布令人徒然神往的描述，如&ldquo;丝丝白雪&rdquo;、&ldquo;甜蜜又尖锐&rdquo;等。描写了一名叫乔治&bull;华盛顿&bull;库鲁斯比的老人回忆起自己在缅因州时期的童年时光，那里的冬天寒冷刺骨。</p>\n<p>\n\t<strong>The Secret History by Donna Tartt唐娜&bull;塔特《神秘历史》</strong></p>\n<p>\n\t<span style=\"line-height: 25.2px;\">T</span><span style=\"line-height: 1.8em;\">he narrator of The Secret History is obsessed with tradition, too, especially those that serve as identity markers, and those that might help him cover up his middle-class background. A chunk of the novel is set during a chilly winter break.《神秘历史》的叙述者着迷于传统，尤其着迷身份标记，因为这样有可能帮他隐蔽自己的中产阶级背景。小说中大部分背景都发生在寒冷的冬日假期。</span></p>\n<p>\n\t<strong>The Diaries of Sofia Tolstoy by Sofia Tolstoy索非亚托尔斯泰《苏菲亚</strong><span style=\"line-height: 1.8em;\">&bull;</span><strong style=\"line-height: 1.8em;\">托尔斯泰的日记》</strong></p>\n<p>\n\tIf you enjoyed Anna Karenina, you might find Sofia Tolstoy's diaries worth a read. Sofia complains of sacrificing her own happiness for the take of her husband's genius. Her observations of daily life as a mother aren't all dark, however: She recalls reading &quot;Grimm's fairy stories&quot; on a snowy afternoon after sweeping a skating rink.如果你喜欢《安娜&bull;卡列尼娜》，那么就会发现《苏菲亚&bull;托尔斯泰的日记》值得一看。苏菲亚抱怨自己为丈夫的才能而牺牲了幸福。作为一名母亲，她对生活的态度并非如此昏暗，但是，在一个下雪的下午，打扫完溜冰场后，她回忆起了《格林童话》。</p>\n<p>\n\t<strong>Dubliners by James Joyce.詹姆斯&bull;乔伊斯《都柏林人》</strong></p>\n<p>\n\tJames Joyce wins the award for most emotionally wrought snowy scene. His longish short story &quot;The Dead&quot; begins with the lighthearted dramas. There's dancing, political conversation centered on Irish nationalism, and piano-playing. As sad as the story is, it champions the beauty of daily life, too詹姆斯&bull;乔伊斯笔下的雪景最有情感。他的长短篇小说《亡人》以一部轻松的戏剧为开端。小说中充满了舞蹈、钢琴以及有关爱尔兰国家主义的政治谈话。这是个悲伤的故事，但却透漏着生活的美。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p759402/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759402\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760133/\">四六级考后：一大波福利快来拿走！小编库存积压啦~（数量有限 先到先得！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759756/\">2015谷歌热搜榜：今年人类最关心10件事是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759612/\">BBC：10部经久不衰的经典英国小说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759950/\">2015环球小姐：画风由美到鬼畜 一定要看完！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760084/\">真相：为了朋友圈装逼满格 我们拍照太拼了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758889/\">2015年12月英语四六级考后福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758885/\">2015年12月大学英语六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760049/\">巴西真人芭比1.5尺细腰32F胸 酷似冰雪女王</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760126/\">漫画大咖的说话艺术：能说感谢就不要说抱歉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759788/\">万万没想到：震惊你的8个英国冷知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "寒冷的冬季，10本书暖化你的心"
 }
]