[
 {
  "date": "2015-12-22 17:00", 
  "link": "http://www.hjenglish.com/new/p760321/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p760321/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/d61153c690204a5e9619290fba0cc7af.png\" /></p>\n<p>\n\t外交部发言人洪磊例行记者会（2015年12月21日）<span style=\"line-height: 1.8em;\">Foreign Ministry Spokesperson Hong Lei&rsquo;s Regular Press Conference on December 21, 2015</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：18日，美国会参院通过政府开支与税收法案，其中包括国际货币基金组织（IMF）2010年份额和治理结构改革内容。请问中方对此有何评论？</div>\n<div>\n\tQ: The US Senate on December 18 ratified IMF&rsquo;s 2010 reform plan on quotas and governance structure as part of a budget bill. What is China&rsquo;s comment on that?</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：中方对美国批准有关法案表示欢迎。这标志着国际货币基金组织2010年改革方案在延迟多年后将得以落实。2010年改革方案反映了国际经济格局的变化，将提高新兴市场和发展中国家在基金组织的代表性和发言权，有利于增强基金组织的合法性和有效性。中方愿与各方一道，支持基金组织继续完善份额和治理结构，确保其在国际金融货币体系中发挥积极作用。<span style=\"line-height: 1.8em;\">A: The Chinese side welcomes the passing of the relevant bill. It means that the 2010 reform package will finally be put into practice after years of delay. Mirroring changes in the international economic architecture, the reform plan will give more representation and voice to emerging markets and developing countries in the IMF and reinforce the legitimacy and effectiveness of the IMF. The Chinese side will work in concert with all parties in support of the continuous improvement of IMF quotas and governance structure, so as to ensure that it will play a positive role in the international financial and monetary system.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：西班牙昨天举行议会选举，中方是否认为选举会影响西班牙及欧盟的稳定？<span style=\"line-height: 1.8em;\">Q: Do you think that Spain&rsquo;s parliamentary election held yesterday will have an impact on stability of Spain and the EU?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：我们注意到西班牙议会选举有关情况。中西是友好国家，近年以来两国高层交往密切，经贸合作活跃，人文交流蓬勃发展。我们希望与西班牙保持良好关系，推动两国各领域务实合作发展，加强在国际和地区事务中的协调，进一步推动中西全面战略伙伴关系向前发展。西班牙是欧洲的重要国家，我们愿与西班牙一道，推动中欧关系发展。<span style=\"line-height: 1.8em;\">A: We have noted the relevant situation about Spain&rsquo;s parliamentary election. China and Spain are friendly countries that have been enjoying close high-level interaction, dynamic economic cooperation and trade as well as thriving people-to-people and cultural exchanges in recent years. We hope to maintain sound relations with Spain, push forward practical cooperation across the board, enhance coordination in international and regional affairs and advance China-Spain comprehensive strategic partnership. Spain is a major country in Europe, with whom we will work side by side to promote China-EU relations.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：近日，应菲律宾请求建立的南海仲裁案仲裁庭公布了实体问题口头听证的庭审实录，请问中方对此有何评论？<span style=\"line-height: 1.8em;\">Q: The South China Sea Arbitral Tribunal established at the request of the Philippines made public the transcript of its hearing on issues related to merits. What is China&rsquo;s comment on that?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：中方对菲律宾单方面提起的南海仲裁案，一再表明不接受、不参与的立场。这一立场具有充分的国际法依据，不会改变。<span style=\"line-height: 1.8em;\">A: The Chinese side will neither accept nor participate in the South China Sea arbitration unilaterally initiated by the Philippines. This longstanding position is fully supported by international law and subject to no change.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t菲方在庭审中罔顾历史事实、国际法和国际正义，妄图否定中国对南海诸岛的主权，否定《开罗宣言》和《波茨坦公告》的效力，这恰恰说明中菲南海争议的本质就是领土争议，仲裁庭对本案完全没有管辖权，也恰恰说明所谓仲裁案是披着法律外衣的政治挑衅，其目的不是为了解决争议，而是妄图否定中国在南海的主权和海洋权益。<span style=\"line-height: 1.8em;\">In the hearing, the Philippine side attempted to negate China&rsquo;s sovereignty over the Nansha Islands and deny the validity of the Cairo Declaration and the Potsdam Proclamation in disregard of historical facts, international law and international justice. It testifies to the fact that the South China Sea dispute between China and the Philippines is in essence a territorial dispute over which the arbitral tribunal has no jurisdiction. It also shows that the so-called arbitration is a political provocation under the cloak of law aiming at negating China&rsquo;s sovereignty and maritime rights and interests in the South China Sea instead of resolving the dispute.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国的领土主权只能由全体中国人民自己做主，任何其他人和机构都无权处置。在领土主权和海洋划界问题上，中国不接受任何诉诸第三方的争端解决办法。中方敦促菲方放弃不切实际的幻想，改弦易辙，回到通过谈判协商解决争议的正确道路上来。<span style=\"line-height: 1.8em;\">It is the Chinese people rather than any other individuals or institutions that master China&rsquo;s territorial sovereignty. When it comes to issues concerning territorial sovereignty and maritime delimitation, China will not accept any dispute settlement approach that resorts to a third party. The Chinese side urges the Philippine side to cast aside illusions, change its course and come back to the right track of resolving disputes through negotiations and consultations.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：王毅外长日前表示，中国政府将邀请叙利亚政府和反对派访华并举行会晤。你是否了解有关情况？<span style=\"line-height: 1.8em;\">Q: Foreign Minister Wang Yi said the other day that the Chinese government would invite the Syrian government and opposition forces to China for talks. Do you have any details to offer?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：王毅外长在纽约出席叙利亚国际支持小组第三次外长会期间向各方通报，中方将于近期邀请叙利亚政府代表和有关反对派代表访华，继续为促进和谈、推进叙利亚问题的政治解决发挥建设性作用。我们将适时发布有关消息。<span style=\"line-height: 1.8em;\">A: Foreign Minister Wang Yi told the third foreign ministers&rsquo; meeting of the International Syria Support Group (ISSG) in New York that the Chinese side would invite representatives of the Syrian government and relevant opposition forces to China as part of China&rsquo;s constructive efforts to promote peace talks and the political settlement of the Syrian issue. We will release relevant information in due course.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p760321/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p760321\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760133/\">四六级考后：一大波福利快来拿走！小编库存积压啦~（数量有限 先到先得！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759756/\">2015谷歌热搜榜：今年人类最关心10件事是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759950/\">2015环球小姐：画风由美到鬼畜 一定要看完！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759612/\">BBC：10部经久不衰的经典英国小说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760084/\">真相：为了朋友圈装逼满格 我们拍照太拼了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760049/\">巴西真人芭比1.5尺细腰32F胸 酷似冰雪女王</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759261/\">节气词汇：冬至</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760126/\">漫画大咖的说话艺术：能说感谢就不要说抱歉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758889/\">2015年12月英语四六级考后福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759402/\">寒冷的冬季，10本书暖化你的心</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】外交部例行记者会（2015年12月21日）"
 }
]