[
 {
  "date": "2015-12-22 17:05", 
  "link": "http://www.hjenglish.com/new/p760323/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p760323/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/2085ebd4b3b44377954da1dda42789a4.jpg\" /></p>\n<p>\n\t在东盟地区论坛海上风险管控与合作研讨会上的致辞<span style=\"line-height: 1.8em;\">Remarks at the ARF Seminar on Maritime Risks Management and Cooperation</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015年12月14日，北京<span style=\"line-height: 1.8em;\">Beijing, 14 December 2015</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t\n\t<div>\n\t\t尊敬的中国国防大学政委刘亚洲上将，</div>\n\t<div>\n\t\t尊敬的中方共同主席、国防大学副校长周爱民中将，</div>\n\t<div>\n\t\t尊敬的柬方共同主席、柬埔寨外交与国际合作部副国务秘书坎帕烈先生，</div>\n\t<div>\n\t\t女士们，先生们，朋友们，</div>\n\t<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">General Liu Yazhou, Political Commissar of the National Defense University of the PLA,</span></div>\n<div>\n\tLieutenant General Zhou Aimin, Chinese Co-Chair and Vice President of the National Defense University,</div>\n<div>\n\tMr. Kan Pharidh, Cambodian Co-Chair and Under-Secretary of State of the Ministry of Foreign Affairs and International Cooperation,</div>\n<div>\n\tLadies and Gentlemen,</div>\n<div>\n\tDear Friends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t很高兴出席东盟地区论坛（ARF）海上风险管控与合作研讨会。我谨代表中国外交部对各位嘉宾的到来表示热烈欢迎，感谢共同主席国柬埔寨对举办此次研讨会的大力协助，感谢中国国防大学所做的大量工作。<span style=\"line-height: 1.8em;\">It&rsquo;s my great pleasure to attend the ARF Seminar on Maritime Risks Management and Cooperation. On behalf of the Chinese Foreign Ministry, I wish to warmly welcome all the distinguished guests present, and thank our Cambodian co-chair for the strong support to this workshop. I also want to thank the National Defense University for the great deal of work it has done to put this workshop together.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t有人说，21世纪是海洋的世纪。进入新世纪以来，海洋对各国发展与安全日益重要，不少国家开始实施以海洋为中心的发展战略，包括中国的&ldquo;21世纪海上丝绸之路&rdquo;倡议、印尼的&ldquo;全球海洋支点&rdquo;战略等。在此背景下，地区海上安全的重要性更为突出。<span style=\"line-height: 1.8em;\">Some say that the 21st century is a century of ocean. Since the beginning of the new century, the ocean has become increasingly important to the development and security of all countries. Many countries have started to implement the development strategy with the ocean at its core, including China&rsquo;s 21st Century Maritime Silk Road initiative and Indonesia&rsquo;s Global Maritime Fulcrum Plan. Against this backdrop, maritime security in the region has become more important.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t当前，亚太海上安全形势总体稳定。地区国家在开发和利用海洋资源方面不断取得新进展，为各国经济增长作出重要贡献。地区海上运输通道保持通畅，航行自由不存在问题。作为全球重要的贸易集散地，亚太地区内部和对外贸易额持续增长。这些都印证了亚太海上安全是有保障的。<span style=\"line-height: 1.8em;\">As we speak, maritime security situation in the Asia-Pacific is on the whole stable. Countries in the region are making new progress in developing and using marine resources, which has contributed a lot to their economic growth. Sea lines of communications in the region are kept unobstructed, and there is no problem with freedom of navigation. As an important trade distribution center, the Asia-Pacific has maintained growth in regional and external trade. These all prove that maritime security in the Asia-Pacific is guaranteed.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t与此同时，地区海上安全面临的挑战亦不容忽视，安全风险呈上升之势，特别是非传统安全威胁日益突出。近年来，亚太地区地震、飓风、海啸等严重自然灾害多发，溢油、危险化学品泄露、海难等海上突发事故增多，海盗、跨国犯罪、偷渡、非法捕鱼等事件屡见不鲜。地区国家应对海上突发事件的能力相对不足。由于助航设施相对落后，一些重要航道面临的通航压力也在增大。此外，部分国家之间在传统安全领域的互信不足和误解，也给海上安全带来一定的风险。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">On the other hand, maritime security risks in the region are on the rise. In particular, non-traditional security threats have become more prominent. In recent years, we have seen frequent natural disasters such as earthquake, hurricane and tsunami, a growing number of maritime emergencies including offshore oil spill, leakage of hazardous chemicals and shipwreck, and frequent incidents of piracy, transnational crime, smuggling and illegal fishing.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tDue to outdated navigation facilities, some important sea lines of communications are facing growing pressure. In addition, lack of mutual trust and misunderstanding in traditional security areas have also brought certain risks to maritime security.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们，先生们，朋友们，<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,&nbsp;</span></div>\n<div>\n\tDear Friends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t维护海上和平安全是地区国家的共同责任，符合各方的共同利益。海上风险也绝非一国可以管控，需要地区国家通力合作。中国愿与地区各国进一步加强合作，共同应对挑战，推动建设和谐海洋，促进海洋的和平、安全、开放，共享海洋机遇和资源。<span style=\"line-height: 1.8em;\">It is our common responsibility to uphold maritime peace and security, and it serves our common interests. It takes the concerted efforts of all countries in the region, not that of any particular one, to manage maritime security risks. China is ready to work closely with all countries in the region to address challenges, promote the development of harmonious, peaceful, secure and open ocean, and share the opportunities and resources from the ocean.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;中国将继续推动海上非传统安全合作。为深化地区搜救合作，中方推动去年东盟地区论坛外长会通过加强海空搜救协调与合作的声明，探讨建立更有效、快捷的亚太搜救合作协调模式。为加强海上环保合作，过去两年中国与相关国家在东盟地区论坛框架下共同举办了两次研讨会，推动通过了有关海上溢油合作和海洋环保合作的两份声明。本周中国还将与文莱、泰国、美国举办第三次研讨会，主题是海上溢油应急处置，推动各方成立区域溢油应急响应专家网络，拓宽各方交流渠道。今年5月中方与马来西亚共同举办的东盟地区论坛第四次救灾演习中，海上搜救和溢油应急处置也是演习的两个主要场景。未来，中方愿秉持共同、综合、合作、可持续安全的理念，以海空搜救、海洋环保等领域为重点，扩大与地区国家的双多边合作，为应对海上非传统安全威胁作出更大贡献。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">&ndash; First, China will continue to promote maritime non-traditional security cooperation. To deepen regional cooperation on search and rescue, China facilitated the adoption of the Statement on Strengthening Coordination and Cooperation on Maritime and Aeronautical Search and Rescue at the ARF ministerial meeting last year, in an attempt to explore more effective and convenient modalities of search and rescue cooperation and coordination in the Asia-Pacific.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tTo strengthen cooperation on maritime environmental protection, China and relevant countries have in the past two years co-hosted two ARF workshops and adopted two statements on cooperation in marine oil spill and marine environmental protection. This week, China, Brunei, Thailand and the United States will hold the third workshop that focuses on emergency response management and disposal cooperation.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tChina will uphold the vision of common, comprehensive, cooperative and sustainable security, and expand bilateral and multilateral cooperation with other regional countries, with the focus on maritime search and rescue and marine environmental protection, so as to make greater contribution to managing non-traditional maritime security threats.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;中国将继续支持保障海上航道安全。中国积极参与马六甲海峡航行安全和环境保护合作，向海峡助航设施基金和沿岸国建立观测站提供技术和资金支持。中国积极推动打击海盗国际合作，7年来共派出22批海军舰船赴亚丁湾、索马里海域执行护航任务，接受护航的船只逾6000艘，其中一半是外国船只。作为发起国之一，中国积极支持《亚洲地区反海盗及武装劫船合作协定》&ldquo;信息分享中心&rdquo;能力建设和发展。未来，中方愿加强军队、海上执法和海事管理机构之间的信息交流、联演联训，加强相关能力建设，共同提升地区国家维护航道畅通和安全的能力。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">&ndash; Second, China will continue to uphold the security of sea lines of communications. China has actively participated in the cooperation on navigation safety and environmental protection in the Straits of Malacca, and provided technical and financial support to the Aids to Navigation Fund and to the establishment of measurement systems by littoral states.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tChina has actively engaged in international cooperation in combating piracy, and has dispatched, over the past seven years, 22 groups of naval ships to the Gulf of Aden and waters off the Somali coast for escort missions. Over 6,000 ships have been protected and half of them are from foreign countries. As one of the founding members of ReCAAP, China has actively supported the capacity building and development of its Information Sharing Center. China is ready to strengthen information exchange, joint training and exercise with the armed forces, maritime law enforcement and maritime management agencies of other countries, so as to enhance capacity building and better enable regional countries to maintain smooth and safe sea lines of communications.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;中国将继续完善海上安全行为规则。在中方推动下，去年在华举行的西太平洋海军论坛年会通过《海上意外相遇规则》。此后，中国与美国多次举行海上意外相遇规则演练，中国也正与东盟国家探讨明年举行类似演练。中美两国国防部去年签署&ldquo;两个互信机制&rdquo;，即建立重大军事行动相互通报信任措施机制和关于海空相遇安全行为准则的谅解备忘录，今年又签署军事危机通报、空中相遇两个附件，对双方增进战略互信、避免误解误判和海空意外事件具有积极意义。未来，中方愿在地区多边安全框架下与各方加强关于海上行为规范和危机管控的讨论，为海上安全打造稳定可靠的制度框架。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">&ndash; Third, China will continue to improve code of conduct for maritime safety. Under China&rsquo;s initiative, the Code for Unplanned Encounters at Sea (CUES) was adopted at the Western Pacific Naval Symposium held in China last year. Later, China and the United States conducted several exercises on CUEs, and China is discussing with ASEAN countries to conduct a similar exercise next year.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tLast year, the Chinese and US defense ministries signed the MOU on Notification of Major Military Activities Confidence-Building Measures Mechanism and the MOU on the Rules of Behavior for Safety of Air and Maritime Encounters. This year the two ministries signed two annexes on the notification of military crisis and on the rules of behavior on air encounters. These mechanisms are important for the two sides to enhance strategic trust, avoid misunderstanding, miscalculation and incidents at sea or in air. Going forward, China is ready to expand discussions with other parities on the codes of conduct and crisis management at sea under the regional multilateral security framework, in order to build a stable and reliable institutional framework for maritime security.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;中国将继续致力于和平解决海上争议。近年来南海问题受到高度关注，一些国家人为炒作南海局势紧张。事实上，中国和东盟国家一直就南海问题保持着良好对话沟通，维护了南海的总体和平稳定。我们共同提出处理南海问题的&ldquo;双轨&rdquo;思路，即有关争议由直接有关的主权国家谈判协商解决，南海的和平稳定由中国和东盟国家共同维护。当前，我们正致力于全面有效落实《南海各方行为宣言》框架下的务实合作，积极推进&ldquo;南海行为准则&rdquo;磋商，并就早期收获达成不少共识，包括建立应对海上紧急事态外交高官热线。同时，各方还同意根据中方提议，探讨制订&ldquo;海上风险管控预防性措施&rdquo;。这些进展都有助于在&ldquo;准则&rdquo;达成前有效管控海上局势，防止不测事件发生。</div>\n<div>\n\t\n\t<div>\n\t\t&ndash; Fourth, China will remain committed to peaceful resolution of maritime disputes. In recent year, the South China Sea issue has attracted much attention. Some countries have deliberately exaggerated tension in the South China Sea. As a matter of fact, China and ASEAN countries, through effective dialogue and communication, have maintained overall peace and stability in the South China Sea. China and ASEAN jointly proposed the &ldquo;dual-track&rdquo; approach, which means that relevant disputes are to be resolved by sovereign states directly concerned through negotiations, while peace and stability in the South China Sea be jointly upheld by China and ASEAN countries working together.</div>\n\t<div>\n\t\t&nbsp;</div>\n\t<div>\n\t\tChina and ASEAN countries are now committed to the practical cooperation within the framework of the full and effective implementation of the DOC. Consultations on a COC are well underway, and many agreements on early harvest have been reached, including setting up a senior officials&rsquo; hotline for maritime emergencies. At the same time, all sides are exploring the formulation of the Preventive Measures on Managing Risks at Sea based on China&rsquo;s proposal. All these will help effectively manage maritime situation and avoid unexpected incidents, pending the final conclusion of a COC.</div>\n\t</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t同时，希望域外国家尊重和支持地区国家维护南海和平稳定的努力，发挥积极和建设性的作用，不采取导致地区局势紧张的行动。<span style=\"line-height: 1.8em;\">China hopes that countries outside the region would respect and support the efforts of regional countries to uphold peace and stability in the South China Sea, play a positive and constructive role, and refrain from taking any actions that may escalate tension in the region.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们，先生们，朋友们，<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,&nbsp;</span></div>\n<div>\n\tDear Friends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t长期以来，东盟地区论坛一直将促进海上安全合作作为优先领域，开展了卓有成效的合作。在座各位都是海上安全领域的专家，期待诸位借助此次在此次会议上，充分、坦诚地交流看法，为化解海上安全风险、推动海上安全合作贡献智慧。未来，希望各方更好地借用论坛平台，创新合作方式，拓展合作领域，举办更多合作项目，为保障地区海上安全、促进地区繁荣稳定作出更大贡献。<span style=\"line-height: 1.8em;\">The ARF has, since its inception, put maritime security cooperation as one of its priorities and conducted fruitful cooperation in this field. I hope that through this workshop, you could have full and sincere exchange of views, and share your insights on resolving maritime risks and promoting maritime security cooperation. I also hope that all ARF participating members could make better use of the forum, conduct cooperation with innovative models and in more areas, and make greater contribution to maritime security, prosperity and stability in the region.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t最后，预祝此次研讨会圆满成功！<span style=\"line-height: 1.8em;\">Finally, I wish this workshop a complete success.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t谢谢大家！<span style=\"line-height: 1.8em;\">Thank you.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p760323/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p760323\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760133/\">四六级考后：一大波福利快来拿走！小编库存积压啦~（数量有限 先到先得！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759756/\">2015谷歌热搜榜：今年人类最关心10件事是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759950/\">2015环球小姐：画风由美到鬼畜 一定要看完！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759612/\">BBC：10部经久不衰的经典英国小说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760084/\">真相：为了朋友圈装逼满格 我们拍照太拼了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760049/\">巴西真人芭比1.5尺细腰32F胸 酷似冰雪女王</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759261/\">节气词汇：冬至</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760126/\">漫画大咖的说话艺术：能说感谢就不要说抱歉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758889/\">2015年12月英语四六级考后福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759402/\">寒冷的冬季，10本书暖化你的心</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "孔铉佑在东盟地区论坛海上风险管控与合作研讨会上的致辞"
 }
]