[
 {
  "date": "2015-07-06 11:51", 
  "link": "http://www.hjenglish.com/new/p737394/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p737394/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/b25af257338542dab80ecb6c0fe3c773.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">1. &quot;I got sick from the food we ate at a restaurant, it did not agree with my stomach. On the freeway on the way home, I just couldn't 'hold it' anymore. My date kindly and quickly pulled off the road on an offramp, and I jumped out. It was desert terrain... No bushes!&ldquo;饭店吃的东西让我的胃很不舒服。在回家的高速公路上，我再也忍不住了。跟我约会的那个人很好心地快速把车驶入匝道，我立马跳出来，那是荒山野岭啊&hellip;&hellip;没有灌木丛！&rdquo;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&nbsp;In the cool night air, with only my date's car shielding me from the freeway, I had to relieve myself to end my gastrointestinal torture. When I was done... no toilet paper. My date went to his trunk and retrieved one of his custom-tailored white French-cuff suit shirts that was supposed to be dropped off at the cleaners the next morning... He donated the shirt to my cause. We left the shirt by the road side, BTW.那个夜晚还有点凉风，在高速公路上，只有那辆车挡着我，我必须要解决我的肠胃问题。我结束之后&hellip;&hellip;发现没有厕纸。跟我约会的那个人从车里拿了一件他的定制白色双层袖口西装衬衫，这件衣服第二天本来应该是要扔去洗衣店的&hellip;&hellip;他因为我的原因奉献出了那件衬衫。顺便提一下，后来我们把那件衬衫扔在路边了。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Although totally embarrassed and humiliated, I got back into the car. Not only did my date handle the entire situation with compassion (although he still calls me Freeway), he took me back to the restaurant and raised a little hell about the incident their food had just created. We not only continued to date, we married and just celebrated 17 years in April.即便我已经那么尴尬跟丢脸了，我还是回到了车里。跟我约会的那个人不仅同情我的整个遭遇（虽然他现在仍旧叫我高速公路），还带我回到饭店，指责他们做的食物所引起的问题。之后我们不仅继续约会，还结婚了，并且刚刚在四月份庆祝我们的17周年纪念。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2. &quot;I went on a date with a guy who seemed totally normal, and together for the first half of the date, but then he started talking about these flowers that he grew, and how the flowers told him secrets, and expanded his mind, and made him whole. Took me a minute to realize he was saying that he grew pot, and consumed massive quantities of it every day. And it was apparently his whole life. Then he 'forgot' his wallet when the check came. Yeah, that was enough.&quot;&ldquo;我跟一个看起来完全正常的人约会，当约会进行到一半的时候，他开始谈论起他种的那些花，说那些花是怎么告诉他秘密的，还开阔了他的眼界，令他完整了。我花了一分钟去理解他说的就是他种花，并且每天都卖出去很多。还有很明显那就是他的一切。然后服务员来结账的时候，他&ldquo;忘记&rdquo;带他的钱包了。好吧，这已经够够的了。&rdquo;</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/cebfdd3af0c74fef9a41f5e4e66fe4f8.gif\" /></p>\n<p>\n\t3. &quot;On our first date, I had a boy pick me up in an old Bobtail loaded with cattle. The cows were crapping over the side of the truck onto my parents' suburban sidewalk. I married him.&quot;&ldquo;我们的第一次约会，那个男孩开着满载着牛的车来接我。那些牛站在卡车边，把屎拉在了我父母的郊区房子的人行道上。我还跟他结婚了。&rdquo;</p>\n<p>\n\t4. &quot;One date I went on, the guy told me that he was addicted to coke.&quot;&ldquo;有一次我去约会，那个男的告诉我他对可乐上瘾。&rdquo;</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">5. &quot;He was studying a degree in Forensic Science at the time and told me, 'I know how to get rid of a body so no one would ever know it was me, or where to find it.' Needless to say, I didn't pursue this romantic endeavour.&quot; &ldquo;他那时候正在修法医学的学位，于是跟我说：&ldquo;我知道怎么去处理尸体，那样就没有人会知道那是我干的或者找到尸体了。&rdquo;不用说，我后来肯定没再跟他约过了。&rdquo;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">6. &quot;It was his birthday, so I offered to take him out to a nice rooftop restaurant. The drinks came and one of them spilled on the table, he stopped the waitress from wiping it up and proceeded to slurp it off of the table and said 'these drinks ain't cheap' (as though he was paying). Then he spent the rest of the night on his phone.&quot;那是他的生日，所以我打算带他去一个屋顶上的饭店。喝的东西上来之后，其中一瓶溢在了桌子上，他便叫住了在擦桌子的服务员，滋溜滋溜地把桌子上的酒水吸起来喝掉，还说&ldquo;这些喝的都不便宜呢&rdquo;（弄得好像是他付钱似的）。然后他整晚都在打电话。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">7. &quot;The 'gentleman' told me that he did not believe in domestic violence as a crime since it was needed to keep women in their place.&quot;那个&ldquo;绅士&rdquo;告诉我，他不相信家庭暴力竟然是犯罪行为，因为为了把女人留在家里，那是必须的。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">8. &quot;He talked like a baby. He put chopsticks in his mouth and pretended to be a mammoth.&quot;&ldquo;他说话像孩子一样，还把筷子放在嘴里假装是长毛象。&rdquo;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">9. &quot;He apologized for slavery over dinner.&quot;&ldquo;他整个晚上都在为奴隶制度而道歉。&rdquo;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">10. &quot;It was wing night, we ordered 40 wings, he left me four. Just four.&quot;&ldquo;那是个啃鸡翅的夜晚。我们点了40个，他就给我留了四个。只有四个！&rdquo;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p737394/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p737394\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737595/\">转眼16周年 贝克汉姆全家福秀甜蜜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545852/\">老板凭啥提拔你：如何得到老板赏识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p442362/\">有声美文：读一本新书 如同谈一场恋爱 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737428/\">艾薇儿确诊莱姆症：盘点饱受病痛折磨的明星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737412/\">2015上半年网络流行语双语版出炉啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737589/\">史上最强汽车防盗法 你绝对想不到</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737391/\">魔性得停不下来：看歪果仁如何吐槽花千骨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736482/\">罗琳爆料 弗农姨夫为啥讨厌哈利波特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736065/\">三大词汇高效记忆方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "疯狂吐槽：第一次约会的糗事大合集"
 }
]