[
 {
  "date": "2015-07-06 14:44", 
  "link": "http://www.hjenglish.com/new/p737754/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p737754/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/23bf1f2323044f84bbb3c07d009b9fc3.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\tWhen the SkySea Golden Era embarked this month on its inaugural tour, it looked a bit different from the last time it sailed, when it was known as the Celebrity Century.本月登上天海新世纪号游轮开启一场旅行时，你会发现它与上一次的航行有一点不同，那时的它以&ldquo;精致世纪号&rdquo;闻名。</p>\n<p>\n\tInstead of featuring a nightly Elton John tribute concert, it offered a Chinesesketch comedyand a Korean magic show. Passengers could choose from Western entreesor dine at a new restaurant featuring cuisine from China&rsquo;s Jiangsu province.此次游轮上并没有提供一场夜间的埃尔顿&middot;约翰的致敬音乐会，取而代之的是中国的小品以及韩国的魔术表演。乘客们可以选择西餐主菜也可以去往新开的一家以中国苏式菜系为主的餐厅。</p>\n<p>\n\tThe Golden Era is one of the latest cruise shipsaltering its image to woo a growing group of passengers who see cruising as a status symbol: the Chinese. Cruises have become popular choices for Chinese tourists in recent years, appealing to their interests of shopping, dining and experiencing a different type of travel. For some, it is also a chance to experience a Western style of living for the first time.新世纪号是最新的游轮之一，改变其以往的形象来吸引将游轮旅行视为身份象征的人数不断增长的群体&mdash;&mdash;中国人。近年来，游轮旅行在中国游客中变得越来越流行，满足了他们对于购物、餐饮以及经历一次不同形式的旅行的兴趣。对于一些人而言，这也给以他们机会首次经历西式的生活。</p>\n<p>\n\t&ldquo;They see cruising as a new lifestyle,&rdquo; said Liu Zinan, vice president of North Asia and China at Royal Caribbean International. &ldquo;It&rsquo;s not just about going on holiday. It&rsquo;s an aspiring experience.&rdquo; And with costs starting from the equivalent of $150 to $200 per person per day for a standard cabin, it&rsquo;s not an experience everyone can afford &ndash; at that price, most passengers are likely to be upper middle-class or wealthier.&ldquo;他们将游轮旅行视为一种新的生活方式。&rdquo;北亚及中国的皇家加勒比国际游轮的副总刘子南这样说道，&ldquo;这不仅仅是度假。这是一次充满理想的经历。&rdquo;而每人每天150美元至200美元的一个标准船舱并不是所有人都能够负担得起的，大多数乘客是中上阶层或者较富裕的阶层。</p>\n<p>\n\tFrom 2012 to 2014, Chinese cruise passengers increased 79% per year, according to the Cruise Lines International Association, which tracks cruises across the globe. Last year, 697,000 cruise travellers came from mainland China &ndash; almost as many passengers as all other Asia markets combined.根据国际游轮协会对于全球游轮的追踪得出，从2012年至2014年，中国游轮乘客每年增长79%。去年697,000的游轮旅客来自中国大陆&mdash;&mdash;这个数字几乎与亚洲市场的所有其他乘客总和相当。</p>\n<p>\n\tThe interest has spurred cruise operators to send more ships to the region this year and scramble to line up more boats in coming years. Earlier this month, Carnival Corporation announced that its new Princess Cruise Lineship will be based in Shanghai instead of a US port when it is introduced in 2017. The yet-to-be-namedship will include amenities &ldquo;designed specifically for the Chinese market,&rdquo; Carnival said, such as ocean-view hot pot dinners.今年，中国人对于游轮的兴趣鼓舞了游轮经营者们向这里送出了更多的游轮，并且争先恐后地为来年排列了更多的游轮。本月初，嘉年华游轮集团宣布即将在2017年引进的公主游轮航线将以上海而不是美国港口为基地。这只尚未命名的游轮将配有&ldquo;专为中国市场而设计的&rdquo;设施，比如面朝海洋的火锅大餐。</p>\n<p>\n\tEarlier this year, Royal Caribbean moved one of its newest ships, the 4,905-passenger Quantum of the Seas to Shanghai. In March, the company announced it will send the brand-new Ovation of the Seas to Tianjin next year.今年年初，皇家加勒比游轮公司把其最新的游轮之一&mdash;可载4,950位乘客的海洋量子号移至上海。三月，皇家加勒比游轮公司宣布明年将把全新的海洋欢呼号送往天津。</p>\n<p>\n\tCosta Cruise, a European brand under the Carnival umbrella, recently added Costa Serena to its China fleet and will add a fourth ship to its Chinese fleet next year. Costa also recently named Chinese actress Gao Yuanyuan as its brand ambassador.&nbsp;歌诗达游轮&mdash;&mdash;嘉年华旗下的一家欧洲品牌&mdash;&mdash;近来把其赛伦娜号加入中国舰队并且在明年将加入第四艘游轮。最近歌诗达游轮公司还将中国女演员高圆圆作为其品牌大使。</p>\n<p>\n\tIn an effort to make their ships appeal to the Chinese, companies are recalibrating much of the Western-cruiseplaybook. It took just six months to transform the Celebrity Century to the Golden Era, says Gary Ye, vice president of operations for SkySea Cruises. Part of the transformation involved hiring a Chinese cruise director and expanding the duty-free shopping area on board by 50%.为使自己的游轮能够吸引中国人，各个公司正重新修改其西方航行的计划。天海游轮公司的副总加里&middot;叶称他们花了六个月把精致世纪号改造为新世纪号。改造部分包括雇佣中国主管和将船上免税店面积扩大50%。</p>\n<p>\n\tTo be sure, the cruise companies are running into their fair share of challenges as they try to understand what Chinese passengers want. While many western cruise customers make a beeline to the bars, Chinese passengers don&rsquo;t drink that much, said Ye. Instead, they may prefer to line dance, a nod to the throngs of Chinese who often dance in public parks at night.可以肯定的是，游轮公司正在遭遇一项公平分配的挑战&mdash;&mdash;他们试图去理解中国乘客真正想要的是什么。西方游轮乘客会径直走向酒吧，而中国乘客则并不会喝那么多酒，他们更喜欢广场舞&mdash;&mdash;一种成群的中国人会在晚上公园里跳的舞。</p>\n<p>\n\tCruise industry watchers also say VIP programmes are more important among Sino-travellers, who want prime seating for shows and one-of-a-kind, private experiences on board.游轮产业动向监测者称对于中国游客来说更重要的还有VIP项目，他们想要在演出时坐在第一排并且想要在船上获得独一无二的私人体验。</p>\n<p>\n\t&ldquo;On one hand they want keep up with theJoneses and on the other hand there&rsquo;s the snob effect,&rdquo; Liu said. &ldquo;They don&rsquo;t want to be the same as others.&rdquo;&ldquo;一方面他们想要赶上和自己地位相仿的人，另一方面又存在虚荣效应。&rdquo;刘说，&ldquo;他们不愿和别人一样。&rdquo;</p>\n<p>\n\tSome cruise operators are focusing on making their Chinese ships less Sino-specific and more international. On Quantum of the Seas, which is based in Shanghai, Chinese guests can learn how to swing on trapeze barsand get cocktails made by robots at the Bionic Bar.</p>\n<p>\n\t一些游轮公司的经营者正致力于使他们的中国游轮变得更加国际化。在基地位于上海的海洋量子号上，中国乘客可以学习如何摇晃悬吊杆并且在仿生酒吧里喝道机器人制作的鸡尾酒。</p>\n<p>\n\t&ldquo;People want to experience something different that they can&rsquo;t experience in China,&rdquo; Liu says. &ldquo;We don&rsquo;t want to replicate what they can do back home.&rdquo;&ldquo;人们想要体验他们在中国从未体会过的感受。&rdquo;刘说，&ldquo;我们不想复制他们在家就能得到的感受。&rdquo;</p>\n<p>\n\tCosta offers themed cruises throughout the year, such as &ldquo;Venice at Sea,&rdquo; which serves Italian dishes including braised beef ragout and Venetian bean soup, and replicates Venice&rsquo;s carnival with masks and a parade. In an attempt to appeal to more international passengers, Costa Serena swapped out US diner-style restaurant Johnny Rockets for bar and changed the traditional Mamma Mia musical to Sonic Odyssey, an immersive show which focuses on unique musical instruments and elaborate costumes.</p>\n<p>\n\t歌诗达游轮全年提供各种主题游轮，如&ldquo;海上威尼斯&rdquo;&mdash;&mdash;提供包括蔬菜炖牛肉和威尼斯豆汤的意大利菜并且复制了具有面具和阅兵元素的威尼斯狂欢节。为了吸引更多的国际乘客，歌诗达游轮公司将美式风格的餐厅尊尼火箭餐厅换成了功夫熊猫面馆、把传统音乐剧妈妈咪呀改为了音速奥赛德&mdash;&mdash;一种着重独特乐器和精致服装的令人身灵其境的表演。</p>\n<p>\n\tAs cruise operators continue to tweak their offerings, one thing&rsquo;s for sure: the Chinese won&rsquo;t be shy in letting them know what they liked and disliked.随着游轮经营者不断地调整他们的产品，有一件事是肯定的：中国人将不会羞于展示他们的爱憎。</p>\n<p>\n\tAs one passenger, who cruised on the Costa Victoria over Chinese New Year in February wrote on a cruisereview website,&ldquo;I didn&rsquo;t expect to have so [many] Chinese traditional dishes on board an Italian ship, I&rsquo;m quite surprised!&rdquo;一个在中国农历新年&mdash;&mdash;阳历二月时乘坐歌诗达维多利亚号游轮的乘客在游轮网站评论道，&ldquo;我没想到在一艘意大利游轮上会有这么多的中国传统菜肴，真是令人惊喜不已！&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p737754/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p737754\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737595/\">转眼16周年 贝克汉姆全家福秀甜蜜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737412/\">2015上半年网络流行语双语版出炉啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737428/\">艾薇儿确诊莱姆症：盘点饱受病痛折磨的明星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p442362/\">有声美文：读一本新书 如同谈一场恋爱 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545852/\">老板凭啥提拔你：如何得到老板赏识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737589/\">史上最强汽车防盗法 你绝对想不到</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737391/\">魔性得停不下来：看歪果仁如何吐槽花千骨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737504/\">漂亮女人最好命？颜值能干扰公平意识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737258/\">英文中的陷阱：虚主语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "游轮旅行：中国新兴度假必做之事"
 }
]