[
 {
  "date": "2015-07-07 00:00", 
  "link": "http://www.hjenglish.com/new/p737289/", 
  "description": "<div id=\"cke_pastebin\">\n\t<p align=\"left\">\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201506/0599257ad578408691be5d4fabe25b9b.gif\" /></p>\n\t<p>\n\t\t<strong>第二篇 出处不明，感觉上像是一个座谈会讲话，句式比较简单，逻辑比较清楚，难度较低。</strong></p>\n\t<p>\n\t\tChina&rsquo;s economy growth during the last three decades has been most impressive. This growth, however, is achieved with considerable environmental cost, one of which is serious water pollution. With the rising of living standard, people have been aware of the impact of water pollution on their quality of life. In the area of water management, the priority of Chinese government should be on how to provide 1.35 billion people with clean and safe water, that is, water which could be drunk from the tap without any adverse health impact.&nbsp;<span style=\"line-height: 1.8em;\">中国过去三十年间的经济增长令人瞩目，但获得这一增长付出了很大的环境代价，其实之一就是严重的水污染。随着生活水平的增长，人们意识到对于水污染对其生活质量的影响。在水资源管理领域，中国政府优先考虑如何为13.5亿人提供清洁安全的水源，也就是说，自来水应该能够直接饮用而不会对健康产生负面影响。</span></p>\n\t<p>\n\t\tMy colleagues and I have regularly visited China and we have met few family that drink water from the tap. The distrust of the quality of the tap water can be seen at the sale of bottled water. In 2014, China was expected to overtake the United States as the largest market for bottled water in the world. Although it counts for near one fifth of the world population, China has only seven percent of the world&rsquo;s fresh water. This means to ensure adequate water for drinking, industrial, agricultural and energy related uses, China&rsquo;s needs to adopt a new mindset to manage its water, which is becoming increasingly more polluted and scarce.<span style=\"line-height: 1.8em;\">我和我的同学常常到中国来，我们发现很少有中国家庭直接饮用自来水。对于自来水质量的不信任由瓶装水情况可见一斑。2014年，中国有望超过美国，成为全世界最大的瓶装水市场。虽然中国有世界近五分之一的人口，但只有百分之七的淡水资源。这就意味着为了保证有足够的饮用水，工农业以及与能源相关用水，中国需要采用新思维来管理日益污染和不断减少的。水资源，</span></p>\n\t<p>\n\t\tWhat the country needs is a revolution in terms of the water governance, which means the increasing supply is not the automatic answer to the increased demand. One important option is to adjust water price, which is too cheap at present. Consequently, households and industries use too much water. This is also the case for agriculture, which is so far the largest user of water. Neither municipalities nor industries have historically considered extensive treatment and reuse of waste water.<span style=\"line-height: 1.8em;\">中国需要在水资源管理方面进行革命，也就意味着增加供给不是解决日见增加的需求的直接答案。一个重要的选择是调整水价。中国目前水价过低，因此家庭和工业用水过于浪费。农业同样如此，农业是最大的用水大户。从历史上说，无论是市政还是各项工业都没有认真考虑过大规模污水处理和废水二次使用的问题。</span></p>\n\t<p>\n\t\tAt present, the water expenditure of an average Chinese household is about 0.5 percent of disposable income. This is one of the lowest in the world. The average price of 25 Chinese cities is only 0.46 US dollars per cubic meter, compared with a global average of 2 dollars and 3 cents per cubic meter. the Chinese government has called more efficient use of water and promised that market will play a greater role in setting prices. Accordingly by 2015, there will be a three tier pricing structure in all the cities and towns based on actual water use. The top 5 percent of water users will pay three times the base price. The next fifteen percent will pay 1.5 times the price. However, 80 percent will continue to pay the same cheap price.<span style=\"line-height: 1.8em;\">目前，中国家庭水费开支只占可支配收入的百分之零点五，为全球最低国家之一。中国城市用水价格平均仅为每立方米0。46美元，而全球均价为2至3美元。中国政府号召提醒用水效率，承诺市场在调整水价方面起到更大作用。与此相关，到2015年，所有城市和乡镇采用三级水价。排名前百分之五的用水大户将支付三倍于基本价的水价。另有百分之十五的用户支付一点五倍水价，而其它百分之八十的用户依然支付原来便宜的水费。</span></p>\n\t<p>\n\t\tWhile the new pricing structure is stepping in the right direction, it is not enough to manage demand. The water price has to increase significantly to manage demand. Our general view is that water price should be around 1.5 percent of disposable household incomes. Only those household where water use exceed their income level should receive targeted subsidies. Within the next five to ten years, the objective should be to ensure all cities with a population above a certain level would receive clear water which can be drunk safely from the tap. At the same time, public awareness campaigns such as those in Singapore should be considered. These campaigns are designed to draw public attention to the importance of water to people&rsquo;s quality of life and the country&rsquo;s continuous economic development. People should be made aware that the cost of substandard water supply and waste water treatment is probably around 2.5 to 3 percent of the country&rsquo;s GDP.<span style=\"line-height: 1.8em;\">虽然新的定价结构向着正确的方向迈出了一步，但不足以管理需求，为了达到管理需求的目的，水价需要大幅度增长。我们通常认为水费应该占到家庭可支配收入的百分之一点五。只有那些用水开支超过其收入水平的家庭才能获得针对性的补贴。在今后五到十年间，我们的目标是保证所有人口超过一定数量的城市获得可以直接饮用的清洁水源。同时，应该象新加坡一样对公众进行用水意识的教育活动。这些活动旨在让公共注意水对于人民生活质量以及国家经济持续发展的重要性。应该教育公众意识到提供非标准水的以及废水处理的成本应该占到国家人均国民生产总值的百分之二点五到三。</span></p>\n\t<p>\n\t\tWith cheap pricing as has been the case historically, there can only be limited water conservation. This has also stopped companies, public and private from carrying out badly needed upgrades and proper and regular maintenance of their water supplying systems and applying the latest technology to improve water management. Water pricing is the one of the important tools available to ensure every Chinese has access to safe water in the foreseeable future. However, like any tool, water pricing has to be used sensitively and properly.<span style=\"line-height: 1.8em;\">由于低水价由来已久，水资源保护非常有限，使国家和私人公司无法对于供水系统进行急需的升级和日常维护，也不能使用最新技术来提高水资源管理。水价是一项重要的工具，保证中国人能在可预测的未来获得安全用水，但是，像任何一项工具一样，使用水价这一工具也要非常小心而合理。</span></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p737289/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p737289\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737700/\">震撼全球的8分钟短片：我们身处的谎言世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737412/\">2015上半年网络流行语双语版出炉啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737504/\">漂亮女人最好命？颜值能干扰公平意识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737595/\">转眼16周年 贝克汉姆全家福秀甜蜜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p442362/\">有声美文：读一本新书 如同谈一场恋爱 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737143/\">如何选择适合自己阅读的英文报纸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737589/\">史上最强汽车防盗法 你绝对想不到</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737684/\">贾斯丁比伯新爱好 哪些明星热衷拔火罐？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737541/\">神准！十二星座性格对照表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737428/\">艾薇儿确诊莱姆症：盘点饱受病痛折磨的明星</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年5月CATTI二口真题详解 英译汉2"
 }, 
 {
  "date": "2015-07-07 00:00", 
  "link": "http://www.hjenglish.com/new/p737743/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/e1fec1ed621941d983a6292aa9a73b21.jpg\" /></p>\n<p>\n\t说起来，口语学生&ldquo;好惨&rdquo;，天天不知所措；其实口语老师&ldquo;更惨&rdquo;，对着学生天天激励呐喊：Come on, open your mouth!! Open your mind!!!Come on, don&rsquo;t be shy shy ~shy ~sh ~sh ~sh ~y&hellip;. 仿佛听见自己的回声。</p>\n<p>\n\t不是学生智商低，不是老师没激情，也不是教材有缺陷，更不是考试太可怕。任何人开始学习异族的语言，特别是口头语言，都会瞠目结舌。这和语境、性格、发音系统、词汇语法、激情励志、人生观世界观等等都没有太大关系。</p>\n<p>\n\t语境？谁都见过CHINA TOWN里面外面，海外生活数载或数十载还靠四肢和躯干与人家沟通的华人。我们身边也常有那些未曾迈出国门一步，但是说英语如同NATIVE SPEAKER的人。</p>\n<p>\n\t性格？别。别在我面前提那些CLICHE。诸如中国人内敛含蓄，低调闷骚，老外活泼开朗，嚣张明骚云云。谁都见过中国男人的神吹胡侃，并非都是酒后；谁都了解中国女人的声色俱厉，并非皆为训斥窝囊丈夫时。说英语的时候，就唯唯诺诺？就低眉颔首兮美目流盼？性格学说实际上是种族歧视的变体，陈词滥调而已。</p>\n<p>\n\t发音系统？漂亮的藉口。生理结构人人不同，何况汉藏语系和印欧语系的人？中国的官方垄断语言&mdash;&mdash;普通话，的确有很大的缺陷，很多英语发音在普通话里找不到类似的调子。中国人常常取笑日本人韩国人的英语发音很龌龊，成为很多英语老师上课的段子；但是，难道普通话版的英语就很好听？George Washington读成乔治华盛顿，John读成约翰，Johnson读成约翰逊，不知道谁&ldquo;逊&rdquo;？但是笔者坚持认为普通话绝不能代表全体中文，很多鲜活的方言发音可以轻易帮助国人学习英语甚至西班牙语法语俄语等等所谓小语种。语言天赋较弱的人可以先由本国方言发音先入手，这完全比学习诡异的口腔舌头位置望着解剖图发呆更快更准。</p>\n<p>\n\t语法词汇？这倒是非常学术的理由。但是，是否把语法结构学到独立主格结构才能张嘴？是否把所有词根词缀全编造出个宙斯的艳遇才可以开始练习口语？语法词汇囤积在纸张上，不能成为语感，不能活用，仅仅还是个印刷品。一个极端的事例：谁都见过写中文行云流水婉约豪放的，却不知道说话时怎么用措辞吸引听众的人吧？会用笔说话不代表善于用嘴表达。说话永远不是写博客。怎么在口语中实际运用语法词汇，并且使语言keep on going？笔者即将在下文给出具体的例子。</p>\n<p>\n\t至于激情励志和人生观世界观？等你考试过关，收拾行囊，凝视机票，回忆心路，憧憬未来，想象呼吸着英伦细雨、澳洲阳光和北美空气的时候再说吧。</p>\n<p>\n\t在口语考试中，真正吸引考官的是连贯表达，而提高分数的保证是非凡的语法和词汇，反过来，流畅的并且非凡的语法词汇保障了连贯的表达，这是一个良性循环。我们抛开所有外围的形式的片面的形而上学的方法和技巧，形而下的操作以下APPROACHES: 　　以下是几个自我练习的GAMES。</p>\n<p>\n\t<strong>关于语法：</strong></p>\n<p>\n\t第一条建议：设定一个场景，关于你自己的过去。时态全部只允许用过去时态，而且多尝试不规则变化。比如：gave it up / caught a cold / kept hanging around / spoke to me / did a perfect job&hellip;此乃大补之良方，恶补中文里面动词不管辖时态变化的特点。慢慢你会发现，一般中国考生常常出错的动词时态你自己一点错误都没有，无懈可击，这成就感比激情励志来的实惠多了。</p>\n<p>\n\t第二条建议：把前置的定语彻底变成后置的定语从句。给机会自己多用点炫目的语法句型吧。但这机会靠自己创造，创造不难，习惯成自然。</p>\n<p>\n\tWuhan is a fantastic and romantic city. 变成：Wuhan is a city, which is fantastic and romantic.</p>\n<p>\n\tMy father is a thoughtful gentleman. 变成: My father is a man, who is so gentle and thoughtful to others. 或者更加复杂：Getting up late is a terrible habit. 变成: Always getting up late forms a habit, the result of which is so terrible.</p>\n<p>\n\t第三条建议：多说主语臃肿且废话的句子。目的是给自己思考后面的实质部分的充足时间。　　What impressed me deeply about this____ rather than other aspects is that ___ _________. 　　The most important factor of this____ is that __________________. 　　The criteria among all the superficial characteristics that can never ever be denied, is that _________.</p>\n<p>\n\t但是前提是考生说以上长主语的时候，应该变成无需大脑的口部机械运动，大脑内存留下运行后来语言的程序。并且注意演技，从容不迫，和颜悦色，不要遇到熟悉的死句子就马上很爽很急迫的排泄出来，或者开始背诵的特有表情，翻白眼口流涎。</p>\n<p>\n\t第四条建议：上句话说完了后，下面一句实在接不上去，马上换个句型把前面的句子再重复一次，语言不必太粘稠，重复无罪，稀释有理。一切都比无声或者哼哈恩哦来的专业。</p>\n<p>\n\t主动语态变被动，平淡变夸张，主谓宾变主系表，不可英文变中文，切记。</p>\n<p>\n\t<strong>关于词汇：</strong></p>\n<p>\n\t第一条建议：非凡的词汇固然好，但是考生会担心怕用的不地道，反而弄巧成拙。但是区别来看，各种词性的词，对错的区分是不一样的。用错动词，牛头不对马嘴，人不可bark(犬吠)，目光不可parade(游行)，除非你是在写英国古体诗给你的情人，表示你的癫狂。但是形容词和名词可以多多记忆，一般不会错的太离谱。特别是专业名词，越专业越好。以及每个场景的固定表达，比如谈网络，不可避免用到：get access to &hellip;；谈及媒体类兴趣类话题，至少会用&hellip;appeals to &hellip;very much.</p>\n<p>\n\t第二条建议：词汇的亮点体现，归根到底是以PRONUNCIATION为载体。失去了发音准确的保证，亮点立刻变败笔。很多人鼓励考生用uncommon words，但是如果你的发音更加uncommon怎么办？</p>\n<p>\n\t如果society会念成&ldquo;馊赛奥提&rdquo;，那么这个不错的表达&ldquo;a variety of&hellip;&rdquo;肯定会变成&ldquo;额-瓦热爱奥提-哦夫&rdquo;这样的恐怖发音，那干脆别用这个了，直接用&ldquo;many many&hellip;&rdquo;这样的幼儿英语。关键是学生不注意发音，还有教师默许纵容，这就很不道德了。太多专业词汇，勤奋的学生拼命记忆了，可是不确定或者不习惯正确的发音出来，面红耳赤活活憋晕？比如形容地点风景，spectacular形容建筑不错，aesthetical 也很专业，可是你能自然的说正确么，不管是英式还是美式发音？至少正确？</p>\n<p>\n\t这样强调以上的方面，绝对不是允许考生转型去用common words，而是步步为营，背诵了好词，同时绝对保证自己能正确和自然的发音，这样才能make yourself understood . 否则，当场如果实在磕磕绊绊念不出来那个难词，不要强迫自己，马上从容不迫的、和颜悦色的改用简单词，救场如救火。</p>\n<p>\n\t以上的词汇语法建议，各位运用熟练，才能奢谈技巧、机经和预测之类的上层建筑。　　完成好口语考试，无非是需要解决what to say 和how to say两个问题。</p>\n<p>\n\t以上所谈的是更现实的后者，希望对各位考雅的学生有所裨益。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/a710858980234404847513b9283b7536.gif\" /></p>\n<p>\n\t大师级名师不同的视角所带来的奇特的英语学习效果，尽在cctalk, 召唤你最喜欢的名师来讲课， 下一个大师就是你。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">英语全名师阵容，召唤最牛名师来讲课&nbsp;</strong><a href=\"http://www.cctalk.com/zt/yyzc/\" target=\"_blank\"><span style=\"line-height: 1.8em;\">http://www.cctalk.com/zt/yyzc/</span></a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p737743/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p737743\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737700/\">震撼全球的8分钟短片：我们身处的谎言世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737412/\">2015上半年网络流行语双语版出炉啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737504/\">漂亮女人最好命？颜值能干扰公平意识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737595/\">转眼16周年 贝克汉姆全家福秀甜蜜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p442362/\">有声美文：读一本新书 如同谈一场恋爱 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737143/\">如何选择适合自己阅读的英文报纸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737589/\">史上最强汽车防盗法 你绝对想不到</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737684/\">贾斯丁比伯新爱好 哪些明星热衷拔火罐？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737541/\">神准！十二星座性格对照表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737428/\">艾薇儿确诊莱姆症：盘点饱受病痛折磨的明星</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "口语中的语法和词汇：来自名师的6大方法"
 }
]