[
 {
  "date": "2017-06-24 00:45", 
  "link": "http://www.hjenglish.com/new/p1176912/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1176912/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/06/23/eeb20f3011b499af31b495da1a7d4761.jpg\" /></p>\n<p>\n\t<strong>Do you regret your marriage, and why?你的婚姻让你后悔吗？为什么？</strong></p>\n<p>\n\t<strong>获得38.8k好评的回答@Jennifer Lynn:</strong></p>\n<p>\n\tYes, my first marriage was a disaster. It was actually an arranged marriage and I had no clues as to what kind of a person I&rsquo;m going to spend the rest of my life with. When his lies, selfishness, lack of love and greediness surfaced, it had become difficult for me to stay under one roof. We separated soon after.后悔。我的第一次婚姻就是一场灾难，其实是父母安排的，我也不清楚自己的余生要和什么样的人一起度过。当他的谎言、自私、缺乏爱和贪婪显露无疑的时候，我就很难和他共处一室了。我们后来很快就离婚了。</p>\n<p>\n\tLater on I realized my mistake and I would like to share it with you.后来我意识到了自己的错误，我愿意分享给你。</p>\n<p>\n\tOftentimes people get into a relationship before taking the time to figure out who they are and what they need. They may spend more time researching their perfect car, which they will have for a short time, than they will researching their needs, wants and goals for their perfect relationship, which they expect to have for a lifetime. Therefore, step 1 is about self-discovery. If you are in a relationship just because it&rsquo;s expected of you, it might backfire on you soon.人们经常还没弄清楚自己是谁、自己想要什么就开始恋爱。他们可能会花更多时间研究最适合他们的车，而车只会用很短一段时间，却不会花那么多时间研究自己完美恋爱中的需求、渴望和目标，而恋爱却是他们想要持续一辈子的。因此，第一步就是自我发现。如果你只是遵从别人的期待谈恋爱的话，你很快就会自食其果。</p>\n<p>\n\t<strong>获得97.6k好评的回答@Russell Backman：</strong></p>\n<p>\n\tI am in the middle of a divorce after 27 years, which I thought was going to be forever. I didn&rsquo;t want the divorce, initially. However, now that we have been separated over a year, I didn&rsquo;t know how much I had changed. I am now somewhat glad we are divorcing. I wish we could have both changed and worked it out, but too much water under the bridge. I have changed significantly, being happier and more comfortable with the new me.27年的婚姻生活之后我正在离婚，本来我以为这段婚姻会天长地久。最初我不想离婚，然而既然我们已经分开一年多了，我不知道自己变了多少，我现在还有点开心能离婚。我希望我们过去能做出更多改变并解决这件事，但已覆水难收。我已经改变了很多，现在的自己更幸福，过得更舒服。</p>\n<p>\n\tOne of the toughest problems in long term marriage is that as time goes on you lose a sense of self, as you melt together as a couple. This loss of self is a big problem. Some look outside of the marriage for activities or even relationships not because they don&rsquo;t love their <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/spouse\" target=\"_blank\">spouse</a>, but because they feel truly lost.长期的婚姻生活中最难处理的问题之一就是随着时间流逝你会失去自我，因为作为夫妻你们要磨合。失去自我是个大问题，有些人寻求婚外之乐，甚至有人会有婚外情，并不是因为他们不爱自己的伴侣了，而是他们真的感觉自己失去太多了。</p>\n<p>\n\tI think a truth about marriage: In the beginning of a marriage or relationship you argue and disagree because you are different and don&rsquo;t know each other. In the end, you argue and disagree because you know everything about your significant other.我明白了婚姻的真谛：婚姻或恋爱初期你们争吵或产生分歧是因为你们之间的不同，你们不了解彼此。后来你们争吵或产生分歧是因为太过了解对你很重要的那个人。</p>\n<p>\n\t<strong>获得85.6k好评的回答@Nicholas Stavropoulos：</strong></p>\n<p>\n\tNo. This September will be 25 years of marriage for us (I was 23 and my wife was 24 when we married). We have four children. I never regret my decision to marry, in fact, I'm very thankful for her presence in my life. This being stated I do not want anyone to believe that I am representing that I have a &quot;perfect&quot; marriage.不后悔。今年九月是我们结婚25周年（结婚时我23岁，我妻子24岁），我们有4个孩子，我从未后悔结婚的决定，其实我还很感激她能走进我的生活，说这些我并不是想让大家觉着我有&ldquo;完美&rdquo;婚姻。</p>\n<p>\n\tThere have been great times and challenging times in my marriage. In the end though, I have grown significantly as a human being because of the experiences I have had in my marriage. My view of marriage and what it means to me is based on learnings that I have come to realize over the years:我的婚姻有苦也有甜，然而最终婚姻的经历让我这个人明显地成长了。我对婚姻的观点和婚姻对我的意义都是基于我这些年的感悟：</p>\n<p>\n\t-My goal in my marriage is to share my love with my wife. To me, if I am not filled with love, joy, forgiveness, service or any other virtue, I will be unable to share it with my wife.&mdash;我结婚的目标是要和妻子分享爱。对我而言，如果我心里没有充满爱、快乐、原谅、服务或任何其他美德的话，我就不能跟妻子共同分享。</p>\n<p>\n\t-I've leaned to listen with attention to my wife (and others) because of my wife. I will forever be thankful to her for this skill. It has made me better in ALL my relationships, personal and professional.&mdash;因为妻子我学会了全神贯注地倾听妻子（或别人）说话，我永远要为这个能力感激我的妻子，这使我更好地处理各种人际关系，无论是私人关系还是工作关系。</p>\n<p>\n\t-I've learned and continue to learn to accept others as they are. To make choices about the people with whom I wish to invest my time and the activities in which I choose to participate.&mdash;我学会了并将继续学习接受别人本来的样子，以便能选择好我想花时间相处的人和我决定要参与的事。</p>\n<p>\n\t-I've learned that there is no &quot;soul mate&quot;. If there is a soul mate it is to be found within ourselves.&mdash;我知道了没有&ldquo;灵魂伴侣&rdquo;，如果有也是在我们内心里。</p>\n<p>\n\t-I've learned patience, forgiveness, acceptance, and much more because my wife and I are different. Because we have disagreements, arguments etc. . . Every time we have differences I make a choice to focus on what it is I can learn from the exchange.&mdash;我学会了耐心、原谅、接受，更多的是因为妻子和我有很多不同，因为我们有分歧、有争论，每次我们产生分歧时我都决定要关注我能从这种思想交换中学到什么。</p>\n<p>\n\tFinally, I want to make one additional point about marriage and in many ways life. Today it appears we live in a throw away, instant <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/gratification\" target=\"_blank\">gratification</a> society. We look for the fast and easy solution and cut our losses when things don't go our way. Marriage is not easy and it is not for the <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/feint\" target=\"_blank\">feint</a> of heart. It takes an enormous commitment. Things will go wrong. Your expectations will not be met. You will suffer from time to time. This is life, this is marriage. How we respond is what matters. I think marriage is so great because in reality it is the most difficult thing in the world and it reveals everything about our character as humans.最后，我想再补充关于婚姻和生活很多方面的一点。今天我们好像生活在一个很随意的、及时行乐的社会，生活不尽如人意时我们寻求快速便捷的解决方法来减少损失。婚姻不易，不能虚情假意，需要巨大的付出。会有挫折，不能事事如意，偶尔你还会难受。这就是生活，这就是婚姻，我们如何应对才是最重要的。我认为婚姻很神圣，因为其实它是世界上最难的，而且它揭示了我们人性中的所有特点。</p>\n<p>\n\tI continue to love, respect and care for my wife. I am thankful for our time together.我会继续去爱、尊重、关心我的妻子，我很感激我们在一起的日子。</p>\n<p>\n\t（翻译：菲菲）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1176912/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1176912\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760728/\">有声双语美文：这10个恶习让你永远浑浑噩噩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1176019/\">威武！摩拜单车今年7月将登陆日本</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1176539/\">如果不懂这个词，你的梦想永远只能是梦想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1176071/\">上海迪士尼开业1年就盈利，王健林沉默了…</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1168841/\">神奇！2017关于人类身体的11项重大科学发现</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1172043/\">英语中问路的表达方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1175569/\">Airbnb为了对抗骗子房东，培养起自己的特工</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1176922/\">耐克经不住Underarmour的竞争，开始大裁员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1172044/\">英语中指路的表达方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1145490/\">有声双语美文：真正的快乐，在这种小事之中</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Quora精选：你后悔你的婚姻吗？为什么？"
 }
]