[
 {
  "date": "2014-03-25 09:34", 
  "link": "http://www.hjenglish.com/new/p594273/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p594273/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/ecf5a1117a50485a8904fe0357762616.jpg\" /></p>\n<p>\n\t<strong><a href=\"http://www.hjenglish.com/new/p594270/\" target=\"_blank\">【前文阅读】美国第一夫人米歇尔中国旅游日志（一）&gt;&gt;&gt;</a></strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p594271/\" target=\"_blank\"><strong><strong>【前文阅读】美国第一夫人米歇尔中国旅游日志（二）&gt;&gt;&gt;</strong></strong></a></p>\n<p>\n\t<strong>The First Lady&rsquo;s Travel Journal: Meeting with American and Chinese Students at Peking University第一夫人旅行日志：与北京大学的美国和中国学生见面</strong></p>\n<p>\n\tMarch 22, 20142014年3月22日</p>\n<p>\n\tThis morning, I had the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/privilege\" target=\"_blank\">privilege</a> of visiting Peking University and speaking with Chinese students and American students studying abroad here in China. Peking University was founded more than a hundred years ago, in 1898, and it is one of China&rsquo;s best-known universities. The American students in the audience today came from a number of different universities, and by studying here in China, they get to experience daily life in this country firsthand, practice their Chinese, and form lifelong friendships with Chinese students.今天上午，我有幸访问了北京大学并与中国学生以及留学中国的美国学生交谈。北京大学成立于一百多年以前（1898年），是中国最知名的大学之一。今天听众中的美国学生来自许多不同的大学，通过在中国学习，他们得以亲身体验在这个国家的日常生活，练习他们的汉语，并与中国学生结成终生的友谊。</p>\n<p>\n\tAs I said in my speech today, these experiences represent so much more than a fun way to spend a semester. In today&rsquo;s increasingly global, interconnected economy, businesses here in America do business with, and compete with, businesses around the world. So these days, knowing a foreign language and being familiar with a foreign culture can actually be an important qualification for a job.正如我在今天的讲话中所说，这些经历代表的远比以开心的方式度过一个学期要多。当今日益全球化、日益相互联系的经济中，美国的企业要与全世界的企业做生意并相互竞争。目前，懂得一门外语并且了解一种外国文化其实是工作中应有的一种重要素质。</p>\n<p>\n\t<strong><a href=\"http://www.hjenglish.com/new/p593591/\" target=\"_blank\">拓展阅读：美国第一夫人米歇尔北大演讲双语全文+视频&gt;&gt;&gt;</a></strong></p>\n<p>\n\tIn addition, so many of the challenges we face today &ndash; like climate change, economic opportunity, and disease &ndash; are shared challenges, meaning that no one person in any one country can address them alone. So soon, it will be up to your generation to solve these problems working with other young leaders across the globe. And by studying abroad, and getting to understand cultures and societies different from your own, you can begin to lay the foundation for that kind of cooperation.此外，我们今天面临如此多的挑战&mdash;&mdash;如气候变化、经济机会和疾病&mdash;&mdash;都是共同的挑战，这意味着任何一个国家都没有任何一个人可以单独应对这些问题。所以很快，就将靠你们这一代和世界各地的青年领袖一起合作来解决这些问题。而通过出国留学，理解与你们自己不同的文化和社会，你们能够开始为那种合作奠定基础。</p>\n<p>\n\tBut make no mistake about it, you don&rsquo;t need to get on a plane to see the world and engage with people from other countries. I told students today that if you have access to a computer with an internet connection in your home, school, or library, then with the click of a button, you can transport yourself anywhere in the world and connect with people on every continent. And of course, you can do this because in America, ideas and information can flow freely over the internet. As I said today, the First Amendment of our Constitution guarantees all of us the right to free speech, and our government puts few limits on what we can say online, on TV and in the newspapers.但请不要误会，你们不一定非要坐上飞机去看世界并接触来自其他国家的人。我今天告诉学生们，如果你们在家里、学校或图书馆能用电脑上网，那么只要点击一个按键，你就可以把自己送到世界任何地方并与各大洲的人民建立联系。当然，你可以这样做是因为在美国，思想和信息可以在互联网上自由流动。正如我今天所说，我们的宪法第一修正案保障我们所有人的言论自由权，而且我国政府对于我们可以在网络上、电视上和报纸上能说什么几乎没有限制。</p>\n<p>\n\tThe government in China puts restrictions on both the internet and the news media, but when my husband and I travel, we feel that it&rsquo;s important to talk about what we believe in America. This is how we start a conversation through which countries can better understand each other&rsquo;s values and beliefs. That&rsquo;s why, in my speech today, I talked about how in America, we believe that we&rsquo;re strongest when everyone&rsquo;s voices can be heard and people can question and criticize their government freely and openly. That&rsquo;s how we discover the truth about what&rsquo;s happening in our communities, our country and our world. And that&rsquo;s how we decide which ideas are best &ndash; by hearing everyone&rsquo;s opinions and then judging for ourselves.中国政府对互联网和新闻媒体都有限制，但是当我丈夫和我旅行时，我们觉得谈论我们美国所信仰的东西是很重要的. 这就是我们如何开始对话，通过它让国家之间更好地了解彼此的价值观和信仰。这就是为什么今天我在演讲里讲到，在美国，我们如何得以相信，当每个人的声音都能得到倾听，并且人们可以自由、公开地质疑和批评他们的政府的时候，我们是最强大的。那就是我们如何得以发现真相，了解我们的社区、我们的国家和我们的世界正在发生什么。那也是我们如何决定哪些思想是最好的&mdash;&mdash;通过倾听每个人的观点，然后自己进行判断。</p>\n<p>\n\tThis can sometimes be a messy and frustrating process. But as I said today, I wouldn&rsquo;t trade it for anything in the world, because this vibrant exchange of ideas is what makes us who we are. It&rsquo;s how we challenge each other and learn from each other, and it ensures that our government is truly listening to the voices of the people it serves. My husband and I feel tremendously lucky to be part of this process every single day.这个过程有时会让人又困惑又沮丧。但就像我今天说的，我不会用它去和世界上的任何东西交换，因为这些活跃的思想交流造就了我们。这就是我们如何互相挑战、互相学习，这也确保我们的政府真正在倾听它所服务的人民的声音。我丈夫和我为每一天都能参与这个过程而感到格外幸运。</p>\n<p>\n\tAfter my speech, I met with a group of Chinese and American students studying here at Peking University &ndash; and we connected by video to a group of high school and college students back home in the U.S. who had gathered at Stanford University in California. We had a lively discussion during which students shared stories about their experiences studying abroad in China. Several students admitted that before arriving in China, they had all kinds of fears &ndash; they worried that they wouldn&rsquo;t be able to speak Chinese well enough, that they would struggle to adjust to a new environment, and that they would be further away from home than ever before. But they all agreed that by overcoming those fears, they had learned and grown more than they could ever have imagined.演讲结束后，我与在北京大学学习的一些中国和美国学生见了面&mdash;&mdash;我们同时通过视频和一些身在美国、聚在加州斯坦福大学的高中生和大学生连线。我们进行了热烈的讨论，其间同学们分享了他们在中国留学的经历。好几位同学承认在来中国之前，他们有过各种担忧&mdash;&mdash;他们担心他们的中文不够好，他们将很难适宜新的环境，他们将比以前离家更加遥远。但是他们都同意，通过克服这些忧虑，他们学到了更多，也成长了更多，这是他们以前从未想象到的。</p>\n<p>\n\tOne student also spoke about his worries about the cost of studying abroad, a concern that many other students could relate to. I emphasized that study abroad should be for students from all kinds of backgrounds &ndash; students of every race and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/socioeconomic\" target=\"_blank\">socioeconomic</a> level. Because I believe that kind of diversity is who we are &ndash; it&rsquo;s what makes our country so vibrant and strong &ndash; and our study abroad programs should help us show America&rsquo;s true face to the world. That&rsquo;s why my husband supports programs like 100,000 Strong that give students from all different backgrounds the chance to study abroad.一位同学也说到他对出国留学费用的担心，其他很多同学可能都会有这样的担心。我强调，海外留学应该适合来自各种背景的学生&mdash;&mdash;任何种族、任何社会经济水平的学生。因为我相信，这种多样性造就了我们&mdash;&mdash;是它使我们的国家如此强大并充满活力&mdash;&mdash;并且我们的海外留学项目应该帮助我们向世界展示美国的真实面孔。这就是为什么我的丈夫支持十万强这样的项目，它们使来自不同背景的学生都有机会留学海外。</p>\n<p>\n\tSo no matter where you come from or how much money your parents have, I hope that all of you reading this blog today will consider studying abroad one day.因此，无论你来自何方或你的父母有多少钱，我希望今天看到这篇博文的读者都会考虑有一天留学海外。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p594273/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p594273\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593591/\">美国第一夫人米歇尔北大演讲双语全文+视频</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594340/\">奥巴马家人家宴菜单 “米歇尔套餐”要火了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594270/\">美国第一夫人米歇尔中国旅游日志（一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594291/\">英女童闹市\"迷路\" 600余人路过仅一人过问</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592409/\">学习分享：如何在三个月内学会一门外语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593962/\">武大樱花竞相绽放 十万赏樱人挤爆校园</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594298/\">温情一幕：丹麦长颈鹿向临终管理员吻别</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594430/\">马总理宣布MH370已在南印度洋坠毁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592907/\">大学生愿望清单：毕业前必做的10件事</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "美国第一夫人米歇尔中国旅游日志（三）"
 }
]