[
 {
  "date": "2016-09-08 11:24", 
  "link": "http://www.hjenglish.com/new/p811591/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p811591/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/31/e8c02f6836cd0da54680e75ca18c68e0.jpg\" /></p>\n<p>\n\tPeople are naturally destructive. They alter conversations, divulge pointless information, and spread toxicity in their wake. Such individuals don&rsquo;t deserve polite treatment.人都具有消极的天性，容易改变立场，散布无意义的信息，事后制造不良影响。但是这些人并不值得友好对待。</p>\n<p>\n\tThese folks rely on harmful behavior to gain something. Ambitious, cunning, and crafty &ndash; these destructive individuals will not falter. They will do all in their power to reach success. They pay no mind to the harm they may induce. Ultimately, these individuals do whatever they can to thrive. And they don&rsquo;t deserve your politeness.他们为了获取利益不会计较手段是否卑劣。野心、谄媚、心机&mdash;&mdash;都是这些人的特性。他们竭尽所能获取成功，毫不在乎后果。最终，这些人不择手段力争上游。那么，他们就真的不值得你友好对待。</p>\n<p>\n\tThese are the people who don&rsquo;t deserve your polite attitude. Here&rsquo;s why.下面为大家列举一些不值得你浪费优雅态度的人。</p>\n<h2>\n\t<strong>- Respect Must Be Earned- 个人尊重必须赢回来</strong></h2>\n<p>\n\tCivility cannot be ignored. Social interactions require polite conversation. Yet not everyone deserves this treatment.在职场里，不能忽视礼节。社交活动也避免不了交谈的礼节。但并非每一个人都值得你以礼对待。</p>\n<p>\n\tRespect must be earned, regardless of the situation. Relationships matter. The social bonds that tie you to another are pertinent to your growth. Yet you can only endure so much ridicule before it becomes toxic.相互的尊重是必须的，无论在何种情况下，都要为自己赢得应得的尊重。另外，也要关注人际关系。你们之间的社会联系将会关系到你的事业进展。但是你只能在它还没变得难堪之前要忍受其中的荒谬之处。</p>\n<p>\n\tSacrifice is necessary. In both your personal and professional life, you&rsquo;ll be forced into unwelcome situations. You will be cornered into incidents you would rather stay away from. You are often coerced to endure the undesirable.人有时候还得有所牺牲。无论个人生活还是职业生涯，你都有不被待见的时候。你还可能陷入危机，迫切想要远离。你常常被迫忍受一些不喜欢的事情。</p>\n<p>\n\tRespect matters. Those who ignore that fact don&rsquo;t deserve your kindness.所以，尊重他人的态度真的很重要。如果有人忽视了这一点，那就不值得你友好相待。</p>\n<h2>\n\t<strong>- A Little Empathy Goes a Long Way- 换位思考才能长久合作</strong></h2>\n<p>\n\tYou won&rsquo;t agree with everyone.在实际生活中，你不会事事妥协。</p>\n<p>\n\tYour clients may work higher paying jobs than you. In turn, they may sit a bit higher on the social totem pole than you and your coworkers. But if one treats you with empathy, you&rsquo;ll be more inclined to treat them with politeness.你的客户可能薪水比你的高，因此他们的社会地位就可能比你和同事们的更高。但是如果有人能理解你的处境，你会很想要对他们以礼相待。</p>\n<p>\n\tEmpathy highlights the best of humanity. Be polite towards those who illustrate this quality in abundance. Be cautious around those who don&rsquo;t.向他人表达同理心的善举最能体现人性之美了。礼貌对待那些能够充分体现这一美好品质的人。同时也要留意哪些不具备同理心的人。</p>\n<h2>\n\t- A Gracious Attitude Can Be Detrimental to Your Well-Being- 态度优雅也有可能损害个人幸福</h2>\n<p>\n\tIs being a polite a bad thing? Could nice behavior damage your personal progress?难道有礼貌也是错的？友好的姿态也会妨碍个人发展吗？</p>\n<p>\n\tYou may get more done with a little gratitude and polite conversation, but this behavior can bring you down. It can force you into a toxic relationship detrimental to your emotional and physical well-being. In turn, you may think too much of people.也许，向他人表示一点感激之情或有礼貌地交谈，能帮助你完成更多的工作。不过这种行为也有可能损害你，会把你逼进一个死胡同里，损害你的身心健康。因此，你可能会思考太多关于人际的问题。</p>\n<p>\n\tNot everyone is worthy of your better judgment. Not all deserve your open, kind-hearted attitude.不是任何人都像你想象得那么好。也不是任何人都值得你开放友好对待。</p>\n<p>\n\tAggression shouldn&rsquo;t force you into bending to the will of others. Fixing and solving problems for others may feel easy. And yet, you shouldn&rsquo;t give everyone the same treatment.不能因为他人挑衅你，你就遵从他人的意愿。为他人解决问题也许是件很简单的事情，但是你不值得对所有人都这么好。</p>\n<h2>\n\t- Not All Are Worth Your Kindness- 不是所有人都值得你的好</h2>\n<p>\n\tThose who thrive on toxicity aren&rsquo;t worthy of gracious treatment. Take care around people who socialize without an empathetic bone in their body. Spread optimism and generosity where you can, but only do so where it&rsquo;s deserved.那些为了达到目的不择手段的人不值得你的友好对待。要细心留意身边那些没有同理心的人。只有在值得的时候才展示你的乐观和慷慨，切记，只有在值得的时候。</p>\n<p>\n\tHow do you assert yourself in the face of an ignorant peer?那么，如果与一位无知的同事共事，你会怎么表达自己？</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/31/2bb1547a901a2659a778b8ab5510a508.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p811591/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p811591\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p817447/\">没有颜值又如何？同样能有精彩的活法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784780/\">有声美文：你要成为自己的那道光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818285/\">口译要失业？日本人发明即时翻译喇叭成功！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816506/\">如何听英语冷笑话和各式段子练好你的口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818324/\">抖森霉霉分手了！各家娱乐头条炸成一朵烟花</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818293/\">老外镜头下的中国：非风景名胜 却更美不胜收</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818295/\">今年教师节要对老师说什么？寄语大集锦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p817464/\">2016QS世界大学排名：41所中国大学进500强</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811592/\">囧研究：人们为什么辞职？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p817411/\">BBC推荐10本9月必读英文好书：总有1本你会爱</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场人际：有礼貌就是王道吗？"
 }
]