[
 {
  "date": "2016-09-08 17:00", 
  "link": "http://www.hjenglish.com/new/p819195/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/08/f40c1e25b4a9d0166eaf76af94b53498.jpg\" /></p>\n<p>\n\t考研英语翻译主要是长句和短句的翻译，有一定的难度，不过如果我们能够掌握足够的技巧就会事半功倍的效果。英语翻译要将一定难度的英语短文译成汉语，理解基本正确，译文达意。</p>\n<p>\n\t<strong>2006年考研英语翻译真题及答案解析</strong></p>\n<p>\n\tPart C</p>\n<p>\n\tDirections:</p>\n<p>\n\tRead the following text carefully and then translate the underlined segments into Chinese. Your translation should be written clearly on ANSWER SHEET 2. (10 points)</p>\n<p>\n\tIs it true that the American intellectual is rejected and considered of no account in his society? I am going to suggest that it is not true. Father Bruckberger told part of the story when he observed that it is the intellectuals who have rejected America. But they have done more than that. They have grown dissatisfied with the role of intellectual. It is they, not America, who have become anti-intellectual.</p>\n<p>\n\tFirst, the object of our study pleads for definition. What is an intellectual? 1) I shall define him as an individual who has elected as his primary duty and pleasure in life the activity of thinking in a Socratic (苏格拉底) way about moral problems. He explores such problems consciously, articulately, and frankly, first by asking factual questions, then by asking moral questions, finally by suggesting action which seems appropriate in the light of the factual and moral information which he has obtained. 2) His function is analogous to that of a judge, who must accept the obligation of revealing in as obvious a manner as possible the course of reasoning which led him to his decision.</p>\n<p>\n\tThis definition excludes many individuals usually referred to as intellectuals -- the average scientist, for one. 3) I have excluded him because, while his accomplishments may contribute to the solution of moral problems, he has not been charged with the task of approaching any but the factual aspects of those problems. Like other human beings, he encounters moral issues even in the everyday performance of his routine duties -- he is not supposed to cook his experiments, manufacture evidence, or doctor his reports. 4) But his primary task is not to think about the moral code which governs his activity, any more than a businessman is expected to dedicate his energies to an exploration of rules of conduct in business. During most of his waking life he will take his code for granted, as the businessman takes his ethics.</p>\n<p>\n\tThe definition also excludes the majority of teachers, despite the fact that teaching has traditionally been the method whereby many intellectuals earn their living. 5) They may teach very well and more than earn their salaries, but most of them make little or no independent reflections on human problems which involve moral judgment. This description even fits the majority of eminent scholars. Being learned in some branch of human knowledge is one thing, living in &quot;public and illustrious thoughts,&rdquo; as Emerson would say, is something else.</p>\n<p>\n\t答案解析</p>\n<p>\n\tPart C (10 points)</p>\n<p>\n\t1.我将他定义为一个对道德问题进行苏格拉底式思考并将此作为自己人生首要责任和快乐的人。</p>\n<p>\n\t2.他的职责与法官相似，必须承担这样的责任：用尽可能明了的方式来展示自己做出决定的推理过程。</p>\n<p>\n\t3.我之所以把他(普通科学家)排除在外，是因为尽管他的成果可能会有助于解决道德问题，但他承担的任务只不过是研究这些问题的事实方面。</p>\n<p>\n\t4.但是，他的首要任务并不是考虑支配自己行为的道德规范，就如同不能指望商人专注于探索行业规范一样。</p>\n<p>\n\t5.他们可以教得很好，而且不仅仅是为了挣薪水，但他们大多数人却很少或没有对需要进行道德判断的、人的问题进行独立思考。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p819195/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p819195\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784780/\">有声美文：你要成为自己的那道光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818285/\">口译要失业？日本人发明即时翻译喇叭成功！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p817447/\">没有颜值又如何？同样能有精彩的活法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818324/\">抖森霉霉分手了！各家娱乐头条炸成一朵烟花</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816506/\">如何听英语冷笑话和各式段子练好你的口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818295/\">今年教师节要对老师说什么？寄语大集锦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816449/\">九旬潮老太告诉你，美丽与年龄并没有关系</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818293/\">老外镜头下的中国：非风景名胜 却更美不胜收</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816521/\">提高口语表达能力？先系统练一发语音语调吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p817464/\">2016QS世界大学排名：41所中国大学进500强</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：历年英语翻译真题（27）"
 }
]