[
 {
  "date": "2016-09-08 17:38", 
  "link": "http://www.hjenglish.com/new/p815597/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p815597/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/04/debb3ee15f1f2589adea8f3aa5a2c2ac.jpg\" /></p>\n<p>\n\tAs you've probably noticed, essay writing assignments can pop up in any class.</p>\n<p>\n\t你可能已经注意到，有关文章写作的任务可能出现在任何课堂上。</p>\n<p>\n\tAn essay is a literary composition that expresses a certain idea, claim, or concept and backs it up with supporting statements. It will follow a logical pattern, to include an introductory paragraph (make the claim), a body (support), and a conclusion (summary of statements and support).</p>\n<p>\n\t文章是表达某种思想、声明、概念，并用句子连接起来的文字材料。文章需要遵循一定的逻辑模式，包括引言（起初声明），正文（文章支撑），和结论。</p>\n<p>\n\tAny time you have to write a essay, you should begin with a frame based on the parts below.Luckily, you can learn to craft a great essay if you can follow the standard pattern and write in a clear and organized manner.</p>\n<p>\n\t当你需要写一篇文章时，你应该以如下所示的文本框架开始写作。幸运的是，如果你可以遵循这种标准模式并且用一种清晰有组织的方式写作，你可以学到如何完成一篇高质量的文章。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>Introduction引言</strong></u></span></p>\n<p>\n\tThe introduction is the first paragraph in your essay, and it should accomplish a few specific goals.</p>\n<p>\n\t引言是文章的第一段，引言中应该完成一些具体的目标。</p>\n<p>\n\t<u><strong>1. Capture the reader's interest.引起读者的兴趣</strong></u></p>\n<p>\n\tIt's a good idea to start your essay with a really interesting statement, in order to pique the reader's interest.</p>\n<p>\n\t用一种有趣的叙述来开始你的文章是一个好想法，这样可以引起读者的兴趣。</p>\n<p>\n\tAvoid starting out with a boring line like this:&quot;In this essay I will explain why Rosa Parks was an important figure.&quot;Instead, try something with a bit of a surprise factor, like this statement:&quot;A Michigan museum recently paid $492,000 for an old, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dilapidated\" target=\"_blank\">dilapidated</a> bus from Montgomery, Alabama.&quot;The second sentence sounds much more interesting, doesn't it? It would encourage most people to keep on reading.</p>\n<p>\n\t避免用一些无趣平淡的句子开头，例如：&ldquo;这篇文章我将论述为什么罗莎&middot;帕克斯是一位伟大的人物&rdquo;。取而代之，尝试一些令人惊讶的方式，比如：&ldquo;密歇根博物馆最近以492000美元的价格收购了一辆蒙哥马利,阿拉巴马州的老旧公共汽车&rdquo;。第二个句子听起来非常有趣，不是吗？它可以激励读者继续阅读。</p>\n<p>\n\t<u><strong>2. Introduce the topic.引出话题</strong></u></p>\n<p>\n\tThe next few sentences should explain your first statement, and prepare the reader for your thesis statement.&quot;The old yellow bus was reported to be the very one that sparked the civil rights movement, when a young woman named Rosa Parks...&quot;</p>\n<p>\n\t接下来的几个句子应该阐释你的第一个论述，为读者阅读主题句做铺垫。&ldquo;正是这辆黄色的公共汽车引发了全民运动，当时一名年轻的女性名为罗莎&middot;帕克斯&hellip;&hellip;&rdquo;</p>\n<p>\n\t<u><strong>3. Make a claim or express your opinion in a thesis sentence.提出主题或者在主题句中表达自己的观点</strong></u></p>\n<p>\n\tAt the end of your introductory paragraph, you will place a powerful thesis statement. Your thesis sentence should provide your specific assertion and convey a clear point of view.</p>\n<p>\n\t在引言的结尾部分，你应该提出强有力的主题陈述。主题句应该提出具体的推断和明确的观点、</p>\n<p>\n\t&quot;In refusing to surrender her seat to a white man, Rosa Parks inspired a courageous freedom movement that lives on,&quot;</p>\n<p>\n\t&ldquo;在拒绝让出自己的座位给一个白人时，罗莎&middot;帕克斯激发了一场勇敢的自由运动。&rdquo;</p>\n<p>\n\t<u><strong>Your instructor will be looking for the specific elements above when reviewing your introductory paragraph, so be sure to review your first paragraph to make sure it meets these three goals.</strong></u></p>\n<p>\n\t你的指导老师在检阅你文章的引言内容时，将会寻找这些具体的元素。因此，回顾一遍第一段的内容确保满足了上述三点条件。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>Body正文</strong></u></span></p>\n<p>\n\tThe body of the essay will include three paragraphs (if this is a five-paragraph essay), each limited to one main idea that supports your thesis. You should state your idea, then back it up with two or three sentences of evidence or examples.</p>\n<p>\n\t这文一般包括三个段落（适用于五段式文章），每一段都具体论述一条观点用于支撑主题。你应该陈述你的观点，之后用两三句话或举例来支撑。</p>\n<p>\n\tExample of a main idea:主题句举例：</p>\n<p>\n\t&quot;It took incredible courage for an African American woman to make such a bold stance in 1955 Alabama.&quot;</p>\n<p>\n\t&ldquo;在1955年阿拉巴马州，对于一个非裔美国妇女，做出这样一个大胆的行为需要很大的勇气&rdquo;。</p>\n<p>\n\tOffer evidence to support this statement:</p>\n<p>\n\t为主题句提供论据：</p>\n<p>\n\t&quot;This act took place in an era when African Americans could be arrested and face severe retribution for committing the most trivial acts of defiance.&quot;</p>\n<p>\n\t&ldquo;在当时的情况下,非洲裔美国人可能会因为最微不足道的挑衅行为而被逮捕甚至可能面临严重的惩罚&rdquo;。</p>\n<p>\n\tInclude a few more supporting statements with further evidence, then use transition words to lead to the paragraph that follows. &nbsp;All of your body paragraphs should follow the pattern of statement, supporting ideas, and transition statement.</p>\n<p>\n\t使用更多论据作为支撑语句，之后使用过渡词引出后面的段落。所有你的正文将会遵循一定的模式：论点、论据和过渡句、</p>\n<p>\n\tWords to use as you transition from one paragraph to another:</p>\n<p>\n\t常使用的段落过渡词：</p>\n<p>\n\tMoreover&nbsp;此外</p>\n<p>\n\tin fact&nbsp;实际上</p>\n<p>\n\ton the whole&nbsp;整体而言</p>\n<p>\n\tFurthermore&nbsp;此外</p>\n<p>\n\tas a result&nbsp;&nbsp;作为结果</p>\n<p>\n\tsimply put&nbsp;&nbsp;简而言之</p>\n<p>\n\tfor this reason&nbsp;&nbsp;由于这种原因</p>\n<p>\n\tSimilarly&nbsp;&nbsp;相似地</p>\n<p>\n\tLikewise&nbsp;&nbsp;同样的</p>\n<p>\n\tit follows that&nbsp;&nbsp;由此断定</p>\n<p>\n\tNaturally&nbsp;&nbsp;自然而然地</p>\n<p>\n\tby comparison&nbsp;&nbsp;通过对比</p>\n<p>\n\tSurely&nbsp;&nbsp;不置可否地</p>\n<p>\n\tYet&nbsp;&nbsp;然而</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>Conclusion结论</strong></u></span></p>\n<p>\n\tThe final paragraph will summarize your main points and re-assert your main claim (from your thesis sentence). It should point out your main points, but should not repeat specific examples.</p>\n<p>\n\t最后一段话将总结你的主要观点并且强调你要求（也来源于你的主题句）。这将指出你的主要论点，但不要重复写具体的例子。</p>\n<p>\n\tOnce you complete the first draft of your essay, it's a good idea to re-visit the thesis statement in your first paragraph. Read your essay to see if it flows well.</p>\n<p>\n\t一旦你完成文章的草稿。再次阅读文章第一段的的主题句是一个不错的选择。阅读你的文章，看一看是否很好地契合主题。</p>\n<p>\n\tYou might find that the supporting paragraphs are strong, but they don't address the exact focus of your thesis. Simply re-write your thesis sentence to fit your body and summary more exactly.</p>\n<p>\n\t你可能发现支撑段落内容较多，但是它们并没有很好地契合主题。重写你的主题句或者修改你的正文和总结使他们更为精确。</p>\n<p>\n\tBy doing this, you will ensure that every sentence in your essay supports, proves, or reflects your thesis.</p>\n<p>\n\t这样做，你可以确保文章的每一句话都支撑，论证或表现出文章主题。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p815597/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p815597\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784780/\">有声美文：你要成为自己的那道光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818285/\">口译要失业？日本人发明即时翻译喇叭成功！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p817447/\">没有颜值又如何？同样能有精彩的活法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818324/\">抖森霉霉分手了！各家娱乐头条炸成一朵烟花</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816506/\">如何听英语冷笑话和各式段子练好你的口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816449/\">九旬潮老太告诉你，美丽与年龄并没有关系</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816521/\">提高口语表达能力？先系统练一发语音语调吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818295/\">今年教师节要对老师说什么？寄语大集锦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818293/\">老外镜头下的中国：非风景名胜 却更美不胜收</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819243/\">2016年苹果秋季发布会：Iphone7如何进化了？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "写作中如何清晰地表达自己的观点？"
 }
]