[
 {
  "date": "2016-10-19 10:29", 
  "link": "http://www.hjenglish.com/new/p826753/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p826753/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/16/0f0ef64b310db1856c8214860a83127c.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p826753\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t本文朗读配乐：@frank猴猴</p>\n<p>\n\tIf you feel a twinge of jealousy each time you read about another successful person who wakes up at 4 a.m. to meditate, jog, read a novel, and eat two grapefruits, take heart. You don't have to add three leisurely hours to your morning routine to be happy or productive. In fact, plenty of the habits that can help you start your day takefive minutes or less. Several of those habits are listed under the Quora thread, &quot;What can I do in 5 minutes in the morning to make my whole day better?&quot;是否在你每次读到关于某位成功人士早晨四点起床、冥想、慢跑、读小说、吃两瓣葡萄柚时，就会十分嫉妒呢？那就请你振作起来吧。你不必再花三个宝贵的钟头来做早晨那些琐事，就为开心或者效率更高些。事实上，很多习惯可以帮您开启新的一天，而且只需五分钟的时间或者连五分钟都用不了。有很多习惯在Quora thread网站上都有列出，&ldquo;早晨用五分钟来做些什么可以让我整个一天都不一样呢？&rdquo;</p>\n<p>\n\tBelow, find some of the simplest routines to tackle your day feeling refreshed and ready to tackle whatever challenges come your way. 下面，就是一些最简单的小事，这些小事可以让你一天都感觉精神抖擞并且能帮你拥有时刻做好应对挑战的积极状态。</p>\n<h2>\n\t1. Write down three things you're grateful for1.写下三件你感恩的事情</h2>\n<p>\n\tQuora user Nela Canovic suggests writing down three things you're grateful for every morning. &quot;Think about what you already have in your life,&quot; she writes. &quot;Don't focus only on material things (such as a car or computer), but rather think in more simple or basic terms.&quot; For example, you might express gratitude for friends, family, or your education. This strategy is similar to the &quot;three good things&quot; exercise recommended by Martin Seligman, a professor of psychology at the University of Pennsylvania and one of the founders of the positive psychology movement. Seligman and colleagues advise people to take time each night to write down three positive developments that happened that day, along with an explanation for why they did. You can, however, easily adapt this exercise for the morning and think about three things you're grateful for in general.Quora用户Nela Canovic建议每天早晨写下三件你所感恩的事情。&ldquo;想想你所拥有的，&rdquo;她写道。&ldquo;不要只集中在物质方面（如车或者电脑），而是要想那些更简单的或者更基本的名目。比如，你可以对你所拥有的朋友，家人或者所受的教育表示一下感恩。这一策略跟&ldquo;三件好事&rdquo;运动很相似，这一活动是由宾夕法尼亚大学的心理学教授以及积极心理学运动创始人之一Martin Seligman提倡的。Seligman和他的同事们建议人们每晚花点时间写下当日发生的三件积极发展的事情，并且要附上理由说明。然而，你也可以在早晨借鉴一下这项运动并且总体思考一下你所心怀感恩的三件事情。</p>\n<h2>\n\t2. Think about what would make today great2.想象一下什么事情可以让这一天变得很棒</h2>\n<p>\n\tCanovic recommends another, more prospective exercise: &quot;Write one sentence about something that, if it were to happen, would make you feel like today will be a positive, productive, unique day.&quot; It can be something as simple as going to bed before midnight or spending an hour doing something you love, she says. Once you figure out exactly what would make you feel happy and accomplished, you can go about making it happen.Canovic提倡另一个更有前景的运动：&ldquo;用一个句子描述一件事情，这件事情如果发生就会让你感觉今天是个积极向上的、高效率的、独特的一天。这可能简单如午夜之前就寝或者花个把小时做自己喜爱做的事情，她说。一旦你弄明白到底是什么会让你感觉开心且有成就感，你就可以将它付诸实施。</p>\n<h2>\n\t3. Meditate3.冥想</h2>\n<p>\n\tScience suggests meditation has myriad benefits, from helping you deal with stress and negative emotions, to boosting your memory, to strengthening your immune system. But meditation doesn't necessarily mean sitting in silence for hours on end. As Ariel Banayan points out, &quot;sitting for five minutes to detach from the thoughts of your mind will have a profound impact on your day.&quot; If you're unsure how to get started, the UCLA Mindful Awareness Research Center offers some free guided meditations, some of them five minutes or shorter.科学显示冥想有很多好处，可以帮你减轻压力，舒缓消极情绪，提高记忆力还可以增强你的免疫系统。但冥想不等于默默地坐上几个小时。如Ariel Banayan指示，坐上五分钟，并且让思维游离开去会给你的一天带来深远的影响。如果你还不确定如何开始，加利福尼亚大学洛杉矶分校思想意识研究中心提供了一些免费的指导，其中有一些只需要五分钟或者更短。</p>\n<h2>\n\t4. Exercise4.锻炼</h2>\n<p>\n\tMinh Killy Le recommends five minutes of exercise right after you wake up. His favorite is planking, which is similar to a push-up. Research suggests that working out before you eat breakfast can help you lose weight and boost your energy levels &mdash; though the workouts in these studies lasted about an hour, or until the participants had burned 400 calories. Regardless of how long you choose to exercise, be sure to warm up beforehand, since your muscles will likely be stiff from sleep. Minh Killy Le建议醒来后锻炼五分钟。他最喜爱的锻炼是平板支撑，类似于俯卧撑。研究显示早餐之前锻炼一下可以帮你减肥，并且可以提高你的能量水平，尽管这些研究中，锻炼持续时间大概是一个小时，或者直到参与者们燃烧了400卡路里的能量 。不管你选择运动多久，事先一定要热身，因为你的肌肉还未从睡眠的僵硬中舒缓开来。</p>\n<h2>\n\t5. Make your bed5.铺床</h2>\n<p>\n\tRaviteja Chirala says he loves coming home to a neatly made bed. Meanwhile, journalist Charles Duhigg writes in his book &quot;The Power of Habit&quot; that making your bed can help increase your productivity for the rest of the day. That's because it's a &quot;keystone habit&quot; that can &quot;spark chain reactions that help other good habits take hold.&quot;Raviteja Chirala说他喜欢回到家就躺在一张收拾整洁的床上。与此同时，记者Charles Duhigg在他的书中写道&ldquo;铺床这种习惯的力量可以提高你一天的效率。那是因为铺床就是一个关键的，可以引发连锁反应的习惯，它能帮你抓住其他的好习惯。&rdquo;</p>\n<h2>\n\t6. Prioritize6.优先选择</h2>\n<p>\n\tChirala also suggests writing a list of things you want to accomplish that day. That way, you'll have a clear set of priorities to guide your work for the next few hours. Psychologist Travis Bradberry says this kind of careful planning boosts your chances of achieving your goals. He personally likes to set his daily goals after his mindfulness practice.Chirala还建议列一张你要完成的事情的清单。那样的话，你将有一个明确的优先安排，指导你接下来几个小时的工作。心理学家Travis Bradberry说这样精心的计划安排可以提高你达成目标的效率。他个人喜欢在正念练习后设定一天的目标。</p>\n<h2>\n\t7. Visualize the rest of the day7.预想一下其余时光</h2>\n<p>\n\tHarrison Thorne recommends a morning visualization routine: &quot;Simply picture your short- and long-term goals, and affirm your abilities to complete these goals.&quot; In his second book, &quot;Smarter Faster Better,&quot; Duhigg outlines a similar technique: Tell yourself stories about how the day will unfold. Duhigg writes about researchers at MIT who studied the most productive people at a recruiting firm and found that they were &quot;obsessive, in fact, about trying to explain the world to themselves and their colleagues as they went about their days.&quot; For example, they might ask colleagues to help them imagine how a future conversation or a pitch meeting might go, so that they were more prepared when the events actually happened. He recommends making a habit of this strategy by spending your morning commute telling yourself a detailed story about the rest of the day. Harrison Thorne提倡早晨设想活动：&ldquo;简单设想一下你短期或者长期的目标，并确定你能完成它们。在他的第二本书《更聪明、更快、更好》中，Duhigg概述了一个简单技巧，即，告诉自己这一天将怎么进行。Duhigg写道那些麻省理工学院的研究人员， 他们研究那些招聘公司最有效率的人们，发现他们很具强迫性，事实上，他们试图向他们自己以及他们的同事们解释这个世界，如他们所经历的那样。他们也许会要求同事们帮他们想象一下将来的某次谈话将怎样进行，或者推销会将如何进展，所以他们在事情发生时，往往会更有准备。他建议养成一个这样的习惯，就是利用早晨通勤的时间来思考一下接下来的一天会发生什么。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本内容为沪江英语原创整理，转载需征得同意后，注明出处【沪江英语】。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/16/73c4b552e514adaf84b3baf77a7f5ddf.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p826753/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p826753\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">有声美文：精彩人生的11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846544/\">囧研究：坚持这8条 你就能有段完美恋爱关系</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p856841/\">神州十一号发射成功 这事儿外媒怎么看？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p853462/\">《西部世界》S01E01追剧笔记：死狗也有翻身时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p856838/\">成语翻译：爱不释手&爱屋及乌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855185/\">开眼了！这部国产法医剧 比美剧还重口！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819298/\">哪些英语学习资料，最适合中国人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857753/\">2016胡润富人榜：中国富商总数玩爆美国！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p850344/\">别用App自带滤镜了，教你调出更赞的照片！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819236/\">15种最棒的燃脂食物，越吃越瘦！赶快备起！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "有声美文：早晨五分钟，开启美好的一天"
 }
]