[
 {
  "date": "2016-10-19 11:26", 
  "link": "http://www.hjenglish.com/new/p854385/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p854385/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/19/61adf13320ce26b512981efec770e7d3.jpg\" /></p>\n<p>\n\tTraditional marriage proposals could soon be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/consign\" target=\"_blank\">consigned</a> to the history books &ndash; with almost half of them now happening at home in front of the TV.传统的求婚方式可能很快就会成为历史，因为现在几乎一半的求婚都发生在家里的电视机前。</p>\n<p>\n\tA study of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/newlywed\" target=\"_blank\">newlyweds</a> has found modern men are ditching age-old traditional proposal custom in favor of a more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/lacklustre\" target=\"_blank\">lacklustre</a> approach.一项针对新婚夫妇的研究指出，现代男性已逐渐抛弃了流传已久的传统求婚风俗，他们更倾向于选择单调的方式求婚。</p>\n<p>\n\tThe study found only a third of men now go down on one knee to pop the question as their fathers and grandfathers&rsquo; generations would have done.研究指出，如今只有1/3的男性会像他们的父辈、祖辈那样，单膝跪地求婚。</p>\n<p>\n\tEven the idea of picking a romantic location to propose has fallen by the wayside, with the typical &lsquo;Will you marry me?&rsquo; now most likely to take place at home.甚至是选择一个浪漫场所求婚的想法都被丢在一旁。如今，男性更有可能在家里提出那个象征性的问题&ldquo;你愿意嫁给我吗？&rdquo;</p>\n<p>\n\tOnly six percent bothered to take their partner abroad on holiday &ndash; but the same number of men proposed in the local pub &ndash; and 5.5% popped the question in the car.只有6%的男性会花心思带自己的伴侣出国度假，然而也有6%的男性会在当地酒吧向自己的另一半求婚，还有5.5%的男性在车里求婚。</p>\n<p>\n\tAlmost a third of women 29% now end up choosing their own ring, rather than letting their partner decide.如今几乎有三分之一的女性（29%）最后得自己选戒指，而不是由另一半决定。</p>\n<p>\n\tLorna Haddon, who commissioned the study of 1,500 newlyweds, commented: &quot;Busy lives and hectic schedules mean we have fewer hours in the day for romance &ndash; however our study shows women do still want the &lsquo;perfect proposal&rsquo; &ndash; and it's not only picking the perfect engagement ring that counts.&rdquo;洛娜&middot;哈登委托相关人员对1500对新婚夫妇进行了这次调查，她解释道：&ldquo;忙碌的生活、紧张的安排意味着，在一天中，我们只能用更少的时间去做浪漫的事情，但是，我们的研究指出，女性依然想要&lsquo;完美的求婚&rsquo;，对她们来说，重要的事情并不仅仅是挑选那枚理想中的订婚戒指。&rdquo;</p>\n<p>\n\t&ldquo;The location, atmosphere and little details that mean a lot to them really make a proposal truly special, and as it&rsquo;s a once in a lifetime occasion it&rsquo;s well worth making the effort.&quot;&ldquo;场所、气氛以及对她们来说意义重大的微小细节确实会让一场求婚变得非常特别，而且求婚是一生仅有一次的场合，值得我们为此努力一把。&rdquo;</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/19/f02ea1d2e17a9b83887a469601ccdf5f.jpg\" /></p>\n<p>\n\t<strong>Top 10 modern proposal destinations10大现代求婚场所</strong></p>\n<p>\n\t1. At home &ndash; 49%1、家里&mdash;49%</p>\n<p>\n\t2. On a day out &ndash; 7%2、外出的一天中&mdash;7%</p>\n<p>\n\t3. On holiday abroad &ndash; 6%3、国外度假的时候&mdash;6%</p>\n<p>\n\t4. The local pub &ndash; 6%4、当地酒吧&mdash;6%</p>\n<p>\n\t5. On holiday in the UK &ndash; 5%5、在英国度假的时候&mdash;5%</p>\n<p>\n\t6. In the car &ndash; 5.5%6、在车里&mdash;5.5%</p>\n<p>\n\t7. At a restaurant &ndash; 4.5%7、在餐厅里&mdash;4.5%</p>\n<p>\n\t8. In the garden &ndash; 2%8、在花园里&mdash;2%</p>\n<p>\n\t9. On the beach &ndash; 2%9、在海滩上&mdash;2%</p>\n<p>\n\t10. In a Hotel &ndash; 1%10、在酒店里&mdash;1%</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p854385/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p854385\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">有声美文：精彩人生的11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846544/\">囧研究：坚持这8条 你就能有段完美恋爱关系</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p856841/\">神州十一号发射成功 这事儿外媒怎么看？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p853462/\">《西部世界》S01E01追剧笔记：死狗也有翻身时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p856838/\">成语翻译：爱不释手&爱屋及乌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855185/\">开眼了！这部国产法医剧 比美剧还重口！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819298/\">哪些英语学习资料，最适合中国人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857753/\">2016胡润富人榜：中国富商总数玩爆美国！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p850344/\">别用App自带滤镜了，教你调出更赞的照片！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819236/\">15种最棒的燃脂食物，越吃越瘦！赶快备起！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "万万没想到：求婚场所TOP10 第一竟然是……"
 }, 
 {
  "date": "2016-10-19 11:26", 
  "link": "http://www.hjenglish.com/new/p852406/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p852406/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/14/77fcdb354fa6ea4ab9186d5fc42edc00.jpg\" /></p>\n<p>\n\t女士们，先生们！</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\t在座朋友很关心中国经济形势，我愿做简要介绍。近年来，在世界经济复苏乏力和国内长期积累的深层次矛盾凸显的情况下，中国经济一直在合理区间平稳运行，并且不断推进转型升级，增长速度在主要经济体中位居前列，对世界经济增长的贡献率保持在25%以上。今年上半年，中国经济增长6.7%。在经济总量超过10万亿美元的高基数上取得这样的增速相当不易，现在增长6.7%形成的增量比过去增长两位数时还要多，一年的经济增量超过8000亿美元，相当于一个中等规模国家的经济总量。进入第三季度，中国经济不仅延续了上半年的发展势头，又出现不少积极变化，消费和服务业对经济增长的贡献率稳步提升，一些前期出现疲弱或下滑的重要指标稳定向好。其中，工业增速、企业效益、投资企稳回升，尤其是民间投资止跌回稳，社会预期得到新的改善。总的看，今年以来特别是到了第三季度，中国经济运行好于预期，特别是就业保持基本稳定。今年前9个月城镇新增就业1067万人，保持了过去3年每年新增就业超过1300万人的势头，9月份31个大城市城镇调查失业率低于5%，为近年来的首次。对中国这样一个有着13亿多人口的发展中大国来说，就业是第一位的，我们稳增长主要就是要保就业、从而惠民生。在看到成绩的同时，也要看到，中国经济仍面临下行压力，要保持经济平稳运行，既要保持总需求力度，也要加快推进供给侧结构性改革，着力提高供给体系的质量和效率。现在外界对中国的债务等方面的风险有些议论。中国债务风险总体是可控的，现在看到的问题主要是债务结构不太均衡。政府负债率在世界主要经济体中是比较低的，中央政府负债率只有16%，地方政府负债率虽高于中央政府，但举债日趋规范，债务主要用于搞建设而不是搞福利，大部分是有回报机制的资产性债务。我们面临的杠杆率问题主要是非金融类企业杠杆率较高，这与中国资本市场发展时间短、还不成熟，居民储蓄倾向较强、居民储蓄率达50%以上，以及以银行为主的融资结构等密切相关。而且，中国债务是以内债为主，外债占比小，触发债务风险的可能性也较小。当前，中国货币政策是稳健的，流动性保持合理充裕。商业银行资本充足率和拨备覆盖率比较高，虽然不良资产有所上升，但远低于世界平均水平，而且风险弥补和损失吸收能力较强。下一步，我们将通过发展多层次资本市场、提高直接融资比重、推进企业兼并重组等途径，逐步降低非金融类企业杠杆率，化解风险隐患。针对当前中国房地产市场的一些分化态势，我们将强化地方政府主体责任，因地因城施策，保障居民基本住房需求，采取符合国情和城市特点的有效措施，努力实现住有所居，促进房地产市场平稳健康发展。我们有信心、有能力实现今年经济社会发展主要目标，有决心守住不发生系统性、区域性金融风险的底线，并为明年经济继续稳定向好奠定基础。</p>\n<p>\n\tMany of you follow trends in the Chinese economy closely. Let me give you a briefing about latest developments. Despite the weak recovery of the world economy in recent years and growing impact of deep-seated imbalances within China, the Chinese economy has been operating within a reasonable range, achieving steady growth and continued progress in restructuring and upgrading at the same time. It remains one of the fastest-growing major economies in the world and contributes over 25 percent to world economic growth. The 6.7 percent growth in the first half of this year is by no means easy, given the size of our 10 trillion-dollar economy. The increment of 6.7 percent growth, over $800 billion a year, is in fact bigger than that generated by double-digit growth in the past, amounting to the economic aggregate of a medium-sized country.</p>\n<p>\n\tComing to the third quarter, the Chinese economy is not only continuing with the good momentum seen in the first half of the year, but also showing some positive changes with bigger contribution by consumption and services to the economic growth and improvement of major indicators which were previously weak or declining. Growth rate of industrial output, corporate performance and investment are all looking up. Downturn in private investment, in particular, has been curbed. Expectations have improved.</p>\n<p>\n\tOverall, the Chinese economy this year, especially in the third quarter, has performed better than what we expected. Employment, in particular, has remained basically stable. Each year in the past three years, more than 13 million new urban jobs were created. In the first nine months of this year, the number stood at 10.67 million, maintaining this rate of job creation. In September, the surveyed urban unemployment rate in 31 big cities fell below 5 percent, the first time in recent years. For China, a big developing country of more than 1.3 billion people, employment is of primary importance. The main purpose of growth, after all, is to ensure job creation and improve people&rsquo;s well-being.</p>\n<p>\n\tHaving said all this, we should not lose sight of the downward pressure the Chinese economy still faces. To keep the economy stable, we need to not only maintain aggregate demand, but also speed up supply-side structural reform to improve the quality and efficiency of the supply system. Now, there is certain talk about risks in China&rsquo;s debts and the property market. These issues should be viewed objectively and put into perspective. The debt risk in China is controllable overall. The main problem now is unbalanced debt structure. China&rsquo;s government debt ratio is relatively low among major economies with merely 16 percent for the central government. Though the ratio at the local levels is higher, borrowing by local governments is getting better regulated, and used mainly for development, rather than welfare handouts. Most debts are asset-backed and generate returns. The problem with leverage mainly lies in relatively high leverage ratio in non-financial companies. This is closely related to fledgling and not mature state of China&rsquo;s capital market, high propensity to save with the savings rate above 50 percent, and a financing structure with banks in a predominant position. China&rsquo;s debts are mostly internal and the share of external debts is low. Hence, the likelihood of debt risk is also small. Our monetary policy is prudent, ensuring reasonably sufficient liquidity. And the commercial banks have high capital adequacy ratio and provision coverage ratio. Their non-performing assets ratio, despite some increase, is far below the world&rsquo;s average. They have strong ability of risk compensation and loss absorption. Going forward, we will gradually bring down non-financial corporate leverage ratio and address hidden risks by developing multi-tiered capital markets, raising the share of direct financing and promoting corporate mergers and restructuring.</p>\n<p>\n\tTalking about the property market, China&rsquo;s new type of urbanization will be a long process. Given the trend of divergence in the housing market, we will urge local governments to shoulder their responsibilities and adopt city-specific policies to meet people&rsquo;s basic housing needs and take effective measures that suit national and local conditions, endeavor to provide housing to all in need and ensure steady and sound development of the real estate market. We are confident that we will be able to meet the major economic and social development targets this year, forestall systemic and regional financial risks, and lay a solid foundation for stable development next year.</p>\n<p>\n\t这些年，中国经济之所以能够顶住内外压力，实现稳中有进、稳中提质，不是靠&ldquo;大水漫灌&rdquo;的强刺激，而是依靠改革开放，积极创新宏观调控方式、着力推进供给侧结构性改革、加快新旧发展动能接续转换的结果。我们持续推进简政放权、放管结合、优化服务改革，大力实施创新驱动发展战略，大众创业、万众创新蓬勃兴起。去年以来中国新增市场主体平均每天超过4万户，其中新登记企业1.2万户，今年前8个月达1.5万户。新技术、新产业、新业态加快成长，许多传统产业重焕生机。经济新动能呈现出增量崛起、存量激活、质量提升的态势，市场和社会创造力巨大。中国经济发展潜力、优势、回旋余地广阔，我们完全有能力保持中国经济中高速增长、迈向中高端水平。</p>\n<p>\n\tOver the past few years, the Chinese economy has withstood internal and external pressures and achieved steady progress and better quality. This is not done by resorting to massive stimulus. Instead, it is because of our commitment to reform and opening up and our efforts to push for innovative macro regulation, supply-side structural reform and faster shift of growth drivers. We have been streamlining administration, delegating power, strengthening regulation, and improving government services. We have been vigorously implementing the innovation-driven development strategy to boost mass entrepreneurship and innovation. Since last year, there have been more than 40,000 new entities entering the market every day, among which 12,000 are newly-registered companies. From January to August this year, the number of newly-registered companies per day reached 15,000. New technologies, new industries and new business models are growing at a faster pace and many traditional industries are coming back to life. New growth drivers are rising, traditional growth drivers are being upgraded, and the quality of growth is improving. All this has shown enormous creativity in the market and the society. Looking ahead, with big potential, solid advantages and broad maneuvering room, the Chinese economy is well prepared to achieve medium-high growth rates and advance to medium-high development levels.</p>\n<p>\n\t中国过去发展取得的巨大成就，得益于对外开放。中国将坚定不移奉行互利共赢的开放战略，对外开放的大门会越开越大。中国致力培育经济发展新动能、推动经济转型升级，既是自身提高的过程，也是世界的机遇，蕴藏着巨大的投资机会和市场潜力。预计未来5年进口总额将达到8万亿美元，对外投资总额达到7200亿美元，出境旅游超过6亿人次，这必将为包括葡语国家在内的各国企业带来巨大商机。</p>\n<p>\n\tChina&rsquo;s tremendous development in the past would not have been possible without opening-up. China will remain firmly committed to the win-win strategy of opening-up, and the door will open wider. China is committed to cultivating new drivers of growth and promoting transformation and upgrading of its economy. This is a process of self-improvement and also an opportunity for the world as it represents enormous investment opportunities and market potential. It is expected that in the next five years, China&rsquo;s total imports will reach $8 trillion, total outbound investment will reach $720 billion and the Chinese will make over 600 million outbound visits. All this will bring huge business opportunities to companies of all countries, including Portuguese-speaking countries.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t女士们，先生们！</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\t葡语中有一句谚语，&ldquo;人生结交在始终&rdquo;。中国人也常说，&ldquo;路遥知马力，日久见人心&rdquo;。实践已经并将继续证明，中国和葡语国家是可以信赖的知心朋友、可以倚重的合作伙伴。中国愿与葡语国家一道聚力集智，共同划桨开动大船，使友好合作之舟乘风破浪、不断远航！</p>\n<p>\n\tAs a Portuguese saying goes, &ldquo;true friends are forever&rdquo; (Os amigos verdadeiros sao para sempre). We Chinese also say that as distance tests a horse&rsquo;s strength, time reveals a person&rsquo;s heart. Time has shown and will continue to show that China and Portuguese-speaking countries are good friends and close partners who can trust and count on each other. Let&rsquo;s pool our strengths and wisdom together, ride the waves and steer forward the ship of amity and cooperation between China and Portuguese-speaking countries.</p>\n<p>\n\t谢谢大家。</p>\n<p>\n\tThank you.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p852406/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p852406\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">有声美文：精彩人生的11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846544/\">囧研究：坚持这8条 你就能有段完美恋爱关系</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p856841/\">神州十一号发射成功 这事儿外媒怎么看？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p853462/\">《西部世界》S01E01追剧笔记：死狗也有翻身时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p856838/\">成语翻译：爱不释手&爱屋及乌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855185/\">开眼了！这部国产法医剧 比美剧还重口！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819298/\">哪些英语学习资料，最适合中国人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857753/\">2016胡润富人榜：中国富商总数玩爆美国！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p850344/\">别用App自带滤镜了，教你调出更赞的照片！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819236/\">15种最棒的燃脂食物，越吃越瘦！赶快备起！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李克强总理在中国—葡语国家经贸合作论坛第五届部长级会议开幕式上的主旨演讲3"
 }, 
 {
  "date": "2016-10-19 11:23", 
  "link": "http://www.hjenglish.com/new/p852402/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p852402/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/14/6a2a4c2a65be607cdd33742791380e0b.jpg\" /></p>\n<p>\n\t女士们，先生们！</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\t中方珍视与葡语国家的友谊，愿意在力所能及的范围内向亚非葡语国家提供帮助。论坛设立以来，中国与亚非葡语国家累计签署优惠贷款框架协议金额60.9亿元人民币，减免2.3亿元人民币到期债务，为相关国家培训了7600名各类人才。上届论坛中方提出的8项举措已全部落实。现在我宣布，今后3年中国政府将采取更大力度，提出18项新举措，主要包括：</p>\n<p>\n\tChina values its friendship with Portuguese-speaking countries and is ready to provide help to those in Asia and Africa within China&rsquo;s capacity. Since the launch of the forum, China has signed framework agreements to offer 6.09 billion yuan worth of concessional loans, reduced or canceled 230 million yuan worth of matured debts, and trained 7,600 professionals for Asian and African Portuguese-speaking countries. All eight assistance measures pledged by China at the last ministerial meeting have been implemented.</p>\n<p>\n\tNow, let me take this opportunity to announce major highlights of the 18 new and greater assistance measures China will implement in the next three years, which include the following:</p>\n<p>\n\t向论坛亚非葡语发展中国家提供无偿援助，重点用于农业、贸易投资便利化、防治疟疾和传统医药研究等民生项目。</p>\n<p>\n\t&ndash; No less than 2 billion yuan in grant assistance for Asian and African Portuguese-speaking countries, mainly for agriculture, trade and investment facilitation, prevention and treatment of malaria, traditional medicine research and other such projects that aim to improve people&rsquo;s lives.</p>\n<p>\n\t向论坛亚非葡语国家提供优惠贷款，重点用于推进产业对接、产能合作及深化基础设施建设合作。</p>\n<p>\n\t&ndash; No less than 2 billion yuan in concessional loans for Asian and African Portuguese-speaking countries, mainly for linking up industries, cooperation on production capacity and deepening infrastructure cooperation.</p>\n<p>\n\t免除论坛亚非葡语最不发达国家部分人民币无息贷款到期债务。</p>\n<p>\n\t&ndash; Cancellation of 500 million yuan in matured interest-free debts for least developed Asian and African Portuguese-speaking countries.</p>\n<p>\n\t继续向论坛亚非葡语国家派遣200人次的医疗队，支持与论坛葡语国家建立对口医院合作关系，开展妇幼健康项目及短期义诊。</p>\n<p>\n\t&ndash; Continued sending of medical teams with 200 personnel to Asian and African Portuguese-speaking countries, twinning of hospitals among forum members and maternal and child health programs and short-term free clinical consultation services.</p>\n<p>\n\t向论坛葡语国家提供2000个各类培训名额，以及总计2500人年的中国政府奖学金名额。</p>\n<p>\n\t&ndash; 2,000 training opportunities and 2,500 person-year Chinese government scholarships to forum members.</p>\n<p>\n\t鼓励企业在论坛葡语国家新建或升级若干境外经贸合作区。</p>\n<p>\n\t&ndash; Encouragement of the setting-up and upgrading of overseas business cooperation zones in forum members by Chinese companies.</p>\n<p>\n\t帮助有需求的论坛葡语国家建设一批应对灾害和气候变化的海洋气象观测站等设施。</p>\n<p>\n\t&ndash; Building maritime meteorological monitoring stations and other facilities to tackle disasters and climate change in case of need in forum members.</p>\n<p>\n\t支持在澳门成立中国&mdash;葡语国家金融服务平台、企业家联合会、文化交流中心、双语人才培养基地、青年创新创业中心。采取中国内地与澳门联合培养的方式，为论坛葡语国家提供30个在职学历学位教育名额。</p>\n<p>\n\tLast but not least, we will support the establishment of a financial service platform between China and Portuguese-speaking countries, an association of business leaders, a cultural exchange center, a bilingual human resource training base and a youth innovation and entrepreneurship center in Macao and offer 30 opportunities for in-service degree programs to forum members to be jointly undertaken by the Mainland and Macao.</p>\n<p>\n\t澳门特区在这些措施的实施过程中，将发挥重要的平台和支撑作用。</p>\n<p>\n\tMacao SAR will play an important role in providing the platform and supporting the implementation of these measures.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p852402/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p852402\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">有声美文：精彩人生的11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846544/\">囧研究：坚持这8条 你就能有段完美恋爱关系</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p856841/\">神州十一号发射成功 这事儿外媒怎么看？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p853462/\">《西部世界》S01E01追剧笔记：死狗也有翻身时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p856838/\">成语翻译：爱不释手&爱屋及乌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855185/\">开眼了！这部国产法医剧 比美剧还重口！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819298/\">哪些英语学习资料，最适合中国人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857753/\">2016胡润富人榜：中国富商总数玩爆美国！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p850344/\">别用App自带滤镜了，教你调出更赞的照片！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819236/\">15种最棒的燃脂食物，越吃越瘦！赶快备起！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李克强总理在中国—葡语国家经贸合作论坛第五届部长级会议开幕式上的主旨演讲2"
 }, 
 {
  "date": "2016-10-19 11:00", 
  "link": "http://www.hjenglish.com/new/p856844/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p856844/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/17/6d29434a21be05759448f6cb45f6d32a.jpg\" /></p>\n<p>\n\t《福尔摩斯：基本演绎法第2季》讲述了福尔摩斯曾是英国著名的咨询侦探，华生曾是事业有成的外科医生，二人因故在纽约相识，开始合作探案的故事。福尔摩斯和华生来到伦敦调查一起尚未侦破的悬案，同时追踪一名往日的同事。与此同时，福尔摩斯与素来关系疏远的兄弟Mycroft重聚，但Mycroft似乎隐藏了一些秘密。本集的结尾音乐响起，夏洛克和他的哥哥之间的误解终于没有了，他在这时也理解了他的哥哥。</p>\n<p>\n\t这首歌由Tunng这支乐队演唱，他们被人们称作电子民谣乐队，一直走的是不愠不火的路线，他们可能缺少成为大牌乐队的气质，但却有毫不做作的单纯活泼。</p>\n<p>\n\t</p>\n<p>\n\t<strong>【歌词】</strong></p>\n<p>\n\tThrough smoke and sleight of hand</p>\n<p>\n\tHe does what he can</p>\n<p>\n\tHe gets on by on his own</p>\n<p>\n\tFollow him on the street</p>\n<p>\n\tSilent on his feet</p>\n<p>\n\tDiamonds fall on his door</p>\n<p>\n\tThe underground man</p>\n<p>\n\tHiding where he can</p>\n<p>\n\tRaises his feet to the fire</p>\n<p>\n\tForgets as he sleeps</p>\n<p>\n\tUnder the midday sun</p>\n<p>\n\tHe lets his loneliness tire</p>\n<p>\n\tAfter your heels</p>\n<p>\n\tWith calling all around you</p>\n<p>\n\tWhispering near</p>\n<p>\n\tYou take a full scream with you</p>\n<p>\n\tAfter your heels</p>\n<p>\n\tWith calling all around you</p>\n<p>\n\tWhispering near</p>\n<p>\n\tYou take a full scream with you</p>\n<p>\n\tFollow, follow, follow, follow</p>\n<p>\n\tFollow, follow, he said</p>\n<p>\n\tFollow, follow, follow, follow</p>\n<p>\n\tFollow, follow, he said</p>\n<p>\n\tThe faces he scams</p>\n<p>\n\tThrough smoke and sleight of hand</p>\n<p>\n\tYou have to see it to believe</p>\n<p>\n\tTake what you can</p>\n<p>\n\tThe camouflaged man</p>\n<p>\n\tLike him you look right through</p>\n<p>\n\tHe covers up his eyes</p>\n<p>\n\tAnd like the time he buys</p>\n<p>\n\tYou won&rsquo;t find him again</p>\n<p>\n\tAfter your heels</p>\n<p>\n\tWith calling all around you</p>\n<p>\n\tWhispering near</p>\n<p>\n\tYou take a full scream with you</p>\n<p>\n\tIf you miss him</p>\n<p>\n\tA word is hard to see through</p>\n<p>\n\tCall for your attention</p>\n<p>\n\tYour heart is hard to value</p>\n<p>\n\tAfter your heels</p>\n<p>\n\tWith calling all around you</p>\n<p>\n\tWhispering near</p>\n<p>\n\tYou take a full scream with you</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p856844/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p856844\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">有声美文：精彩人生的11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846544/\">囧研究：坚持这8条 你就能有段完美恋爱关系</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p856841/\">神州十一号发射成功 这事儿外媒怎么看？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p853462/\">《西部世界》S01E01追剧笔记：死狗也有翻身时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p856838/\">成语翻译：爱不释手&爱屋及乌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855185/\">开眼了！这部国产法医剧 比美剧还重口！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819298/\">哪些英语学习资料，最适合中国人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857753/\">2016胡润富人榜：中国富商总数玩爆美国！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p850344/\">别用App自带滤镜了，教你调出更赞的照片！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819236/\">15种最棒的燃脂食物，越吃越瘦！赶快备起！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《基本演绎法》S02E01插曲：follow，follow"
 }
]