[
 {
  "date": "2016-01-18 12:00", 
  "link": "http://www.hjenglish.com/new/p762787/", 
  "description": "<p>\n\t<span style=\"color: #008000;\"><strong><img src=\"http://i2.w.hjfile.cn/doc/201503/18981698a4ad492e9eaca7c7520d9f12.jpg\" /></strong></span></p>\n<p>\n\t随着2016考研初试落下帷幕，新一轮考研备考大戏早已迫不及待地悄然开演。在这里，小编为2017年考研的同学分享了过来人复习英语的经验，希望大家能顺利的通过考研英语考试。</p>\n<p>\n\t我英语底子薄，基础差。现在该怎么复习英语呢？</p>\n<p>\n\t哎，四级刚刚过，对于英语，我真的无语了，考研的路上就英语就能拖累死。</p>\n<p>\n\t我英语现在四级还没有过，考研的单词我已经背了三分之二。可一看文章我还是什么都不会。而且感觉很吃力。希望那个有识之士给段指点。我是否该报一个基础的英语班。</p>\n<p>\n\t上面这三种情况考研大军中有一大部分同学的英语底子很薄甚，看不懂英语。而研究生入学考试英语恰恰又是一道拦路虎，如何才能在这短短的一年多的时间里提高英语的应试能力？为此，考研1号为大家整理出了一些英语基础较差的同学复习考研英语的一些经验，希望能够帮助大家提高考研英语的成绩，顺利考上研究生。</p>\n<p>\n\t<strong>英语复习经验：找到自己最合适的方法<br />\n\t</strong></p>\n<p>\n\t最近总看见学弟学妹们在论坛里高呼，我的英语基础不好怎么办，怎么才能达到复习效果。整天在那儿求助怎么复习，却不能付诸于行动，要么是没有自信心和毅力，要么就是没有找到适合自己学习的一套方法。我不是在此批评大家，我也想给大家最中肯的建议，如果觉得我说的没用，可以忽略。</p>\n<p>\n\t我是14年的考生，我的英语基础也不好，不知道大家是怎么衡量自己的英语水平的，我想我可能是很差的那种吧，英语四级裸考465分，六级复习了但还是未果。大三决定要考研时的我很迷茫，不知道怎么去复习也不知道怎样去选择参考书，我考的教育学，是不考数学的，大学本专业也是新闻，专业课相对来说没多大的问题，主要就是放在政治和英语的复习上。</p>\n<p>\n\t从四月中旬我开始背的单词。英语单词几乎是天天要背的，所以最好是给自己一个计划，多少天背完一遍，每天应该背多少个，什么时候背应该规划清楚，这样防止自己偷懒而有计划的实施。但背单词的过程中，不但要大量快速地背，还要针对一定数量的单词量进行反复记忆，然后，每隔几天后再把此前背过的单词复习一遍，如此循环下去，你的任务量会越来越轻，自信也会相应提高。其实单词总的来说不一定全部都要会写，可以混个眼熟，一看到单词能想起它是什么意思，包括他的熟词僻意、经常考的词组。为什么呢，因为每年的真题中重要的单词会有重复出现，这些你需要记下来，混眼熟，毕竟阅读只要看懂就可以，不需要你默写出来；另外，在写作中，大多数人也不会用很多长、难的单词，当然，作文中能用到历年真题中的词组，单词也会是一个加分的亮点。</p>\n<p>\n\t我用的就是卡片记忆法，可以充分利用零散时间背单词，就把白纸裁成名片大小的纸片，一面写满词汇，另一面写满与词汇编码对应的意思。卡片的好处就是可以随身携带，当我们拿出卡片看到单词要在头脑里反应出其意思，看到意思要能反应出单词拼写、词性及相关意思的单词，这个方法还是师兄告诉我的，个人觉得很用的。在复习词汇时特别要注意熟词生义的情况，熟词僻义指那些我们以前学习过的熟词，这类词的某些意思我们已经掌握，但在考研词汇大纲中，它们又有一些新的意义，如balance &ldquo;差额&rdquo;；accomplish &ldquo;精通熟练的&rdquo;；second &ldquo;赞成，附和；school &ldquo;学派&ldquo;等等。对于这些新的意义，我们一定要高度重视，因为这些是命题人最偏爱的考点，每年的词汇题都会出一道词汇的题目，这熟词僻意往往就是出题点。</p>\n<p>\n\t七月初我开始做的阅读，我没有去做模拟题，我觉得这个比较浪费财力和精力，当然最好的阅读就是历年的真题，真题要多做，适当的可以买本阅读练习，精读下里面的文章对完形和作文都是很有帮助的。当然最头疼的莫过于长难句了，基本占到阅读文章的一半，而翻译考的基本就是长难句找出成分正确组合以及某些单词的适宜的中文表达。所以语法、长难句这大难关一定要挺过。</p>\n<p>\n\t其实所有的学习，包括词汇，阅读，真题，作文都是融会贯通的。就如同记单词，最好不要脱离语境，在阅读里记忆效果最佳，脱离了语境的词汇变成了完全抽象的符号，当然难记了。记得一位老师说过&quot;阅读的最高境界是再现&quot;，你研究透了真题，可以很好的针对考研英语阅读上的解答。所以真题我做了6遍，感觉《考研真相》这本书真心不错。</p>\n<p>\n\t我做真题的方法是：先做一遍，不对答案，然后开始理清文章脉络，注重词汇(分析阅读中的单词生僻解释)和长难句(句式结构语法)，把阅读中不认识的单词、词组、长难句都抄在一个本子上，特别是长难句，需要一一切分，一个一个翻译，把自己翻译的长难句写下来，再去对照参考书上是怎么解析的，找出自己不对的地方，早上晨读的时候一定要把前一天做的单词跟长难句读上几遍。以此类推，每年的真题的阅读做第一遍的时候都需要这样来过一遍。 第二遍做真题覆盖第一遍的答案，然后对答案看解析，注意错误选项的陷阱以及正确选项为什么正确，理清历年真题的几种题型的解题技巧，出题陷阱。 真题中有很大一部分的答案的陷阱都出自同义替换，同学们一定要注意。 第三遍真题则是在前2遍对文章比较熟悉的基础上来弄清楚文章的主旨、段落大意、结构划分。给你一篇文章，你需要知道文章主要在说什么、可以分为几段，文章的结构是总分总，还是其他？等等，只有了解了这些，你才能对文正有一个整体的把握。</p>\n<p>\n\t十月以后，我就开始各个专项的练习了。当然专项不必花过多时间，其间单词还是要背的，阅读也是要练的。翻译，将历年真题翻译3-4遍即可。完型，也是做下历年真题，完型如果你平时能稳定在6分，那还是值得一做，如果分数较低，最后的时候可以适当放弃。完型最重要的一点，就是抓住文章的主旨，也就是第一句话，一定要以全局的眼光来选选项。个人觉得完型不需要做过多练习。新题型部分，讲究的也是技巧，把这些年容易出的那2、3中题型搞清楚，问题就不大了，比如说段落题、排序题，同义替换、找关键词，重复的单词很重要。具体怎么选，大家到时候可以关注跨考网校的一些有关新题型解技巧班。</p>\n<p>\n\t从十一月份开始，就开始准备作文了，我想说的是模板可取，但不完全可取，除非你不想拿高分。模板适用于临考突击，建议大家可以准备自己的模板，不是辅导老师给的，而是自己从优秀的范文中提炼出来的，并且要不断的改进，深加工，逐渐消除模板的痕迹，形成自己的一套模板。不过个人认为写作不是一蹴而就的，要想拿高分还是要多写，背诵和模仿，平时晨读的时候就可以多背诵积累一些精美的句子，特别是文章的开头结尾句，每种类型的作文平时也要练习几篇，写完后可以给英语成绩比较好的同学批改指正其中的错误。小作文也是，每种类型的句子是该怎么写，心里都需要有个数，毕竟小作文的类型也挺多。平时多读一些好的范文，看看各断如何展开，积累一些相关话题的观点，如自信、态度。积累一些亮点词汇，尽量不要犯语法错误。</p>\n<p>\n\t以上就是给大家英语复习方面的一些小小的建议，总的来说，英语其实也是不难的，前期把底子打扎实了，后期复习起来其实是很轻松的。在这个阶段，建议你们可以开始着手英语单词跟长难句了。只有解决了长难句，阅读才能读懂。 考研这个过程本身就不是一蹴而就的，研路慢慢，唯有坚持，come on！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p762787/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p762787\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762995/\">斯内普经典语录合辑：生命本来就不公平</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763205/\">Ross说《老友记》重聚，可能人不齐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762806/\">老外最爱的中国街边小吃top10：麻辣烫赢了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762956/\">猴年新表情帝！初见大雪小金丝猴萌一脸！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763022/\">第88届奥斯卡完整提名：小李子拿影帝有戏！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763218/\">一小老板花半吨人民币买了一辆面包车</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762659/\">每周词汇精选：Block</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762614/\">出差寂寞无聊到爆？5件小事找到乐趣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762930/\">英男孩捡到一鼓浪屿漂流瓶 里面的内容竟是……</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：英语基础差 怎么备考考研英语？"
 }
]