[
 {
  "date": "2016-01-18 22:48", 
  "link": "http://www.hjenglish.com/new/p763407/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p763407/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/f2ad5df9939a46c0889d3584343764b1.jpg\" /></p>\n<p>\n\t外交部副部长张业遂在首届金砖国家媒体峰会开幕式上的致辞<span style=\"line-height: 1.8em;\">Remarks by Executive Vice Minister Zhang Yesui at the Opening Ceremony of the First BRICS Media Summit</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015年12月1日，北京<span style=\"line-height: 1.8em;\">Beijing, 1 December 2015</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">尊敬的刘奇葆部长，</span>\n\t<div>\n\t\t尊敬的蔡名照社长，</div>\n\t<div>\n\t\t尊敬的卡兹别科夫副行长，</div>\n\t<div>\n\t\t各位嘉宾：</div>\n\t<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Minister Liu Qibao,</span></div>\n<div>\n\tPresident Cai Mingzhao,</div>\n<div>\n\tVice President Vladimir Kazbekov,</div>\n<div>\n\tDistinguished Guests,<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t首先，我谨代表中国外交部对首届金砖国家媒体峰会的召开表示热烈祝贺！<span style=\"line-height: 1.8em;\">At the outset, let me extend, on behalf of the Ministry of Foreign Affairs, warm congratulations on the opening of the first BRICS Media Summit.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t举办金砖国家媒体峰会，是一个具有历史意义的决定。金砖国家媒体同仁汇聚一堂，就金砖国家的发展和媒体交流合作交换意见，不仅仅是金砖国家合作又增加了一个新领域，更为重要的是，它将成为增进超过30亿人口的相互了解与合作，成为更好维护新兴市场国家和发展中国家重大利益的新开端。<span style=\"line-height: 1.8em;\">The BRICS Media Summit, which brings together media workers of BRICS countries for an exchange of views on national development and media cooperation, is a decision of historic importance. It adds a new dimension to BRICS cooperation, and more importantly, marks a new start for increasing understanding and cooperation between over three billion people, and better upholding the major interests of emerging markets and developing countries.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t金砖国家为了谋求世界和平、促进共同发展的目标走到一起。在过去短短的7年中，在各方共同努力下，金砖国家政治互信不断加强，经贸合作成效显著，人员往来更加密切，已形成多层级、全方位、宽领域的合作架构，展示出强大的生命力和广阔的前景。<span style=\"line-height: 1.8em;\">BRICS countries have been united by the shared goal of world peace and common development. Thanks to the concerted efforts of all parties, BRICS countries have, in a short span of seven years, strengthened political mutual trust, made notable achievements in economic cooperation and engaged in closer people-to-people exchange. A multi-tiered, all-dimensional and wide-ranging cooperation architecture has emerged, which is a full indication of the strong vitality and broad prospects of BRICS cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t同样重要的是，金砖国家已经成为维护世界和平与发展的一支重要力量。<span style=\"line-height: 1.8em;\">Equally important, BRICS countries have grown into an important force for world peace and development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们高兴地看到，金砖国家为推动世界经济增长作出了重要贡献。根据国际权威机构的统计和预测，金砖国家国内生产总值占世界总量的比重已从2009年的16.2%上升到2014年的21.9%，到2020年将进一步提高至25.77%。过去10年，金砖国家是世界经济走出金融危机困境的重要引擎，拉动世界经济增长的主要力量，对全球经济增长的贡献率超过50%。<span style=\"line-height: 1.8em;\">It is heartening to note that BRICS countries have contributed significantly to world economic growth. According to statistics and forecasts of authoritative international agencies, BRICS accounted for 21.9% of the world&rsquo;s total GDP in 2014, up from 16.2% in 2009. The figure will further rise to 25.77% in 2020. Over the past 10 years, BRICS countries have been an important engine pulling the world out of the quagmire of the financial crisis, and a major powerhouse of the world economy, contributing over 50% to global growth.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们高兴地看到，金砖国家为维护国际公平正义发挥了建设性作用。金砖国家坚定捍卫二战胜利成果，恪守联合国宪章宗旨和原则，是现行国际体系的维护者。金砖国家积极参与热点问题的政治解决，在重大国际和地区问题上共同发声，仗义执言，是世界和平的建设者。金砖国家坚持国际关系民主化，倡导完善全球治理，是新型国际关系的推动者。金砖国家新开发银行和应急储备安排的建立，是对国际经济治理体系的重要补充。<span style=\"line-height: 1.8em;\">It is heartening to note that BRICS countries have played a constructive role in upholding international equity and justice. We have been firm in defending the outcomes of the victory of WWII, abiding by the purposes and principles of the UN Charter and safeguarding the existing international system. We are builders of world peace, taking an active part in the political settlement of hotspot issues and speaking in one voice and standing for justice on major international and regional issues. We are promoters of a new model of international relations, calling for democracy in international relations and improved global governance. The New Development Bank and the Contingency Reserve Arrangement are important supplement to the international economic governance system.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们高兴地看到，金砖国家为促进新兴市场国家和发展中国家合作提供了强大动力。金砖国家立足自身国情，坚持探索自主发展道路，为其他国家提供了有益借鉴。金砖国家积极参与全球发展合作，为推动落实千年发展目标、制定2030年可持续发展议程作出重要贡献。金砖国家秉持合作共赢理念，大力推进南南合作，为发展中国家提供力所能及的帮助，是发展中国家真正的伙伴。<span style=\"line-height: 1.8em;\">It is heartening to note that BRICS countries have injected strong impetus into cooperation between emerging markets and developing countries. BRICS countries have actively explored paths of independent development in keeping with our own national conditions, and provided useful experience for other countries. We are actively involved in global development cooperation, making important contribution to the attainment of MDGs and the formulation of the 2030 Sustainable Development Agenda. In the spirit of win-win cooperation, we have made active efforts to promote South-South cooperation and, as true partners of other developing countries, provided best possible assistance to them.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们，先生们！<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t金砖国家的合作已经站在新的起点上。同时必须看到，当今世界正经历复杂深刻变化，世界经济复苏依然脆弱，地缘政治问题突出，全球性挑战严峻。部分新兴市场国家和发展中国家遇到了一些困难，经济面临较大下行压力，金砖国家经济增长也普遍放缓，发展进入调整期。国际上不时出现唱衰金砖国家发展前景、质疑金砖国家合作成效、夸大金砖国家困难的声音。<span style=\"line-height: 1.8em;\">BRICS cooperation now stands at a new starting point. Yet, we should not lose sight of the tough global challenges ahead, as the world is still in the middle of complex and profound changes, with weak economic recovery and prominent geopolitical issues. Some emerging markets and developing countries have encountered difficulties and faced mounting downward economic pressure. BRICS countries have also seen slowdown in their growth and entered a stage of adjustment. From time to time, jarring noises could be heard in the world that attempt to draw a bleak picture of BRICS&rsquo; future, question the effectiveness of our cooperation and exaggerate the difficulties we face.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t越是在困难的时候，越要沿着既定的方向，勇敢地走下去。只要我们坚定对自身发展道路的信心，坚定对金砖国家合作的信心，扎扎实实把金砖国家的事情办好，把伙伴关系发展好，把合作机制建设好，我们的合作就一定能迎来美好的未来。<span style=\"line-height: 1.8em;\">At such a difficult time, it is all the more important to move ahead firmly in our own direction. As long as we stay confident in our own development path and BRICS cooperation and make solid efforts to manage our own affairs well, develop stronger partnership and build firm institutions for our cooperation, we will embrace a better future for our cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t在今年七月乌法会晤上，金砖五国领导人一致决定本着开放、包容、合作、共赢的精神，深化金砖国家伙伴关系，为金砖国家的未来发展指明了方向。当前，政府层面的合作重点是：<span style=\"line-height: 1.8em;\">At the Ufa meeting last July, BRICS leaders agreed to deepen partnership in the spirit of openness, inclusiveness and win-win cooperation, which sets the direction for the future development of BRICS countries. At present, cooperation at the government level should focus on the following areas:</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第一，扎实推进各领域务实合作，落实重大成果倡议，彰显金砖国家行动力。我们要根据领导人的指示，积极推进各领域务实合作，收获更多成果，为各国人民带来实实在在的好处。要加快金砖国家新开发银行的后续工作，扎实推进项目遴选和启动执行，争取早期收获，打造金砖国家合作的新亮点。要加强人文交流和人员往来，增进相互了解，加强彼此友谊，夯实金砖国家合作发展的民意基础。<span style=\"line-height: 1.8em;\">First, advance practical cooperation in all areas and implement important initiatives to demonstrate the efficiency of BRICS cooperation. As instructed by our leaders, we need to actively advance practical cooperation across the board, achieve more results and deliver real benefits to our people. We need to follow up on the building of the New Development Bank, make good progress in the selection and launch of projects, and strive for early harvest. This way, we will create new highlights in our cooperation. We need to strengthen people-to-people exchange, increase mutual understanding and enhance friendship so as to garner more popular support for BRICS cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第二，进一步拉紧经济联系纽带，发掘各自优势潜力，拓展发展新动力。我们要加紧落实《金砖国家经济伙伴战略》，在贸易、投资、能源、农业、科技、金融、互联互通、信息通讯技术等重点领域取得新进展。发挥各成员国在资源禀赋、产业结构上的互补优势，以建设利益共享的价值链和利益融合的大市场为目标，共同构建更加紧密的经济伙伴关系。加强与其他新兴市场国家和发展中国家发展战略的对接，携手推进经济转型升级，共同实现长远发展。<span style=\"line-height: 1.8em;\">Second, strengthen economic links, leverage respective strengths and foster new drivers of development. We need to speed up efforts to implement the Strategy for BRICS Economic Partnerships and strive for new progress in key areas such as trade, investment, energy, agriculture, science and technology, finance, connectivity and ICT. BRICS countries should leverage their complementary strengths in resource endowment and industrial structure, build a value chain of shared benefits and a big market of integrated interests, and foster closer economic partnerships. We should also synergize our development strategies with those of other emerging markets and developing countries, and work together for economic upgrading and long-term development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第三，加强国际重大议程协调，维护世界和平，促进共同发展。我们要就国际地区热点问题共同发声，在气候变化、网络安全、恐怖主义威胁等全球性挑战上积极提出自己的倡议和主张。要落实好2030年可持续发展议程，携手促进发展中国家实现共同发展。要加快全球经济治理体系改革，推动早日落实国际货币基金组织2010年改革方案，塑造有利的外部环境。要维护多边贸易体制，倡导开放型世界经济，确保各国在国际经济合作中机会平等、规则平等、权利平等。<span style=\"line-height: 1.8em;\">Third, strengthen coordination on major international agendas to maintain world peace and promote common development. We need to speak in one voice on international and regional hotspot issues and put forth our own proposals and propositions on climate change, cybersecurity, terrorism and other global challenges. We must ensure full implementation of the 2030 Sustainable Development Agenda and work together to promote the common development of developing countries. We must speed up efforts to reform the global economic governance system and push for early implementation of the 2010 IMF reform plan to foster a favorable external environment. We must uphold the multilateral trading system and advocate an open world economy to ensure equal opportunities, rules and rights for all countries in international economic cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t媒体是加强了解的窗口，增进友谊的纽带，促进合作的桥梁。在推进金砖国家全方位合作方面，媒体的作用不可替代，媒体间的合作大有可为。今天的峰会以&ldquo;创新发展、合作互信&rdquo;为主题，契合了金砖国家合作的大趋势、大方向。金砖国家的媒体要深化合作，形成合力，让世界听到更多来自金砖国家的声音，为金砖国家发展营造良好环境。要坚持贴近生活，贴近民众，致力于增进民意互信，拉近人民之间的距离。要紧扣发展主线，突出发展主题，为金砖国家构建一体化大市场，实现全方位大联通作出贡献。要坚持创新，顺应传媒业新变革，推动五国传媒业不断发展壮大。<span style=\"line-height: 1.8em;\">The media are a window for understanding, a bond for friendship and a bridge for cooperation. They have an irreplaceable role to play in promoting all-dimensional cooperation between BRICS countries. And there is much to accomplish in media cooperation. The theme of the summit, &ldquo;Innovation, Development, Cooperation and Trust&rdquo;, is consistent with the trend and direction of BRICS cooperation. The media of BRICS countries should deepen cooperation and form synergy to let the world hear more of our voices and foster a favorable environment for our development. They should reach out to the people and bring our people together by increasing mutual trust. They should focus on the theme of development in their reporting to contribute more to the building of integrated market and all-dimensional connectivity between BRICS countries. They should also pursue innovation and adapt to changes in the media industry in order to make new progress in development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国外交部一贯高度重视媒体的建设性作用，同金砖国家媒体保持着良好的合作，在座的很多嘉宾都是我们的老朋友。今后，中国外交部将继续支持金砖国家媒体开展多领域、多层次的合作，支持继续办好金砖国家媒体峰会。我们希望金砖国家的媒体朋友进一步扩大相互采访报道，共同讲好金砖故事。<span style=\"line-height: 1.8em;\">The Chinese foreign ministry places great importance on the constructive role of the media and maintains good cooperation with the BRCIS media. I see in the audience many old friends. Going forward, the foreign ministry will continue to support the wide-ranging and multi-tiered cooperation between BRICS media and the BRICS Media Summit. I hope friends from the BRICS media will report more about each other&rsquo;s countries and tell good BRICS stories together.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t最后，我预祝首届金砖国家媒体峰会取得圆满成功！<span style=\"line-height: 1.8em;\">In closing, I wish the first BRICS Media Summit full success.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t谢谢大家！<span style=\"line-height: 1.8em;\">Thank you.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p763407/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p763407\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762670/\">寻找平民女神：老外镜头下的中国街头美女</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763074/\">Quora精选：关于中国老外必须了解的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763205/\">Ross说《老友记》重聚，可能人不齐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763267/\">全球最帅医生有脸有肉有爱心：好想生场病！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763218/\">一小老板花半吨人民币买了一辆面包车</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762995/\">斯内普经典语录合辑：生命本来就不公平</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762806/\">老外最爱的中国街边小吃top10：麻辣烫赢了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762956/\">猴年新表情帝！初见大雪小金丝猴萌一脸！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762755/\">又到周一压力大！一周七天摆脱低落情绪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762707/\">化妆神技！美国3岁萝莉扮8旬老太 老了也萌 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】张业遂在首届金砖国家媒体峰会开幕式上的致辞"
 }
]