[
 {
  "date": "2017-05-18 06:30", 
  "link": "http://www.hjenglish.com/new/p1154061/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/13/5249f929fe0ff57867dcf2d4417dcb82.jpg\" /></p>\n<p>\n\t&nbsp;Part Ⅱ Reading Comprehension (35 minutes)</p>\n<p>\n\t　　Directions: There are 4 passages in this part. Each passage is followed by some questions or unfinished statements. For each of them there are four choices marked A),B),C) and D). You should decide on the best choice and mark the corresponding letter on the Answer Sheet with a single line through the centre.</p>\n<p>\n\t　　Questions 21 to 25 are based on the following passage:</p>\n<p>\n\t　　Every year 100 million holiday&mdash;makers are drawn to the Mediterranean. With onethird of the world's tourist trade, it is the most popular of all the holiday destinations; it is also the most polluted.　It has only 1 per cent of the world's sea surface, but carries more than half the oil and tar floating on the waters. Thousands of factories pour their poison into the Mediterranean, and almost every city, town and　village on the coast sends its sewage, untreated, into the sea.</p>\n<p>\n\t　　The result is that the Mediterranean, which nurtured so many civilizations, is gravely ill&mdash;the first of the seas to fall victim to the abilities and attitudes that evolved around it. And the pollution does not merely keep back life of the sea&mdash;it threatens the people who inhabit and visit its shores. The mournful form of disease is caused by sewage. Eightyfive per cent of the waste from the Mediterranean's 120 coastal cities is pushed out in　to the waters where their people and visitors bathe and fish. What is more, most cities just drop it in straight off the beach; rare indeed are the places　like Cannes and Tel Aviv which pipe it even half a mile offshore.</p>\n<p>\n\t　　Not surprisingly, vast areas of the shallows are awash with bacteria and it doesn't take long for these to reach people. Professor William Brumfitt of　the Royal Free Hospital once calculated that anyone who goes for a swim in the Mediterranean has a one in seven chance of getting some sort of disease. Other scientists say this is an overestimate; but almost all of them agree that bathers are at risk.　Industry adds its own poisons. Factories cluster round the coastline, and　even the most modern rarely has proper wastetreatment plant. They do as much damage to the sea as sewage.But the good news is that the countries of the Mediterranean　have been coming together to work out how to save their common sea.</p>\n<p>\n\t　　21. The causes of the Mediterranean's pollution is ____.</p>\n<p>\n\t　　A) the oil and tar floating on the water</p>\n<p>\n\t　　B) many factories put their poison into the sea</p>\n<p>\n\t　　C) untreated sewage from the factories and coastal cities</p>\n<p>\n\t　　D) there are some sorts of diseases in the sea</p>\n<p>\n\t　　22. Which of following consequence of a polluted sea is not true according to the passage?</p>\n<p>\n\t　　A) Bring up so many civilizations.</p>\n<p>\n\t　　B) Various diseases in the sea.</p>\n<p>\n\t　　C) It threatens the inhabitants and travelers.</p>\n<p>\n\t　　D) One in seven chance of getting some sort of disease swimming in the sea.</p>\n<p>\n\t　　23. The word &ldquo;sewage&rdquo;refer to ____.</p>\n<p>\n\t　　A) poison B) waste C) liquid material D) solid material</p>\n<p>\n\t　　24. Why does industry do much damage to the sea?</p>\n<p>\n\t　　A) Because most factories have proper wastetreatment plants.</p>\n<p>\n\t　　B) Because many factories have not proper wastetreatment plants even the most modern one.</p>\n<p>\n\t　　C) Because just the modern factory has a waste treatment plant.</p>\n<p>\n\t　　D) Because neither ordinary factories nor most modern ones have p roper wastetreatment plants.</p>\n<p>\n\t　　25. What is the passage mainly about?</p>\n<p>\n\t　　A) Save the world.</p>\n<p>\n\t　　B) How the people live in the Mediterranean sea.</p>\n<p>\n\t　　C) How the industry dangers the sea.</p>\n<p>\n\t　　D) Beware the dirty sea.</p>\n<p>\n\t&nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">Questions 26 to 30 are based on the following passage:</span></p>\n<p>\n\t　　THE CLASSROOM is a man's world, where boys get twothirds of the teachers' attention &mdash; even when they are in a minority&mdash; taunt (辱骂) the girls without punishment, and receive praise for sloppy work that would not be tolerated from　girls. They are accustomed to being teachers' pets, and if girls get anything like equal treatment, they will protest eagerly and even wreck lessons.</p>\n<p>\n\t　　These claims are made in a book out this week, written by Dale Spender, a lecturer at the London University Institute of Education. She argues that discrimination against girls is so deeply in coeducational schools that single sex classes are the only answer.　Her case is based on taperecordings of her own and other teachers' lessons. Many of them, like Spender, had deliberately set out to give girls a fair chance. &ldquo;Sometimes,&rdquo; says Spender, &ldquo;I have even thought I have gone too far and　have spent more time with the girls than the boys.&rdquo;</p>\n<p>\n\t　　The tapes proved otherwise. In 10 taped lessons (in secondary school　and college), Spender never gave the girls more than 42 per cent of her attention (the average was 38 percent) and never gave the boys less than 58 percent. There were similar results for other teachers, both male and female. In other words, when teachers give girls more than a third of their time, they feel that they are cheating the boys of their rightful share. And so do the boys themselves. &ldquo;She always asks the girls all the questions,&rdquo; said　one boy in a classroom where 34 per cent of the teachers' time was allocate d to girls. &ldquo;She doesn't like boys, and just listens to the girls.&rdquo; said a boy in another class, where his sex got 63 per cent of teacher attention. Boys regarded twothirds of the teacher's time as a fair deal &mdash; and when　they got less they caused trouble in class and even complained to higher authority. &ldquo;It's important to keep their attention,&rdquo; said one teacher, &ldquo;Otherwise, they play you up something awful.&rdquo;　Spender concludes that, in mixed classes, if the girls are as boisterous and pushy as the boys, they are considered &ldquo;unladylike&rdquo;, if they are docile and quiet, they are ignored.</p>\n<p>\n\t　　26. If boys are better treated in class, ____ would be better.</p>\n<p>\n\t　　A) singlesex classes and coeducational classes B) coeducational classes C) singlesex classes D) None of the above</p>\n<p>\n\t　　27. Dale Spender obtained the evidence for her claims by ____ .</p>\n<p>\n\t　　A) her own lessons in secondary school and college</p>\n<p>\n\t　　B) the other teachers' taperecordings</p>\n<p>\n\t　　C) both male and female teachers</p>\n<p>\n\t　　D) taperecordings of her own and other teachers' lessons</p>\n<p>\n\t　　28. What are the boy's reactions when girls are given more attention?</p>\n<p>\n\t　　A) They will keep the teachers' attention again.</p>\n<p>\n\t　　B) They will make some trouble and complain to the headmaster.</p>\n<p>\n\t　　C) They will play up the teacher something awful.</p>\n<p>\n\t　　D) They will feel they are cheated by teachers.</p>\n<p>\n\t　　29. The word &ldquo;boisterous&rdquo; in the last paragraph probably means ____.</p>\n<p>\n\t　　A) rough B) brave C)troublesome D) emotional</p>\n<p>\n\t　　30. The best title for this passage would be ____.</p>\n<p>\n\t　　A) boys are teachers' pets</p>\n<p>\n\t　　B) boys do better in coeducational classes</p>\n<p>\n\t　　C) singlesex classes are better than coeduationed classes</p>\n<p>\n\t　　D) girls do better than boys</p>\n<p>\n\t　　Questions 31 to 35 are based on the following passage:</p>\n<p>\n\t　　Gestures aren't the only area in which the unwary traveler can get tripped up. Foreign cultures adhere to different business customs and behavior. For example: Caffeine junkies should restrain themselves in the Middle East.&ldquo;Three cups of tea or coffee is　usually the polite limit in offices and during social　calls,&rdquo; counsels &ldquo;Travel Pak, &rdquo; a free publication of Alia, the Royal Jordanian Airline. &ldquo;But if your host keeps going, you also may continue sipping. If you've had your fill, give your empty cup a quick twist a sort of wiggle&mdash;as you hand it back. That means &ldquo;No more, thank you.&rdquo;</p>\n<p>\n\t&nbsp; &nbsp;&nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">Middle East visitors also should not be surprised &ldquo;if others barge right into the office in the middle of your conversation with the person you are seeing,&rdquo; notes &ldquo;Travel Pak.&rdquo; An old Arab custom calls for keeping an &ldquo;open office.&rdquo;The British, however, consider it impolite to interrupt a visitor, even after all business has been transacted. The commercial caller is expected to be sensitive to this point, know when to stop, and initiate his or her own departure.In Japan certain guests at evening business gatherings will leave early. They should be allowed to leave without effusive goodbyes. The Japanese consider formal departures to be disruptive in such cases and disturbing to remaining guests.　In Scandinavia and Finland business guests may be asked to shed their clothes and join their hosts in a sauna. The invitation is a sign that a good working relationship has been established.</span></p>\n<p>\n\t　　In the Arab world, the word &ldquo;no&rdquo; must be mentioned three times before it is accepted. In contrast, it is considered good business manners to make many and long efforts to pick up the check.　In the People's Republic of China, gift giving is considered an insult, says Patrick J. Lewis, President of Club Universe, a Los Angeles tour operator. &ldquo;If you want to give someone a gift, make sure it's modest in value.　This will not be considered offensive, but it may be declined, &rdquo; The Chinese manner of expressing friendship and welcome is to clap. Lewis adds. &ldquo;Youmay be greeted with clapping when entering a factory, hospital, commune, or school.　Politeness dictates that you respond with applause, even though it may seem like you're clapping for yourself.&rdquo;</p>\n<p>\n\t　　31. In the Middle East, it is considered ____.</p>\n<p>\n\t　　A) impolite to drink at least 3 cups of coffee</p>\n<p>\n\t　　B) impolite to drink more than 3 cups of coffee unless your host drinks more</p>\n<p>\n\t　　C) polite to ask the host to give you as more as he can</p>\n<p>\n\t　　D) polite to leave a party as early as you want</p>\n<p>\n\t　　32. In Japan, the guest at an evening party will ____.</p>\n<p>\n\t　　A) leave early without saying goodbye</p>\n<p>\n\t　　B) stay as long as he can</p>\n<p>\n\t　　C) stay to have a swimming with the host</p>\n<p>\n\t　　D) present their business cards immediately</p>\n<p>\n\t　　33. In Finland, business guests may ____.</p>\n<p>\n\t　　A) take flowers to the host</p>\n<p>\n\t　　B) send an expensive gift to the host</p>\n<p>\n\t　　C) have a swimming or sauna with the host</p>\n<p>\n\t　　D) present a business card</p>\n<p>\n\t　　34. In China, a gift to the host means ____.</p>\n<p>\n\t　　A) attemption to praise the host</p>\n<p>\n\t　　B) a modest manner</p>\n<p>\n\t　　C) a respondence of applause</p>\n<p>\n\t　　D) offended action to the host's dignity</p>\n<p>\n\t　　35. Which of the following statement is NOT true according to the passage?</p>\n<p>\n\t　　A) Uninvited visitors are welcome in Middle Eastern office. B) In Britain, business visitors can stay as long as they like.</p>\n<p>\n\t　　C) In China, people may greet a foreigner's entering a school with clapping. D) In the Arab world, saying &ldquo;No&rdquo; for 3 times until it is accepted.</p>\n<p>\n\t　　Questions 36 to 40 are based on the following passage:</p>\n<p>\n\t　　W hat is the importance of the AfroAmerican history to all Americans? How could AfroAmericans contribute anything to American history when they were just slaves and servants? This is the image which many of us are taught when　we go to school. This is the image many AfroAmericans have of themselves also. The AfroAmericans need to remake their real historical image so that it is　known and accepted in its truthfulness by themselves and the rest of the world. Men and women of darker color are human beings entitled to respect and acceptance in history.　When we think of famous scientists and inventors we immediately think of men such as Alexander Graham Bell, Thomas Edison and Jonas E.Salk. This is because we associate famous people with the AngloSaxon race. But what　about the AfroAmerican inventors and scientists? How many men during World War Ⅰ owe their lives to Garrett Morgan who invented the gas mask? Garrett Morgan also invented the traffic light which saves numerous lives on our streets. Daniel Hale Williams was the first successful heart surgeon. Charles Drew saved hundreds of thousands of lives during World War II by his discovery　of the ways and means of preserving blood plasma. Percy Julian has helped millions suffering from the excruciating pain of arthritis. These men and others should be as easily recognized as Bell, Edison and Salk.</p>\n<p>\n\t&nbsp; &nbsp; &nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">America is made up of many different blends of cultures. These many cultures have come to enrich and diversify the American way of life. We should　not think, because history has neglected to include the background of a particular culture, that these people have an inferior history. We should search for the truth and set the record straight against the slanders, the stereotyping and false images which have identified these people. We should understand each of the cultures and learn of their specific contribution to America's life　story.</span></p>\n<p>\n\t　　Only after we are taught the complete and accurate history of our great country and learn that the blending of cultures and backgrounds gives us ourstrength, can we go forward on the path to peace.</p>\n<p>\n\t　　36. The function of the first paragraph is to ____.</p>\n<p>\n\t　　A) present the main idea or the summary of the essay</p>\n<p>\n\t　　B) present an introduction to the topic</p>\n<p>\n\t　　C) provide background to the main theme</p>\n<p>\n\t　　D) present many cultures have contributed to American history</p>\n<p>\n\t　　37. Which of the following statements is true?</p>\n<p>\n\t　　A) Graham Bell, T.Edison and J.E.Salk are not very important people.</p>\n<p>\n\t　　B) Black people who contribute to society should have equal recognition with their white colleagues.</p>\n<p>\n\t　　C) We should not associate famous people with the AngloSaxon race only.</p>\n<p>\n\t　　D) G.Morgan, D.H.Williams and Charles Drew were not AfroAmericans.</p>\n<p>\n\t　　38. Paragraph three tells us that ____.</p>\n<p>\n\t　　A) we should oppose slander and stereotyping</p>\n<p>\n\t　　B) the American way of life is richer because it is made up of many cultures</p>\n<p>\n\t　　C) some cultures have been completely neglected</p>\n<p>\n\t　　D) AfroAmericans have an inferior history</p>\n<p>\n\t　　39. The word &ldquo;image&rdquo; refers to ____.</p>\n<p>\n\t　　A) picture B) portray C) impression D) similar</p>\n<p>\n\t　　40. The main idea of the passage is ____.</p>\n<p>\n\t　　A) There are many AfroAmericans who are famous as scientists and inventors</p>\n<p>\n\t　　B) Many AfroAmericans have devoted to American history</p>\n<p>\n\t　　C) AfroAmerican experience to American history</p>\n<p>\n\t　　D) AfroAmerican history must be recognized as an important part of American history</p>\n<p>\n\t　　Part Ⅲ Vocabulary and Structure (20 minutes)</p>\n<p>\n\t　　Directions: There are 30 incomplete sentences in this part. For each　sentence there are four choices marked A),B),C) and D). Choose the one answer that best completes the sentence. Then mark the corresponding letter on the Answer Sheet with a single line through the centre.</p>\n<p>\n\t　　41. Hardly had the minister finished his statement ____ several reporters raised their hands and put forward a string of questions.</p>\n<p>\n\t　　A) when B) as C) then D) than</p>\n<p>\n\t　　42. The impact of this wellknown book might not have been so far reaching ____ for Mr.William, who dared to publish it.</p>\n<p>\n\t　　A) if had it not beenB) had it not been C) is it not being D) its only having been</p>\n<p>\n\t　　43. There were a lot ____ criticisms in the paper than expected.</p>\n<p>\n\t　　A) of B) more C) of more D) much more</p>\n<p>\n\t　　44. You shouldn't ____ that last week and you should do it next week.</p>\n<p>\n\t　　A) have done B) do C) be doing D) have to do</p>\n<p>\n\t　　45. Your father likes to play golf; he's really enthusiastic ____it.</p>\n<p>\n\t　　A) by B) about C) with D) on</p>\n<p>\n\t　　46. They have been waiting for many hours to see the singer, but the airplane must have been ____.</p>\n<p>\n\t　　A) off time B) on time C) ahead of schedule D) behind schedule</p>\n<p>\n\t　　47. He insisted that we all ____ in his office at one o'clock.</p>\n<p>\n\t　　A) be B) to be C) would be D) shall be</p>\n<p>\n\t&nbsp; &nbsp; &nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">48. I have not found my book yet. I'm not sure ____ I could have done with it.</span></p>\n<p>\n\t　　A) whether B) what C) why D) where</p>\n<p>\n\t　　49. I left very early last night, but I wish I ____ so early.</p>\n<p>\n\t　　A) didn't leave B) hadn't left C) haven't left D) couldn't leave</p>\n<p>\n\t　　50. I'd get it for you ____ I could remember who last borrowed it.</p>\n<p>\n\t　　A) except thatB) on condition that C) if only D) considering whether</p>\n<p>\n\t　　51. I did not call to make my airline reservation, but I ____.</p>\n<p>\n\t　　A) should have B) may have C) must have D) shall have</p>\n<p>\n\t　　52. He is sure that there was a flying saucer over there. If he hadn't seen it himself, he ____ it.</p>\n<p>\n\t　　A) never have believed B) never did believe C) could never believeD) would never have believed</p>\n<p>\n\t　　53. I guess Jones didn't have a chance to win the election. ____ the people in the city voted for his opponent.</p>\n<p>\n\t　　A) Most all of B) Most of all C) Almost all of D) Almost the whole of</p>\n<p>\n\t　　54. The cottage will be cold. Make sure ____ the heater.</p>\n<p>\n\t　　A) you light B) for lighting C) lighting D) you'll light</p>\n<p>\n\t　　55. There are times when the ____ on the road to success prevent our reaching our goals.</p>\n<p>\n\t　　A) barriers B) blocks C) boundaries D) accidents</p>\n<p>\n\t　　56. Persons of all ages are ____ to enjoy the country's medical care.</p>\n<p>\n\t　　A) asked B) entitled C) willing D) required</p>\n<p>\n\t　　57. The Indian guide ____ the danger ahead on the muddy, wet road.</p>\n<p>\n\t　　A) ignored B) heard about C) warned D) foresaw</p>\n<p>\n\t　　58. At the gathering, he talked ____ about the matter, dampening everyones spirits.</p>\n<p>\n\t　　A) in detail B) with ease C) on end D) in a confusing way</p>\n<p>\n\t　　59. His ____ and experience make him an excellent person for this job.</p>\n<p>\n\t　　A) complacency B) compensation C) cooperation D) capability</p>\n<p>\n\t　　60. During the strike, the electricity was cut off for hours, so we had to ____ candles for lighting.</p>\n<p>\n\t　　A) manage with B) turn on C) carry out D) keep to</p>\n<p>\n\t　　61. Susan must ____ quite well on the exam since she seems so confident of passing.</p>\n<p>\n\t　　A) do B) have been doing C) be done D) have done</p>\n<p>\n\t　　62. &ldquo;How many from your class went abroad?&rdquo; &ldquo; ____ but one&rdquo;.</p>\n<p>\n\t　　A) Any B) Some C) All D) Most</p>\n<p>\n\t　　63. I wish Bill would drive us to the train station but he has ____ to take us all.</p>\n<p>\n\t　　A) very small a car B) too small a car C) a too small car D) such a small car</p>\n<p>\n\t　　64. Astronomers were glad to know that their ____ about the moon were correct.</p>\n<p>\n\t　　A) suppositions B) descriptions C) philosophy D) summarization</p>\n<p>\n\t　　65. Lucille has been feeling ____ recently.</p>\n<p>\n\t　　A) under the weatherB) in the weather C) cold D) isolated</p>\n<p>\n\t　　66. Unwise judgment and bad management caused the small company to ____.</p>\n<p>\n\t　　A) set another record B) reduce its production C) go broke D) go down</p>\n<p>\n\t　　67. Each day in summer, teenagers go to the beach, hoping to ____ a beautiful tan.</p>\n<p>\n\t　　A) lose B) help C) bathe D) acquire</p>\n<p>\n\t　　68. Heating ____ into the students' dormitories now.</p>\n<p>\n\t　　A) is putting B) is being put C) is been put D) has been putting</p>\n<p>\n\t　　69. We know that Mr.Smith has an extremely tight schedule, but we believe he should have ____ time at least for his supporters.</p>\n<p>\n\t　　A) a little B) one C) little D) a</p>\n<p>\n\t&nbsp; &nbsp; &nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">70. All the members are participating in the scheme ____ a few small firms.</span></p>\n<p>\n\t　　A) except B) besides C) except for D) in addition to</p>\n<p>\n\t　　Part Ⅳ Cloze (15 minutes) Directions:There are 20 blanks in the following passage. For each blank there are four choices marked A),B), C) and D) on the right side of the paper. You should choose the one that best fits into the passage. Then mark the corresponding letter on the Answer Sheet with a single line through the centre.</p>\n<p>\n\t　　Each human being is born as something new,__ (71)__ that never existed before.　He is born with__ (72)__ he needs to win at life. Each person in his own__ (73)__ can see,hear,touch,taste, and think__(74)__ himself. Each has his own unique __(75)__ &mdash; his capabilities and limitations.__ (76)__ can be a significant,__ (77)__, aware, and creatively __(78)__ person in his own right &mdash; a winner.</p>\n<p>\n\t　　The words &ldquo;winner&rdquo; and &ldquo;loser&rdquo; have many meanings. When we refer __(79)__ a person as a winner, we do not mean one__ (80)__ beats the other guy__ (81)__ winning over him and __(82)__ him lose. To us, a winner is one who responds　authentically by being __ (83)__ , trustworthy, responsive, and genuine,__ (84)__ as an individual and as a member of__ (85)__.</p>\n<p>\n\t　　A loser is one who fails to respond authentically. Martin Buber __(86) __this idea as he retells an old story of a rabbi who on his __(87)__ bed sees himself as a loser. The rabbi laments that, in the world to come, he will not be asked why he wasn't Moses; he will be asked why he wasn't __(88)__. Few people are one hundred percent winners or one hundred percent losers. It's a__ (89)__ of degree. However, once a person is on the road to being a winner, his chances are greater for becoming even more __(90)__. This book is intended to facilitate the journey.</p>\n<p>\n\t　　71. A) everything B) anything C) something D) thing</p>\n<p>\n\t　　72. A) that B) what C) which D) how</p>\n<p>\n\t　　73. A) way B) case C) method D) appetite</p>\n<p>\n\t　　74. A) of B) to C) for D) about</p>\n<p>\n\t　　75. A) possibilities B) abilities C) potentials D) energy</p>\n<p>\n\t　　76. A) One B) All C) Every D) Each</p>\n<p>\n\t　　77. A) thinking B) think C) thought D) have thought</p>\n<p>\n\t　　78. A) produce B) productive C) product D) productivity</p>\n<p>\n\t　　79. A) as B) to C) for D) on</p>\n<p>\n\t　　80. A) what B) those C) which D) who</p>\n<p>\n\t　　81. A) with B) for C) on D) by</p>\n<p>\n\t　　82. A) making B) let C) letting D) make</p>\n<p>\n\t　　83. A) credit B) believing C) credible D) believed</p>\n<p>\n\t　　84. A) all B) both C) which D) each</p>\n<p>\n\t　　85. A) society B) group C) community D) party</p>\n<p>\n\t　　86. A) takes B) tells C) speaks D) expresses</p>\n<p>\n\t　　87. A) die B) death C) dying D) died</p>\n<p>\n\t　　88. A) his B) him C) himself D) self</p>\n<p>\n\t　　89. A) matter B) case C) thing D) something</p>\n<p>\n\t　　90. A) than B) much C) then D) so</p>\n<p>\n\t　　Part Ⅴ Writing (30 minutes)</p>\n<p>\n\t　　Directions: For this part, you are allowed 30 minutes to write a composition on the topic, &ldquo;The Way to Success&rdquo; based on the following outlines. Your composition should be no less than 100 words.</p>\n<p>\n\t　　1. 每个人都试图在事业上获得成功。</p>\n<p>\n\t　　2. 意志坚强、锲而不舍、勤奋进取是成功的三大要素。</p>\n<p>\n\t　　3. 我坚信&hellip;&hellip;</p>\n<p style=\"line-height: 25.2px;\">\n\t<strong>参考答案在下一页哦</strong></p>\n<p style=\"line-height: 25.2px;\">\n\t<strong style=\"line-height: 25.2px;\">备考推荐：</strong><a href=\"http://class.hujiang.com/17356155/intro?ch_campaign=cls13517&amp;ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\"><strong><span style=\"line-height: 1.8em;\">沪江网校8周年 助力&ldquo;碾压&rdquo;四级</span></strong><span style=\"line-height: 1.8em;\">&nbsp;</span></a></p>\n<a href=\"http://www.hjenglish.com/new/p1154061/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p1154061/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1154061\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p190621/\">把美剧口语变成你自己的口语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1153998/\">双语美文：生活是个战场，而你是名战士</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1134466/\">Quora精选：为什么星巴克的咖啡那么贵？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1133205/\">结婚之前，你需要知道这10件事！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1155329/\">她拒绝活在别人眼中，于是全世界都看见了她</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154687/\">比特币到底是什么？| 关于它你需要知道这些</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154705/\">今年最有创意的广告 | 法国人你们赢了哈哈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154734/\">神转折：22岁少年无意中破解勒索病毒！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154673/\">勒索病毒WannaCry到底是什么？怎么预防？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1122580/\">四六级听力高频主题词汇总结 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年6月英语四级冲刺模拟题 第十三套（含答案）"
 }, 
 {
  "date": "2017-05-18 06:30", 
  "link": "http://www.hjenglish.com/new/p1154063/", 
  "description": "<p>\n\t<strong>Part I Writing （30 minutes）（注意:此部分试题在答题卡1上。）</strong><br />\n\tDirections: For this part, you are allowed 30 minutes to write a short essay entitled Why I want to be a volunteer. You should write at least 150 words following the outline given below in.</p>\n<p>\n\t<strong>Part Ⅱ Reading Comprehension （15 minutes）</strong><br />\n\tDirections:In this part,you will have 15 minutes to go over the passage quickly and answer the questions on Answer Sheet 1.<br />\n\tFor questions 1-4,mark Y（for YES）if the statement agrees with the information given in the passage;<br />\n\tN（for NO）if the statement contradicts the information given in the passage;<br />\n\tNG（for NOT GIVEN）if the information is not given in the passage.<br />\n\tFor questions 5-10,complete the sentences with the information given in the passage.</p>\n<p>\n\tReading for Life</p>\n<p>\n\tToday is the first day of the rest of your life. How can reading fill it to overflowing with adventure, richness, and fullness?</p>\n<p>\n\tYour Pleasure-giving Skill</p>\n<p>\n\tSkills are skills. Pleasures are pleasures. But some skills are lasting pleasures. Such is reading. Listen to Hazilitt-&quot;The greatest pleasure in life is that of reading.&quot; Or Macauly- &quot;I would rather be a poor man in a garret with plenty of books than a king who did not love reading.&quot; To them and countless others all over the world, reading is a source of the deepest and fullest enjoyment. That's true from early school days to days of leisure and retirement.</p>\n<p>\n\tYour Fountain of Youth</p>\n<p>\n\tReading is more than that. It can be your fountain of youth. Virginia Woolf said, &quot;The true reader is essentially young.&quot; One of your major problems is how to stay alive as long as you live. Some die at 30 but are not buried until they're 70. With some, youth slips away before being properly savored. Reading provides a spring of living water, refreshing and life-giving. Stay young for life with reading.</p>\n<p>\n\tYour Dream-fulfillment Aid</p>\n<p>\n\tPart of youth lies in dreaming-dreaming impossible dreams that you can sometimes make possible. Robert F. Kennedy said this,&quot;Some men see things as they are and say &lsquo;Why?' I dream things that never were and say &lsquo;Why not?'&quot; Certain books push the boundaries of the human mind out beyond belief. After all, a little bit of greatness hides in everyone. Let books bring it into full bloom.</p>\n<p>\n\tYour Know-thyself Aid</p>\n<p>\n\tWhat's your most important quest? Finding yourself. Finding your own identity. The Greeks epitomized that problem in two words: Know thyself. Well, articles and books help in that all?important search. They supply assurance of the power and worth of your own life, a measure of your possibilities.</p>\n<p>\n\tTo see yourself in proper perspective, you need detailed picture of real people in real situations. We need to see three-dimensional characters, with all the typical human fears and limitations. Then, and only then, can you begin to see and know yourself as you should.</p>\n<p>\n\tYour Vocational Counselor and Consultant</p>\n<p>\n\tWhat about practical questions, such as those about your vocation? Will reading help you decide more intelligently what to do, how to prepare yourself and how to succeed on the job?<br />\n\tTo answer the first question, you have to know your own talents, abilities, and interests well.You must also, however, know the opportunities in the world around you. Some Bureau of Labor Statistics, for example, predicted a surplus of approximately two million school teachers. Still another source indicated that right now &quot;the health fields are the only fields in which we have shortages.&quot; Balance such information with self-knowledge and you have some of the ingredients needed to make intelligent, perceptive choices.</p>\n<p>\n\tSecond, you've decided on a career. How and where do you get the required preparation? Again, turn to reading. You'll probably find a listing of school programs to choose from. You may even find them rated. If so, you'll know exactly where to go for the best possible preparation.</p>\n<p>\n\tThird, don't stop yet. You've selected a career and trained yourself. Learn on reading now to help you succeed on the job. A variety of magazines and books will provide guidance and help.<br />\n\tBut that's not all. The day of only one lifetime career may be almost over. All too often, cet6w.com hundreds out of work. Change hits the aircraft industry, for example. Result? Hundreds of well-qualified engineers suddenly out on the street.</p>\n<p>\n\tIf you manage things well, keeping a close eye on changing conditions. You can avoid the pain of waking up to find yourself out of a job. Through reading develop some new skills and interests. Then if conditions change, you can slip with comparative ease from one field into another, hardly breaking stride.</p>\n<p>\n\tMost of the things taught in school-typing, shorthand, key punching, language, farming, business management-are readily available in interesting self-help articles and books. Let them smooth your path in any new direction you decide to take.</p>\n<p>\n\tYour Experience Extender</p>\n<p>\n\tWhat's the best teacher? Experience, of course! It's priceless. It comes from what you yourself have seen, heard, tasted, smelled, and felt - what you yourself have lived through.<br />\n\tTake a closer look. Look at our limitations. No wonder experience is so precious. We can't begin to get enough of it. We can't even experience again what we just lived through. We're not born with instant replay. We can't actually relive any moment. And, obviously, we're limited to one lifetime.</p>\n<p>\n\tSpace and time! How they limit us. Who has a time machine to carry him back into history? No one. It's the same with space. We can't literally be in two places at the same time. Right now you can't be sitting where you are and at the same time be strolling down the famed Champs Elysees in Paris.</p>\n<p>\n\tHere's where reading fits. It can bring us almost unlimited additional experience. To be sure, it's secondhand experience. But it's often so vivid that it seems firsthand, just as if we're living through it ourselves, being moved to tears, laughter, or suspense. cet6w.com experience provides the ideal supplement to our own limited experience. In this way, reading becomes one of our most profound mind-shaping activities.</p>\n<p>\n\tFurthermore, all this experience is available when we want it. Books never impose on us. When we want them, we reach out and pull them off the shelf or table. At our convenience we invite them to share their unbelievable wealth with us.</p>\n<p>\n\tCarlyle sums this all up nicely,&quot;All that mankind has done, thought, gained, or been; it is lying as in magic preservation in the pages of books.&quot; Help yourself! Make reading your experience-extender for the rest of your life.</p>\n<p>\n\t1. According to the passage, reading is the lasting pleasure.<br />\n\t2. Reading provides all the people in the world with a source of deepest and fullest enjoyment.<br />\n\t3. Reading is a fountain of youth in that one can always learn something new from books and never cease to be young in spirit.<br />\n\t4. The passage explains how books help fulfill your long-cherished dreams.<br />\n\t5. To find your own identity simply means _____________________ .<br />\n\t6. To make an intelligent decision on what to do, you should have an adequate knowledge of your own_____________________.<br />\n\t7. According to the author, reading is _____________________ even after you have selected a career and trained yourself.<br />\n\t8. You should develop some new skills and interests with the help of books in order to prepare for _____________________ .<br />\n\t9. Though our experience is limited by _____________________, reading can bring us unlimited additional secondhand experience.<br />\n\t10. Carlyle calls on people to make reading their_____________________ for the rest of their life.　</p>\n<p>\n\t<strong>PartⅢ&nbsp;Readin<span style=\"line-height: 1.8em;\">g Comprehension（Reading in Depth）（25 minutes）</span></strong></p>\n<p>\n\tSection A</p>\n<p>\n\tDirections:In this section,there is a short passage with 5 questions or incomplete statements.Read the passage carefully.Then answer the questions or complete the statements in the fewest possible words on Answer Sheet 2.</p>\n<p>\n\tQuestions11 to 15 are based on the following passage.</p>\n<p>\n\tFor most people, shopping is still a matter of wandering down the high street or loading a cart in a shopping mall. Soon, that will change. Electronic commerce cet6w.com and will soon bring people more choice. There will, however, be a cost:Protecting the consumer from fraud will be harder. Many governments therefore want to extend highstreet regulations to the electronic world. But politicians would be wiser to see cyberspace as a basis for a new era of corporate self-regulation.</p>\n<p>\n\tConsumers in rich countries have grown used to the idea that the government takes responsibility for everything from the stability of the banks to the safety of the drugs, or their rights to refund（退款） when goods are faulty. But governments cannot enforce national laws on businesses whose only presence in their country is on the screen. Other countries have regulators, but the rules of consumer protection differ, as does enforcement. Even where a clear right to compensation exists, the online catalogue customer in Tokyo, say, can hardly go to New York to extract a refund for a dud purchase.</p>\n<p>\n\tOne answer is for governments to cooperate more: to recognize each other's rules. But that requires years of work and volumes of detailed rules. And plenty of countries have rules too fanciful for sober states to accept. There is, however, an alternative. Let the electronic businesses do the &quot;regulation&quot; themselves. They do, after all, have a self-interest in doing so.<br />\n\tIn electronic commerce, a reputation for honest dealing will be a valuable competitive asset. Governments, too, may compete to be trusted. For instance, customers ordering medicines online may prefer to buy from the United States because they trust the rigorous screening of the Food and Drug Administration; or they may decide that the FDA's rules are too strict, and buy from Switzerland instead.</p>\n<p>\n\tConsumers will need to use their judgment. But precisely because the technology is cet6w.com shoppers are likely for a while to be a lot more cautious than consumers of the normal sort-and the new technology will also make it easier for them to complain noisily when a company lets them down. In this way, at least, the advent of cyberspace may argue for fewer consumer protection laws, not more.</p>\n<p>\n\t11. What can people benefit from the fast-growing development of electronic commerce?<br />\n\t12. When goods are faulty, consumers in rich countries tend to think that it is______ who takes responsibility for everything.<br />\n\t13 the author's view, why do businesses place a high premium on honest dealing in the electronic world?<br />\n\t14. We can infer from the passage that in licensing new drugs the FDA in the United States is __________ .<br />\n\t15. We can learn from the passage that ______ are probably more cautious than consumers of the normal sort when buying things.</p>\n<p>\n\t&nbsp;Section B</p>\n<p>\n\tPassage One</p>\n<p>\n\tQuestions 16 to 20 are based on the following passage.</p>\n<p>\n\tSome people say that the study of liberal arts is a useless luxury we can not afford in hard times. Students, they argue, who do not develop salable skills will find it difficult to land a job upon graduation. But there is a problem in speaking of &quot;salable skills&quot;. What skills are salable? Right now, skills for making automobiles are cet6w.com, but they have been for decades and might be again. Skills are another example of varying salability, as the job market fluctuates. What's more, if one wants to build a curriculum exclusively on what is salable, one will have to make the courses very short and change them very often, in order to keep up with the rapid changes in the job market. But will not the effort be in vain? In very few things can we be sure of future salability, and in a society where people are free to study what they want, and work where they want, and invest as they want, there is no way to keep supply and demand in labor in perfect accord.</p>\n<p>\n\tA school that devotes itself totally to salable skills, especially in a time of high unemployment, sending young men and women into the world armed with only a narrow range of skills, is also sending lambs into the lion's den. If those people gain nothing more from their studies than supposedly salable skills, and can't make the sale because of changes in the job market, they have been cheated. But if those skills were more than salable, if study gave them a better understanding of the world around them and greater adaptability in a changing world, they have not been cheated. They will find some kind of job soon enough. Flexibility, and ability to change and learn new things, is a valuable skill. People who have learned how to learn can learn outside of school. That is where most of us have learned to do what we do, not in school. Learning to learn is one of the highest liberal skills.</p>\n<p>\n\t16. From the passage, we can learn that the author is in favor of_________ .<br />\n\tA） teaching practical skills that can be sold in the current job market<br />\n\tB） a flexible curriculum that changes with the times<br />\n\tC） a liberal education<br />\n\tD） keeping a balance between the supply and demand in the labor market</p>\n<p>\n\t17. The word &quot;fluctuate&quot;（Line 5,Para.1） most probably means__________ .<br />\n\tA） remain steady B） change in an irregular way<br />\n\tC） follow a set pattern D） become worse and worse</p>\n<p>\n\t18. According to the author, who of the following is more likely to get a job in times of high unemployment?<br />\n\tA） A person with the ability to learn by himself.<br />\n\tB） A construction worker.<br />\n\tC） A car repairman.<br />\n\tD） A person with quite a few salable skills.</p>\n<p>\n\t19. According to the author, in developing a curriculum school should __________ .<br />\n\tA） predict the salability of skills in the future job market<br />\n\tB） take the current job market into consideration<br />\n\tC） consider what skills are salable<br />\n\tD） focus on the ability to adapt to changes</p>\n<p>\n\t20. We can learn from the passage that____________________ .<br />\n\tA） liberal arts education is being challenged now<br />\n\tB） schools that teach practical skills fare better during hard times<br />\n\tC） extracurricular activities are more important than classroom learning<br />\n\tD） many students feel cheated by the educational system</p>\n<p>\n\tPassage Two</p>\n<p>\n\tQuestions 21 to 25 are based on the following passage.</p>\n<p>\n\tOver the past decade, American companies have tried hard to find ways to discourage senior from feathering their own nests at the expense of their shareholders. The three most popular reforms have been recruiting more outside directors in order to make boards more independent, linking bosses'pay to various performance measures, and giving bosses share options, so that they have the same long-term interests as their shareholders.</p>\n<p>\n\tThese reforms have been widely adopted by American's larger companies, and surveys suggest that many more companies are thinking of following their lead. But have they done any good? Three papers presented at the annual meeting of the Academy of Management in Boston this week suggest not. As is usually the case with boardroom tinkering, the consequences have differed from those intended.</p>\n<p>\n\tStart with those independent boards. On the face of it, dismissing the boss's friends from the board and replacing them with outsiders looks a perfect way to make senior managers more accountable. But that is not the conclusion of a study by Professor James Westphal. Instead, he found that bosses with a boardroom full of outsides spend much of their time building alliances, doing personal favors and generally pleasing the outsiders.</p>\n<p>\n\tAll too often, these seductions succeed. Mr.Westphal found that, to a remarkable degree, &quot;independent&quot; boards pursue strategies that are likely to favor senior managers rather than shareholders. Such companies diversify their business, increase the pay of executives and weaken the link between pay and performance.</p>\n<p>\n\tTo assess the impact of performance related pay, Mr.Westphal asked the bosses of 103 companies with sales of over $1 billion what measurements were used to determine their pay. The measurements varied widely, ranging from sales to earnings per share. But the researcher's big discovery was that bosses attend to measures that affect their own incomes and ignore or play down other factors that affect a company's overall success.</p>\n<p>\n\tIn short, bosses are quick to turn every imaginable system of corporate government to their advantage-which is probably why they are the people who are put in charge of things. Here is a paradox for the management theorists: any boss who cannot beat a system designed to keep him under control is probably not worth having.</p>\n<p>\n\t21. What is the purpose of the large companies in recruiting outsiders and putting them on the board of directors?<br />\n\tA） To diversify the business of the corporation.<br />\n\tB） To enhance the cooperation between the senior managers and the board directors.<br />\n\tC） To introduce effective reforms in business management.<br />\n\tD） To protect the interests of the shareholders.</p>\n<p>\n\t22. What does Professor James Westphal's study suggest?<br />\n\tA） Boardroom reforms have cet6w.com the desired result.<br />\n\tB） Outside board directors tend to be more independent.<br />\n\tC） With a boardroom full of outsiders, senior managers work more conscientiously.<br />\n\tD） Cooperation between senior managers and board directors suffered from the reforms.</p>\n<p>\n\t23. The word &quot;seduction&quot;（Line 1,Para.4） probably means &quot; ____________________ &quot;.<br />\n\tA） efforts to conquer<br />\n\tB） attempts to win over<br />\n\tC） endeavors to increase profits<br />\n\tD） exertions to understand</p>\n<p>\n\t24. Which of the following statements is true?<br />\n\tA） Corporate executives in general are worth the high pay they receive.<br />\n\tB） The income of corporate executives is proportional to the growth of corporate profits.<br />\n\tC） Corporate executives tend to take advantage of their position to enrich themselves.<br />\n\tD） The performance of corporate executives affects their own interests more than those of the shareholders.</p>\n<p>\n\t25. How does the author feel about the efforts to control senior executives?<br />\n\tA） Doubtful. B） Optimistic. C） Positive. D） Approving.</p>\n<p>\n\t<strong>Part Ⅳ &nbsp;Translation（5 minutes）</strong><br />\n\t26. If I had _______________________ （足够的钱,我会毫不犹豫地买一辆名牌车）.<br />\n\t27. With tears in her eyes, the mother _______________________ （看着吸毒cet6w.com上了警车）.<br />\n\t　 28. After the outbreak of the infectious disease, all the citizens_______________________ （被警告暂时取消任何旅行计划）.<br />\n\t29. Nowadays, the young people prefer to correspond with each other_______________________ （通过cet6w.com是写信）.<br />\n\t30. It must be kept in mind that_______________________ （你只有通过终身学习才能在这个竞争激烈的社会中生存）.</p>\n<p style=\"line-height: 25.2px;\">\n\t<strong>答案在下一页~</strong></p>\n<p style=\"line-height: 25.2px;\">\n\t<strong style=\"line-height: 25.2px;\">备考推荐：<a href=\"http://class.hujiang.com/17356156/intro?ch_campaign=cls13517&amp;ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\">沪江网校8周年 &nbsp;助力&ldquo;碾压&rdquo;六级</a></strong></p>\n<a href=\"http://www.hjenglish.com/new/p1154063/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p1154063/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1154063\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p190621/\">把美剧口语变成你自己的口语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1153998/\">双语美文：生活是个战场，而你是名战士</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1134466/\">Quora精选：为什么星巴克的咖啡那么贵？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1133205/\">结婚之前，你需要知道这10件事！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1155329/\">她拒绝活在别人眼中，于是全世界都看见了她</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154687/\">比特币到底是什么？| 关于它你需要知道这些</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154705/\">今年最有创意的广告 | 法国人你们赢了哈哈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154734/\">神转折：22岁少年无意中破解勒索病毒！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154673/\">勒索病毒WannaCry到底是什么？怎么预防？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1122580/\">四六级听力高频主题词汇总结 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年6月大学英语六级冲刺模拟题 第六套（含答案）"
 }, 
 {
  "date": "2017-05-18 06:30", 
  "link": "http://www.hjenglish.com/new/p1154065/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/13/5249f929fe0ff57867dcf2d4417dcb82.jpg\" /></p>\n<p>\n\t英语四级作文是考试的重难点，从而是一直考生重点关注的部分，小编为大家整理了英语四级作文应用文模板，希望能为大家带来帮助。下面是关于慰问信的模板：</p>\n<p>\n\t<strong>模板一：</strong></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">Dear friends，</span></p>\n<p>\n\tDo you want to live in a beautiful world?To fulfill our obligation to protect the environment， we are supposed to follow the following ecological codes. To begin with，it is suggested/advised that we stick to the habit of walking to school. In addition，we are required to eat at least five kinds of fruits and vegetables a day. Moreover，it would be a good idea if we recycle everything recyclable and cherish our school&rsquo;s environment by picking up any litter and turning off the taps and the lights. In a word， it is high time that we should contribute to the prosperity of our mother， the earth.</p>\n<p>\n\tThank you!</p>\n<p>\n\tThe Students&rsquo; union &nbsp;</p>\n<p>\n\t<strong>模板二：</strong></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">Dear__________,</span></p>\n<p>\n\tI am writing this letter to call on_________.As some of you may know,________.In face,________.</p>\n<p>\n\tIt is necessary for us to________.On the one hand,__________.On the other hand,_________.Hesce, it is high time________.Firstly, we should _____________.Secondly,___________.</p>\n<p>\n\tPlease contact us via_________.Please join us in the effort to __________.</p>\n<p>\n\tThank you for your paiticipation</p>\n<p>\n\tSincerely,</p>\n<p>\n\t____________</p>\n<p>\n\t<strong>&nbsp;模板句式：</strong></p>\n<p>\n\t1. at the thought of一想到&hellip;<br />\n\t2. as a whole (=in general) 就整体而论<br />\n\t3. at will 随心所欲<br />\n\t4. (be) abundant in(be rich in; be wellsupplied with) 富于，富有<br />\n\t5. access(to) (不可数名词) 能接近，进入，了解<br />\n\t6. by accident(=by chance, accidentally)偶然地，意外.Without accident(=safely)安全地，<br />\n\t7. of one&rsquo;s ownaccord(=without being asked; willingly; freely)自愿地 ,主动地<br />\n\t8. in accord with 与&hellip;一致 . out ofone&rsquo;s accord with 同&hellip;。不一致<br />\n\t9. with one accord (=with everybodyagreeing)一致地<br />\n\t10. in accordance with (=in agreement with)依照，根据<br />\n\t11. on one&rsquo;s own account<br />\n\t1) 为了某人的缘故， 为了某人自己的利益<br />\n\t2) (=at one&rsquo;s own risk) 自行负责<br />\n\t3) (=by oneself)依靠自己<br />\n\t12. take&hellip;intoaccount(=consider)把..。考虑进去<br />\n\t13. give sb. an account of 说明， 解释 (理由)<br />\n\t14. account for (=give an explanation orreason for) 解释，说明。<br />\n\t15. on account of (=because of) 由于，因为。<br />\n\t16. on no account(=in no case, for noreason)绝不要，无论如何不要(放句首时句子要倒装)<br />\n\t17. accuse&hellip;of&hellip;(=charge&hellip;with; blamesb. for sth. ; blame sth. on sb. ;<br />\n\tcomplain about) 指控，控告<br />\n\t18. be accustomed to (=be in the habit of,be used to)习惯于。<br />\n\t19. be acquainted with(=to have knowledgeof) 了解; (=to have met socially)熟悉<br />\n\t20. act on 奉行，按照&hellip;行动; act as 扮演; act for 代理<br />\n\t21. adapt oneself to(=adjust oneself to) 使自己适应于<br />\n\t22. adapt&hellip;(for) (=make sth.Suitable for a new need) 改编，改写(以适应新的需要)<br />\n\t23. in addition (=besides) 此外， 又， 加之<br />\n\t24. in addition to(=as well as, besides,other than)除&hellip;外<br />\n\t25. adhere to (=abide by, conform to,comply with, cling to, insist on,<br />\n\tpersist in, observe, opinion, belief ) 粘附; 坚持， 遵循<br />\n\t26. adjacent(=next to, close to) 毗邻的， 临近的<br />\n\t27. adjust..(to) (=change slightly)调节; 适应;<br />\n\t28. admit of (=be capable of, leave roomfor) &hellip;的可能，留有&hellip;的余地。<br />\n\t29. in advance (before in time) 预告， 事先<br />\n\t30. to advantage 有利的，使优点更加突出地</p>\n<p>\n\t<strong style=\"line-height: 25.2px;\">备考推荐：</strong><a href=\"http://class.hujiang.com/17356155/intro?ch_campaign=cls13517&amp;ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" style=\"line-height: 25.2px;\" target=\"_blank\"><strong><span style=\"line-height: 1.8em;\">沪江网校8周年 助力&ldquo;碾压&rdquo;四级</span></strong><span style=\"line-height: 1.8em;\">&nbsp;</span></a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1154065/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1154065\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p190621/\">把美剧口语变成你自己的口语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1153998/\">双语美文：生活是个战场，而你是名战士</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1134466/\">Quora精选：为什么星巴克的咖啡那么贵？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1133205/\">结婚之前，你需要知道这10件事！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1155329/\">她拒绝活在别人眼中，于是全世界都看见了她</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154687/\">比特币到底是什么？| 关于它你需要知道这些</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154705/\">今年最有创意的广告 | 法国人你们赢了哈哈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154734/\">神转折：22岁少年无意中破解勒索病毒！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154673/\">勒索病毒WannaCry到底是什么？怎么预防？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1122580/\">四六级听力高频主题词汇总结 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级作文模板：倡议书范文"
 }, 
 {
  "date": "2017-05-18 06:30", 
  "link": "http://www.hjenglish.com/new/p1140278/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/30/e786b4b3454a3d770b8def5e2fd12e0c.jpg\" /></p>\n<p>\n\t《妖女迷行第五季》讲述在北美的民间故事里，淫妖是一种奇怪的生物，她们靠吸食人类的性能量来生存。Bo对自己的真实身份感到恐惧，但同时又因自己并不孤独而感到欣慰。她决定走中间路线，既不帮助同类残害人类，也不帮助人类对付同类。几个主要人物的感情线描述很细腻，Bo和Lauren在一起很养眼啊。在S0503中，Bo保护一位被追杀的武士，背后却有的隐情，武士一直在自欺欺人，而真正值得尊敬的是武士的姐姐，他姐姐与Bo交手时的配乐是《One&nbsp; for&nbsp; the&nbsp; body》。</p>\n<p>\n\t出自多伦多摇滚乐队Wildlife，2013年凭借专辑&ldquo;心&rdquo;被人熟知，多年的北美巡演使他们更一步出名。</p>\n<p>\n\t</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：音视频均来自互联网链接，仅供学习使用。本网站自身不存储、控制、修改被链接的内容。&quot;沪江网&quot;高度重视知识产权保护。当如发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将依法采取措施移除相关内容或屏蔽相关链接。</p>\n<p>\n\t【歌词】</p>\n<p>\n\tWe&rsquo;ll be waiting when the rapture comes</p>\n<p>\n\tAnd you and I will lay there arm in arm</p>\n<p>\n\tSeems things just got a little bit hard</p>\n<p>\n\tSo far away from who we know we are</p>\n<p>\n\tSo take it, take it, shut you eyes and say</p>\n<p>\n\tThe pill will make the terror go away</p>\n<p>\n\tOne for the body, one for the mind</p>\n<p>\n\tJust give me a little bit</p>\n<p>\n\tOne for the body, one for the mind</p>\n<p>\n\tJust give me a little bit</p>\n<p>\n\tOne for the body, one for the mind</p>\n<p>\n\tOne for the body, one for the mind</p>\n<p>\n\tJust give me a little bit</p>\n<p>\n\tEach of us is just a time machine</p>\n<p>\n\tStuck in love with all our memories</p>\n<p>\n\tSeems things just got a little bit hard</p>\n<p>\n\tSo far away from who we know we are</p>\n<p>\n\tSo take it, take it, shut you eyes and say</p>\n<p>\n\tA pill to make the terror go away</p>\n<p>\n\tAngel of loneliness,</p>\n<p>\n\tCome to destroy us,</p>\n<p>\n\tAngel of loneliness,</p>\n<p>\n\tCome to destroy us again.</p>\n<p>\n\tOne for the body, one for the mind</p>\n<p>\n\tJust give me a little bit</p>\n<p>\n\tOne for the body, one for the mind</p>\n<p>\n\tJust give me a little bit</p>\n<p>\n\tOne for the body, one for the mind</p>\n<p>\n\tOne for the body, one for the mind</p>\n<p>\n\tJust give me a little bit</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1140278/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1140278\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p190621/\">把美剧口语变成你自己的口语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1153998/\">双语美文：生活是个战场，而你是名战士</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1134466/\">Quora精选：为什么星巴克的咖啡那么贵？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1133205/\">结婚之前，你需要知道这10件事！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1155329/\">她拒绝活在别人眼中，于是全世界都看见了她</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154687/\">比特币到底是什么？| 关于它你需要知道这些</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154705/\">今年最有创意的广告 | 法国人你们赢了哈哈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154734/\">神转折：22岁少年无意中破解勒索病毒！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154673/\">勒索病毒WannaCry到底是什么？怎么预防？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1122580/\">四六级听力高频主题词汇总结 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《妖女迷行》S05E3插曲：One  for  the  body"
 }
]