[
 {
  "date": "2016-05-04 11:47", 
  "link": "http://www.hjenglish.com/new/p776071/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p776071/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/016dd8153a5b46d89f3e64519f7a0588.jpg\" /></p>\n<p>\n\tFirst of all know this: you&rsquo;re valuable. We love you. You&rsquo;re important to the business. It&rsquo;s just that, well, sometimes as an employee you can do things that get under our skin. Want some examples? OK, here are five. Yes, some may seem petty. But they&rsquo;re for real.首先要清楚一件事情：你是很有价值的员工，我们都很爱你，你对公司的生意太重要了。只是，嗯，有时候作为员工的你做出一些惹我生气的事情。举个例子？好，下面有5个，没错，虽然有些看起来很琐碎，但确实存在。</p>\n<p>\n\t<strong>1.Too much chit-chat.1.闲话太多。</strong></p>\n<p>\n\tWhen we see you and a fellow employee chit-chatting in the break room for more than a few minutes our antenna goes up and our cognitive calculator clicks into gear. We start calculating how much your little catch up on Game of Thrones is costing by the hour. And just a 10 minute conversation amongst a few of you can cost $50 or $100 in lost time. You&rsquo;re rolling your eyes, right? That doesn&rsquo;t sound like much. But hey&hellip;it&rsquo;s a dinner out with the spouse, right? And you&rsquo;ve just taken that away. Trust me, every business owner thinks this at one time or another.当看到你和同事在休息室里已经闲聊好几分钟了，就会触发我们敏感的信号接收器，继而开始启动认知计算器。我们会在心里默默计算着每小时你错过了多少&ldquo;权力的游戏&rdquo;的剧情。虽然只是其中短短的十分钟，你也损失了在时间上等价的50美元或100美元。听到这你就翻白眼了，对吗？好像不值那么多。但，这也足够与伴侣外出就餐的费用了吧？而你就这么浪费掉了。相信我，每个老板偶尔都会这么想。</p>\n<p>\n\t<strong>2.You complain without suggesting.2.只抱怨，不建议。</strong></p>\n<p>\n\tWe all have complaints. And business owners probably deal with more than the average Joe. But we are always open to improving our businesses. We really do want to hear your feedback and we want you to be part of the company&rsquo;s success. But here&rsquo;s the thing: most of the time you complain. The computers are too slow. The office is too cold. There aren&rsquo;t enough people to do the work. Your health insurance is too expensive. The guy sitting next to you smells like a toilet. We get it. It&rsquo;s human to complain. But we don&rsquo;t like it. We&rsquo;re happy to hear any issues or problems as long as you&rsquo;ve got a recommendation to go along with it. So next time you want to complain about something think first: how would I make this better? We might not agree but we&rsquo;ll appreciate constructive suggestions always.人人都有怨气。而老板绝对比路人处理更多这样的事情。但我们总会对提高业务保持开放的态度。我们真的想要听听你的反馈意见，我们都希望你成为公司成功的一份子。但事情是这样的：你绝大部分时间都在抱怨。电脑很慢，办公室好冷。没有足够的人手完成任务。你的健康保险费用很贵。坐在旁边的那个人体味太重了，简直就像坐在厕所里一样。我们都明白。是人都会抱怨。但我们不喜欢这样。我们很乐于听取任何问题或情况，只要你有应对的提议就最好了。所以下次如果你想要抱怨某件事之前，请先思考：我怎样才能让事情变得更好？我们不一定会同意，但我们总会欣赏有建设性的建议。</p>\n<p>\n\t<strong>3.You&rsquo;re not making us money.3.你没有给公司赚钱。</strong></p>\n<p>\n\tMost of us know that we&rsquo;re not maximizing the opportunities with our existing customer base even as we&rsquo;re spending too much in marketing to bring in new customers. We need your help. You&rsquo;re on the front lines. When you talk to a customer, what other products or services can our company be offering? What other ways can we be helping our customers succeed which in turn will help us succeed? What other people are you talking to at the customer who may be good sales contacts? And what about your friends and community? Are you positively representing our company and looking for opportunities? If you&rsquo;re just doing your assigned task then you&rsquo;re overhead. But if you&rsquo;re helping the boss to increase revenues then you&rsquo;re an essential part of the company.我们大多数人都知道，即使我们在市场上投放了大量的资金招徕新客户，我们都无法利用现有的顾客群达到获取机遇的最大化。我们需要你的帮忙。你就在前线。在你与客户沟通时，我们还能为对方提供哪些别的产品或服务？还有哪些方法我们能够加以利用来帮助顾客获取成功从而有助我们的成功？还有哪些你正与他们沟通的群体，而对方刚好擅长与客户打交道的销售联系人呢？你的朋友和伙伴呢？你是不是正积极地代表公司形象并为寻找新的机遇？如果你只是完成布置的任务那么就高高在上了。要是你正帮助老板增加利润收入然后你就成为公司的重要一员呢。</p>\n<p>\n\t<strong>4.You don&rsquo;t do what you say you&rsquo;re going to do.4.说到的没做到。</strong></p>\n<p>\n\tIf you promise something, deliver it. If you&rsquo;re supposed to be at work by 8:30, be there. If you&rsquo;re responsible for the new phone system, the inventory count, the maintenance on the company&rsquo;s truck or the training of that new employee just do it. Business owners are under-staffed and under-resourced. We need help. We need people that will say &ldquo;yes&rdquo; and execute. We need doers more than thinkers. We need people that can be relied upon and trusted and when we find those people we never let them go. We are endeared to those who are competent. There is a worldwide shortage of people who do what they say they&rsquo;re going to do and just by following this simple rule you&rsquo;ll have a lifelong friend: your employer.如果你承诺某件事，那就用行动表达。如果你得8点30分到公司工作，那就要做到。如果你正负责新的手机系统开发，存货盘点，公司货车保养维护或培训公司新人，那就要做到。企业的老板一般都面临人手不足以及资源不足的问题。我们都需要帮助。我们都需要有人站出来说&ldquo;yes&rdquo;并执行。我们需要动手的人多于思考的人。我们需要值得依赖和信任的人，一旦发现了这样的人才就不会让他们流失。我们对有能力的人寄予厚望。世界上急缺说到做到的人，并且还遵循最简单的法则赢得一位终生的挚友：你的老板。</p>\n<p>\n\t<strong>5.Finally, you&rsquo;re not grateful.5.最后，你并不懂得感恩。</strong></p>\n<p>\n\tI know this sounds trite. But you work for a good company. You like the people. You like the owners. Sure we have our faults. But no company is completely rosy and trust me &ndash; every company has its issues. But we&rsquo;re trying. We&rsquo;re hustling. We&rsquo;re doing our best to keep our business stable and growing even through these slow economic times and that means we&rsquo;re doing our best for you. You are relying on us for your livelihood and we don&rsquo;t take that responsibility lightly. We pay our bills on time and we&rsquo;re there for you if you need. You&rsquo;re not a faceless robot at some giant corporation &ndash; you&rsquo;re an important part of our business. We&rsquo;re grateful for that. But you should be grateful too. Showing that appreciation once in a while &ndash; a thank you or a compliment &ndash; goes a long way for the business owner who does nothing but deal with headaches all day long. 我知道这听起来很老派。但是你就职于一家条件优越的公司，你喜欢这里的人们，你喜欢你的老板。当然我们都会有失误。但没有任何一家公司总是温暖如春风，百分之一百信任的，每家公司都有它的内部问题。但我们都在尝试，都在急急忙忙地工作着。我们都在尽自己所能保持生意稳定，并且即使在经济低速发展的事情也能保持业绩稳健发展，这意味着我们都在为你尽自己最大的力量。你的生活依靠着我们，我们不敢轻易承担此重任。我们按时缴纳账单，我们会在你需要的时候为你伸出援手。你不是哪家巨头公司的无脸面的机器人。但你也应当感恩。偶尔表达自己的感谢之心&mdash;&mdash;一句&ldquo;谢谢您&rdquo;或一句赞美。这样能让除了应对头疼事务别无他选的老板足以支撑好久好久。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/8fad1607e48945119869efbc1aef5aa3.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p776071/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776071\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775666/\">2020东京奥运会新会徽遭狂喷：这不是桌布吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774998/\">励志：认真看待自己，才会得到他人的尊重</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775500/\">关于节日词汇，你了解多少？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775784/\">BBC：全球最贵的东西 350亿美元的是啥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775976/\">Quora精选合集：74条经典而实用的工作经验</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775981/\">《权力的游戏》追剧笔记S06E02：虚拟语气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775730/\">秘鲁女学生用身体为流浪狗挡雨 感动了世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538494/\">BEC口语：没有搭档口语怎么练？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775942/\">萌翻了！松鼠卖萌耍杂技 吃饭劈叉两不误</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776058/\">2016奥巴马白宫记者晚宴演讲：33分钟段子机</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "惹毛老板的5个方法，你胆大你试试！"
 }
]