[
 {
  "date": "2013-07-16 14:31", 
  "link": "http://en.hujiang.com/new/p516260/", 
  "description": "<a href=\"http://en.hujiang.com/new/p516260/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/da945a3d1edc45ebafe60647bca91e6c.jpg\" /></p>\n<p>\n\tHe's one of England's fastest rising stars, but it seems that he already has A-list status over in Japan.他是英国崛起最快的明星之一，但是看来在日本他已经是一线明星的地位了。</p>\n<p>\n\tBenedict Cumberbatch seemed a little <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/overwhelmed\" target=\"_blank\">overwhelmed</a> as he touched down in Tokyo's Narita airport on Monday to find a sea of screaming fans waiting for him.本尼迪克特&middot;康伯巴奇本周一飞抵东京成田机场，迎来粉丝们的一片尖叫，&ldquo;卷福&rdquo;看上去也被这人山人海的阵容吓到了。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/d6c8ba0a3ad14e1d82df8b4bba526b7c.jpg\" /></p>\n<p>\n\tIn scenes that were reminiscent of a One Direction visit, the 36-year-old actor chatted to the waiting crowd, some of whom had camped out overnight to get a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/glimpse\" target=\"_blank\">glimpse</a> of him.这让人想起了One Direction到访时的场景。这位36岁的演员和等候的人群做了些交谈，有些粉丝为了看他一眼专门在这里露营了一晚。</p>\n<p>\n\tThe actor spoke out about his enormous fanbase, 'I was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mob\" target=\"_blank\">mobbed</a> at the airport in Japan, which was not my usual sort of thing,' 'It's not what I expect when I arrive at the airport. It was amazing. Lots of fans turned out when we were recording in Tokyo,' he added.&ldquo;卷福&rdquo;谈到了他庞大的粉丝群，&ldquo;我在日本机场被包围了，这不是我平时会遇到的事情。&rdquo;他补充道，&ldquo;当我到机场的时候我完全想不到会是这样，太惊讶了。当我们在东京录制节目时，有很多粉丝等在了那里。&rdquo;</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/cc01a7dcc053462185ebae7e233940ef.jpg\" /></p>\n<p>\n\tThe <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/humble\" target=\"_blank\">humble</a> actor thanked the fans and said: 'I just want to say to all of you - I'm sorry I can't come round and meet you all individually, I know how long some of you have waited here and I'm very, very touched.'这位谦逊的演员感谢了他的粉丝们，并说到：&ldquo;我只想告诉你们所有人，很抱歉我不能单独一个个地认识你们。我知道你们有些人在这里等了很久，我也非常非常感动。&rdquo;</p>\n<p>\n\t'When I get home, my mum and dad don't even come and see me at the airport, so to have all of you here is so amazing.' 'Now please all go and see the film that I'm here to promote - Star Trek Into Darkness, thank you,' he added. &ldquo;当我回到家时，我爸妈都不会来机场接我，所以看到你们这么多人在这里让我很惊讶。&rdquo;他还补充道，&ldquo;我来这里是为了宣传我的电影《星际迷航：暗黑无界》，希望你们都去看这部电影，谢谢！&rdquo;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p516260/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p516260\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515812/\">凯特王妃临盆在即记者苦候 互相采访开设赌局</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515319/\">人人都该学习的12种生活技能 你要学的是哪几种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515900/\">新概念学习我最懂：学习方法大搜集！【有奖征文】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516126/\">破产姐妹学习笔记S01E01：落魄的凤凰与麻雀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514670/\">低效能人士的七个习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516083/\">日本新推“另类”蜗牛美容法：让蜗牛在脸上爬</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515021/\">享受美好夏日时光：10个细节这样过夏天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515129/\">20多岁人生很迷茫？10大信号你遇到了青年危机</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "卷福日本宣传星际迷航 人气爆棚机场遭围堵"
 }, 
 {
  "date": "2013-07-16 14:30", 
  "link": "http://en.hujiang.com/new/p498840/", 
  "description": "<a href=\"http://en.hujiang.com/new/p498840/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/6aaefa9c0e8c45febff7ccf7fd0cf62d.jpg\" /></p>\n<p>\n\t<strong>同心求和平　携手促安全&mdash;&mdash;在第二届世界和平论坛上的讲话United in Our Pursuit of Peace and Security&mdash;Remarks at the Second World Peace Forum</strong></p>\n<p>\n\t中华人民共和国副主席 李源潮Li Yuanchao, Vice President of the People&rsquo;s Republic of China</p>\n<p>\n\t2013年6月27日 清华大学Tsinghua University, 27 June 2013</p>\n<p>\n\t一年前，首届世界和平论坛在清华大学成功举办，为各方加强对话交流、共谋世界和平搭建了新的平台。本届论坛以&ldquo;世界变革中的国际安全：和平、发展、创新&rdquo;为主题，符合历史进步的潮流和各国人民的共同愿望。One year ago, the first World Peace Forum was successfully held at Tsinghua University, setting up a new platform for all parties to strengthen dialogue and exchange and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/jointly\" target=\"_blank\">jointly</a> seek peace in the world. The theme of this year&rsquo;s Forum - &ldquo;International Security in a Changing World: Peace, Development, Innovation&rdquo;&mdash;is in keeping with the trend of historical progress and the common aspiration of people across the world.</p>\n<p>\n\t纵观人类历史，世界上有两种国家：一种是热爱和平、靠和平繁荣昌盛的和平国家；一种是热衷武力、靠发动战争争霸扩张的战争国家。战争国家为一己之私侵略他国，本国人民也深受其祸。特别是16世纪以来的500年，殖民主义的侵略和帝国主义的战争，给包括中华民族在内的全世界人民造成巨大灾难和深重伤痛。而在同时，中国一直坚守睦邻友好方针，从未发动过侵略战争，从未并吞他国领土，从未搞过海外扩张。中国是一个爱好和平、坚守和平、维护和平的和平国家。A review of human history puts countries into two categories: those for peace and those for war. The former love peace and prosper through peace while the latter favor force and seek hegemony and expansion through war. When those for war invade other countries out of selfish motives, their own people also suffer deeply. In the 500 years since the 16th century, colonial invasions and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/imperialist\" target=\"_blank\">imperialist</a> wars wreaked havoc and caused untold suffering to people across the world, the Chinese nation included. China, however, has always followed the guiding principle of good-neighborliness and friendship. It has never waged a war of aggression, annexed territory of other countries, or sought expansion abroad. China is a country for peace, who loves, safeguards and upholds peace.</p>\n<p>\n\t中华民族是追求和平的民族。&ldquo;和为贵&rdquo;、&ldquo;协和万邦&rdquo;、&ldquo;化干戈为玉帛&rdquo;的和平精神，贯穿中华文明的历史。&ldquo;丝绸之路&rdquo;通畅千年，是一条贸易之路、繁荣之路、和平之路、文化之路。郑和舰队七下西洋，远涉亚非30多个国家和地区，是和平之旅、友谊之旅。特别是近代以来，中国人民饱尝战祸之苦，消除战争、实现和平是中国人民最迫切、最深厚的愿望。新中国的成立改变了国家屡受外来侵略、民族任人欺凌的屈辱历史，中国人民深感和平的来之不易。60多年来，中国坚定奉行独立自主的和平外交政策。在世界面临诸多复杂严峻挑战的今天，中共十八大明确提出，中国将继续高举和平、发展、合作、共赢的旗帜，致力于维护世界和平、促进共同发展。中国特色社会主义是主张和平的社会主义，中国梦是和平梦。The Chinese is a peace-seeking nation. The spirit of peace is a defining feature of the Chinese civilization throughout history. Such spirit values peace, seeks good relations among nations and aims to turn swords into ploughshares. The Silk Road, which was in service for a thousand years, was a road for trade, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prosperity\" target=\"_blank\">prosperity</a>, peace and culture. Zheng He led seven voyages to the western seas, visiting over 30 countries and regions in Asia and Africa. Those were journeys for peace and friendship. In modern times, China suffered from the scourge of war. To <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/eliminate\" target=\"_blank\">eliminate</a> war and achieve peace became the most pressing and profound desire of the Chinese people. The founding of New China put an end to the humiliation and bullying of the Chinese nation at the hands of foreign invaders. The Chinese people are most keenly aware of how precious peace is. Over the past 60 years and more, China has firmly followed an independent foreign policy of peace. Today, in a world faced with a multitude of complex and grave challenges, China will, as clearly articulated at the 18th National Congress of the Communist Party of China, continue to uphold peace, development and win-win cooperation and commit itself to maintaining world peace and promoting common development. Socialism with Chinese characteristics stands for peace. The Chinese dream is a dream about peace.</p>\n<p>\n\t和平是中国对外政策的核心。中国把争取和平作为对外政策的首要任务。我们一贯主张，以和平共处五项原则处理国际关系，国家不论大小都平等相待，互相尊重主权和领土完整，互不侵犯，互不干涉内政，平等互利，和平共处，反对以大欺小、以强凌弱，反对霸权主义和强权政治。中国主张以和平方式，通过协商谈判解决国际争端和矛盾冲突，反对动辄诉诸武力或以武力相威胁，反对侵犯别国主权和强行干涉别国内政。历史遗留冲突要冷静克制，用和谈、和解的办法寻求和平解决的新路；现实矛盾要对话、协商，共同寻求和平解决之道。要建立共同维护世界和地区和平的机制，摒弃冷战思维和结盟对抗，建立多边合作的安全机制，发挥联合国维护世界和平的重要作用，协力防止冲突和战争。Peace is at the core of China&rsquo;s foreign policy. China makes the pursuit of peace the top priority in its foreign policy. We always believe that the international relations should be handled in accordance with the five principles of peaceful co-existence. Countries, big or small, should be treated as equals. All countries should uphold the principles of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mutual\" target=\"_blank\">mutual</a> respect for each other&rsquo;s sovereignty and territorial <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/integrity\" target=\"_blank\">integrity</a>, mutual non-aggression, mutual non-interference in each other&rsquo;s internal affairs, equality and mutual benefit and peaceful co-existence. China is against the practice of the big and strong bullying the small and weak. We are opposed to hegemony and power politics. China calls for peaceful resolution of international disputes and conflicts through consultation and negotiation. We are opposed to arbitrary use or threat of force, violation of other countries&rsquo; <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sovereignty\" target=\"_blank\">sovereignty</a>, and interference in other countries&rsquo; internal affairs against their will. When it comes to conflicts left over from the past, calm and restraint should be exercised in order to seek a new path of peaceful solution through talks and reconciliation. For immediate tensions, joint efforts should be made to find peaceful solution through dialogue and consultation. We call for the establishment of mechanisms whereby all countries can work together to maintain regional and global peace. We call on countries to reject the Cold-War mentality and the alliance-or-confrontation mindset, establish security mechanisms featuring multilateral cooperation, let the United Nations play its important role in safeguarding world peace, and work together to prevent conflict and war.</p>\n<a href=\"http://en.hujiang.com/new/p498840/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p498840/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p498840\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515812/\">凯特王妃临盆在即记者苦候 互相采访开设赌局</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515319/\">人人都该学习的12种生活技能 你要学的是哪几种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515900/\">新概念学习我最懂：学习方法大搜集！【有奖征文】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516126/\">破产姐妹学习笔记S01E01：落魄的凤凰与麻雀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514670/\">低效能人士的七个习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516083/\">日本新推“另类”蜗牛美容法：让蜗牛在脸上爬</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515021/\">享受美好夏日时光：10个细节这样过夏天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515129/\">20多岁人生很迷茫？10大信号你遇到了青年危机</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李源潮副主席在第二届世界和平论坛上的讲话（双语全文）"
 }
]