[
 {
  "date": "2016-07-06 12:07", 
  "link": "http://www.hjenglish.com/new/p787058/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p787058/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/ce2804faf7054d58b77b787b5f72b516.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Networking is a major part of growing a small business. If you don't get out there to meet and mingle with your target audience, your peers and leaders in your industry, you are severely limiting possible growth opportunities for yourself and your business. Whether you are networking at small business conferences, industry trade shows or various types of events in between, it's important to present yourself professionally and confidently.拓展人脉是许多是许多小企业的重要工作。如果你没有走出来去和同行业中的客户、从业者以及领导者进行交流，那么无论是你自己还是你的企业，都会受到发展上的制约。无论是小型公司会议、行业贸易展销会或者各种不同形式的活动，你去拓展人脉的时候都应当保持专业与自信。</span></p>\n<p>\n\tAre you networking successfully? Well, if you make any of these five networking mistakes, chances are you are not making the best first impression.你拓展人脉的方式是否成功？哦，如果你犯过下列5个错误，那么你很可能没有给人留下好的第一印象。</p>\n<h2>\n\t1. Not Having Business Cards没有（纸质）商务名片</h2>\n<p>\n\tWe may be in the technology era where we never leave home without our smartphones and spend more time with our devices than other people, but that doesn't mean virtual business cards have replaced traditional ones. Sure, there are a myriad of apps out there that provide an alternative way to share contact information while networking, but that doesn't mean paper business cardshave lost their value.我们已经在科技时代，没有办法在外面离开手机太久，也花费了更多的时间在手机而不是其他人身上，但是并不意味着虚拟商务名片已经完全取代了传统的。当然，有无数的app软件出现并提供可选的方式在网上分享联系信息，但是并不意外这纸质的商务名片已经丢失了他们的价值。</p>\n<p>\n\tTrading physical business cards while networkingcan be a powerful touchpoint that can amplify your first impression. Plus, business cards are still expected and treated as the norm in many professional settings. Not to mention an effective business card can be a powerful part of your brand that makes your business memorable.传统的商务名片在网络上可以产生强有力的触点来放大你的第一印象。并且，商务名片是相当专业和礼貌的官方专业装备。商务名片的作用不仅仅是影响力，它也可以成为你的品牌的强有力的一部分，并彰显你的工作。</p>\n<h2>\n\t2. Using DIY Business Cards自己搞了一张名片</h2>\n<p>\n\tWhile not having any business cards to hand out is a major networking mistake, having unprofessional business cards that you created yourself is even worse. Just because you can buy perforated business card paper that works in your printer does not mean you should. Even if your design skills are up to par, it is almost always obvious when a business card was not printed professionally. 虽然没有名片是拓展人脉的大忌，但是你自己倒腾出一张极不专业的名片尝试一场灾难。你可以买到那些打了孔的名片纸自己用打印机做名片，单着不意味着你就得这么干。即使你的设计水平不赖，但是大多数情况下你的成品会显得不专业。</p>\n<p>\n\tBusiness cards are very affordable, and there are many services that provide design templates and even custom design services for a reasonable fee, so there is no reason to print your own business cards. 商务名片并不贵，也有很多的优质服务项目可以提供设计模板还有合理价位的设计服务，所以没有必要自己打印自己的商务名片。</p>\n<h2>\n\t3. Forgetting About Your Elevator Pitch忽略了简短的开场白</h2>\n<p>\n\tNetworking is all about getting your business in front of people that matter, but networking situations can often be a lot like speed dating. When there are a lot of people at an event who are interested in making the rounds to meet as many people as possible, you will have a very brief period of time to introduce yourself and make a great first impression. This is why you absolutely must have an elevator pitch.拓展人脉，最终目的还是让那些潜在客户知道你的业务，但是拓展人脉的场合许多时候就是闪电约会。当一群人在一起要勾三搭四的时候，你必须在最短的时间内让别人知道你，留下好的第一印象。所以你需要准备好一个简短的开场白，俗称&ldquo;电梯游说&rdquo;。</p>\n<p>\n\tAn elevator pitch is one- to two-minute speech that provides a succinct overview of your business, products or services. The goal is to introduce yourself and your business quickly in a way that is both engaging and memorable. If you don't have one, you should write your elevator pitch today.一段简短开场白是一到两分钟的演讲，可以快速而简短的介绍你的公司的业务，产品或服务。如果你目前还没有这样的准备，那么赶紧写一段吧。</p>\n<h2>\n\t<span style=\"line-height: 1.8em;\">4. Only Talking to People You Know 只和认识的人说话</span></h2>\n<p>\n\tRemember in high school how we all tended to stick with our groups, rarely venturing into other cliques? Sticking with what we knew may have helped us survive the teenage years, but it makes for very inefficient profession记得在高中的时候我们都是怎么挑选自己的小组，且极少加入到其他的团队的呢？挑选我们所知道的可能可以帮助我们在年轻时幸存下来，但是这会让我们的效率低下。</p>\n<h2>\n\t5. Neglecting to Follow Up忽略后续工作</h2>\n<p>\n\tWhile the actual event is the part of networking that usually consumes most of our time and energy, successful networking doesn't end there. In fact, it's what happens after an event that can determine the success of your networking efforts. If you don't follow up with new contacts you meet during the event, you and your business will probably be quickly forgotten. Whether you follow up by phone, through email or by adding people you met as connections on LinkedIn, an appropriate　follow up process after networking is vital.虽然现实场合是我们为建立人脉花时间精力最多的，但是成功的人脉拓展不应止步于此。<span style=\"line-height: 1.8em;\">事实上，往往是在会议后发生的事情才决定了建立人脉的成果。如果忽略了后续的跟进，你和你的业务也很快会被忘记。无论是通过电话，邮件，或者领英，恰当的后续跟进极为重要。</span></p>\n<p>\n\t<strong>Keep in mind that networking can take many forms -- local events, national conferences, one-on-one meet ups and even online groups and communities. Being open to many kinds of networking opportunities can make the difference between sustained business growth and stagnation.记住，拓展人脉的方式多种多样 &mdash;&mdash;　本地的活动，全国级的会议，一对一的会面，甚至可以是网络社群。总之，能否充分利用各种人脉渠道，会决定你的事业是持续增长还是停滞不前。</strong></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p787058/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p787058\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779566/\">霍建华和林心如曝婚讯！今天是个好日子……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745566/\">陈晓陈妍希领证！那些因戏生情的欧美明星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793627/\">热议：该不该赊借地铁票？老外的地铁长啥样</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793530/\">脱欧后 要和英国洽谈合作的国家已排起了长队</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793321/\">成功并不遥远：关于自我认同的真谛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793363/\">近万人参加的反脱欧游行：这些标语看笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790655/\">周迅英文全靠嫁人？英语倍溜的老公何方神圣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793547/\">德普组了个乐队要巡演了 扑来浓浓的杀马特风</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793189/\">不靠谱老爸新玩法：宝宝头上堆麦圈大挑战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793477/\">英国女王或涨薪6.5% 皇室成员收入大起底！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "所谓“拓展人脉”，你是否犯了这些错？"
 }
]