[
 {
  "date": "2014-06-29 11:00", 
  "link": "http://www.hjenglish.com/new/p622422/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p622422/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/802459ce92514905a168683dec4ea1f4.jpg\" style=\"height: 328px; width: 460px;\" /></p>\n<p>\n\t共建包容发展的美好世界Inclusive Development: A Better World for All</p>\n<p>\n\t&mdash;&mdash;在英国智库的演讲&mdash;Speech to British Think Tanks</p>\n<p>\n\t中华人民共和国国务院总理 李克强H.E. Li Keqiang, Premier of the State Council of the People&rsquo;s Republic of China</p>\n<p>\n\t2014年6月18日，英国伦敦London, 18 June 2014</p>\n<p>\n\t英国皇家国际问题研究所和国际战略研究所两大智库在世界上都久负盛名，今天联合起来举办这次活动，表明对中国的高度重视，体现了一种包容的精神。The Royal Institute of International Affairs, known as Chatham House, and the International Institute for Strategic Studies are well-known around the world. Today, you are hosting this event together. This shows the great importance you attach to China and is a reflection of inclusiveness.</p>\n<p>\n\t包容是人类文明进步的标志。中国先秦思想家提出&ldquo;和而不同&rdquo;、&ldquo;和为贵&rdquo;的理念，这与欧洲先哲&ldquo;和谐产生正义与善&rdquo;的思想不谋而合。回望人类发展的历程，虽然东西方文明源头不同，但我们都懂得和谐相处、包容互鉴的可贵。进入21世纪，世界更需要相互包容、共同发展。我们不仅要在一国之内实现就业增加、平衡协调、公平正义的发展，还要推动国家和地区之间实现和平共处、共同增长的发展。包容发展应成为各国共同追求的目标。Inclusiveness is the mark of human civilization and progress. Chinese thinkers before the Qin Dynasty valued the notion of harmony without uniformity and believed in peace as being the most precious. This coincides with the belief of ancient European philosophers that harmony generates justice and kindness. The history of human development shows that the Eastern and Western civilizations, though of different origins, both appreciated the importance of harmonious coexistence, inclusiveness and mutual learning. Inclusiveness and common development are needed all the more in the 21st century. We need not only to increase employment and promote balanced, coordinated, fair and equitable development within a country. We also need to achieve development that features peaceful coexistence and common growth among countries and regions. Inclusive development should indeed be a common goal pursued by all countries in the world.</p>\n<p>\n\t国际上十分关注中国，对中国经济发展会有这样那样的看法。中国有古诗说，&ldquo;横看成岭侧成峰&rdquo;，说的是看一座山，从不同侧面会有不同印象。看问题角度不同，可能得出不同的结论。英国是最早实现工业化的国家，中国是世界上最大的发展中国家，各位的关注，就是对世界能不能实现包容发展的关注。中国走新型工业化、信息化、城镇化、农业现代化之路，是世界最大的包容发展。The world is paying great attention to China. There are all kinds of views about China&rsquo;s economic growth. A line from a Chinese poem reads, &ldquo;A mountain, when viewed in face, may look like a range; when viewed from the side, it may look like a peak.&rdquo; That means a mountain, seen from different angles, will leave people with different impressions. What it implies is that different conclusions may be drawn when people see things from different perspectives. The UK is the first to complete <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/industrialization\" target=\"_blank\">industrialization</a> while China is the biggest developing country in the world. I believe your interest in China is actually about whether the world can achieve inclusive development. China&rsquo;s pursuit of a new type of industrialization, informationization, urbanization and agricultural modernization is a pursuit of inclusive development on the biggest scale in the world.</p>\n<p>\n\t中国经过30多年改革开放，特别是通过艰苦卓绝的奋斗，实现了13亿中国人的生活不断改善，6亿多人摆脱了贫困，人民的生存权、发展权得到保障。中国的发展是在开放的环境中实现的。13亿人坚定的目标就是要实现现代化，这将是一条比较漫长的道路。虽然中国经济总量位居世界第二，但人均GDP只有6800美元，仍排在世界80位以后，在中国广大中西部和东北地区人均GDP才5000多美元，有些西部省份只有3000多美元。按照世界银行的标准，中国还有2亿人生活在贫困线以下。同时，随着经济快速增长，资源环境约束的矛盾日益凸显。这将是我们长期面临的困难和挑战。实现现代化就其实质而言，很重要的是完成工业化和城镇化，这正是中国人民现在和未来努力的方向。After more than 30 years of reform and opening-up and through hard work of our people, China has steadily improved the lives of its 1.3 billion people, lifted over 600 million people out of poverty and ensured the people&rsquo;s right to survival and development. China&rsquo;s development has been achieved in an open environment. The firm goal of our 1.3 billion people is to achieve modernization, which will be a long journey. China is the second biggest economy in the world, but it ranks after 80th in the world with a per capita GDP of US$6,800. In China&rsquo;s vast central and western as well as northeastern regions, per capita GDP is slightly over US$5,000 and it is a mere US$3,000 in some western provinces. Some 200 million Chinese still live below the poverty line by World Bank standards. At the same time, fast economic growth has been accompanied by a growing pressure on resources and the environment. These will remain our difficulties and challenges in the long run. To achieve modernization, it is important to complete industrialization and urbanization. This is exactly what the Chinese people are working for at present and for some time to come.</p>\n<p>\n\t<strong>首先，关于中国的城镇化。First, on China&rsquo;s urbanization.</strong></p>\n<p>\n\t近几十年来，中国城镇化水平不断提高，但总体发展仍然滞后，目前还有6亿多人居住在农村。已经进城的2亿多农业转移人口，由于财力不足、公共产品提供受限，与过去就生活在城市并已经取得户籍的人相比，还没有享受同等水平的公共服务。到2020年，我们要解决其中1亿人在城镇落户问题，主要是在东部地区。还要引导约1亿农民，自愿在中西部就地城镇化。此外，中国还有1亿人居住在城镇的棚户区，需要加快改造，解决上述现存的&ldquo;三个1亿人&rdquo;问题，是中国推进新型城镇化的当务之急。In the past few decades, China&rsquo;s urbanization has been advancing, but it is still lagging behind on the whole. Over 600 million Chinese are still living in rural areas. Due to inadequate financial resources and limited public goods, the 200 million rural migrants cannot enjoy the same public services as those who have been living in cities with urban residency. Between now and 2020, we need to grant urban residency to 100 million of such rural migrants, mainly in eastern China. We also need to encourage another 100 million rural residents in central and western regions to settle down in cities and towns nearby. In addition, there are 100 million Chinese living in run-down city areas, which need to be redeveloped at a faster pace. To address these three problems, each involving 100 million people, is a pressing task for China as it pushes forward the new type of urbanization.</p>\n<p>\n\t我们的难题还不止于此，即使解决了上述3亿人的问题，未来还有数亿农民需要逐步进城，这没有十几年、甚至更长时间是难以解决的，今后的任务将更加艰巨。任何国家要实现工业化，都必须实现农业现代化，提高农业劳动生产率，一般农业劳动人口占总人口比重都不高，中国也很难例外。让这么多人有序进入城市工作和生活，是一个长期的过程。所以说，中国到本世纪中叶才可能达到中等发达国家水平，最终实现现代化。But our challenges go beyond that. Even if we had solved all the above-mentioned problems for the 300 million people, we still have several hundred million of farmers who will move to cities in the coming years. This will be difficult to accomplish without over ten years or even longer and the tasks will only be more difficult on our way ahead. For any country to complete industrialization, it has to achieve agricultural modernization, raise agricultural productivity and, on normal cases, keep the percentage of agricultural population low. China will not be an exception. To have so many people move to live and work in cities in an orderly manner will be a long process. That is why we say that China will not be able to become a medium-level developed country and achieve modernization until the middle of the century.</p>\n<p>\n\t<strong>第二，关于中国的工业化。Second, on China&rsquo;s industrialization.</strong></p>\n<p>\n\t工业化是实现现代化的重要方面。发达国家实现工业化用了上百年时间，而中国在短短几十年内就建起了完备的工业体系，许多工业产品产量名列世界前茅。大家都熟悉&ldquo;中国制造&rdquo;，但中国目前生产的主要还是中低端产品，产业发展需要向中高端水平迈进。产业升级有利于共同应对全球气候变化，也是中国突破能源资源和环境瓶颈束缚的必然选择。我们将坚定走新型工业化道路，倡导绿色低碳发展，加大节能减排力度，使中国生产的产品更加节能环保，依靠创新驱动实现内生增长。这也将给世界带来巨大商机。今后五年，中国进口商品累计将超过10万亿美元，对外投资超过5000亿美元，出境旅游人数超过5亿人次。中国乐见世界各国分享中国发展的红利。Industrialization is an important aspect of modernization. It took western countries over 100 years to achieve industrialization, while China has instituted a full-fledged industrial system in just a couple of decades. China now leads the world in the output of many industrial products. You are all familiar with goods &ldquo;made in China&rdquo;, but China mainly produces medium- to low-end products. It has to advance to a medium to high level in industrial development. Industrial upgrading will serve our joint response to climate change. It is also a natural choice for China if it is to break energy, resources and environment bottlenecks. China will pursue a new type of industrialization, advocate green and low-carbon development and step up efforts to conserve energy and reduce emissions so that Chinese products will be more energy-efficient and environment-friendly and China will achieve internally-driven growth through innovation. This will also bring huge business opportunities for the world. In the coming five years, China will import more than US$10 trillion worth of goods, and invest over US$500 billion overseas. Outbound visits by Chinese tourists will exceed 500 million. China will be happy to share its development dividends with other countries in the world.</p>\n<p>\n\t在中国这样一个人口大国建设现代化，历史上没有先例，我们面临的挑战很多，仍需要付出艰辛的探索和努力。在经过几十年的快速增长之后，目前中国经济增速有所放缓，与过去的两位数相比，现在转入中高速阶段。有人开始怀疑中国经济能否持续增长，会不会&ldquo;硬着陆&rdquo;，我可以负责任地说不会。原因就是有城镇化和工业化两大因素支撑，我们还有较大的城乡差距、地区差距，产业结构也不合理，而这些也是潜力，中国的发展有着巨大的内需空间。只要我们把握好方向，勤奋工作，中国经济就能够在较长时间保持中高速增长。In the modernization drive of such a populous country like China, there is no example to follow. We face a whole range of challenges and need to make hard exploration and efforts. After decades of fast growth, China&rsquo;s growth has moderated to a medium-to-high speed compared with the double-digit rate in the past. Some people begin to worry that the Chinese economy will not maintain sustained growth and will head for a hard landing. I can assure you that such things will not happen, because economic growth in China is supported by urbanization and industrialization. What is more, there are big gaps between urban and rural areas and among different regions as well as unreasonable industrial structure. All these mean potential and huge domestic demand for China&rsquo;s development. As long as we keep to the right direction and work hard, we will be able to maintain medium-to-high growth of the Chinese economy for a long time to come.</p>\n<p>\n\t今年以来，中国发展虽面临较大下行压力，但经济运行总体平稳。我们继续实施积极的财政政策和稳健的货币政策，不采取强刺激措施，而是进一步创新宏观调控思路和方式，实行区间调控和定向调控相结合，加强预调微调，确保经济增长不突破保就业的下限，CPI不突破防通胀的上限，使经济运行始终处于合理区间。我们有信心实现今年7.5%左右的预期增长目标，而且也将为未来发展奠定坚实的基础。Since the beginning of this year, the Chinese economy has maintained stability on the whole despite considerable downward pressure. We will continue to follow a proactive fiscal policy and a prudent monetary policy. We will not resort to massive stimulus measures; instead, we will further innovate the thinking and model of macro-regulation, combine a ranged approach with a targeted approach in adjustment, strengthen anticipatory adjustments and fine-tuning, ensure economic growth will stay within a proper range between the minimum rate needed for job creation and the CPI growth ceiling to keep inflation under control. We have confidence in meeting the growth target of about 7.5% set for this year. This will also lay a solid foundation for our future development.</p>\n<p>\n\t中国经济总量已超过9万亿美元，如果每年增长7.5%左右，再考虑价格因素，增量就达1万亿美元左右，相当于一个中等经济体的经济总量。做到这一点不容易，但它会给中国和世界带来巨大商机。我讲到这么多数字，并不是&ldquo;数字游戏&rdquo;，只是想说明一点，中国有条件、有能力促进经济平衡协调和持续健康发展。China&rsquo;s economic aggregate has exceeded US$9 trillion. An annual growth of around 7.5%, adjusted for <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inflation\" target=\"_blank\">inflation</a>, will be translated to an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/increment\" target=\"_blank\">increment</a> of about US$1 trillion, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/equivalent\" target=\"_blank\">equivalent</a> to a medium-sized economy. This is no easy job, but it will bring huge business opportunities to China and the world. I have given you so many figures, not to play a game of numbers though, but to show you that China has the condition and ability to promote balanced, coordinated, sustained and healthy economic development.</p>\n<p>\n\t<strong>第三，关于中国的和平发展。Third, on China&rsquo;s peaceful development.</strong></p>\n<p>\n\t在中国这样大的发展中国家搞现代化建设，进而实现中华民族伟大复兴的中国梦，需要和平的国际环境和稳定的周边环境，否则就不可能集中精力来搞建设，这是不容置疑的逻辑。To achieve modernization in a big developing country like China and to fulfil the Chinese dream of great national renewal requires a peaceful international environment and stable neighbourhood. Otherwise, we cannot focus on development. This is an irrefutable truth.</p>\n<p>\n\t中华民族是爱好和平的民族。中国古训说，&ldquo;己所不欲，勿施于人&rdquo;，&ldquo;己欲立而立人，己欲达而达人&rdquo;，这些理念已经融进我们的民族血脉，成为中国人的基本处世之道。中国没有扩张的基因，更不接受&ldquo;国强必霸&rdquo;的逻辑。<span style=\"line-height: 1.8em;\">The Chinese people love peace. Our ancestors taught us that we should not do to others what we don&rsquo;t want others to do to us and that we must help others achieve success if we want to achieve success ourselves. This has been imprinted into the DNA of the Chinese nation and become an accepted code of conduct for the Chinese people. Expansion is not in the Chinese DNA, nor does China subscribe to the logic that a strong country is bound to be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hegemonic\" target=\"_blank\">hegemonic</a>.</span></p>\n<p>\n\t过去30多年中国的发展成就，得益于和平稳定的外部环境。走和平发展道路，让中国人民尝到了甜头，也让国与国之间能够实现双赢、多赢，这是中国多年来发展实践得出的重要宝贵经验，我们决不会放弃。即使中国将来发展起来了，仍然要坚持包容开放、和平合作。The achievements China has made through development in the past three decades are attributable to an external environment of peace and stability. The path of peaceful development has benefited the Chinese people and enabled different countries to achieve win-win development. This is the one thing important we have learned from our development over the past decades and we will never give it up. China will remain committed to inclusiveness, openness, peace and cooperation even after it becomes stronger in the future.</p>\n<a href=\"http://www.hjenglish.com/new/p622422/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p622422/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p622422\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622747/\">长得帅坐牢都被惦记 美国最帅囚犯当模特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622203/\">俄罗斯女生太美遭嫉妒 被同学逼迫喝泥水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621660/\">对号入座：有这样的女朋友你就偷着乐吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622493/\">各国审美大不同！女子25国风格PS照走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622742/\">英女王亲民访闹市 小伙“胆肥”欲自拍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621653/\">英语学习小调查 分分钟就搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622628/\">淡定帝：美国男子被捅刀从容打电话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621669/\">你健康吗？医生告诉你指甲揭示健康的秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李克强总理在英国智库的演讲"
 }
]