[
 {
  "date": "2016-10-27 19:44", 
  "link": "http://www.hjenglish.com/new/p876411/", 
  "description": "<p style=\"text-align: center;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/27/f3821df4295fea5bc3d111b97c388f91.jpg\" style=\"height: 400px; width: 400px;\" /></p>\n<p>\n\t预测作文一：<br />\n\tDirections: For this part, you are allowed 30 minutes to write a composition on the topic Economic Development and Moral Decline. You　should write at least 150 words and you should base your compositionon the outline (given in Chinese) below:<br />\n\t1.近年来我国经济建设取得了很大成就<br />\n\t2.但与此同时,社会风气随着经济的发展也日益下降<br />\n\t范文:<br />\n\tEconomic Development and Moral Decline These years, the economy in China is advancing by leaps and bounds.With this swift development, people&rsquo;s life is better off and they get much more money to spend. But it&rsquo;s human nature that they want to get even more. Money worship is sweeping across the whole country. With the popular misconception that money is everything, many immoral social phenomena have emerged. One of them is moral decline.<br />\n\tLeaving the theft, robbery aside, corrupt conducts are getting more rampant. For instance, offering and taking bribes is becoming increasingly a social malady in the privileged class. For businessmen, they have a different morality which permits them to willfully produce ineffective or even dangerous products, advertise their products dishonestly. For some richest persons, they get confused about their life. They are occupied with nothing all day long and don&rsquo;t know how to make themselves more satisfied, as a result they take drugs, among many other unlawful practices, to seek fun. They have money, but they have lost their aim in life and can&rsquo;t find happiness.<br />\n\tAm I suggesting that we should discard all the money and go back to　the &ldquo;poor days&rdquo;? No! the wheel of history can&rsquo;t be stopped. But if　moral decline is the inevitable product of the economic development,　we can cerChildren&rsquo;s participation in reality shows<br />\n\ttainly lay down some effective laws to stop the　degeneration. If so, a bright and healthy future is sure to come and　stay with us!<br />\n\t预测作文二：<br />\n\tDirections: For this part, you are allowed 30 minutes to write a short essay on the topic Children&rsquo;s participation in reality shows. You should write at least 120 words but no more than 180 words.<br />\n\t范文：<br />\n\tNowadays, it has become a trend for children to participate in reality shows. However, is it really good for them?<br />\n\tThere are two sides for each coin. On one hand, participating in reality shows is good for children. First, it can make children more courageous and more confident. Second, some shows such as outdoor shows can make children more independent. For example, in some shows, children are required to accomplish some tasks without their parents accompanying them. That is a good way to train the children.<br />\n\tOn the other hand, children&rsquo;s participation in reality shows may cause some disadvantages to them. For instance, children may become vainglorious if they win some fame from the shows. They may tend to pay more attention to undeserved reputation instead of studying hard. They may overlook the importance of working hard.<br />\n\tAs a result, you really need to think carefully before you take your children to reality shows. I personally feel that these shows make the children grow up too fast. Why not just let them be children?</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p876411/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p876411\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749886/\">英语四级听力：超准！听力5大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857774/\">《生活大爆炸》追剧笔记S10E3：这瓶我请</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874615/\">BBC给咱代购取了个洋气的名字：自由零售顾问</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725820/\">爱上新概念英语的正确方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874669/\">Quora精选：你见过最奇葩的密码是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p872844/\">手指长短见天赋：你是运动达人还是记忆天才</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p856860/\">快收下这50个表达心情的常用词 别蓝瘦香菇了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871671/\">慢半拍的老外终于开始集体吐槽《爵迹》了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874697/\">最性感数学老师TED演讲【完整视频+字幕】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级预测作文：经济建设与社会风气和孩子参加真人秀"
 }
]