[
 {
  "date": "2014-11-11 09:38", 
  "link": "http://www.hjenglish.com/new/p638719/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p638719/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br />\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/0aadf39124cf436b89bd6f391f565ce9.png\" style=\"height: 212px; width: 470px;\" /></p>\n<p>\n\tStaying healthy at work isn't always easy. With all your coworkers sneezing and sniffing around you, it may seem impossible. Find out how to avoid the germs with these tips. 在职场，保持身体健康并不是一件容易的事情。尤其是周围的同事都得了重感冒的时候，这就更加不可能了。下面向大家介绍一些远离病灶，健康工作的小提示。</p>\n<h3>\n\tWash Your Hands. Often.勤快的洗手</h3>\n<p>\n\tThis means every time you use the restroom, before you eat, after you sneeze or cough and any other time your hands feel dirty. Also, keep a bottle of hand sanitizer at your desk, for when you can't get to a sink. 每次上完洗手间，进食前，打喷嚏或咳嗽，又或者是在其他你感觉到手很脏的时候，就要去洗手了。同时，在办公桌上备一瓶手部消毒液，这样在你因故无法去洗手的时候就可以用到了。</p>\n<h3>\n\tKeep your workspace clean.保持工作环境清洁卫生</h3>\n<p>\n\tClean your phone, computer keyboard and anything else that you use frequently. Even if you are the only user, germs can live on these objects and you can reinfect yourself. 清洁手机，电脑键盘和其他你经常接触到的物品。尽管你是唯一的使用者，细菌也能在这些物品上生存并使你受到二次感染。</p>\n<h3>\n\t Eat balanced meals every day &ndash; including breakfast!均衡饮食&mdash;&mdash;早餐还是要吃的</h3>\n<p>\n\tMany people are tempted to skip breakfast because it takes too long to eat in the morning or in an (misguided) effort to lose weight. It has been proven that people who eat breakfast are healthier and more likely to remain at a healthy weight. 许多人觉得吃早餐会浪费很多时间或者因为减肥而不吃早餐。不过事实证明，吃早餐的人比不吃早餐的人更健康甚至更能够保持适当的体重。</p>\n<h3>\n\t Avoid coworkers who are sick.同事生病了，能躲则躲</h3>\n<p>\n\tYou would hope that coworkers who are contagious would stay home from work. Unfortunately, this is usually not the case. If they do show up, try to avoid direct contact with them (without being rude, of course). 你很希望生病的同事能够回家休息而不是在这里成为传染体。很不幸的是，这常常与你想的不一样。如果他们仍然坚持带病上班，那么尽量避免与他们有直接的接触（当然是礼貌的）。</p>\n<h3>\n\tDrink AT LEAST 8 glasses of water a day. 每天至少8杯水</h3>\n<p>\n\tSodas and coffee may help you stay awake, but they will also contribute to dehydration. So you need to be sure to drink water also. Just keep a water bottle with you all the time, drink throughout the day and you will probably get what you need. 苏打水和咖啡能够提神，但也会导致身体缺水。所以你要多喝水。随身带着一个水杯，在你需要的时候就能够随时喝水。</p>\n<h3>\n\tTake frequent breaks throughout the day. 工作时间常休息</h3>\n<p>\n\tWhen you are feeling tired or sore, get up and walk around for a few minutes. Or try some of these tips for stretching at your desk. Taking breaks and keeping your body in shape will help you feel better and make you more productive. 当你感到疲倦不舒服的时候，站起来，到处走走，或者做一些伸展运动。短暂的休息能够保持体型优美并使你感觉良好从而更投入工作。</p>\n<h3>\n\t Use your vacation days.利用假期好好充电</h3>\n<p>\n\tIt may feel like there is never a good time to be away from the office, but people who do not take vacations are more likely to be sick. Vacations are a good way to relieve stress, which has been proven to contribute to illness. So even if it is just a few long weekends, use your vacation days and don't take your work with you. 也许人们会认为没有一个合适的时间远离工作去度假，但是经常埋头工作的人往往更容易生病。度假可以让我们更好的释放压力，远离疾病。即使假期只有几个周末，你也得抛开工作好好享受你的假期。</p>\n<h3>\n\tQuit smoking. 戒烟。</h3>\n<p>\n\tIt is pretty common knowledge these days that smoking is bad for your health. Smokers get sick much more frequently than non-smokers. You are also getting less work done if you have to take frequent smoke breaks throughout the day. And no, smoke breaks do not promote productivity like exercise breaks do. Nicotine is a stimulant and actually increases your body's stress level. 吸烟有害健康是人人皆知的常识。吸烟的人往往比不吸烟的人更容易生病。并且如果你吸烟的频率高，你的工作效率就会大打折扣，短暂的吸烟不比短暂的运动给人提高效率。香烟中的尼古丁能够刺激人的大脑而实际上也增加了压力。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p638719/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p638719\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705599/\">2015最值得期待的十部美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705180/\">傲慢与偏见 10大改名换姓的经典名著</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705609/\">谢母校 澳洲女学生拍学士服哺乳照爆红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705102/\">14个看似不靠谱却有效的减肥妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704005/\">美元为何叫1刀 货币名称起源大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705509/\">人工智能大发展 50%职业未来将消失</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705428/\">另一半性格内向？七招爱情保鲜建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场健康丨8条办公室环境里的健康贴士"
 }
]