[
 {
  "date": "2014-11-11 14:09", 
  "link": "http://www.hjenglish.com/new/p629558/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p629558/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br />\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/ddfb9d029a70458681cc47e25163febe.png\" style=\"height: 208px; width: 470px;\" /></p>\n<p>\n\tYou've done everything you can to make your current job work. But, your current job is not working. These are the top ten reasons why you might want to quit your job.尽管您已经极尽所能适应当前的工作，但是，它却不适应你。接下来的十大理由有可能就是您辞职的原因。</p>\n<p>\n\tIf any of these ten situations exist for you at your current job, they are difficult, if not impossible, to solve. You need to look out for your best interests. Your job consumes too many hours of too many days of your life for you to stay where you are - miserable.如果您当前工作中正面临着这十大理由的情况，您觉得它们很困难，甚至不可能解决，您就要根据自己的喜好寻找新的出路了。您的工作浪费您生命中太多的时间了，让您落得如此境地&mdash;&mdash;苦不堪言。</p>\n<p>\n\tNo excuses, now. If these issues exist with your job or your employer, make a plan, conduct a job search, and change jobs. You can transform how you feel about work with the right job for you.现在没有借口了。如果这些矛盾存在于您和您的工作或者您和您的上司之间，那么，您就要制定计划，找下家，换工作。接着您就能够享受合适的工作给您带来前所未有的快乐。</p>\n<p>\n\tTop 10 Reasons to Quit Your Job以下是十大辞职的理由</p>\n<h3>\n\t1.Your company is experiencing a downward spiral, losing customers, losing money, and rumors of possible closure, bankruptcy and failure prevail. 1.公司前途渺茫。您的公司正处于发展的低迷期，顾客和资金流失，甚至外间还流传着各种倒闭，破产的传言，您不得不重新考虑更换工作。</h3>\n<h3>\n\t2.Your relationship with your manager is damaged beyond repair.  2.难以修补的上司与下属关系。</h3>\n<p>\n\tYou have sought help to mend the boss relationship but you know it is too damaged for recovery. (Perhaps you were untrustworthy, missed work on too many days, or the manager acts like an untrustworthy jerk.) Whatever the reason, the relationship is irrecoverably damaged. 尽管您尝试多种方法改善与上司的关系，但是您知道这已是难以修补的了。（也许是因为您难以使上司建立对您的信任，或者您旷工太多天，又或者上司就是一个不轻易相信别人的怪咖。）不管怎样，你们的关系就是无法修补了，辞职吧。</p>\n<h3>\n\t3.Your life situation has changed. 3. 生活条件发生改变。</h3>\n<p>\n\tPerhaps you have married or had a baby, and the salary and benefits no longer support your life needs. You need to move on to better opportunities to support your family. 也许是婚姻或小孩改变了您的生活，使得原本的收入难以继续维持生计了，所以您必须奋发向上寻找更好的发展机会，以获得更高的收入养家糊口。</p>\n<h3>\n\t4.Your values are at odds with the corporate culture.  4.价值观与公司相悖。</h3>\n<p>\n\tPerhaps your company is egalitarian and you believe in assigned parking spots for salaried employees. Your company does annual employee satisfaction surveys and you think these are a waste of time. Your company is hierarchical and you want to influence every aspect of your job. No matter where the clash is occurring, a lack of congruence with the corporate culture will destroy your attitude at work. 在遵循平等主义的公司里，你坚信停车场只为公司职员而设；您觉得公司的年度职员满意度调查是在浪费时间；您试图在注重阶级文化的公司里，影响您工作的方方面面。不管在哪一方面出现缺失，不懂得入乡随俗只会使您的工作态度大打折扣。</p>\n<h3>\n\t5.You've stopped having fun and enjoying your job 5.对工作不再感到兴奋与激情。. </h3>\n<p>\n\tNo matter what changed, when you dread going to work in the morning, it's time to leave your job. 不管工作的哪一方面发生了改变，当您意识到你害怕上班，那么您是时候辞职了。</p>\n<h3>\n\t6.Your company is ethically challenged.  6.道德底线被挑战。</h3>\n<p>\n\tPerhaps, the managers lie to customers about the quality of the products or the day on which product will ship. You become aware that the company is stealing information from competitors. Whatever the issue, don't stay in an organization where your ethics are out of sync. 这有可能是，主管在产品的质量或者产品运送的日期的事情上对客户说谎了，也有可能你意识到公司正在从其它竞争者手中窃取商业信息，等等。不管是什么问题，千万不要再让自己留在一个让道德良心受到煎熬的地方，另谋高就吧。</p>\n<h3>\n\t7.For whatever reason, you have behaved in ways that are considered improper at work.  7.不管出于什么原因，各种因素都显示您不适合这份工作。</h3>\n<p>\n\tYou've missed too many days of work, slacked off on the job, failed to maintain needed skills and just generally developed the reputation of a loser. That reputation, once earned, is unlikely to change, so you might as well move on, while you have the opportunity. 您太多天没有上班了，三天打鱼两天撒网，技术不但没有精进还落得一个失败者的形象。这个形象一旦形成就很难改变，因此您不妨当机会到来时，奋身一跃。</p>\n<h3>\n\t8.You've burned your bridges with your co-workers. 8.与同事的沟通桥梁断裂。</h3>\n<p>\n\tYour group is not getting along in an environment that requires people to work together well. Again, at some point, the reasons don't matter; start fresh in a new job and resolve to not let this situation happen again. 您所在的团队已经不再需要彼此友好相处的氛围了。并且在某种程度上，这些理由都不重要了，重要的是，重新出发，不要在新的工作重蹈覆辙就好了。</p>\n<h3>\n\t9.Your stress level is so high at work that it is affecting your physical or mental health and your relationships with your friends and family.  9.过大的工作压力，影响了身心健康以及和家人朋友的关系。</h3>\n<p>\n\tWatch for the signs of burnout and if they can't be cured, move on. 要注意身体发出的疲倦的信号，如果无法恢复，那就向前进吧。</p>\n<h3>\n\t10.And the top ten reason for leaving your current miserable job - you are unchallenged, need more responsibility, and seek opportunities that just don't exist for you in your current organization.  10.而第十个离开您痛苦的工作的理由则是，你感受不到挑战，你需要一份承担更多的责任的工作，一份拥有更多当前工作没有的机遇的工作</h3>\n<p>\n\tYou've explored the current and potential options, and they are limited. It's time to move on. Ready to quit your job? You can resign from your job in a way that reinforces your professional image and keeps current employer relationships positive. 。虽然您已经发掘过眼前的和潜在的选择，但是它们的前景都很有限。是时候向前进了。准备好辞职了吗？您的辞职，这在某种程度上提升了您的专业形象并保持了与当前上司积极的雇佣关系。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p629558/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p629558\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705599/\">2015最值得期待的十部美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705180/\">傲慢与偏见 10大改名换姓的经典名著</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705609/\">谢母校 澳洲女学生拍学士服哺乳照爆红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704005/\">美元为何叫1刀 货币名称起源大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705102/\">14个看似不靠谱却有效的减肥妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704821/\">囧调查 四成人不在意手机能否接电话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705695/\">沪港通获准实行 每日引资38亿美元</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p431046/\">告别单身从朋友下手 7招将朋友变成恋人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705656/\">新达芬奇密码 解读耶稣曾娶妻生子</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "跳槽丨和你老板说再见的十种情况"
 }
]