[
 {
  "date": "2014-11-11 15:11", 
  "link": "http://www.hjenglish.com/new/p647053/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p647053/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201409/8ff79ce400fa4cc8abf4342cd5ffbb56.jpg\" style=\"color: rgb(34, 34, 34); font-size: 14px; line-height: 1.8em; height: 241px; width: 470px;\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">You've spent the last few months answering help wanted ads, visiting recruiters, and networking. You've sent out your resumes and gone on a bunch of interviews. And now the moment you've been waiting for is here. It's your turn now. You have some job offers to consider. During those long days pounding the pavement, you didn't think making a decision would be this difficult. But this is serious business. The job you take now may be yours for a long time to come. 当你已经从忙碌地查阅招聘广告、观察招募现场和搜寻网络的苦海里解脱出来，当你已经发送过多不胜数的简历并参与了各种各样的面试，那么接下来该做的事情就是等待。好了，现在有几份工作可以让你选择了，但是你从来没有想过，决定选择哪一份工作会如此的困难。但这是一件严肃的事情，因为你选择的工作有可能就是你人生的职业。</span></p>\n<p>\n\tWhat's the most important thing to consider? Is it salary, health benefits, or vacation time? Or could it be the corporate culture or the length or your commute? What about your boss and co-workers -- will working with them be pleasant? As you can see there are a number of factors to take into account and only some are negotiable. You can try to get a higher salary or more vacation time. However, health benefits are often standard packages. The corporate culture isn't going to change for you, and your boss and co-workers aren't going anywhere. 选择工作最重要的因素是什么？是薪酬，保健福利，还是假期？是企业文化，还是工作时间？还是上司和同事&mdash;&mdash;跟他们工作你能感觉到快乐吗？正如这里所提到的，有这么多因素你需要考虑，而且其中仅仅只有某些是可以商量的。例如申请更高的薪水或更长的假期。但是，保健福利却不一定，它通常有特定的标准。另外，企业文化也是不以你的意志为转移的，你还得意识到在工作中你必须要和上司和同事打交道。</p>\n<p>\n\tEvaluating the Offer 请仔细考虑这些因素</p>\n<h3>\n\tSalary 薪酬</h3>\n<p>\n\tEven if money isn't what gives you the most job satisfaction, no one can argue its importance. You need a certain amount of money to pay the bills, for example. Most of us also want to make sure we are being paid what we're worth and what is the going rate for jobs similar to ours. It's important to find out what others are making for related work in the same industry, and in the same geographic region. You can start gathering this information by looking at salary surveys and other occupational information. And don't forget, if other aspects of the job appeal to you, you can try to negotiate the offer. 尽管获得薪水对于你来说不一定是工作中最大的成就感，但它的作用是毋庸置疑的。比如你必须花钱支付生活中的费用。很多人都想获得符合自己预期标准甚至是与工作效率同步提高的薪水，此时你得了解其他同行或同区域相关职业的工资标准。你可以通过工资水平调查和其他就业数据获取相关信息。并且请别忘了，如果你发现这份工作的其他方面让你有所保留，你也可以尝试与该公司商量。</p>\n<h3>\n\tOffice Environment 工作环境</h3>\n<p>\n\tEvery office has a different feel to it. Some feel kind of &quot;dark pin-striped suit&quot; while others feel a little more relaxed. Years ago I interviewed for an internship in a public relations firm. From the second I set foot in the office I knew I wanted to work there. There was a big bubble gum machine in the corner and colorful pictures hung on the walls. A few years later I interviewed for a job at a large investment bank. The office was the complete opposite of the one I just described. I was interviewed in a formally decorated conference room and given a tour of the department I'd be working in. It was brightly lit, yet furnished in dull colors. I was offered and accepted both positions and loved both jobs. As you can see, you can be happy in two totally different environments. You just need to know which environment you'd be unhappy in. 每一间办公室都有其独特的氛围。有的会让人觉得有种&quot;大别针，条纹套装&quot;的紧迫感，但也有的会让人觉得轻松。笔者多年前参与一间公关公司的实习生面试。当我踏进那间公司的那一刻，我就知道，我想在这里工作！在那间办公室里，角落处有一台很大的口香糖售卖机，墙壁上挂着许多色彩缤纷的图片。几年后，我又参与了一间大型投资银行的面试，那儿的情况跟我所描述的公关公司环境大相径庭。我在一个装潢得很正式的会议室里面试，面试后还参观了我即将工作所在的部门。那是一间非常明亮、配着暗色系家具的办公室。但是这两份工作我都欣然接受了。由此可见，你完全可以在两个不同的环境下工作。你只需清楚自己不喜欢的工作环境就足够了。</p>\n<h3>\n\tCorporate Culture 企业文化</h3>\n<p>\n\tDefined by Merriam-Webster as &quot;the set of shared attitudes, values, goals, and practices that characterizes a company or corporation,&quot; corporate culture should be an important factor in your decision whether to accept a job offer. If you value your time away from the office, a company with a corporate culture that encourages late hours may not be for you. Is the potential employer's philosophy &quot;win at all costs?&quot; Is your philosophy &quot;always play clean?&quot; This company isn't for you. Are you an ardent proponent for animal rights? Through your research you learn that one of the company's subsidiaries does animal testing. Although this won't affect the day-to-day activities of your job, it may not be a situation in which you'll feel comfortable. 企业文化的定义，是根据Merriam Webster提出关于&quot;一系列突出公司或企业特点的共同理念，价值观，目标和业务&quot;的概念所建立的。在你决定是否接受工作条件的时候，企业文化是需要考虑到的很重要因素。如果你很珍惜自己的时间想早早下班，那么提倡加班的公司则不能选。如果雇主是为了获取胜利不惜一切代价的人，你只想坚持自己光明正直的原则，那么这间公司也不适合你。如果你是一名热衷于动物保护事业的爱好者，而它的子公司正在利用动物来进行产品测试，也许这对于你的日常工作没多大影响，但是你却会因此而无法释怀。</p>\n<h3>\n\tCommute Time 通勤时间</h3>\n<p>\n\tWhen you're considering a job offer, take into account the length of your commute. What may have seemed like an okay distance to travel for a job interview may begin to wear thin when you have to make that trip twice a day, five days a week, in rush hour traffic. 当你在衡量工作条件是否满意的时候，考虑一下通勤时长吧。可能对于你来说，从家里到面试现场的用时是可以接受的，但是当你在上班高峰期，以一周五天，一天两次的频率往返于公司和家里，这绝对会让你疯掉的。</p>\n<h3>\n\tYour Boss/Co-Workers 上司与同事</h3>\n<p>\n\tI was once being interviewed by the director of an organization and the head of the department I'd be working in. In the middle of the interview the director yelled at the department head. When I was offered the job, I didn't even ask how much, I just said &quot;no thank you.&quot; While I wouldn't have daily contact with the director, I knew I would have enough contact with him to make my life miserable. 笔者曾经被某间公司经理和部门主管面试过，在面试过程中，经理忽然向主管大声吼叫。后来我通过了面试，得到了工作，但是我不敢过问太多，我只简单地说了声&quot;谢谢&quot;。相反，我跟经理没有太多日常的交流，因为我知道如果我太八卦，我将会掉进自己所挖的洞里面。<br />\n\tThe same could be said of co-workers who are difficult to get along with. They may not influence your job, but they will influence the quality of the time you spend at work. Generally an interview will involve a tour of the office. Try to notice if people seem friendly and happy. This may be difficult to ascertain, but it's worth a shot. This is where networking comes in handy. Start calling people on your list of contacts to see if anyone knows something about the company. 同样的情况也会发生在同事之间。同事们也许不会影响你的工作，但会影响你工作的质量。一般来说，正式的面试都会带领大家参观公司的环境。此时你可以观察周围的同事，看看他们是否友好和快乐。也许这是很难确定的事情，但是值得一试。这时候，人际关系该派上用场了。你可以给通讯录上的朋友打电话，询问他们是否知道那间公司的一些事情。<br />\n\tEach of these factors taken alone may not make or break your decision to accept or decline a job offer. When you put them all together, though, you will have the information you need to make an educated choice. And then it will be time to let the potential employer in on your decision. 仅仅考虑这些因素的某一个也许不会改变你的决定。但是当你把它们综合起来思考的话，你就能得到所需的信息了。然后就该考虑未来的老板了。</p>\n<h3>\n\tAccepting or Declining the Offer接受/拒绝条件</h3>\n<p>\n\tWhether you choose to accept or reject a job offer, you must inform the employer who made that offer. This should be done formally, in writing, and if you wish by telephone as well. If your answer is &quot;yes&quot; it's obvious why you'll want to make a good impression with your future employer. But, why is it important to be polite to someone you don't plan to work for? Well, you don't know where your future will take you. You may at some point wind up with that employer as a superior, a colleague, a client, or even your next door neighbor. You certainly don't want to leave a bad impression. 无论你是否接受一份工作，你必须通知给你提出条件的雇主。你必须以书面形式认真地表述清楚，或者你喜欢的话，也可以通过电话来通知他。当然，你的答复是&quot;确定的&quot;肯定能够给你的未来老板留下好的印象。但是，为什么你得礼貌地拒绝不想接受的工作呢？因为你很有可能最终以其他身份遇见他，他有可能成为你的上司，同事，客户，甚至是你的邻居，你可不想因为之前的无礼给他留下坏印象吧？</p>\n\n<br /><center><a href=\"http://www.hjenglish.com/new/p647053/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p647053\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705599/\">2015最值得期待的十部美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705180/\">傲慢与偏见 10大改名换姓的经典名著</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705609/\">谢母校 澳洲女学生拍学士服哺乳照爆红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704005/\">美元为何叫1刀 货币名称起源大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704821/\">囧调查 四成人不在意手机能否接电话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705102/\">14个看似不靠谱却有效的减肥妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705695/\">沪港通获准实行 每日引资38亿美元</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p431046/\">告别单身从朋友下手 7招将朋友变成恋人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705656/\">新达芬奇密码 解读耶稣曾娶妻生子</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "求职丨接offer之前考虑着6个问题"
 }
]