[
 {
  "date": "2014-11-11 16:21", 
  "link": "http://www.hjenglish.com/new/p626845/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p626845/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br />\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/d51f82e06b2a4fc3a662c19742123cba.png\" style=\"height: 181px; width: 470px;\" /></p>\n<p>\n\tTraveling for business is widely misunderstood: To those who don't go often, it sounds like a vacation with a little responsibility &mdash; a break from your regular life, enhanced by free meals, sightseeing, and the opportunity for an out-of-town hook-up. </p>\n<p>\n\t商务旅行常常被人误解：对于那些不经常出差的人来是说，出差听起来像是带点小任务的旅行，是你正常生活的一次小憩。吃饭，观光，去市区外结识更多的人，这一些都用不着你买单。</p>\n<p>\n\tBut those who do it often know that work travel is really just work, but with more organization, more fatigue, and more face-to-face meetings.  但是对于出差是家常便饭的人来说，出差仅仅是工作的一部分。这其中还需要包含认真的规划，许多面对面的会晤，还伴随着更多的疲惫。</p>\n<p>\n\tHere, a few ways to make your life easier when you're on the road for work.  下面的几个贴士可以你的出差生活变得跟轻松。</p>\n<h3>\n\t1. Pre-packing  1. 事先打好包</h3>\n<p>\n\tFor frequent, short-trip travelers, think about keeping a ready-to-go carry-on bag in your closet. A pre-packed bag will keep you from stressful last minute packing, plus you'll be less likely to forget something important, like your phone charger.  对于经常需要短途出差的人来说，应当考虑随时在橱柜里你准备好一个已经预备好一切的背包。把需要的物品预先打包好，免得到最后手忙脚乱。这样做的好处是，你也不太容易忘记一些重要的小东西，比如说手机充电器。</p>\n<p>\n\tIt should contain travel necessities: A fresh shirt, pajamas, tech cords, toiletries (just the stuff hotels don't offer), a change of underthings, pens, a note pad, Altoids, band aids and Advil, and a fold-down umbrella. At the end of each trip, restock and freshen the bag, add a drier sheet to keep the clothes smelling nice, and leave it in your closet.  包里面应该包含一些旅行必备用品：干净的衬衫，睡衣，数据线，化妆用品（只带那些宾馆不提供的），备用的内衣裤，笔，笔记本，薄荷糖，创可贴，镇痛剂，折叠伞。每一次出差结束后都要清理一下包，在包里放一些干燥的纸放在柜子里，这样才不至于让你的包闻起来有骨气怪的味道。</p>\n<p>\n\tThen, when it's time to go, you only need to make day-of, trip specific add-ons. Like your laptop, current reading material, and sunglasses if you're flying somewhere bright.  最后，当你准备出发的时候只需要带上一些其他临时需要的物品。比如笔记本电脑，当下需要阅读的材料。如果有需要，带上墨镜。</p>\n<h3>\n\t2. Protect your tie 2. 保护好你的领带。</h3>\n<p>\n\tGentlemen: A wrinkly tie is business no-no, and a needless hassle to iron. Save yourself the trouble with this trick: Roll your tie pretty tight and slide it inside a tube, like a toilet paper roll, and tuck it with your things.  男士们注意，皱巴巴的领带是商务场合的大忌，但要保持平整有并非难事。你可以这样：把你的领带卷起来放在一个管状的容器里，就像卫生纸的一样，然后再塞到你的行李里。</p>\n<h3>\n\t3. Protect your jewels  3. 保护好你的珠宝</h3>\n<p>\n\tLadies: What's a bigger travel bummer than having to detangle that gold chain necklace that got balled up in a rough little knot at the bottom of your carry-on? To prevent this, string one side through a straw, and lock the clasp. On the same note, if you have multiple rings that could scratch each other, use one of those weekday pill organizers, and put one in each. And keep your earrings together by attaching them through the holes of a good-sized button.  女士们，每当发现一条金项链在你的包底打成一个结的的时候，是不是无比恼火？为了防止这种情况的发生，你可以把项链穿进吸管里面，然后再把锁扣扣上。同样的，如果你有许多戒指，为了防止互相磨损。可以把他们放在小药盒里面，一个小格放一个。用比较大的扣子，把你的耳环扣在上面。</p>\n<h3>\n\t4. Bite the bullet and go elite 4. 咬咬牙，争取特权。</h3>\n<p>\n\tAs the well-traveled basketball player Michael Jordan was once paid a lot of money to say: Just do it. Air travel has gotten pretty grisly over the last decade, and elite membership is a way to soften the edges. You bypass lines and ticket service charges, your seating upgrades are prioritized, and your bags are the first ones delivered at the baggage claim. As with life, travel is about the little things. So if you can go elite, do.  迈克尔乔丹也常出差，他说那句广告语的时候得到了笔巨款：放胆做！（Just do it!）在过去十年里，乘飞机旅行的体验变得越来越糟糕，成为航空公司的精英会员可以缓和这一种状态。你可以避开航线和票务服务费，你在升舱的时候也享有优先权，你在取行李的时候也排在最前。和生活一样，旅行就是那些点点滴滴。所有，如果你能够成为精英会员，那就尽量争取。</p>\n<h3>\n\t5. Beat jet lag 5. 应对时差。</h3>\n<p>\n\tOur friends at Mental Floss compiled a whole list of strategies for avoiding jet lag, including staying hydrated while in-flight boozing, exercising, and making sure your skin sees some sun. If you're traveling at night, maybe also ask your doctor about a sleeping pill to help you adjust your clock. She may say no, but asking can't hurt.  我的朋友总结出了一系列应对时差的策略：在飞机上饮酒，锻炼的时候保持足够的饮水量；确保你的皮肤能见到阳光。如果你需要在晚间乘坐飞机，询问你的医生是否可以开一些安眠药来调整你的生物钟。他有可能不同意，但是无论怎样，还是先问问。</p>\n<h3>\n\t6. Catch up on email 6. 保持邮件畅通。</h3>\n<p>\n\tThose in-flight hours when you're strapped to your seat are the perfect opportunity to catch up on the parts of your worklife you've let slip. For many of us, that's email. Many short flights still don't have Wi-Fi, so cue up 15, 20, or however many emails you can on your laptop before the flight, and take the time to write thoughtful, probably apologetic, replies. Then send them off next time you're connected.  在飞机上的时间是一个处理遗落工作的极好时机。对我们大多数人来说，那就是电子邮件。许多短途的航线都没有无线网络，所以在飞机起飞之前最好你能够处理掉二三十封或者更多你能处理的邮件。在飞机上，你就可以去写一些可能需要长久思考的，比如道歉类信件。然后在下一次有网络的时候，把它们发掉。</p>\n<h3>\n\t7. Pre-book your car  7. 预定好你的车</h3>\n<p>\n\tTaxis are always available at airports, but actually getting in them can be a pain: The lines are often long and exposed to the weather, and the airport fees are always high. Instead, pre-book a car, which, in many towns, is no pricier than taking a cab. There are few better feelings on a business trip &mdash; or in life, probably &mdash; than being greeted by a man in a suit holding a card with your name spelled out in sharpie. 机场里一般都有出租车，但是要能够真正打上的也很不容易。你通常还需要露天的排好长的队，而且机场的费用一般又非常高。其实，你可以预先定好一辆车，在许多城镇，租车不比打的来得贵。</p><br /><center><a href=\"http://www.hjenglish.com/new/p626845/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p626845\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705599/\">2015最值得期待的十部美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705180/\">傲慢与偏见 10大改名换姓的经典名著</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705609/\">谢母校 澳洲女学生拍学士服哺乳照爆红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p431046/\">告别单身从朋友下手 7招将朋友变成恋人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705695/\">沪港通获准实行 每日引资38亿美元</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704005/\">美元为何叫1刀 货币名称起源大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704821/\">囧调查 四成人不在意手机能否接电话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705102/\">14个看似不靠谱却有效的减肥妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "差旅丨7个贴士让出差更轻松"
 }
]