[
 {
  "date": "2017-05-28 11:10", 
  "link": "http://www.hjenglish.com/new/p1156735/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1156735/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/28/4bc0219f593f5f22c9d3ed158ee30fc8.jpg\" /></p>\n<p>\n\tHomo sapiens&nbsp;is a very moody species. Even though sadness and bad moods have always been part of the human experience, we now live in an age that ignores or <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/devalue\" target=\"_blank\">devalues</a> these feelings.智人是一个非常情绪化的物种。尽管悲伤和坏心情一直以来都是我们的一部分，如今我们却总倾向于忽视或贬低这种情感。</p>\n<p>\n\tIt's time to re-assess the role of bad moods in our lives. We should recognise they are a normal, and even a useful and adaptive part of being human, helping us cope with many everyday situations and challenges.现在是时候重新审视我们生命中的坏心情了。我们应该认识到，它们是人之常情，甚至是对我们有帮助的，它还机动性，帮助我们应对日常状况和挑战。</p>\n<p>\n\tA short history of sadness悲伤的历史</p>\n<p>\n\tIn earlier historical times, short spells of feeling sad or moody (known as mild dysphoria) have always been accepted as a normal part of&nbsp;everyday life. 历史上早些时候，短时间的悲伤或郁郁寡欢（通常称为焦虑）都被视为正常生活的一部分。</p>\n<p>\n\tGreek tragedies&nbsp;exposed and trained audiences to accept and deal with inevitable misfortune as a normal part of human life. Shakespeare's tragedies are classics because they echo this theme. And the works of many great artists such as Beethoven and Chopin in music, or Chekhov and Ibsen in literature explore the landscape of sadness, a theme long recognised as instructive and valuable.古希腊悲剧使人们将接受和应对无法避免的灾难视为生活的一部分。莎士比亚的悲剧被视为经典的原因就在于它回应了这一主题。长久以来，悲伤都是机具教育意义富有价值的主题，不论是贝多芬，肖邦这样的音乐家，还是契科夫和易卜生这样的文学家，他们的伟大作品都对悲伤这一领域进行了探索。</p>\n<p>\n\tWhat is the point of sadness?悲伤的好处有哪些？</p>\n<p>\n\tIn fact, the range of human emotions includes many more negative than positive feelings. Negative emotions such as fear, anger, shame or disgust are helpful because they help us recognise, avoid and overcome threatening or dangerous situations.事实上，在人类的一系列情感中，消极情绪占大多数。诸如恐惧，愤怒，羞愧，厌恶等负面情绪都是有益的，因为它们帮助我们认清，避免以及克服危险的境遇。</p>\n<p>\n\tIntense and enduring sadness, such as&nbsp;depression, is obviously a serious and debilitating disorder. However, mild, temporary bad moods may serve an important and useful&nbsp;adaptive purpose, by helping us to cope with everyday challenges and difficult situations.很显然，长时间强烈的悲伤，例如抑郁，是一种严重的紊乱，会使我们虚弱。然而，温和短暂的坏情绪则会通过帮助我们应对每天的挑战和状况，为我们提供重要且有用的机动性目的，</p>\n<p>\n\tThere is now growing evidence that negative moods, like sadness, has psychological benefits.越来越多的证据表明诸如悲伤一类的负面情绪，对人的身体是有益的。</p>\n<p>\n\tFeeling sad or in a bad mood produces a number of benefits:悲伤或者短时间的坏情绪有以下几点好处：</p>\n<p>\n\tbetter memory:&nbsp;In one study, a bad mood (caused by bad weather) resulted in people&nbsp;better remembering&nbsp;the details of a shop they just left. Bad mood can also improve&nbsp;eyewitness memories&nbsp;by reducing the effects of various distractions, like irrelevant, false or misleading information.良好的记忆力：一项研究表明，由恶劣天气引起的坏情绪会使人们更清楚地记得自己刚刚去过的商店。我们通常会受到其他事物的干扰，比如无关的错误的或是误人子弟的信息，负面情绪还会通过消除干扰物的影响来提高人们的视觉记忆。</p>\n<p>\n\tmore accurate judgements:&nbsp;A mild bad mood also reduces some biases and distortions in how people form impressions. For instance, slightly sad judges formed more accurate and reliable impressions about others because they processed details&nbsp;more effectively. We found that bad moods also reduced&nbsp;gullibility&nbsp;and increased scepticism when evaluating urban myths and rumours, and even improved people's ability to more accurately&nbsp;detect deception. People in a mild bad mood are also less likely to rely on simplistic&nbsp;stereotypes.更加敏锐的判断力：相对和缓的坏情绪也会减少人们印象中的偏见和失真之处。处于消极情绪中的人也相对较少地依赖简单的刻板印象。</p>\n<p>\n\tmotivation:&nbsp;Other experiments found that when happy and sad participants were asked to perform a difficult mental task, those in a bad mood tried harder and&nbsp;persevered more. They spent more time on the task, attempted more questions and produced more correct answers.激励作用：还有一些实验表明，处于积极情绪和消极情绪的试验者在处理同一难度的任务时，处于消极中的人会表现得更加努力，坚持得时间也会更久。</p>\n<p>\n\tbetter communication:&nbsp;The more attentive and detailed thinking style promoted by a bad mood can also improve communication. We found people in a sad mood used more effective&nbsp;persuasive arguments&nbsp;to convince others, were better at understanding ambiguous sentences and better communicated when&nbsp;talking.更加有效的沟通：我们发现处于悲伤中的人们会采取更加具说服力的论点来说服他人，能更好地理解模棱两可的语句，在交谈时沟通也会更加顺畅。</p>\n<p>\n\tincreased fairness&nbsp;：Other experiments found that a mild bad mood caused people to pay greater attention to social expectations and norms, and they treated others less selfishly and more&nbsp;fairly.更加公平：实验表明，缓和的坏情绪会使得人们更加关注社会期望和规则，他们对待别人时也会少一些自私，多一些公正。</p>\n<p>\n\tCounteracting the cult of happiness抵制对于快乐的崇拜It is also increasingly recognised that being in a good mood, despite some advantages, is&nbsp;not universally desirable.越来越多的人认识到，尽管保持好心情会带来一些好处，但它并不总是如我们所愿。</p>\n<p>\n\tThese findings suggest the unrelenting pursuit of happiness may often be self-defeating. A more balanced assessment of the costs and benefits of good and bad moods is long overdue.以上研究表明，持续不断地追寻快乐可能会适得其反。更加公正地看待积极情绪和消极情绪的成本和益处才是长久之计。</p>\n<p>\n\t（翻译：进击的Meredith）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1156735/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1156735\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1102686/\">看美剧学口语：“你太强势了！”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1156740/\">90后一代压力空前巨大，应该如何缓解压力？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159120/\">看完《花儿与少年》，我迷上了一个人练口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159093/\">双语美文：艰难，才是生活的常态</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1163630/\">拖延症有哪些好处？居然有好处？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1162686/\">哈佛学位免费送，扎克伯格终于毕业了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1161058/\">怎样扩大英语词汇量？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1161051/\">Quora精选：薪水高有什么坏处？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1163593/\">美国招聘职业撸猫人！还等什么？快投简历！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "囧研究：悲伤有哪些好处？"
 }
]