[
 {
  "date": "2013-08-02 09:00", 
  "link": "http://en.hujiang.com/new/p515077/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/348dcbc860d94419af9be54069fdfc51.jpg\" /></p>\n<p style=\"text-align: center;\">\n\tThe Louisiana Purchase</p>\n<p>\n\tOn April 30, 1803, the area of the United States approximately doubled. Until that time, United States territory had extended from the Atlantic Ocean to the banks of the Mississippi and from the Great Lakes and the St. Lawrence River to the thirty-first parallel. The national land now was expanded westward to include practically all of the area between the Mississippi River and the Rocky Mountains and between the Gulf of Mexico and the Canadian border. On that day, for fifteen million dollars, the United States purchased from France 875,000 square miles of territory. After Robert R. Livingston, an American who represented President Jefferson in France, signed his name to the treaty, he rose, shook hands with James Monroe and Marbois, the Frenchman representing Napoleon and remarked, &quot;We have lived long, but this is the noblest work of our lives. &quot; As we glance backward upon this important event in history, we must agree that the signing of the treaty for the purchase of Louisiana was probably the most important event in Thomas Jefferson's administration. Without the acquisition of this territory, the United States would most probably have not developed into the powerful nation which it is today.</p>\n<p>\n\tWhat Causes Led to Purchase of the Louisiana Territory&nbsp;<span style=\"line-height: 1.8em;\">Until 1763, Louisiana had been a possession of France, but in that year it was given to Spain to repay an old debt. Twenty years later in Paris, the treaty ending the American Revolution was signed between the United States and Great Britain. One of the terms of this treaty was that the western border of the United States was to stretch to the Mississippi River. Immediately settlers and pioneers crossed westward over the Allegheny Mountains to clear the territory and establish farms. Since roads were scarce and difficult to travel, the products of these farmers had to be shipped on the waterways leading to the Mississippi River and then down this great stream to New Orleans. At this port city, the produce was transferred to larger ocean-going vessels and transported to markets on the Eastern Seaboard or to Europe. However, Spain's ownership of both shores of the river for at least two hundred miles north of New Orleans permitted this foreign nation to control the trade moving on the Mississippi. As a monarchy (君主政体) ，the Spanish government distrusted the rising spirit of democracy in the United States, especially the much freer expression of democracy that existed among the western farmers. This distrust of democracy resulted in the desire of the Spanish to deny the use of the great river to any Americans. The reaction was instantaneous (瞬间的) and furious, western farmers raised their voices to protest and the United states sent John Jay to Madrid to discuss this matter. In 1795 this conflict was settled. Spain consented to allow citizens of the United States the right to use the lower Mississippi River and also the &quot;right of deposit&quot; at New Orleans, the right of deposit permitted American farmers, without a duty charge, to remove their products from smaller boats at New Orleans after having navigated down the Mississippi, and then to transfer the agricultural commodities to larger ocean-going vessels.</span></p>\n<p>\n\tFor the succeeding five years this agreement was observed and little conflict existed. On October 1, 1800, however, Spain signed a treaty giving the ownership of the Louisiana territory back to France. The news of this treaty did not reach Jefferson until May of the following year. As soon as he became aware of the change in ownership of the territory, Jefferson realized that this was part of a plan by which Napoleon hoped to establish France as a great power in the New World. Although Napoleon still permitted Spain to remain in control of the port of New Orleans, the future threat to the navigation rights of the western farmers still remained. At any moment, Napoleon might send troops to the &quot;Gateway&quot; and forbid Americans to use it for navigation. This would affect almost forty per cent of the total export trade of the United States. By April 1802 Jefferson's concerns in this matter became even more intense. Napoleon had shipped armed forces to Santo Domingo to suppress the uprising. Once this had been accomplished, the troops were under orders to take possession of Louisiana with its key port city of New Orleans. On the eighteenth of that month the President wrote his now-famous letter to the American Minister to France, Robert R. Livingston.</p>\n<p>\n\tThere is one place on the globe, one single spot, the possessor of which is our natural and habitual enemy. It is New Orleans through which the produce of three eighths of our territory must pass to market. . . it seals the union of two nations who in conjunction can maintain exclusive possession of the ocean. From that moment we must marry ourselves to the British fleet and nation.</p>\n<p>\n\tSeven months later Jefferson learned that the Spanish officials at New Orleans had suspended(暂不实行) the right of deposit. Immediately western&nbsp;<span style=\"line-height: 1.8em;\">farmers protested. Many demanded immediate action. Others pressed for a declaration of war. The Federalists in the East who opposed Jefferson sided with those who wished to declare war, in order to split the ranks of his followers. In January 1803, Congress appropriated two million dollars &quot;to defray (支付) expenses to help improve relations between the United States and foreign nations. &quot; Jefferson asked James Monroe to sail for France to resolve the difficulty. Monroe was instructed to negotiate for the purchase of New Orleans and Florida. He was permitted to offer 50,000,000 francs for this concession of territory. If this offer were refused, then an alternative offer of 37,500,000 francs was to be made for New Orleans alone. A third alternative to be used in the negotiation was to insist upon the permanent right of deposit at New Orleans and navigation along the lower Mississippi. If all three offers were rejected by Napoleon, Monroe and Livingston were instructed to negotiate an alliance with the British Government &quot;not to make any peace with France. &quot;</span></p>\n<p>\n\tWhy Napoleon Sold Louisiana&nbsp;<span style=\"line-height: 1.8em;\">Events favored the United States. Napoleon had transported 35,000 troops to wipe out the rebellion in Santo Domingo, but yellow fever and the rebels did away with most of the French troops. With this disaster Napoleon's visions of expanding in the mainland at New Orleans vanished. He also recognized he inevitability of a conflict with Great Britain. How could he hope to keep Louisiana, thousands of miles away across the Atlantic, as long as Britain was &quot;Empress of the Seas&quot;? The revenue that the sale of Louisiana would bring to&nbsp;</span><span style=\"line-height: 1.8em;\">France was a temptation to Napoleon, whose treasury was almost depleted (消耗). Confronted with so many problems Napoleon quickly arrived at a decision.On April 11, 1803, even before the arrival of Monroe in Paris, Talleyrand proposed that the United States purchase all of the Louisiana territory.Livingston's first offer for this &quot;bargain&quot; was 20, 000, 000 francs, but Talleyrand countered with a demand for 125,000,000. In a brief negotiation both finally compromised on 80,000,000 francs, equivalent to $ 15,000,000 in&nbsp;</span><span style=\"line-height: 1.8em;\">American money. On April 30, 1803, Louisiana became the possession of the United States. Three-fourths of the sum went to France, the balance was reserved to pay the claims of American citizens against France.</span></p>\n<p>\n\t<strong>1.</strong> The passage gives a general description of the reasons for and the effect of the Louisiana purchase.</p>\n<p>\n\t<strong>2. </strong>The purchase of Louisiana helped the U. S. to grow into the powerful nation which it is today.</p>\n<p>\n\t<strong>3. </strong>The Louisiana purchase only expanded the territory of the U. S. .</p>\n<p>\n\t<strong>4.</strong> The rising spirit of democracy in the U. S. was introduced to Spain and France instantaneously.</p>\n<p>\n\t<strong>5.</strong> The purchase of Louisiana was accomplished at a much lower price than originally intended.</p>\n<p>\n\t<strong>6. </strong>Spain was the original possessor of the Louisiana territory.</p>\n<p>\n\t<strong>7. </strong>Livingston's eloquence persuaded Marbois to accept an unreasonably low price for the Louisiana territory.</p>\n<p>\n\t<strong>8. </strong>Louisiana was sold to the U. S, for______francs.</p>\n<p>\n\t<strong>9.</strong> The Federalists in the East of U. S. were in favor of declaring war on Spain because they wished to______of President Jefferson's followers.</p>\n<p>\n\t<strong>10.</strong> When Louisiana was purchased, the export trade moving on the Mississippi accounted for___of the total export trade of the U. S. .</p>\n<p>\n\t答案：1. Y 2. Y 3. N 4. N 5. Y 6. N 7. NG 8. 80,000,000 9. split the ranks 10. 40%</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p515077/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p515077\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519832/\">游客挤爆中国死海 密密麻麻全是人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519635/\">不可能清单：其实你也可以做得到</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517994/\">魔鬼口语1000句（六十九）：重燃热情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518923/\">男士必学：不同颜色西装怎么配皮鞋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518419/\">时尚贴士：怎样穿衣服最显瘦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519952/\">不识货！美国游客吃掉罕见六脚章鱼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518990/\">职场交际七宗罪：教你获得好人缘</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520196/\">苹果用户最虚荣 用安卓的人爱喝酒？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "暑期英语四级阅读模拟练习每日一练(17)"
 }, 
 {
  "date": "2013-08-02 09:00", 
  "link": "http://en.hujiang.com/new/p519090/", 
  "description": "<a href=\"http://en.hujiang.com/new/p519090/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/7f712014ee094e8e9da765d8b82c244a.jpg\" /></p>\n<p>\n\t<span style=\"color: #008000;\"><strong>沪江小编：</strong></span>成功的人都有一个共同点，那就是他们总是能不断地激励自己进取。为了得到你心中那个目标，你也需要给自己来点激励。下面的五个建议会告诉你如何激励自己。</p>\n<p>\n\t<strong>1. Always act with a purpose.</strong><strong>1.做事要有目的性。</strong></p>\n<p>\n\tIf you don't know why you're doing something, you're making that part of your life utterly meaningless. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/string\" target=\"_blank\">String</a> together enough meaningless acts in your life and your entire life will be literally pointless--without a point.如果你不知道你为什么要做某件事，你会让那件事完全失去意义。如果生活中总是充满了无意义的行为，你的整个生活似乎也会变得无意义&mdash;&mdash;没有重点。</p>\n<p>\n\tStarting every action with a review of your purpose, however, puts everything you do into context. Having a purpose for every act keeps you aimed at your life goals rather than cooling your heels.然而，如果你能在做每件事前考虑好你的目的，就能让你做的每件事都互相关联。每件事都有目的性就能让你总是专注于你的目标，而不是停下脚步。</p>\n<p>\n\t<strong>2. Take responsibility for your own results.</strong><strong>2.为你得到的结果负责。</strong></p>\n<p>\n\tMost people <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/misinterpret\" target=\"_blank\">misinterpret</a> this concept. They think it means taking the credit when things go well and taking the blame when things go wrong. But taking responsibility is not about blame or credit; it's about what you do next.大部分人会曲解这句话。他们会觉得这句话的意思是在成功时居功，而在失败时承担过失。然而承担责任的重点并不是过失或者功劳，重点在于之后你要做什么。</p>\n<p>\n\tIf you're responsible for your own results, you take ownership of whatever future that emerges from those results. You continue to move forward towards your goals, even when you encounter <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/setback\" target=\"_blank\">setbacks</a>.如果你对你获得的结果负责，你也会对未来任何由此引发的结果负责。这样你就能持续不断地向你的目标前进，甚至是当你面对挫折的时候。</p>\n<p>\n\t<strong>3. Don't wait for perfection, just do it now!</strong><strong>3.不要坐等完美，而要脚踏实地！</strong></p>\n<p>\n\tPerfectionists are the hugest losers in life because they either expect things to be perfect before they take action or, if they do take action, they can't enjoy whatever happens because it's not the perfect outcome.完美主义者是生活中最大的失败者，因为他们不是在做任何行动前就期待事情变得完美，就是在做事情时不能享受它带来的乐趣，因为总是无法得到完美的结果。</p>\n<p>\n\tThe real joy of achievement doesn't come from what you achieve but from your efforts in trying to achieve it. The only thing that's perfect in this world is that you're perfectly free to take action. Now, as in right now.成就的真正乐趣不在于你获得了什么，而在于你为之付出努力的过程。世界上唯一完美的事情就是你拥有完美的做事情的自由。现在，就在现在。</p>\n<p>\n\t<strong>4. Eat wisely because success takes energy.</strong><strong>4.聪明地选择饮食，因为成功需要能量。</strong></p>\n<p>\n\tI'm not saying you don't eat the occasional donut. However, if you want the energy to act, the energy to achieve your goals, you need to give your body the kind of fuel that can create that energy. And it's not refined sugar.我的意思并不是叫你不要再吃甜甜圈了。然而，假如你需要做事的能量，取得目标的能量，你就应该给你的身体补充哪些能够制造那种能量的燃料。而那一定不是精制糖。</p>\n<p>\n\t<strong>5. Surround yourself with motivated people.</strong><strong>5.和充满动力的人在一起。</strong></p>\n<p>\n\tNumerous scientific studies have shown that the people around you influence your behavior. They define what you consider &quot;normal&quot; and thereby either bring you up (or down) to their level.无数的科学研究表明你周围的人会影响你的行为。他们会决定你如何看待&ldquo;正常&rdquo;，从而会使你提升（或是降低）到他们的同水平。</p>\n<p>\n\tIf you hang around people who are energized, purposeful and committed to making a difference in the world, that's what you'll consider &quot;normal.&quot; Being motivated will stop being something that you do and instead become who you are.如果你总是和那些充满能量，充满动力并且希望给世界创造些不同的人在一起，你就会将此视为&ldquo;正常&rdquo;。激励自己的东西不再是你做的事情，而是你自己。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p519090/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p519090\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519832/\">游客挤爆中国死海 密密麻麻全是人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519635/\">不可能清单：其实你也可以做得到</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517994/\">魔鬼口语1000句（六十九）：重燃热情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518923/\">男士必学：不同颜色西装怎么配皮鞋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518419/\">时尚贴士：怎样穿衣服最显瘦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519952/\">不识货！美国游客吃掉罕见六脚章鱼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518990/\">职场交际七宗罪：教你获得好人缘</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520196/\">苹果用户最虚荣 用安卓的人爱喝酒？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "成功启示录：五招重启你的人生"
 }
]