[
 {
  "date": "2015-03-24 10:00", 
  "link": "http://www.hjenglish.com/new/p723788/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/3a665e5d44904cda995ed54418d8d0a9.jpg\" /></p>\n<p>\n\t解决问题类作文主要是针对某个问题或现象做出解释并说明原因，最后提出相应的解决方案。在此，小编提供了写作此类作文的四种常用模板，仅供参考。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>模板1<br />\n\t</strong></span></p>\n<p>\n\tThe whole society should pay close attention to the problem of ______________. Its results may be ______________________. It will also bring the changes to our society such as ____________________.</p>\n<p>\n\tWhen we think about it, we find three constructive solutions. First, ____________________. Second, ______________________________. And finally, __________________________. Then we will find ______________________________.</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>模板2<br />\n\t</strong></span></p>\n<p>\n\tIt is reported that we are facing__________________________.</p>\n<p>\n\tThere are two basic sources of these problems. One is man-made, for example, ____________________. The other is a natural catastrophe.______________________________.</p>\n<p>\n\tThen how should we _____________________________? One method is ____________________. Or perhaps _____________________is a better way to ________________. In addition, __________________________________________. Only in these ways can we embrace a brighter future.</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>模板3<br />\n\t</strong></span></p>\n<p>\n\tNo doubt, everyone wishes to __________________________. When we discuss this, some fundamental principles should be brought in mind.</p>\n<p>\n\tThe first key factor to solve this problem is _________________________. __________is another key factor __________________________. But the two methods may bring us some side effects, for example, _____________________. Of course, the most effective way to solve the problem is that ____________________________. But the conditions are not yet met.</p>\n<p>\n\tAll in all, the solutions may not bring the perfect result, but as long as we do it with our brains and hands, we will one day solve it.</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>模板4<br />\n\t</strong></span></p>\n<p>\n\tMore and more attention has been focused on the problem of ____________________________.</p>\n<p>\n\tIt brings not only ____________________, but also _______________________. But the most serious result of the problem is _____________________. If the problem is not settled down, _________________________________.</p>\n<p>\n\tThe suggestion we can make to the problem is _____________________________. In that case, __________________________________.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p723788/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p723788\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724407/\">如何精通多国语言 李光耀的5大学习心得</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724374/\">新加坡国父李光耀去世 享年91岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724410/\">世界水日：9个时刻最该喝水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724378/\">平均身高1米7 现代明星都是小矮人?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723278/\">毁男神：高富帅达西先生靠贩卖奴隶赚钱？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630412/\">25个最常弄错含义的单词（1）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703957/\">机票何时买最便宜 起飞8周前的周日</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626558/\">比简单重复更有效的记忆方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724413/\">囧研究: 一日三餐真的好吗？ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724208/\">一饱眼福！这10个国家总是产美女！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016考研英语：写作类型--解决问题型"
 }, 
 {
  "date": "2015-03-24 10:00", 
  "link": "http://www.hjenglish.com/new/p101693/", 
  "description": "<p>\n\t<b>49 EX Why do you think some people are attracted to dangerous sports or other dangerous activities? Use specific reasons and examples to support your answer.</b></p>\n<p>\n\tDangerous sports or activities attract a certain type of person. This person is often a risk taker, an optimist, and a fatalist.</p>\n<p>\n\tPeople who take risks are found both in dangerous sports and business. But it is a special person who takes a risk with his own life as opposed to his money. My father was a risk taker. He put everything he owned into his business, but he stopped playing risky sports like horseback riding and skiing. Once his business was a success and he no longer bad to worry about providing for us, he returned on the age of 60, to the risky sports that he did as a youth.</p>\n<p>\n\tSomeone who plays a dangerous sport must be an optimist. They cannot imagine that anything will happen to them. They never think about breaking their leg while skiing, falling off a cliff while rock climbing, falling on their head while sky diving. They live for the thrill of the moment without a thought to the many things that could go wrong.</p>\n<p>\n\tRock climbers and sports car drivers must be fatalist. They might plan for potential problems, but once they have done everything they can do, the outcome is out of their bands. A motorcyclist when jumps across a narrow canyon will get the fastest, strongest bike available that will carry him or her across the canyon, however, wind conditions or other problems might interfere and the cyclist my fall short of his goal.</p>\n<p>\n\tMany people have the same traits of course. Many of us are risk takers, optimists and fatalists. But I think people who play dangerous sports must have these characteristics in abundance.</p>\n<p>\n\t<b>50 EX Which is more important for success: the natural ability you are born with or hard work? Explain your opinion, using specific reasons and examples.</b></p>\n<p>\n\tWithout a doubt, hard work is a much better predictor of success than natural ability. In my experience, I have seen this at work in sports, school, and work.</p>\n<p>\n\tMany athletes have a natural ability to run the fastest mile or kick the ball the most accurately. Unless they work hard though, they will not be stars. They need to train daily, eat properly, live correctly. It takes hard work to be Number One.</p>\n<p>\n\tAt school, I have seen many very bright students do poorly on exams. They count on their intelligence to get them through. However, unless they do their homework every day, participate in class discussions, and study for exams, they will be the bottoms of the class.</p>\n<p>\n\tMany salespeople can talk with anyone and convince him or her to buy something. They have a natural ability to sell. They must however apply some hard work to this skill. They must learn a lot about their customers, about the product they are selling, and about the market, they must put some effort into the paper work that goes along with the sale. If they don&rsquo;t follow through, the sale will not be made.</p>\n<p>\n\tWhatever the area, whether on the playing field, at school, or on the sales floor, a person must not rely on his natural ability along if he or she wants to succeed. They must work hard to be a success.</p>\n<p>\n\t<b style=\"line-height: 1.8em;\">51 AD Do you agree or disagree with the following statement? Parents or other adult relatives should make important decisions for their older (15 to 18 year-old) teenaged children. Use specific reasons and examples to support your opinion.</b></p>\n<p>\n\tNo one knows me as well as my parents. No one wants the best for me like my parents. It is natural that I should allow my parents to make important decisions for me. I think all older teenagers (15 to 18 year-olds) should take their parents advice on decisions that concern their education, their social life, and their future careers.<br />\n\t&nbsp;<br />\n\tMy parents have always chosen the best schools for me to attend. They have encouraged me to attend special prep classes to make sure that I was well prepared for the exams. They have given me tutors to make sure that I understood my subjects well. When it comes to choosing a college, I will trust my parents to make that decision. They know what they can afford and what will give me a good education.<br />\n\t&nbsp;<br />\n\tWhen I was young, my parents would invite children over to play with me. Over the years, I have become very close to these children. They are like my family. We celebrate holidays and birthdays together. We even go to the mountains together in the summer. My parents do not want me to fall into the wrong crowd. They do not want me to meet and fall in love with someone they do not know. I understand that and I want to make them happy.<br />\n\t&nbsp;<br />\n\tMy father runs a very successful business and my mother is a well-known politician. They are very well connected and they have many friends who would like me to work for them when I finish school. This is a very good arrangement for me.<br />\n\t&nbsp;<br />\n\tIf all children follow their parents&rsquo; wishes, they would probably be happier. Parents only want the best for their children.<br />\n\t&nbsp;<br />\n\t<b>52 PR Some people like to travel with a companion. Other people prefer to travel alone. Which do you prefer? Use specific reasons and examples to support your choice.<br />\n\t</b>&nbsp;<br />\n\tTraveling alone is the only way to travel. If you take someone with you, you take your home with you. When you travel alone, you meet new people, have new experiences, and learn more about yourself.<br />\n\t&nbsp;<br />\n\tWhen I traveled with my friend, I spend all my time with that friend. We eat together and sightsee together. When I travel alone, I spend my time looking for new friends. It is easy to fine other people, either other tourists or locals, to eat with or have a coffee with. When you share meals with strangers, they become friends.<br />\n\t&nbsp;<br />\n\tWhen I travel with a friend, my routine is predictable. We maintain the same schedule that we do at home. When I travel alone, I adopt the rhythm of the place I visit. I might take a nap in the afternoon and eat dinner at 11 pm. I might go to a disco and dance all night.<br />\n\t&nbsp;<br />\n\tWhen I travel with a friend, we know how we will react to things. When I travel alone, each new experience requires a new reaction. If I don&rsquo;t try new things, I won&rsquo;t be able to decide if I like something or not. Shall I ride an ostrich or eat one?<br />\n\t&nbsp;<br />\n\tI think it is always important to do things on your own. You can fine new friends, collect new memories, and adopt different ways of doing things. Isn&rsquo;t that the point of travel?</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p101693/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p101693\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724407/\">如何精通多国语言 李光耀的5大学习心得</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724374/\">新加坡国父李光耀去世 享年91岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724410/\">世界水日：9个时刻最该喝水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724378/\">平均身高1米7 现代明星都是小矮人?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723278/\">毁男神：高富帅达西先生靠贩卖奴隶赚钱？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630412/\">25个最常弄错含义的单词（1）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703957/\">机票何时买最便宜 起飞8周前的周日</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626558/\">比简单重复更有效的记忆方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724413/\">囧研究: 一日三餐真的好吗？ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724208/\">一饱眼福！这10个国家总是产美女！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福范文系列 (Part 13)"
 }
]