[
 {
  "date": "2015-03-24 11:00", 
  "link": "http://www.hjenglish.com/new/p101821/", 
  "description": "<p>\n\t<b>53 PR Some people prefer to get up early in the morning and start the day&rsquo;s work. Others prefer to get up later in the day and work until late at night. Which do you prefer? Use specific reasons and examples to support your choice.</b></p>\n<p>\n\tI prefer sleeping late and staying up late at night. This routine fits my body&rsquo;s rhythm, my work schedule, and my social life.<br />\n\t&nbsp;<br />\n\tI believe in following my body&rsquo;s natural rhythm. My body tells me to sleep until I am ready to get up and go to bed when I am sleepy. This means I never get up early in the morning. My body tells me it likes me to get 8 to 10 hours of sleep a day.<br />\n\t&nbsp;<br />\n\tSleeping late also fits my work schedule. Actually I don&rsquo;t have that much work to do. I can easily finish my work between lunch and dinner. I think that if one works too much, there is not enough time left to enjoy one&rsquo;s self.<br />\n\t&nbsp;<br />\n\tMy active social life is another reason I prefer to sleep late. Who gets up early in the morning to have fun? No one. Anything amusing, such as concerts, dances, parties, dinners, all happen at night. If I got up early in the morning, I would be too tired to enjoy myself in the evening.<br />\n\t&nbsp;<br />\n\tI will maintain this pattern forever I hope. I think it is always important to listen to your body and if your body tells you to stay in bed, you should listen to it. By listening to you body, you will never let work interfere with your social life.</p>\n<p>\n\t<b>54 EX What are the important qualities of a good son or daughter? Have these qualities changed or remained the same over time in your culture? Use specific reasons and examples to support your answer.<br />\n\t</b>&nbsp;<br />\n\tThe qualities of a good son and daughter---obedience, loyalty, respect---have not changed. Any patent will tell you that, like their ancestors, they expect these qualities from their children. However, they do not always get what they expect from their children.</p>\n<p>\n\tParents demand that their sons and daughters, regardless of age, obey them. Even if the children are married and have their own children, they should still do whatever their parents ask of them. At last, that&rsquo;s the way it was. Now, children tend to obey their parents until the children are of college age. Then they feel they are adult enough and can make their own decisions even if these decisions are against the parent&rsquo;s wishes.<br />\n\t&nbsp;<br />\n\tParents also expect loyalty from their children. If there was a dispute in the neighborhood or between families, the parents would expect their children to side with their own family. This quality is probably still very common. Most children today will support their family against others.<br />\n\t&nbsp;<br />\n\tParents, of course, demand respect. As people become more mobile, and introduced to non-traditional ways of doing things, this quality may not endure. Parents are sometimes viewed as old-fashioned. Children don&rsquo;t think their parents can appreciate the way life really is. They think their parents are too old to understand. They lose respect for their parents.<br />\n\t&nbsp;<br />\n\tObedience, loyalty, and respect are virtues that are being challenged today. We may not obey our parents, give them the loyalty or respect they wish or deserve, but I hope my children obey me, are loyal to me, and respect me.</p>\n<p>\n\t<b style=\"line-height: 1.8em;\">55 PR Some people prefer to work for a large company. Others prefer to work for a small company. Which would you prefer? Use specific reasons and details to support your choice.</b></p>\n<a href=\"http://www.hjenglish.com/new/p101821/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p101821/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p101821\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724407/\">如何精通多国语言 李光耀的5大学习心得</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724374/\">新加坡国父李光耀去世 享年91岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724410/\">世界水日：9个时刻最该喝水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724378/\">平均身高1米7 现代明星都是小矮人?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630412/\">25个最常弄错含义的单词（1）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703957/\">机票何时买最便宜 起飞8周前的周日</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724413/\">囧研究: 一日三餐真的好吗？ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723278/\">毁男神：高富帅达西先生靠贩卖奴隶赚钱？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724433/\">英版知乎:你读过最深刻的格言是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626558/\">比简单重复更有效的记忆方法</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福范文系列 (Part 14)"
 }
]