[
 {
  "date": "2015-03-24 12:00", 
  "link": "http://www.hjenglish.com/new/p723926/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/391ac1f92b1b40e28e894db5c8ff075a.jpg\" /></p>\n<p>\n\t考研公共课中，数学是被最多考生视作是的第一难关。现在许多同学已经开始投入到数学复习中，但是却对怎样合理安排复习计划、把握复习重点、复习使用的教材以及复习方法等多方面的问题都有诸多疑惑。所以，小编在此提醒备战2016的考生，务必从现在开始踏实稳固做好下面四件事情，方可打下坚实稳固的基础：</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>一、明确基础阶段的主要任务和目标</strong></span></p>\n<p>\n\t基础阶段从现在开始持续到到暑期，建议基础再差的同学也要努力在8月之前完成基础阶段的复习。这一阶段主要任务是依据最新考试大纲的要求，系统梳理考纲中涉及的知识点，熟练掌握基本概念、定理、公式及常用结论等，为后期的强化及冲刺复习打下牢固基础。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>二、考纲为基，教材为本，脚踏实地</strong></span></p>\n<p>\n\t许多同学在刚开始的时候容易走入一种误区，就是我要准备复习数学了，我就要把大学里学过的高数、线代、概率所有的内容完整细致地细细梳理一遍，直到没有一点点不懂、不精通的地方为止。其实这样也会在无形中浪费一些时间，因为考纲中对数学一、数学二、数学三各自给出了明确的范围和要求，有些章节的部分内容甚至整个章节在考试中是不会涉及的。明确目标是提高效率的第一步，同学们一定要首先明确考纲中给出的范围和要求到底是怎样的，然后再针对性地展开复习。复习的时候要把教材中的相关内容再重新认真温习，吃透基本的概念、原理，将常用的公式、结论转变为自己的东西，经常在脑海中回想一下各个知识要点之前有怎样的内在关系，哪些是关键要素，不轻易放过知识上的疑点和问题，做到稳固扎实。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>三、抓住重点，与做题有机结合</strong></span></p>\n<p>\n\t考纲中对各个考点的要求也存在差异，有些知识点只是要求简单了解，而一些知识点则要求深入理解熟练掌握，因此把握重点也是提高效率的必要环节。在考试中经常考查的知识点上多下工夫，必能达到事半功倍的效果。对于一些基础稍差的同学来说，还可以通过听取老师的一些考研数学导学教程进一步加强复习效果。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>四、成功的复习必备&ldquo;两本&rdquo;<br />\n\t</strong></span></p>\n<p>\n\t小编建议同学们从复习初期就开始为自己准备两个笔记本，一本用于专门整理自己在复习当中遇到过的不懂的知识点，并且将一些容易出错、容易发生混淆的概念、公式、定理内容记录在笔记本上，定期拿出来看一下，定会留下非常深刻的印象，避免遗忘出错；另一本用来整理错题，同学们在复习全程中会遇到许多许多不同类型的题目，对自己曾经不会做的、做错了的题目不要看过标准答案后就轻易放过，应当及时地把它们整理一下，在正确解答过程的后面简单标注一下自己出错的原因、不会做的症结，以后再回头看的时候一定会起到很大的帮助，这也是循序渐进稳步提高解题能力的关键环节。</p>\n<p>\n\t考研数学的复习虽然艰难，但是只要按部就班做好上述四件事情，你会发现复习越来越轻松，对自己也越来越有自信，最终的胜利也一定非你莫属！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p723926/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p723926\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724407/\">如何精通多国语言 李光耀的5大学习心得</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724410/\">世界水日：9个时刻最该喝水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724374/\">新加坡国父李光耀去世 享年91岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724378/\">平均身高1米7 现代明星都是小矮人?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630412/\">25个最常弄错含义的单词（1）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724413/\">囧研究: 一日三餐真的好吗？ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724433/\">英版知乎:你读过最深刻的格言是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703957/\">机票何时买最便宜 起飞8周前的周日</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723278/\">毁男神：高富帅达西先生靠贩卖奴隶赚钱？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724088/\">学生数学差 英国教育部引进中国教师</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016考研数学 基础期要做好的事"
 }, 
 {
  "date": "2015-03-24 12:00", 
  "link": "http://www.hjenglish.com/new/p101829/", 
  "description": "<p>\n\t<b>57 AD Do you agree or disagree with the following statement? Face-to-face communication is better than other types of communication, such as letters, email, or telephone calls. Use specific reasons and details to support your answer.<br />\n\t</b>&nbsp;<br />\n\tI would have to agree that face-to-face communication is the best type of communication. Face-to-face communication can eliminate misunderstandings immediately, cement relationships, and encourage continued interaction.<br />\n\t&nbsp;<br />\n\tIf you are talking to someone directly, you can see right away if they don&rsquo;t understand you. A person&rsquo;s body language will tell you they disagree or don&rsquo;t follow your line of thought. You can repeat yourself or paraphrase your argument. If you had sent an e-mail, the person may have misinterpreted what you wanted to say. He or she could be insulted and you would have to waste time explaining yourself in another e-mail.<br />\n\t&nbsp;<br />\n\tWhen you talk face-to-face, you communicate with more than words. You communicate with your eyes and your hands. You communicate with your whole body. People can sense that you really want to communicate with them. This energy bonds people together. Your relationship with a person can grow much stronger when you communicate in person.<br />\n\t&nbsp;<br />\n\tFace-to-face encounters tend to go on longer than other forms of communication. An e-mail lasts a second; a telephone call, a few minutes. However, when you meet face-to-face, you&rsquo;ve made an effort to meet with the person, and the person has made an effort to meet with you. You will probably spend longer together talking. The longer you talk, the more you say. The more you say, the stronger your relationship will be.<br />\n\t&nbsp;<br />\n\tIn summary, if you want to establish a relationship with another human being, the best way is talking face-to-face. When you communicate directly, you can avoid misunderstandings that may occur in writing. You can communicate on levels other than just words and you can spend more time doing it.&nbsp;&nbsp;<br />\n\t&nbsp;<br />\n\t<b>58 PR Some people like to do only what they already do well. Other people prefer to try new things and take risks. Which do you prefer? Use specific reasons and examples to support your choice.<br />\n\t</b>&nbsp;<br />\n\tI am not a risk taker. I like to do just those that I am proficient at. I have learned that it is better to focus my attention, do one thing and do it well, and not try anything new.<br />\n\t&nbsp;<br />\n\tWhen I was younger, I was always experimenting with a lot of different things. First I wanted to be a dress designer so I studied drawing. I couldn&rsquo;t&rsquo;t draw so I decided to be a historian. That suited me perfectly since all I had to do was sit in a library and read. I learned to focus my attention on one subject.<br />\n\t&nbsp;<br />\n\tI am a very good reader and history is very interesting to me. I decided not to read any other subject. I only read history books. I even focused my attention on Chinese history. I only read history books on Chinese history. I do one thing and I do it well.<br />\n\t&nbsp;<br />\n\tI don&rsquo;t like to try anything new. If I read things in another area, I don&rsquo;t do well. I don&rsquo;t understand American history or English history. The names are confusing and the stories not interesting to me. I don&rsquo;t want to learn about anything else. Chinese history is my subject.<br />\n\t&nbsp;<br />\n\tI may seem a bit stubborn, but I have learned what makes me happy. I don&rsquo;t like to take a risk with new things. I like to focus my attention on one subject, do it well, and not try anything new.&nbsp;&nbsp;</p>\n<p>\n\t<b style=\"line-height: 1.8em;\">60 MA What change would make your hometown more appealing to people your age? Use specific reasons and examples to support your opinion.</b><b>59 EX Some people believe that success in life comes from taking risk or chance. Others believe that success results from careful planning. In your opinion, what does success come from? Use specific reasons and examples to support your answer.<br />\n\t</b>&nbsp;<br />\n\tNothing ventured. Nothing gained. If our great explorers and scientists did not live by this creed, where would we be? I think that we must all take risks in our lives, but these must be calculated risks. Like the great thinkers of our time, we must plan carefully, seize all opportunities, and reevaluate our plans.<br />\n\t&nbsp;<br />\n\tThere is no such thing as a chance occurrence. Columbus in his search for the Indies drew maps, plotted his route carefully, and set out. Madam Curie worked diligently in her laboratory recording every aspect of her experiments. You need to have a careful plan so you can measure your success.<br />\n\t&nbsp;<br />\n\tEven with a careful plan, changes occur. Columbus was looking for the Indies, but ended up in the Caribbean. Lewis and Clark were looking for a river passage west, but discovered much more. You have to be ready to take advantage of new things as they occur.<br />\n\t&nbsp;<br />\n\tWhen things go against plan, you must be ready to change direction. Columbus didn&rsquo;t bring back spices from the East Indies, he brought back gold from the West Indies. It is important to see the positive side of things. Make your mistakes work for you.<br />\n\t&nbsp;<br />\n\tYou will never succeed in life if you don&rsquo;t take chance. But before you start, you must plan carefully so you are ready to take advantage of every opportunity and turn mistakes to your advantage.</p>\n<p>\n\t&nbsp;<br />\n\tI think that people my age would like to have a place to go after school. They could go there to socialize, have meetings, and just relax.<br />\n\t&nbsp;<br />\n\tIn my town, there are a few tea houses, but these are reserved for our fathers and their friends. Teenagers do not go there unless it&rsquo;s to carry message to their fathers. We need a place where we can meet after school to talk about school and other subjects that interest us.<br />\n\t&nbsp;<br />\n\tAt our own tea house, we could also have meetings. Those would be like club meetings. We could have a debating society, a poetry reading group, or a political club. We could meet after school one night a week and have our meetings.<br />\n\t&nbsp;<br />\n\tWe need a place where we could just relax away from our family. Our home life is very hectic; there are a lot of younger children making a lot of noise in the evening. We need a quiet place to study, read the paper, or just sit.<br />\n\t&nbsp;<br />\n\tIf our town had a tea house reserved for teenagers, it would be good for our parents since they would always know where we were. They would know that we were just socializing, or meeting, or just relaxing with our friends.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p101829/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p101829\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724407/\">如何精通多国语言 李光耀的5大学习心得</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724410/\">世界水日：9个时刻最该喝水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724374/\">新加坡国父李光耀去世 享年91岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724378/\">平均身高1米7 现代明星都是小矮人?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630412/\">25个最常弄错含义的单词（1）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724413/\">囧研究: 一日三餐真的好吗？ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724433/\">英版知乎:你读过最深刻的格言是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703957/\">机票何时买最便宜 起飞8周前的周日</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723278/\">毁男神：高富帅达西先生靠贩卖奴隶赚钱？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724088/\">学生数学差 英国教育部引进中国教师</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福范文系列 (Part 15)"
 }
]