[
 {
  "date": "2015-03-24 13:00", 
  "link": "http://www.hjenglish.com/new/p102014/", 
  "description": "<p>\n\t<b>61 AD Do you agree or disagree with the following statement? The most important aspect of a job is the money a person earns. Use specific reasons and examples to support your answer.</b></p>\n<p>\n\tYes. Yes. Yes. The most important aspect of a job is the money a person earns. When I get a job. I want to earn a lot of money. If I earn a lot of money, people will know I am successful, smart, and a good candidate for marriage.<br />\n\t&nbsp;&nbsp;<br />\n\tMoney equals success. If I earn a lot of money, I can wear nice clothes, get a big car, buy my parents a nice apartment, and spend a lot of money on my friends. Everyone will know I am rich and very successful.<br />\n\t&nbsp;&nbsp;<br />\n\tEarning a lot of money will show people how smart I am, Everyone knows you can't be stupid and earn a lot of money. Who will trust someone stupid to do a job?<br />\n\t&nbsp;<br />\n\tWhen I earn a lot of money, my mother will be able to find me a good wife. She will be able to tell everyone what an important job I have. It will make it easy for her to find someone for me since all girls want to marry a rich man.<br />\n\t&nbsp;<br />\n\tI don't care what kind of work I do as long as I earn a lot of money. That's the most important thing for me. Having a well paying job will show everyone that I am successful, smart, and a good catch!</p>\n<p>\n\t<b>62 AD Do you agree or disagree with the following statement? One should never judge a person&nbsp; by external appearances. Use specific reasons and details to support your answer.</b></p>\n<p>\n\tIn most cases, one should never judge a person by external appearances. Sometimes when I walk down the street at night, I avoid people who are acting tough and loud, but in general, I prefer to reserve judgment until I get to know someone. Judging someone by external appearance can be deceptive. Judgments based on external appearances prevent you from getting to know a person reinforce stereotypes, and are superficial and limiting.<br />\n\t&nbsp;&nbsp;<br />\n\tIn high school, I stayed away from students who were called the &quot;bad students&quot; because they dressed a certain way. I wanted nothing to do with them. I later had the chance to meet one of these &quot;bad students&quot; because of our mothers, we started talking and I realized that we had a lot in common. My impression of him was very different once I got to know him.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tIf you form an opinion of someone based on stereotypes, you risk never getting to know someone who is different. You may are be missing out on an opportunity to make a good friend. In addition, you are reinforcing that stereotype by believing it without given the person a chance. If you take the time to get to know the person, you might become friends.<br />\n\t&nbsp;&nbsp;<br />\n\tJudging people by external appearance is superficial and often unfair. After all, you don't know what circumstances the person might be facing or who the person really is. Perhaps the person comes from a less fortunate family than you and cannot afford the kind of stylish clothes your friends wear. However, that does not mean the person is less intelligent or interesting than you are.<br />\n\t&nbsp;&nbsp;<br />\n\tPeople should not be naive about new people they meet, but should take time to get to know them. External appearance often does not tell us anything about a person. Judging someone by their appearance is misleading, reinforces stereotypes, and is limiting. Doing so could prevent you from making a true friend.</p>\n<p>\n\t<b style=\"line-height: 1.8em;\">63 AD Do you agree or disagree with the following statement? A person should never make an&nbsp; important decision alone. Use specific reasons and examples to support your answer.</b></p>\n<a href=\"http://www.hjenglish.com/new/p102014/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p102014/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p102014\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724407/\">如何精通多国语言 李光耀的5大学习心得</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724410/\">世界水日：9个时刻最该喝水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724374/\">新加坡国父李光耀去世 享年91岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724378/\">平均身高1米7 现代明星都是小矮人?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630412/\">25个最常弄错含义的单词（1）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724413/\">囧研究: 一日三餐真的好吗？ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724433/\">英版知乎:你读过最深刻的格言是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703957/\">机票何时买最便宜 起飞8周前的周日</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723278/\">毁男神：高富帅达西先生靠贩卖奴隶赚钱？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724088/\">学生数学差 英国教育部引进中国教师</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福范文系列 (Part 16)"
 }
]