[
 {
  "date": "2013-10-27 09:00", 
  "link": "http://en.hujiang.com/new/p540688/", 
  "description": "<a href=\"http://en.hujiang.com/new/p540688/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/8697dd2af8294084967329aa072a61de.jpg\" /></p>\n<p>\n\tHave you ever witnessed somebody who is so confident and fluent in conversations that it&rsquo;s actually really impressive? How do they do it? 你是否遇过自信满满、谈笑风生的社交达人，给人印象尤为深刻？他们是怎么做到的呢？</p>\n<p>\n\tWe all know people who are beloved by everyone and seem able to make friends wherever they go. Some regard them with admiration tinged with a bit of envy, then shrug their shoulders and figure those people are just born with that special &ldquo;something&rdquo;. It might be surprising to learn that being popular is a skill that can be learned like any other.我们都遇到过人见人爱的家伙，他们到哪儿似乎都能交上朋友。有人对他们既羡慕又嫉妒，最后耸耸肩觉得他们或许天生就有&ldquo;万人迷&rdquo;的本领。其实，&ldquo;人见人爱&rdquo;也是一种可以学习的技能哦！</p>\n<p>\n\tJust as you wouldn&rsquo;t expect to wake up one morning knowing how to play the piano, the key to success in making friends is setting goals and developing a game plan. Use these seven tips as the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/framework\" target=\"_blank\">framework</a> on which you build your skill set.就像你不可能一觉醒来就变成钢琴高手一样，交朋友也需要设定目标、循序渐进。请参考以下7个贴士，训练自己成为社交达人吧！</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">1. Be interested, not interesting</span><span style=\"line-height: 1.8em;\">关注他人，而非以自我为中心</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">A widespr</span><span style=\"line-height: 1.8em;\">ead <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/misconception\" target=\"_blank\">misconception</a> is that popular people are the ones talking about their latest promotion or exciting vacation they took or wild party they attended. Hearing the occasional interesting story is fine, but most people become bored or resentful listening to these blow-by-blow accounts. It&rsquo;s far more effective to take a genuine interest in the lives of others and get them talking about themselves. And remember that no word sounds as magical as one&rsquo;s own name. Addressing people by name makes them feel special.</span><span style=\"line-height: 1.8em;\">常见的错误想法是：受欢迎的人总在谈论自己最新升职、快乐假期或热辣派对。偶尔听听有趣故事也还不错，但若一直听别人呱啦炫耀，多数人会感到厌烦抵触。更有效的办法是：真正对他人生活感兴趣，多让别人开口讲话。而且请记住：世上最美好的词就是自己的名字。所以，常称呼他人姓名，让他们觉得自己特别。</span></p>\n<p>\n\t<strong>2. Be positive &ndash; but not too positive积极乐观，但也别做过头</strong></p>\n<p>\n\tThink about people you&rsquo;ve known who expect the worst from everyone and everything and aren&rsquo;t shy about speaking up. Not much fun to be around, are they? This doesn&rsquo;t mean you have to be constantly spreading false rays of sunshine. That&rsquo;s nearly as annoying as eternal <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pessimism\" target=\"_blank\">pessimism</a>. Have a clear-eyed and honest attitude and people will come to value your opinions as trustworthy.想想身边那些口无遮拦的家伙，总是扫人兴搅浑局，真没趣，是吧？你无须总是假装给点阳光就灿烂，这种做法和无休止的悲观一样惹人厌烦。保持镇定诚恳，别人自然会信赖你。</p>\n<p>\n\t<strong>3. Be charitable to others善待他人</strong></p>\n<p>\n\tGossiping about friends and co-workers may gain you an audience, but it&rsquo;s superficial and temporary. Those who indulge their pettier instincts trashing others aren&rsquo;t the ones you want in your circle. Eventually even those people will realize that you&rsquo;re just as likely to be talking about them in the same way and they&rsquo;ll steer clear. It also translates as weakness and insecurity, trying to build yourself up by tearing others down. Take the high road and you&rsquo;ll be seen as fair-minded.背后议论朋友和同事虽能赢得同盟，但却非常肤浅短暂。相信你也不喜欢和爱八卦的人做朋友。最后这些人甚至会发现，他们自己也会这样被人八卦，只好灰溜溜避开。八卦其实是一种软弱和不安的表现，八卦的人试图通过诋毁他人来膨胀自己。正直做人，别人会认为你比较公正。</p>\n<p>\n\t<strong>4. Be helpful and dependable帮助他人，值得信赖</strong></p>\n<p>\n\tIf someone you know needs assistance that you&rsquo;re able to provide with a minimum of inconvenience, offer it. The key term here is &ldquo;minimum of inconvenience&rdquo;. Doing favors for others that involve more time and trouble than they would for the person themselves comes across as desperation. Giving aid when you&rsquo;re truly in a position to do so communicates a sincere interest in the welfare of others. As a side note, be sure to follow up on any commitments you make. The damage to your reputation is doubly harsh if people can&rsquo;t count on your word.如果身边有人向你求助，而你又确实方便帮忙，那就帮吧。当然，前提是这没有给你造成&ldquo;一丁点不便&rdquo;。同样的困境，帮助他人要耗费更多时间和精力。若你真的方便帮忙，对他人而言，那就是诚挚的关怀。另外，帮完后别忘了关注后续进展。要是没能帮成，那你的名誉可就岌岌可危了。</p>\n<p>\n\t<strong>5. Be a &ldquo;matchmaker&rdquo;做&ldquo;媒人&rdquo;</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">If you&rsquo;re heading to the movies with a friend, invite another film-loving pal to come along. Love sports?</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Assemble\" target=\"_blank\">Assemble</a><span style=\"line-height: 1.8em;\">&nbsp;a group to attend the big game. Spearhead gatherings at your home or a fun venue such as a wine bar, inviting at least a few people who are new to the group. Keeping your social network interconnected has a circular effect where you&rsquo;re perceived as having many friends, thereby gaining you even more. Don&rsquo;t forget your manners during impromptu meetings, either. When out with a friend, many people make the mistake of failing to introduce them to others they may encounter. By doing so you run the risk of coming off as socially inept at best and rude or uncaring at worst.</span><span style=\"line-height: 1.8em;\">跟朋友去看电影时，顺便叫上其他爱看电影的朋友。喜欢运动？那就叫上一帮人组织一场比赛吧。主动请人来家里小聚，或去酒吧找找乐子，每次在圈子里介绍几个新人。保持自己的社交圈活络具有循环效应：别人会认为你有很多朋友，结果你也确实交上越来越多的朋友。当然，重要聚会上一定要举止得体。和朋友外出时，很多人都会犯错，不把朋友介绍给遇到的人，结果情况好的话，会被人看作&ldquo;社交无能&rdquo;，刻薄点的话，会被认为&ldquo;粗鲁无礼&rdquo;。</span></p>\n<p>\n\t<strong>6. Be your (best) self做（最好的）自己</strong></p>\n<p>\n\tYes, it&rsquo;s a cliche you&rsquo;ve heard a million and one times, but ideas become cliches by standing the test of time. Insincerity is a huge turn-off and no matter how great of an actor you are, the pretense will catch up with you. The most attractive people, both physically and mentally, are the ones who are clearly comfortable in their own skin. Accepting and embracing your own unique qualities radiates a healthy confidence that&rsquo;s magnetic to others.没错，这已是说过无数次的陈词滥调了，但别忘了：陈词滥调好歹也经得起时间考验。虚伪非常惹人讨厌，而且不管你装得多么像模像样，总有一天会被拆穿。外貌和心灵上最有魅力的人，往往都是坚持自我的人。接受并拥抱自己独特的个性也说明你很自信，而自信总能吸引他人。</p>\n<p>\n\t<strong>7. Be self-aware有自知之明</strong></p>\n<p>\n\tPeriodically step outside yourself to evaluate how you come across to others. Don&rsquo;t mistake this for being overly concerned with their opinions of you. Taking stock of the image you project shows a healthy respect for yourself as well as for them. Another factor to consider is your body language. You may not even realize that you&rsquo;re wearing a perpetual frown or creating a stand-offish posture with crossed arms and lack of eye contact. It&rsquo;s a simple concept, but it can make a big difference with how comfortable people feel around you.常从局外人角度反省自己和他人的关系。这并不表示你太介意他人对你的看法。反省自己的形象说明你尊重自己和他人。另外，你还应注意自己的肢体语言。或许你一直没发现，自己常常皱着眉头、胳膊交叉抱胸、少有眼神接触。肢体语言并不难懂，却很能影响他人对你的感觉。</p>\n<p>\n\tAs you work on developing your social skills, keep in mind that these tips center around the saying, &ldquo;To have a friend, be a friend.&rdquo; If you let that advice guide your actions, you&rsquo;ll develop that charisma that makes people want to be around you while also staying true to your own values and principles.当你努力培养社交技能时，请记住：这些建议都是为了&ldquo;交朋友&rdquo;。如果你听从建议并采取行动，不仅能拥有人见人爱的魅力，还能同时保持自己的价值和原则。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p540688/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p540688\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540458/\">双11\"心动拾课\"：精品公开课抢先看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541136/\">澳洲土豪金：黄金厕纸每卷卖800万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541162/\">乔治王子洗礼官方照 历史性全家福</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540717/\">10大原因告诉你 你其实很有魅力！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540676/\">快乐很简单：会让你很开心的14件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538040/\">魔鬼口语1000句（83）：她脾气不好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539331/\">爱生活爱自己：善待自己的15种方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540682/\">熊孩子数学连年挂科 考得C后老爸喜极而泣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p105803/\">【教程】手把手教你下载沪江英语资料</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "社会大课堂：社交达人的7个秘密"
 }, 
 {
  "date": "2013-10-27 09:00", 
  "link": "http://en.hujiang.com/new/p529741/", 
  "description": "<a href=\"http://en.hujiang.com/new/p529741/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/f7f7ec5b9d3f4c69babb6744d21ddd3f.jpg\" /></p>\n<p>\n\tSundays aren&rsquo;t just for rest and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/recuperation\" target=\"_blank\">recuperation</a>. When used wisely, they&rsquo;re actually the perfect way to start your week with a bang.周日不仅仅是用来休息和恢复的。如果安排得当，它们实际能以完美的方式来开始新的一周。</p>\n<p>\n\tMondays often feel like a catch-up day from the weekend. There&rsquo;s usually a full inbox and things that need your immediate attention as soon as you walk into the office. To avoid this productivity-killing situation, I schedule some time for work every Sunday to get my week started with a clean slate.周一往往感觉是从周末赶过来的。你一走进办公室，就有满满一收件箱的邮件和事情需要你立刻处理。要想避免这种效率低下的情况，每周日我都安排一些时间，让新的一周重新开始。</p>\n<p>\n\tIt&rsquo;s up to you how long you choose to work on Sunday. But If you&rsquo;re looking to get more done on Monday and use that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/momentum\" target=\"_blank\">momentum</a> to power your week, here are a few thing to accomplish:周日工作多长时间取决于你自己。但如果你想在周一做更多的工作，用那种势头来让你的一周充满动力，下面是你要做的几件事情。</p>\n<p>\n\t<strong>Tackle Your Inbox处理一下收件箱</strong></p>\n<p>\n\tIf you&rsquo;re like me, you know that managing your post-weekend inbox can take up your entire morning. Save your Monday mornings for more meaningful projects and dive into your inbox on Sunday evenings. Set aside time to sort, read, and answer the emails you&rsquo;ve received since Friday. You can also draft and send anything that needs taken care of first thing Monday.如果你和我一样，你就知道周末过后检查收件箱会占据你一早晨的时间。把周一的早晨留给更有意义的项目，在周日晚上查看一下收件箱。留出时间来分类、阅读和回复从周五开始收到的电子邮件。你也可以起草和发送需要在周一第一时间考虑的内容。</p>\n<p>\n\t<strong>Plan For The Week Ahead提前为下周做计划</strong></p>\n<p>\n\tDon&rsquo;t wait until you roll out of bed on Monday to take a look at your calendar. Spend time on Sunday planning for what&rsquo;s to come the next day and even in the week ahead. This could mean organizing things for a project, doing some research, or even preparing your to-do list for the next day.不要等到周一从床上爬起来时才去看日历。周日拿出一些时间为周一甚至下周的事情做一下计划。这可以是为一个项目组织一些内容、做一些研究、甚至准备第二天的待办事项清单。</p>\n<p>\n\t<strong>Knock out Monday&rsquo;s Smaller Tasks完成周一的小型任务</strong></p>\n<p>\n\tRather than pushing your &ldquo;busy work&rdquo; or less important tasks to Monday afternoon, why not take care of them on Sunday evening? This might mean doing some required reading or completing a few smaller steps in a project. If you&rsquo;ve got a huge project starting on Monday, taking care of some of the initial steps or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/legwork\" target=\"_blank\">legwork</a> can lead to much less stressful morning.与其把&ldquo;繁忙的工作&rdquo;或次要的任务推到周一下午，为什么不在周日晚上处理一下？这可以是做一些必要的阅读或完成项目中的几个比较小的步骤。如果周一你要开始一个大项目，提前处理一下最开始的步骤或跑腿的工作能大大地减轻你周一早晨的压力。</p>\n<p>\n\t<strong>Prepare For Meetings为开会做准备</strong></p>\n<p>\n\tNothing puts a damper on a day quite like a lengthy unproductive meeting. If you have some big meetings coming up in the week ahead, use your Sundays to prepare agendas, presentations, talking points, or brief yourself on potential topics. This will not only make the meeting run more smoothly for you, but also for anyone else attending.没有什么比冗长、效率低下的会议更让人扫兴的了。如果下周你有很多大型的会议，利用周日的时间来准备议事日程、报告、谈话要点或介绍自己的潜在话题。这不仅能让你开会时更加顺利，而且也会让别人顺心。</p>\n<p>\n\t<strong>Clear Out Your Back Burner清理次要的事情</strong></p>\n<p>\n\tFace it, sometimes less important tasks tend to fall to the wayside in the face of a busy week. If there&rsquo;s anything on your back burner from the week before, use your Sunday work session to finish it. But remember, Sundays shouldn&rsquo;t be your go-to &ldquo;catch all&rdquo; for tasks you&rsquo;ve previously avoided.面对现实吧，次要的任务在繁忙的一周中往往会半途而废。如果上周你有什么次要的事情，利用周日的时间来完成。但是记住，周日也不应该把你以前避免要做的所有事情都一把抓。</p>\n<p>\n\t<strong>Touch Base With Contacts You&rsquo;ve Neglected和你以前疏忽的人建立联系</strong></p>\n<p>\n\tNetworking is a crucial element of a successful career. Sunday is the perfect day to reach out to the contact you may not have had time to speak with all week. Most people go through their email on Mondays, so they&rsquo;ll be more likely to get back to you before they get busy for the rest of the week.网络联系对于成功的事业而言是关键的要素。周日是联系那些你整周都没空交流的人的完美时机。大部分人都在周一查看电子邮件，所以他们更有可能在开始忙碌的一周前给你回复。</p>\n<p>\n\tLet Sundays be your secret <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ingredient\" target=\"_blank\">ingredient</a> to a more productive Monday -- and maybe even the entire week.让周日成为你高效周一&mdash;&mdash;也可能是高效一周的秘密武器。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p529741/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p529741\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540458/\">双11\"心动拾课\"：精品公开课抢先看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541136/\">澳洲土豪金：黄金厕纸每卷卖800万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541162/\">乔治王子洗礼官方照 历史性全家福</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540717/\">10大原因告诉你 你其实很有魅力！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540676/\">快乐很简单：会让你很开心的14件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538040/\">魔鬼口语1000句（83）：她脾气不好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539331/\">爱生活爱自己：善待自己的15种方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540682/\">熊孩子数学连年挂科 考得C后老爸喜极而泣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p105803/\">【教程】手把手教你下载沪江英语资料</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "为什么有效率的人在周日工作？"
 }, 
 {
  "date": "2013-10-27 09:00", 
  "link": "http://en.hujiang.com/new/p486821/", 
  "description": "<a href=\"http://en.hujiang.com/new/p486821/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/01f5349f07e74ea6b5c79a6425885cd6.jpg\" /></p>\n<p>\n\tYou might <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/expect\" target=\"_blank\">expect</a> that being A chef puts you at the highest risk of putting on <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/weight\" target=\"_blank\">weight</a>, but you&rsquo;d be wrong.你可能认为当厨师会让你的体重处于最高风险，但是你错了。</p>\n<p>\n\tNew research has found that working as a teach or as an engineer puts you at greater risk of being overweight. The poll also found that being a factory worker or a scientist made you less likely to be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/obese\" target=\"_blank\">obese</a>.最新研究表示，教育工作者和工程师是最有超重风险的两类人。工厂的工人或者科学家不太有可能变胖。</p>\n<p>\n\tThe <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/poll\" target=\"_blank\">poll</a> found that those who had put on weight had done so because of they were exposed to high levels of stress and spent long hours behind a desk.调查发现，变重的人是因为他们在高压下工作，并且长期坐在办公桌边。</p>\n<p>\n\tThey also cited readily available junk food as a reason for their unhealthy eating habits and a main cause for their expanding <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/waistline\" target=\"_blank\">waistline</a>. 研究人员还举了现成的垃圾食品的例子，是这样的饮食习惯造成了他们的腰围不断扩大。</p>\n<p>\n\tThe survey also found that employees found controlling portions and counting calories especially challenging while at work. More than half of employees admitted to going out to eat at least once a week, and a quarter ate out three or more times a week. Just under 10 per cent reported eating lunch out of the vending machine at least once a week, while 70 per cent of workers said they snacked during the day.调查发现，员工在工作时要做到控制体重和计算卡路里格外困难。超过半数的员工承认他们每周至少在外面吃一次，而四分之一的人每周会在外面吃至少三次。10%不到一点的人每周会从自动贩卖机购买午餐；同时有70%的人说他们每天都要吃零食。</p>\n<p>\n\tDespite more than half of all workers feeling overweight, nearly 6 of 10 employees said they <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/work out\" target=\"_blank\">work out</a> on a regular basis. Just under 50 per cent percent went to the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gym\" target=\"_blank\">gym</a> at least three times a week. Around 30 per cent said they did exercise, but not regularly, and 11 per cent didn't exercise at all.尽管一半以上的人觉得自己体重超重，但60%的员工表示会定期去运动。有一半的人每周至少去健身房3次。约三成的人说他们会锻炼，但是不规律，而11%的人从不锻炼。</p>\n<p>\n\t<strong>相关阅读：<br />\n\t</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p431466/\" target=\"_blank\">十佳办公室运动 白领每天做起来</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p431291/\" target=\"_blank\">运动减肥最靠谱：做什么运动该做多久？</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p357539/\" target=\"_blank\">又懒又爱美：懒女孩的完全减肥指南</a></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p486821/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p486821\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540458/\">双11\"心动拾课\"：精品公开课抢先看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541136/\">澳洲土豪金：黄金厕纸每卷卖800万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541162/\">乔治王子洗礼官方照 历史性全家福</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540717/\">10大原因告诉你 你其实很有魅力！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540676/\">快乐很简单：会让你很开心的14件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538040/\">魔鬼口语1000句（83）：她脾气不好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539331/\">爱生活爱自己：善待自己的15种方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540682/\">熊孩子数学连年挂科 考得C后老爸喜极而泣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p105803/\">【教程】手把手教你下载沪江英语资料</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "胖子可以怪工作:什么职业最易长胖?"
 }
]