[
 {
  "date": "2013-10-27 14:30", 
  "link": "http://en.hujiang.com/new/p541153/", 
  "description": "<a href=\"http://en.hujiang.com/new/p541153/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<strong></strong></p>\n<p>\n\t<strong>Remarks by the President on the Reopening of the Government欧巴马总统就联邦政府恢复运作发表讲话</strong></p>\n<p>\n\tState Dining Room国宴厅</p>\n<p>\n\tOctober 17, 20132013年10月17日</p>\n<p>\n\tGood morning, everybody. Please have a seat.各位上午好。请入座。</p>\n<p>\n\tWell, last night, I signed legislation to reopen our government and pay America&rsquo;s bills. Because Democrats and responsible Republicans came together, the first government <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/shutdown\" target=\"_blank\">shutdown</a> in 17 years is now over. The first <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/default\" target=\"_blank\">default</a> in more than 200 years will not happen. These twin threats to our economy have now been lifted. And I want to thank those Democrats and Republicans for getting together and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ultimately\" target=\"_blank\">ultimately</a> getting this job done.昨晚，我已签署法案，让我国政府恢复运作并支付美国的债务。在民主党人和负责任的共和党人的共同努力下，17年来政府的首次关闭已经结束。200多年来有可能首次发生的违约已经避免。我们的经济所面临的这两重威胁已被解除。我想感谢那些齐心协力并最终完成这项工作的民主党人和共和党人。</p>\n<p>\n\tNow, there&rsquo;s been a lot of discussion lately of the politics of this shutdown. But let&rsquo;s be clear: There are no winners here. These last few weeks have inflicted completely unnecessary damage on our economy. We don&rsquo;t know yet the full scope of the damage, but every <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/analyst\" target=\"_blank\">analyst</a> out there believes it slowed our growth.近来，这次政府关闭的政治问题成为人们大量谈论的话题。但是，让我们明确一点：这里没有赢者。最近几个星期，我国经济遭受了完全没有必要的损失。我们还不清楚损失整体达到了什么程度，但每一位分析人士都认为我们的增长被延缓。</p>\n<p>\n\tWe know that families have gone without paychecks or services they depend on. We know that potential homebuyers have gotten fewer mortgages, and small business loans have been put on hold. We know that consumers have cut back on spending, and that half of all CEOs say that the shutdown and the threat of shutdown set back their plans to hire over the next six months. We know that just the threat of default -- of America not paying all the bills that we owe on time -- increased our borrowing costs, which adds to our deficit.我们知道，家家户户得不到他们所依靠的薪资支票或服务。我们知道，准备买房的人得到的抵押贷款缩减，企业贷款被扣发。我们知道，消费者削减了支出，半数公司首席执行长表示，政府关闭和关闭的危险导致他们推迟今后6个月的雇人计划。我们知道，仅仅面临违约的危险一事&mdash;&mdash;美国无法按时支付所欠的全部债务&mdash;就增加了我们的借贷成本，为我们的赤字雪上加霜。</p>\n<p>\n\tAnd, of course, we know that the American people&rsquo;s frustration with what goes on in this town has never been higher. That&rsquo;s not a surprise that the American people are completely fed up with Washington. At a moment when our economic recovery demands more jobs, more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/momentum\" target=\"_blank\">momentum</a>, we&rsquo;ve got yet another self-inflicted crisis that set our economy back. And for what?当然，我们知道，美国人民对这个城市发生的情况感到沮丧，心情从来没有如此沉重。毫不奇怪，美国人民已经对华盛顿市完全感到厌倦。在我国的经济复苏需要创造更多的工作岗位，得到更多动力的时候，我们却陷入另一个自己制造的危机，拖了我国经济的后腿。这究竟是为什么？</p>\n<p>\n\tThere was no economic <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rationale\" target=\"_blank\">rationale</a> for all of this. Over the past four years, our economy has been growing, our businesses have been creating jobs, and our deficits have been cut in half. We hear some members who pushed for the shutdown say they were doing it to save the American economy -- but nothing has done more to undermine our economy these past three years than the kind of tactics that create these manufactured crises.没有任何经济原理可以解释这一切。过去4年来，我国经济保持增长，我国工商业创造了工作岗位，我国的赤字降低了一半。我们听到一些鼓动政府关闭的成员说，他们这样做是为了挽救美国经济-- 但是，这种策略造成了这些人为制造的危机，对我国经济造成的损害比过去3年来任何因素导致的结果都更严重。</p>\n<p>\n\tAnd you don&rsquo;t have to take my word for it. The agency that put America&rsquo;s credit rating on watch the other day explicitly cited all of this, saying that our economy &ldquo;remains more dynamic and resilient&rdquo; than other advanced economies, and that the only thing putting us at risk is -- and I&rsquo;m quoting here -- &ldquo;repeated brinksmanship.&rdquo; That&rsquo;s what the credit rating agency said. That wasn&rsquo;t a political statement; that was an analysis of what&rsquo;s hurting our economy by people whose job it is to analyze these things.你们不必只听我说。负责观察美国信用评级的机构曾明确提出所有这些问题，指出我国经济的&ldquo;活力和适应能力仍然&rdquo;高于其他先进经济体，唯一导致我们面临危险的是&mdash;&mdash;我引用原话&mdash;&mdash;&ldquo;一再采取边缘政策&rdquo;。这是信用评级机构的原话。这并不是政治性的表述；这是以分析这些情况为职业的人对伤害我国经济的因素进行的分析。</p>\n<p>\n\tThat also happens to be the view of our diplomats who&rsquo;ve been hearing from their counterparts internationally. Some of the same folks who pushed for the shutdown and threatened default claim their actions were needed to get America back on the right track, to make sure we&rsquo;re strong. But probably nothing has done more damage to America&rsquo;s credibility in the world, our standing with other countries, than the spectacle that we&rsquo;ve seen these past several weeks. It&rsquo;s encouraged our enemies. It&rsquo;s emboldened our competitors. And it&rsquo;s depressed our friends who look to us for steady leadership.这恰巧也是我国外交人员的看法。他们已经听到别国有关官员的意见。同样鼓动政府关闭和冒违约风险的某些人声称，他们的行动对美国走上正确的轨道，对保证我们的强大很有必要。然而，可以说，对于美国在全世界的信用，对于我国在各国中的声誉，我们在过去几个星期看到的景象造成的伤害比任何因素导致的结果都更严重。我们的敌人为此额手称庆。我国的竞争对手感到可以借此壮胆。期待我们稳定发挥领导作用的朋友们不免灰心丧气。</p>\n<p>\n\tNow, the good news is we&rsquo;ll bounce back from this. We always do. America is the bedrock of the global economy for a reason. We are the indispensable nation that the rest of the world looks to as the safest and most reliable place to invest -- something that&rsquo;s made it easier for generations of Americans to invest in their own futures. We have earned that responsibility over more than two centuries because of the dynamism of our economy and our entrepreneurs, the productivity of our workers, but also because we keep our word and we meet our obligations. That&rsquo;s what full faith and credit means -- you can count on us.现在，好消息是我们将从中恢复过来。我们总能做到。美国是全球经济的基石，这是有其原因的。我们是一个不可或缺的国家，全世界其他国家都将我们视为进行投资的最安全、最可靠的地方&mdash;&mdash;这帮助了几代美国人民投资于他们自己的未来。两个多世纪以来，由于我国经济和我国创业者的活力，由于我国劳动者的效力，更由于我们说到做到并履行我们的义务，我们切实承担起了这种责任。这就是完整的诚信和信誉的含义&mdash;&mdash;我们是靠得住的。</p>\n<p>\n\tAnd today, I want our people and our businesses and the rest of the world to know that the full faith and credit of the United States remains unquestioned.今天，我想让我国人民和我们的公司企业以及全世界各国人民都知道，美国具有完整的诚信和信誉，这仍然是毫无疑问的。</p>\n<p>\n\tBut to all my friends in Congress, understand that how business is done in this town has to change. Because we&rsquo;ve all got a lot of work to do on behalf of the American people -- and that includes the hard work of regaining their trust. Our system of self-government doesn&rsquo;t function without it. And now that the government is reopened, and this threat to our economy is removed, all of us need to stop focusing on the lobbyists and the bloggers and the talking heads on radio and the professional activists who profit from conflict, and focus on what the majority of Americans sent us here to do, and that&rsquo;s grow this economy; create good jobs; strengthen the middle class; educate our kids; lay the foundation for broad-based prosperity and get our fiscal house in order for the long haul. That&rsquo;s why we&rsquo;re here. That should be our focus.然而，对于我在国会的所有朋友们，需要认识到这个城市的工作方法必须改变。因为我们代表美国人民，有很多工作需要做&mdash;其中包括重新获得他们信任的艰巨任务。缺乏这个条件，我们的自治政体就无法运行。现在政府已经恢复运作，对我国经济的这个威胁已经被消除，我们大家不应该再以院外集团、博客作者、之声说客和靠争斗渔利的专职活动家为中心，而需要以大多数美国人民选派我们到这里工作的目的为中心，这就是促进经济增长；创造就业岗位；壮大中产阶级；教育我们的子女；为广泛的繁荣奠定基础，使我国财政长期保持良好的秩序。这就是为什么我们在这里的原因。这应该是我们的中心工作。</p>\n<p>\n\tNow, that won&rsquo;t be easy. We all know that we have divided government right now. There&rsquo;s a lot of noise out there, and the pressure from the extremes affect how a lot of members of Congress see the day-to-day work that&rsquo;s supposed to be done here. And let&rsquo;s face it, the American people don&rsquo;t see every issue the same way. But that doesn&rsquo;t mean we can&rsquo;t make progress. And when we disagree, we don&rsquo;t have to suggest that the other side doesn&rsquo;t love this country or believe in free enterprise, or all the other rhetoric that seems to get worse every single year. If we disagree on something, we can move on and focus on the things we agree on, and get some stuff done.然而，这样做并不容易。我们都知道，目前我们的政府政见不一。那里有很多喧闹的声音。来自极端方面的压力对很多国会成员如何看待应该在这里完成的日常工作产生了影响。让我们直言不讳，美国人民并非对每一个问题都有相同的看法。但是这并不说明我们无法取得进展。在我们意见不一致的时候，我们没有必要指责另一方不热爱这个国家，或者说不相信自由企业，或者采用其他所有的发难之辞，这些言辞看来年复一年愈演愈烈。我们如果在某些问题上意见不一致，仍然可以继续前进，以我们意见一致的问题为重点完成一些工作。</p>\n<p>\n\tLet me be specific about three places where I believe we can make progress right now. First, in the coming days and weeks, we should sit down and pursue a balanced approach to a responsible budget, a budget that grows our economy faster and shrinks our long-term deficits further.请让我具体说明我相信我们现在能够取得进展的3个方面。首先，在未来的几天和几周里，我们应当坐下来争取以一种平衡的方式达成一个负责任的预算，一个能使我国经济增长得更快并进一步缩小我国赤字的预算。</p>\n<p>\n\tAt the beginning of this year, that&rsquo;s what both Democrats and Republicans committed to doing. The Senate passed a budget; House passed a budget; they were supposed to come together and negotiate. And had one side not decided to pursue a strategy of brinksmanship, each side could have gotten together and figured out, how do we shape a budget that provides certainty to businesses and people who rely on government, provides certainty to investors in our economy, and we&rsquo;d be growing faster right now.今年年初，民主党人和共和党人都承诺这样做。参议院通过了一个预算案，众议院也通过了一个预算案，本来两院会就此进行磋商。如果不是一方决定采用铤而走险的策略，双方本来会坐在一起，商量我们如何制定这样一个预算，它能够让我们的企业和人民胸有成竹，能够让我们的投资者胸有成竹。如果是那样，今天我们的经济会增长得更快。</p>\n<a href=\"http://en.hujiang.com/new/p541153/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p541153/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p541153\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540458/\">双11\"心动拾课\"：精品公开课抢先看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540717/\">10大原因告诉你 你其实很有魅力！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538040/\">魔鬼口语1000句（83）：她脾气不好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541136/\">澳洲土豪金：黄金厕纸每卷卖800万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541162/\">乔治王子洗礼官方照 历史性全家福</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540676/\">快乐很简单：会让你很开心的14件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540682/\">熊孩子数学连年挂科 考得C后老爸喜极而泣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539331/\">爱生活爱自己：善待自己的15种方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p105803/\">【教程】手把手教你下载沪江英语资料</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马就美国联邦政府恢复运作发表的讲话"
 }
]