[
 {
  "date": "2016-12-08 10:04", 
  "link": "http://www.hjenglish.com/new/p949797/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/04/8ca0e096935015aa30af49b6445cfd42.jpg\" /></p>\n<p>\n\tMessage from Irina Bokova, Director-General of UNESCO, on the Occasion of International Day of Solidarity with the Palestinian People</p>\n<p>\n\t教科文组织总干事伊琳娜&middot;博科娃在声援巴勒斯坦人民国际日的致辞</p>\n<p>\n\t29 November 2016</p>\n<p>\n\t2016年11月29日</p>\n<p>\n\tInternational Day of Solidarity with the Palestinian People gives us the opportunity to restate our unswerving commitment to building peace on the basis of human dignity and mutual respect between peoples and cultures.</p>\n<p>\n\t值此声援巴勒斯坦人民国际日，我们重申以人类的尊严和各民族各文化的互相尊重为基础，坚定不移致力于建设和平的决心。</p>\n<p>\n\tPalestine has been a member of UNESCO since 2011, and our Organization has been working for several decades to strengthen Palestine&rsquo;s institutional capacities so as to speed up the State-building process. UNESCO runs the Department of Education in the United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA), and since 2010 has conducted curricula reform to ensure access to quality, inclusive and equitable education for all Palestinian refugees, which transmits the values of respect, trust and development. Along with all United Nations partners, UNESCO is also working to improve the safety and security of schools and higher education establishments, and support the preservation of cultural sites, some of the most symbolic of which have been included in the World Heritage List &ndash; the Birthplace of Jesus: Church of the Nativity and the Pilgrimage Route, Bethlehem, and the Cultural Landscape of Southern Jerusalem, Battir.</p>\n<p>\n\t2011年，巴勒斯坦成为教科文组织的成员。数十年来，本组织努力加强巴勒斯坦的机构能力，支持其建国进程。教科文组织领导着联合国近东巴勒斯坦难民救济和工程处的教育部门，并从 2010年起开展了计划改革工作，旨在确保所有巴勒斯坦难民享有包容和公平的优质教育，传播有关尊重、信任和发展的价值观。教科文组织还同联合国所有合作伙伴一道，努力改善当地中小学校和高等教育机构的安全，支持其文化遗产地的保护工作。其中最具代表性的耶稣诞生地：伯利恒的主诞堂与朝圣之路，以及耶路撒冷南部的拜提尔文化景观，均已列入世界遗产名录。</p>\n<p>\n\tBuilding peace requires absolute respect for the fundamental rights of the Palestinian people to acknowledgement of their history and culture and their right to forge their future for themselves. Building peace also requires full recognition of the rights, cultures and histories of all the peoples of the region. This spirit of cooperation and reciprocity is the source of the values of tolerance and trust that are so necessary today. UNESCO is mobilizing with its partners to transpose these principles into daily life, in school textbooks, the media and joint scientific and cultural initiatives, to help make solidarity with the Palestinian people the foundation for lasting peace.</p>\n<p>\n\t建设和平离不开对巴勒斯坦人民基本权利的绝对尊重，这意味着要对其历史、文化，以及亲手锻造未来的权利予以承认。建设和平也离不开对当地所有民族的权利、文化和历史的全面承认。这种合作和互惠的精神，正是当今世界所不可或缺的包容与信任价值观的源泉。教科文组织与其合作伙伴一道，致力于通过教科书、媒体、科学或文化方面的联合行动，将这一原则落到实处，努力将声援巴勒斯坦人民打造为持久和平的基石。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p949797/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p949797\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939701/\">四六级翻译技巧之句子语序的调整 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953754/\">10个最有效的学习方法，你都掌握了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p951818/\">Quora精选：离死亡不远的老人有哪些感受？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953767/\">时代周刊盘点年度十大发明：这才叫终极创造力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953796/\">整部《西部世界》简直就是 Ford 的散文集！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p951761/\">双语&bull;格林童话：韩赛尔与格蕾特 - 第1话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953919/\">囧研究：早饭吃冰淇淋会变的更聪明？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p955806/\">59届格莱美提名名单 碧昂斯9项提名领跑创纪录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p955798/\">（高频词汇）limit＆limited用法综述</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953775/\">2016维密秀：天使们的魔鬼身材是如何练成的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）博科娃总干事2016年声援巴勒斯坦人民国际日致辞"
 }, 
 {
  "date": "2016-12-08 09:56", 
  "link": "http://www.hjenglish.com/new/p947854/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p947854/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/03/d89084cd8ebf8253bf64089cc7732c97.jpg\" /></p>\n<p>\n\t携手共进，迎接中美经贸合作的美好春天</p>\n<p>\n\tWork Together to Embrace the Bright Future of China-US Business Cooperation</p>\n<p>\n\t&mdash;&mdash;在中美工商界午餐会上的主旨演讲</p>\n<p>\n\t&ndash; Keynote Speech at the China-US Business Luncheon</p>\n<p>\n\t中华人民共和国国务院副总理 &nbsp;汪洋</p>\n<p>\n\tH.E. Wang Yang, Vice Premier of the State Council of the People&rsquo;s Republic of China</p>\n<p>\n\t2016年11月22日</p>\n<p>\n\t22 November 2016</p>\n<p>\n\t尊敬的普里茨克部长，弗罗曼大使，各位工商界朋友，女士们，先生们：</p>\n<p>\n\tThe Honorable Secretary Pritzker,</p>\n<p>\n\tAmbassador Froman,</p>\n<p>\n\tFriends from the business community,</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\t感谢美国中国总商会、美国州长协会的盛情邀请，使我有机会在商贸联委会期间与两国工商界朋友齐聚一堂。也感谢你们给我安排这样一个演讲的机会，让我能为中美经贸合作和中国投资环境做个广告。长期以来，在座各位为中美经贸关系发展做出过重要贡献，我谨代表中国政府，向大家致以崇高敬意！</p>\n<p>\n\tThank you to the China General Chamber of Commerce &ndash; USA and the National Governors Association for the warm hospitality and the chance to meet friends from the business communities of both countries during this session of Joint Commission on Commerce and Trade (JCCT). I also want to thank you for giving me this speaking opportunity so that I can make some advertising for China-US trade and economic cooperation as well as China&rsquo;s investment environment. On behalf of the Chinese government, I would like to pay high tribute to you all for your years of important contribution to China-US economic relations.</p>\n<p>\n\t中美商贸联委会是一个有着30多年历史的机制性安排，但每届联委会都有不同的背景和任务。本届联委会最大的背景，就是美国大选落下帷幕，特朗普先生当选总统。现在大家都关心美国新一届政府对华经贸政策取向以及中美经贸合作的前景。美国怎么做，我们拭目以待，预测是困难的，如同你们预测美国大选一样。面对今天的高朋满座，我最大的感慨是，虽然美国政府要换届了，但美国工商界与中国开展经贸合作的热情没有改变。如果以今天午餐会的盛况预测中美经贸合作的态势，前景一定看好！</p>\n<p>\n\tThe JCCT is an over 30-years-old institutional arrangement, yet each session takes place with a different background and mission. The biggest background of this JCCT is the election of Mr. Trump as the new president. People are now all interested in the direction of the new US administration&rsquo;s trade policy on China and the future of China-US business cooperation. As for what actions the US will take, we will wait and see. The presidential election told us making prediction is difficult. However, today&rsquo;s large gathering gives me one strong impression, that is, although there will be a change of administration in the US, the passion of the US business community for cooperation with China remains unchanged. If today&rsquo;s luncheon gives us a clue about China-US business cooperation, it is that we have every reason to be optimistic about its future.</p>\n<p>\n\t中国现在是美国最大的贸易伙伴。2008－2015年，尽管全球贸易处在寒冬期，但中美贸易逆势而上，年均增速超过7%。去年美国对华出口前四位的产品依次是飞机、大豆、汽车和集成电路。美国22%的棉花、26%的波音飞机、56%的大豆销往中国，美国对华货物和服务出口创造了近百万个就业岗位。中国对美国也有大量出口，而且是顺差。不过要说明的是，中国从美国进口的不少是中国生产不了的高端产品，向美国出口的则大多是美国没有比较优势也不生产的产品。中国企业对美投资迅猛发展，已遍及美国42个州，尤其是纽约、伊利诺伊、弗吉尼亚、马萨诸塞、加利福尼亚等州，为美国创造了近10万个就业机会。总体上看，中美经贸关系具有很强的互补性，市场选择已让两国形成了你中有我、我中有你、谁也离不开谁的利益格局。</p>\n<p>\n\tChina is the largest trading partner of the US. Despite the lackluster growth in global trade from 2008 to 2015, China-US trade defied the downward trend and recorded an average annual growth of over 7%. Last year, the top four US exports to China were airplane, soybean, automobile and integrated circuit. China imported 22% of US cotton, 26% of Bowing airplanes and 56% of US soybean. Exports of goods and services to China generated nearly 1 million jobs in the US. The US is also a big market for Chinese exports and in China-US trade, China is on the surplus side. But I want to stress that many of China&rsquo;s imports from the US are high-end products which China cannot produce, and what we export to the US are mostly products which the US, with no comparative advantage, no longer produces. The investment of Chinese companies in the US has rapidly increased, now reaching 42 American states, including New York, Illinois, Virginia, Massachusetts and California. Chinese investment has generated some 100,000 job opportunities for America. Generally speaking, China-US economic relationship is highly complementary. The bond of the market has made us interconnected and indispensable to each other.</p>\n<p>\n\t中美经贸关系越密切，分歧和摩擦也就越多。有时候你越在乎对方，可能就越容易吵架。如果不吵架了，那意味着对彼此失去了信心，离分手就不远了。其实工商界的朋友们对此可能体会更深，很多合作成果常常是吵出来的。积极面对分歧、有效化解分歧，正是中美经贸合作强劲的动力。现在双方已建立了众多管控分歧的机制。在经贸领域，不仅有商贸联委会、战略与经济对话等老机制，去年还建立了经济事务定期通话的新机制。我和普里茨克部长、弗罗曼大使、雅各布&middot;卢财长都保持着热线联系，讨论的议题大到两国重要经济领域的体制机制，小到双方具体产品的贸易。坦率地说，沟通不能解决全部问题，但增进了互信，管控了分歧，为更多的合作创造了条件。</p>\n<p>\n\tAs our economic and trade ties grow closer, we also face growing differences and frictions. Sometimes, the more you care about the other side, the easier it is to get into quarrel. If there is no quarrel, it probably means a complete loss of faith in each other, and a breakup will not be far. In fact, since you are in the business world, you should know this better. Many cooperation deals were made after quarrels. As we face up to our differences and effectively resolve them, we find the strong driving force for China-US economic cooperation. Now we have a host of bilateral mechanisms for managing differences. In the economic and trade field, we not only have old mechanisms like the JCCT and the Strategic and Economic Dialogue (S&amp;ED), but also the new arrangement of routine telephone communication on economic affairs initiated last year. I have maintained hotline communication with Secretary Pritzker, Ambassador Froman and Secretary Lew. The topics of our conversation ranged from big issues like institutions and mechanisms in important economic areas to small issues like trade of specific products. To be honest, communication can not solve all the problems, but it has enabled us to increase mutual trust and manage differences and created conditions for more cooperation.</p>\n<p>\n\t作为全球最大的两个经济体，中美经济增势良好，为两国工商界的合作创造了广泛的空间。预计未来5年，中国进口总额将达到8万亿美元，利用外资总额达到6000亿美元，对外投资总额达到7500亿美元，出境旅游达到7亿人次，这必将为包括美国在内的各国企业带来巨大商机。为了自己，帮助别人，这是中国营商文化的重要内容。面对中国这样一个巨大的成长性市场，相信美国政府和企业也能够做出正确的选择。</p>\n<p>\n\tChina and the US, the two largest economies in the world, have both demonstrated strong momentum of growth, which has opened broad space for business cooperation. It is estimated that over the next five years, China will import US$8 trillion of goods, utilize US$600 billion of foreign investment, and make US$750 billion of outward investment. Outbound Chinese tourists are also expected to reach 700 million. All these mean enormous business opportunities for companies around the globe, including American companies. To help others is to help oneself. This is an important part of China&rsquo;s business culture. I am confident that, seeing a big emerging market like China, American government and companies will make the right choice.</p>\n<p>\n\t实际上，中美工商界已经做出了选择。上个月美中贸委会发布的《2016年中国商业环境调查报告》显示，近3/4的受访美资企业看好中国经济的增长前景，90%的企业在中国实现盈利，近一半的企业表示要扩大在华投资。今年前三季度，美国企业对华投资增长21.3%，中国企业对美非金融类直接投资增长1.8倍，这些数据可能比任何政治家、经济学家对中美经贸关系的解读更有说服力。一句话，中美经贸合作是市场行为，根本动力在民间、在工商界。如果中美经贸合作出现大问题，那不仅是对中美经济的破坏，更会增加全球经济复苏进程的不确定性。作为两个负责任的大国，合作是唯一正确的选择。</p>\n<p>\n\tAs a matter of fact, the Chinese and American business communities have already made their choice. The China Business Environment Survey published by the US-China Business Council last month shows that nearly three quarters of the American companies surveyed are optimistic about the growth prospect of the Chinese economy; 90% of the companies have made profits in China; and nearly half of the companies are ready to increase investment in China. In the first three quarters of this year, the investment of US companies in China was up by 21.3%, while the direct investment made by Chinese companies in the non-financial sectors of the US expanded by 1.8 folds. These figures may be more convincing than the interpretation of China-US economic relations by any politician or economist. In one word, China-US business cooperation is market driven, and its ultimate driving force comes from the people, from the business community. If China-US business cooperation gets into serious trouble, it will not only damage the two economies but also add to the uncertainties of global economic recovery. As two responsible major countries, we can only choose to cooperate.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p947854/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p947854\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939701/\">四六级翻译技巧之句子语序的调整 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953754/\">10个最有效的学习方法，你都掌握了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p951818/\">Quora精选：离死亡不远的老人有哪些感受？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953767/\">时代周刊盘点年度十大发明：这才叫终极创造力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953796/\">整部《西部世界》简直就是 Ford 的散文集！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p951761/\">双语&bull;格林童话：韩赛尔与格蕾特 - 第1话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953919/\">囧研究：早饭吃冰淇淋会变的更聪明？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p955806/\">59届格莱美提名名单 碧昂斯9项提名领跑创纪录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p955798/\">（高频词汇）limit＆limited用法综述</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953775/\">2016维密秀：天使们的魔鬼身材是如何练成的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）汪洋副总理在中美工商界午餐会上的主旨演讲"
 }
]