[
 {
  "date": "2015-02-13 10:22", 
  "link": "http://www.hjenglish.com/new/p718557/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p718557/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201502/481581e8774b4ab2a8178f5bb641c064.jpg\" /></p>\n<p>\n\tA first date falls into two categories: following up on an introduction, or pursuing personal instincts when asking out someone of your choosing. No matter which approach is taken, first dates can be stressful for both parties. It is normal to be a little nervous as one always wants to put their best foot forward and make a good first impression. The question commonly asked is how to go about planning a date that says &quot;I like you&quot; and &quot;I want to get to know you&quot;. In order for your level of interest to be conveyed it is important to show that effort and thought went into setting the right tone for your time spent together.初次约会一般有两种情况，一是经人介绍，而是由于个人直觉，对自己心仪的对象提出邀约。无论是哪一种情况，第一次约会会让双方都感到颇有压力。人人都希望事情有个美好的开端，给对方留下美好的印象，所以感到些微紧张是很正常的。人们通常会问，要怎么计划这样一场约会，才能告诉对方&ldquo;我喜欢你&rdquo;，&ldquo;我希望更多的了解你&rdquo;呢?为了传达你的心意，很重要的一点是，你应该让对方知道自己为了这场初次约会进展顺利，投注了许多心思和气力。</p>\n<p>\n\tBegin the process with a phone call. As old school as it may sound, texts, tweets or emails just don't cut it as a way to ask someone out. Direct communication where conversation can flow back and forth is still king.首先，给对方去一个电话，这虽然看起来有点老土，可是，当你想约某人出去的时候，发短信、微博或者邮件都不如电话直截了当。双向的对话和直接交流仍然是王道。</p>\n<p>\n\tPick a location where you can talk without screaming. Hip and cool is fine, crazy loud with a thumping sound track is a no-no. The restaurant's atmosphere and people watching are great sources for dialog. Observations made can be very revealing about each other.第二，挑选一个你们可以自由交谈，不用大声高喊的安静环境。嘻哈风格的场所还差强人意，带有打击乐背景音响的特别吵闹的地方就不行了。在安静的氛围中，餐厅的环境和周围的客人可以作为极好的谈资。你们对对方的观察也可以更加清晰透彻。</p>\n<p>\n\tDon't pick a see and be seen place. The focus should be on the two of you without the interruptions of having to interface with the people you know in the room. Plus no reason to inform your immediate universe what you are up to.不要选一个有熟人出没的地方。你们应该以两人单独相处为重点，杜绝此地还有你认识的人介入的情况。再说，还没必要让你的交际圈知道你正在干什么。</p>\n<p>\n\tMovies are a perfect third or forth date idea as they provide food for thought later in the evening. As far as first dates go, stick to plans that allow you to get to know one another rather than sitting in the dark munching on popcorn.到第三、第四次约会时再去看电影更好，因为电影能让你们在散场后有思考交谈的共同话题。至于第一次约会，还是选择能让你们了解双方的活动，而不是坐在黑暗中嚼爆米花比较好。</p>\n<p>\n\tCommon hobbies and shared interests are great for couples to engage in, but not on a first date. As your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/initial\" target=\"_blank\">initial</a> get together, hiking, biking, sky diving may not be an ideal way to connect. No need to show them your sweated up look right away. Making small talk while gripping your knees and panting is not sexy.共同的兴趣爱好对一对情侣来说是经营感情的绝佳手段，但是对于初次约会的两人来说则不是。在初次约会时，远足、骑自行车、跳伞都不是理想的交流方式。没必要此刻就把你汗津津的样子展示给对方。当你精疲力尽，一边支着膝盖喘气、一边跟对方聊天，这可不够性感。</p>\n<p>\n\tCoffee: Not the best idea for an initial meeting. A cup of Joe says &quot;I don't want to invest too much money or time with you&quot;. &quot;I am in it for quick recon&quot;. Although coffee houses can be quaint and atmospheric, they tend to be viewed as in between activities, not the main event of the day or evening.喝咖啡：不是初次约会的理想方式。约一倍咖啡会让对方觉得你&ldquo;不想为对方花费太多的金钱或时间&rdquo;、觉得你&ldquo;只是想快速侦查一下&rdquo;对方的情况。虽然咖啡厅环境颇为古雅浪漫，但是喝咖啡通常被认为是人们办正事的间隙时间里的消遣，而不是这一天或这一晚上的主要活动。</p>\n<p>\n\tLunch: A mid day meal can be seen as a one hour, more stilted, business like encounter rather than a date. On the other hand, a weekend picnic in a park, sitting on a blanket with savory threats is romantic.吃午餐：一天正午的这餐饭可能会被看成程式化的，时间固定的商务会面而不是约会。另一方面，在周末去公园野餐，坐在毯子上吃着美味的点心倒是颇为浪漫。</p>\n<p>\n\tDrinks: Clinking glasses is festive and shows a commitment of time and provides an upbeat vibe. What is appealing about drinks as a first date is that it leaves the door open for dinner. If things are going well it is easy to expand on your evening.酒吧畅饮：去酒吧开怀畅饮，相互碰杯可以制造愉悦发气氛，表现你愿意为对方投入时间，而且能够调动双方的情绪。初次约会去酒吧畅饮的一大好处在于，你能很自然的约对方吃晚餐。如果进展顺利的话，你就能轻松的将约会顺延到晚上的用餐时间了。</p>\n<p>\n\tDinner: This demonstrates a willingness to spend an extended period of time with someone. Nothing expresses interest more than a two hour meal, especially on a Saturday night.吃晚餐：吃晚餐会告诉对方，你愿意长时间与对方共处。没什么比一场两小时的晚宴更能表达你的心意了，特别是在周六的晚上。</p>\n<p>\n\tThe exciting part about a first date is that if it moves in the right direction, you are paving the way for second and third get togethers. When saying good night, assuming all went well, let it be known and take the initiative to plan another outing, leaving you both wanting more and giving each other something to look forward to...初次约会让人开心之处在于，如果进展顺利，你们就可以准备进行第二、第三次约会了。当你们互道晚安，如果你心想一切都很顺利，要及时把自己的想法告诉对方，主动安排下一次见面，让双方都想要继续，给对方一点可供期待的念想&hellip;&hellip;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p718557/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p718557\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714596/\">2014年12月大学英语四级成绩查询时间公布啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720063/\">一招脱单 世界上最有用搭讪情话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720114/\">你的孤独虽败犹荣 美剧教你战胜单身</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719517/\">会9国外语的超级学霸 看他怎么学？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557922/\">破产姐妹笔记117：明星脸英文怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718956/\">全球50最安全城市 东京榜首魔都30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497698/\">再忙也要早点睡：最佳睡眠时间和作息时间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718947/\">老娘单身肿么了 一个人过情人节完美攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720200/\">办公室午睡好处多 3招让你睡的更香</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何来个浪漫而成功的第一次约会？"
 }, 
 {
  "date": "2015-02-13 10:20", 
  "link": "http://www.hjenglish.com/new/p720197/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p720197/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/2007d42010774d11a094d32c829eee10.jpg\" /></p>\n<p>\n\tRescuers were forced to save a swan after ice formed around its beak when it fell asleep in a Chinese river where temperatures fell as low as minus eight.在中国，一只天鹅在零下八度的气温下在河里睡着了，结果它的喙上结了一层冰，人们不得不对其进行救助。</p>\n<p>\n\tStunned locals snapped the bizarre sight after spotting the bird swimming around in the water with ducks in the city of Korla in north western China's Xinjiang province.在中国西北部的新疆库尔勒市 ，当地人发现这只嘴被冻住的天鹅和一群鸭子一起游水，人们惊讶的目瞪口呆，拍下了这幅诡异的景象。</p>\n<p>\n\tYong Hsieh who went to feed the ducks with his wife spotted the swan after throwing bread in the water and realising it couldn't open its <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/beak\" target=\"_blank\">beak</a>.勇谢和他的妻子去给河里的鸭子喂食的时候发现了这只天鹅，他们把面包渣投入水中，天鹅却没有来吃，他们这才意识到它的喙被冻住了。</p>\n<p>\n\tWorried that the bird would starve to death, Mr Yong called city officials who sent in a team from the Swan Guard.勇先生担心这只天鹅会饿死，就给市管理当局去了一个电话，管理当局派来了一只天鹅监管队。</p>\n<p>\n\tThe Swan Guard are responsible for the feeding of hundreds of swans, which migrate to the Kongque River in Korla every winter from the Bayanbulak region, 250 miles away.这只天鹅监管队的职责就是喂养这数百只天鹅，这些天鹅每年冬天都会从250公里之外的巴音布鲁克地区迁徙到库尔勒的孔雀河。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/8ac804386fba4f3ba1a0f248b3ed2dbc.jpg\" /></p>\n<p>\n\tSwan Guard Sheng Liang added: 'I have been caring for swans for years and I admit that this is the first time I have every come across anything like this.天鹅监管队的成员盛良补充说：&ldquo;我看管这些天鹅已经有几年了，不过我承认，这还是我第一次遇到这种情况。&rdquo;</p>\n<p>\n\t'We think it must have happened when she fell asleep with a wet beak.'&ldquo;我们觉得事情的起因可能是，它睡着的时候喙上沾了水。&rdquo;</p>\n<p>\n\t'We managed to lure her towards us with some food and then took her to our swan house where we care for injured or sick swans.Once there, we put her in a warm room and waited for the ice to melt.'&ldquo;我们用食物设法把它引诱到了我们身边，然后把它带到了我们的天鹅监管室里。一到那里，我们就把它放进了暖房，等着它喙上的冰自然融化掉。&rdquo;</p>\n<p>\n\t'Its lucky that we were informed because in these temperatures it's very unlikely that the ice would have melted if she had stayed outside.Once she could open her beak again we gave her a special treat of fish before taking her back to the river.' &ldquo;幸运的是有人向我们报告了此事，因为在这样的气温下，如果它一直呆在室外，喙上的冰是不可能融化的。当它能张开喙的时候，我们喂了它许多鱼、让它美餐一顿，然后把它放回到河里去了。&rdquo;</p>\n<p>\n\tTemperatures have fallen so low in northern China lately even the sea has frozen, in some places up to 20 miles out from the shore.在中国的北方地区，气温已经低到不可思议的地步，以至于连海水都结冰了，有的地方，结冰的海域远及离岸二十公里的地区。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p720197/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p720197\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714596/\">2014年12月大学英语四级成绩查询时间公布啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720063/\">一招脱单 世界上最有用搭讪情话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720114/\">你的孤独虽败犹荣 美剧教你战胜单身</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719517/\">会9国外语的超级学霸 看他怎么学？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557922/\">破产姐妹笔记117：明星脸英文怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718956/\">全球50最安全城市 东京榜首魔都30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497698/\">再忙也要早点睡：最佳睡眠时间和作息时间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718947/\">老娘单身肿么了 一个人过情人节完美攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720200/\">办公室午睡好处多 3招让你睡的更香</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "论保暖的重要性 天鹅冻住嘴险饿死"
 }
]