[
 {
  "date": "2015-02-27 10:27", 
  "link": "http://www.hjenglish.com/new/p721685/", 
  "description": "<p>\n\t<strong>问：</strong>据报道，缅甸军方称，中国的政策是不干涉缅内政，但基层部门与果敢同盟军有关系。中方对此作何回应？对当前缅北局势有何评论？是否关闭了两国边境？</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Q:&nbsp;</strong><span style=\"line-height: 1.8em;\">The Myanmar military said that although China follows a policy of not interfering in Myanmar&rsquo;s domestic affairs, its local authorities are associated with the Kokang forces. How does China respond to this and how does China view the current situation in northern Myanmar? Has the border between the two countries been closed yet?</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">答：</strong><span style=\"line-height: 1.8em;\">中方一向奉行不干涉别国内政原则，一向尊重缅甸的主权和领土完整，不允许任何组织和个人利用中国领土从事破坏中缅关系和边境地区稳定的活动。此次缅北发生局部冲突以来，中方始终遵循上述原则，同缅方保持着密切沟通，缅方对此给予了充分肯定。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">A:&nbsp;</strong><span style=\"line-height: 1.8em;\">China is committed to non-interference in other countries&rsquo; domestic affairs, consistently respects the sovereignty and territorial integrity of Myanmar and forbids any organization and individual conducting activities that undermine China-Myanmar relations or stability of the border area on the Chinese territory. Since the break-out of local clashes in northern Myanmar, the Chinese side has been acting in accordance with aforementioned principles and keeping close contact with the Myanmar side. What China has done wins full recognition from the Myanmar side.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中方一直高度关注当前缅北局势。缅北局势涉及中缅边境地区稳定，中方再次敦促有关方面保持克制，防止冲突升级，尽快使事态降温，避免损害双方边境地区安全秩序。中方也希望缅方采取一切必要措施，保障中方在缅机构和人员的安全。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">China has been monitoring closely the situation in northern Myanmar. What happens there bears on the stability of China-Myanmar border area. China once again urges parties concerned to exercise restraint, avoid escalation of tension, cool down the situation as quickly as possible and prevent it from undermining the security order of the border area. China also hopes that the Myanmar side can take all necessary steps to safeguard the security of Chinese institutions and personnel in Myanmar.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">对于出于自身安全考虑进入中方境内的缅甸边民，中方本着人道主义精神，已经并将继续给予他们必要协助并作出妥善安置。中方已建议缅方加强边境管理。鉴于当前中缅边境地区局势，中方有关部门和地方采取了加强边境管理的措施，但没有关闭边境。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">With regard to those Myanmar residents who crossed the border into China out of own security concerns, China has given and will continue to give them necessary assistance and proper settlement following the humanitarian spirit. The Chinese side has advised the Myanmar side to strengthen regulation of the border area. Given the current situation in the China-Myanmar border area, relevant departments and local authorities of China have stepped up control of the border area but have not closed the border.</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>日前，伊核问题全面协议谈判在日内瓦举行。据报道，谈判取得一定进展，但距达成全面协议仍任重道远，下一轮谈判将于3月初举行。中方能否介绍本轮谈判有关情况？对谈判前景有何看法？</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Q:&nbsp;</strong><span style=\"line-height: 1.8em;\">Negotiations on a comprehensive solution to the Iranian nuclear issue were held in Geneva days ago. Reports said that some progress was made, but there was still a long way to go to seal a final deal. The next round of negotiations will be held in early March. Can you give us more details on this round of negotiations? How does China perceive the prospect of the nuclear negotiations?</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">答：</strong><span style=\"line-height: 1.8em;\">2月22日举行的伊核问题全面协议谈判严肃、务实，气氛良好，各方就全面协议的主要焦点问题进行了实质性讨论，取得一些进展，同时仍有分歧。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">A:&nbsp;</strong><span style=\"line-height: 1.8em;\">On February 22, negotiations on a comprehensive solution to the Iranian nuclear issue were held in a serious and pragmatic manner amid sound atmosphere. All parties had substantive discussions on major focal issues of a comprehensive deal. Some progress was made, but differences remain to be bridged.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">新一轮谈判很快就要举行，中方愿与各方共同努力，继续为推动对话谈判进程发挥建设性作用。我们希望，有关各方坚定信心，相向而行，尽早达成互利共赢的全面协议。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">A new round of negotiations will be convened very soon. China is ready to work with all parties and continue to play a constructive role in moving along the talks and negotiations. We hope that parties concerned can consolidate their confidence, work towards the same direction so that a comprehensive agreement that is mutually beneficial and win-win to all can be reached at an early date.</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>马尔代夫前总统纳希德日前被逮捕并将面临审判，有些国家对他能否受到公正审判表示关切。中方对此有何看法？是否与马方进行过沟通？</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Q:&nbsp;</strong><span style=\"line-height: 1.8em;\">Former President Mohamed Nasheed of the Maldives has been arrested and is likely to be put on trial. Several countries have expressed concerns on whether or not he will be given a fair trial. What is China&rsquo;s view on the situation there? Has China been in any contact with the Maldivian side?</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">答：</strong><span style=\"line-height: 1.8em;\">你谈及的问题是马尔代夫内部事务。中方坚持不干涉内政原则，相信马方有能力处理好本国内部事务。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">A:</strong><span style=\"line-height: 1.8em;\">&nbsp;The issue you asked is the domestic matter of the Maldives. China upholds the principle of non-interference in other countries&rsquo; domestic affairs. We believe the Maldivian side can deal with its domestic affairs properly.</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>英国剑桥公爵、威廉王子将于3月初访问中国，请介绍此访有关安排和中方期待。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Q:&nbsp;</strong><span style=\"line-height: 1.8em;\">Duke of Cambridge Prince William will visit China in early March. Can you brief us on the arrangements of his visit? What is China&rsquo;s expectation for this visit?</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">答：</strong><span style=\"line-height: 1.8em;\">应中国人民外交学会邀请，英国剑桥公爵、威廉王子将于3月1日至4日访问北京、上海和云南，目前双方正就具体安排进行沟通落实。希望此访能够进一步增进英国王室和各界对中国的了解，加深两国人民间的友谊，推动中英关系在新的一年取得新的发展。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">A:&nbsp;</strong><span style=\"line-height: 1.8em;\">At the invitation of the Chinese People&rsquo;s Institute of Foreign Affairs, Duke of Cambridge Prince William will visit Beijing, Shanghai and Yunnan from March 1 to 4. Both sides are in communication on the specific arrangements. We hope that through the Duke of Cambridge&rsquo;s visit, the royal family and other sectors in Britain can know China better, the friendship between the two peoples can be deepened, and bilateral relations between China and the UK can be elevated with new achievements in the new year.</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>联合国人权会议将于下个月在日内瓦举行，中方是否将派团出席？如出席，谁将率团与会？</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Q:</strong><span style=\"line-height: 1.8em;\">&nbsp;Next month is the annual UN human rights meeting in Geneva. Do you have any details on the Chinese delegation? Who will be the chief of the delegation?</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">答：</strong><span style=\"line-height: 1.8em;\">具体情况我要进行了解。中方积极参与联合国人权事业，每年都派出代表团参加有关会议。中方愿在相互尊重和平等的基础上与各国就人权问题深化对话与交流，共同推进国际人权事业。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">A:</strong><span style=\"line-height: 1.8em;\">&nbsp;I need to check on the specifics. China takes an active role in the UN human rights cause, and sends delegations to take part in the meeting every year. China is willing to engage in discussions and exchanges on human rights issue with all countries on the basis of mutual respect and equality to jointly move forward the international cause of human rights.</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>24日，俄德法乌四国外长在巴黎会晤，强调各方要切实落实新明斯克协议。中方对此作何反应？</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Q:&nbsp;</strong><span style=\"line-height: 1.8em;\">On February 24, foreign ministers of Russia, Germany, France and Ukraine met in Paris, highlighting the need for all sides to fully implement the new Minsk agreement. What is China&rsquo;s response to that?</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">答：</strong><span style=\"line-height: 1.8em;\">中方始终认为，通过对话协商解决乌克兰问题是唯一出路。希望有关各方切实履行2月12日在明斯克达成的各项共识，巩固来之不易的停火局面，尽快落实后撤重型武器计划，积极推进政治解决乌危机进程，早日实现乌克兰的和平与安宁。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">A:</strong><span style=\"line-height: 1.8em;\">&nbsp;China always believes that dialogue and consultation provides the only solution to the Ukrainian issue. We hope parties concerned can fully implement each and every consensus reached in Minsk on February 12, consolidate the hard-earned ceasefire, implement the plan to withdraw heavy weapons as quickly as possible, and push forward the process of politically resolving the Ukrainian crisis so that peace and tranquility can be restored to Ukraine at an early date.</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>有报道称，美国和英国的情报机构在荷兰一家SIM卡厂商的电脑系统植入间谍软件，一些中国手机公司使用的SIM卡由该公司生产。中方对此有何评论？</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Q:</strong><span style=\"line-height: 1.8em;\">&nbsp;Reports said that US and UK intelligence agencies embedded spying software into the computer system of a Dutch SIM card maker which produced SIM cards for some Chinese mobile phone companies. What&rsquo;s China&rsquo;s comment on this?</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">答：</strong><span style=\"line-height: 1.8em;\">我们注意到有关报道，对此表示严重关注。中国政府坚决反对利用信息技术优势、或者利用提供信息技术产品的便利条件，通过植入间谍软件、预留后门等手段实施网络监控的行为。这种行为不仅会损害消费者利益，也会影响用户对相关企业产品的信心。希望有关方面尊重消费者利益，采取有效措施，防止这类事情发生。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">A:&nbsp;</strong><span style=\"line-height: 1.8em;\">We have noted relevant reports, and are deeply concerned about them. The Chinese government firmly opposes cyber-surveillance activities conducted through ways like embedding spying software and setting up back-doors when information technology superiority is taken advantage of and convenience gained from supplying information technology products is misused. Such activities will not only harm the consumers&rsquo; interests, but also shake the users&rsquo; confidence in the products of relevant enterprises. We hope relevant parties can respect the consumers&rsquo; interests and take effective measures to prevent such cases from happening again.</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>据报道，日本今天举行有关战后70周年首相谈话的专家会议。中方对此有何评论？</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Q:&nbsp;</strong><span style=\"line-height: 1.8em;\">A panel of experts met today to discuss what Japan&rsquo;s prime minister should say in a statement marking the 70th anniversary of the end of World War II. What is China&rsquo;s comment on that?</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">答：</strong><span style=\"line-height: 1.8em;\">我还没有看到有关报道。我想指出的是，我们希望日方在这样一个具有特殊意义的年份，能够展现正确认识和反省历史的态度，取信于亚洲邻国和国际社会，共同维护地区和世界的和平与发展。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">A:</strong><span style=\"line-height: 1.8em;\">&nbsp;I have not seen the report you mentioned. We hope that in this year of special significance, Japan can properly recognize and reflect upon history, win trust from its Asian neighbors and the international community so as to jointly safeguard peace and development of the region and the world.</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>据报道，针对中国外长王毅在安理会公开辩论会上的发言，日本内阁官房长官菅义伟24日称，日本立足于对二战的深刻反省，为世界和平与繁荣作出了贡献。你对此有何回应？</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Q:&nbsp;</strong><span style=\"line-height: 1.8em;\">Regarding what Chinese Foreign Minister Wang Yi said at the open debate of the UN Security Council, Japan&rsquo;s Chief Cabinet Secretary Yoshihide Suga claimed that Japan has contributed to world peace and prosperity based on deep remorse regarding the World War II. What is your response to that?</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">答：</strong><span style=\"line-height: 1.8em;\">王毅外长23日在纽约联合国总部以安理会主席身份主持以国际和平与安全为主题的公开辩论会，其目的是着眼于各国人民的整体利益，着眼于人类的和平与未来，以史为鉴，开辟未来。作为一个大国，中国有宽广的胸怀，不会也没有必要将这次会议特定地针对谁。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">A:&nbsp;</strong><span style=\"line-height: 1.8em;\">A: On February 23, as president of the UN Security Council, Foreign Minister Wang Yi chaired the open debate under the theme of &ldquo;Maintaining International Peace and Security&rdquo; at the UN Headquarters in New York, with the overall benefits of the people in every country and peace and future of all mankind in mind. The purpose is to look forward into the future by taking history as a mirror. China is a major country with a broad mind and a grand vision. We will not use this meeting to target anyone. It is also not necessary for us to do so.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">会后，有记者问及：据报道，柬埔寨首相洪森24日表示，柬西南部地区的大坝建造不会在2018年前开启。洪森并针对有西方环保活动人员被柬政府驱逐表示，外国人不应该在森林保护或大坝建造方面对柬埔寨说三道四。据悉，该活动人员曾反对中国公司在上述地区建造水电大坝。中方是否了解有关情况？对此有何评论？</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">After the press conference, the following question was raised: Cambodian Prime Minister Hun Sen said on February 24 that the construction of a mega-dam in the country&rsquo;s southwestern region would not be started until 2018. In response to the news that some western environmental activist was deported by the Cambodian government, Hun Sen said that foreigners should not give advice to Cambodia on forest conservation or the construction of dams. Is China aware of the specifics? How does China comment on this?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">洪磊表示，我们注意到有关报道。据了解，中柬双方公司一直在就有关水电合作进行研究。中国政府支持两国企业开展互利共赢合作，促进柬经济社会发展，造福柬人民。我们也要求有关项目要符合柬在环境保护方面的法律法规。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Hong Lei said that we have noted such report. Companies from the two countries have been studying relevant cooperation on hydro-electricity. The Chinese government supports companies in carrying out mutually beneficial and win-win cooperation, promoting the social and economic development of Cambodia and bringing benefits to the Cambodian people. We also make it a requirement that relevant projects should meet the laws and regulations in Cambodia on environmental protection.</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p721685/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p721685\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721549/\">奥巴马幽默拜年：山羊绵羊都要快乐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p457370/\">你换工作了吗 中国年轻人春节假期后忙跳槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720246/\">没有好身材 蓝颜亦忧伤（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721580/\">威廉王子3月访华：十分想见亚洲象</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721567/\">惊险现场 56岁麦当娜卖力表演被绊倒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p619427/\">10个小细节 平凡的我们也能改变世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721431/\">牛津版五十度灰：50个灰色单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p477418/\">有声朗读：朱自清《匆匆》（双语）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720860/\">2014年英语四级多少分算过啊？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外交部例行记者会 2015.1.25"
 }
]