[
 {
  "date": "2015-12-11 20:42", 
  "link": "http://www.hjenglish.com/new/p759120/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p759120/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/c04d2a4600214663b47a991014518e4c.png\" /></p>\n<p>\n\t中国代表团团长陈旭大使在《禁止化学武器公约》第20届缔约国大会一般性辩论中的发言<span style=\"line-height: 1.8em;\">Statement by Ambassador Chen Xu, Head of the Chinese Delegation, at the General Debate of the Twentieth Session of the Conference of the States Parties to the Chemical Weapons Convention</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015年11月30日，荷兰海牙<span style=\"line-height: 1.8em;\">30 November 2015, The Hague</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t主席先生：<span style=\"line-height: 1.8em;\">Mr. Chairman,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t首先，请允许我代表中国代表团对你当选《禁止化学武器公约》缔约国大会主席表示祝贺。中国代表团愿意同你和各国代表团充分合作，推动大会取得成功。我也愿借此机会对大会前任主席克罗地亚大使凡赛拉&middot;莫尔登&middot;科拉奇阁下的卓越工作表示赞赏。</div>\n<div>\n\tFirst of all, please allow me, on behalf of the Chinese delegation, to congratulate you on your election as the Chairman of the Conference of the States Parties to the Chemical Weapons Convention. The Chinese delegation is prepared to cooperate fully with you, and with all the other delegations, in making this session a success. I would also like to express my appreciation to your predecessor, Her Excellency Vesela Mrden Korać for the excellent work which she has performed.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t主席先生，<span style=\"line-height: 1.8em;\">Mr. Chairman,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t今年是世界反法西斯战争胜利70周年，也是化学武器被首次大规模使用100周年，在这个特殊的年份，我们见证了缅甸、安哥拉的相继入约，公约普遍性得到显著增强。在禁化武组织的全面有效监督下，叙利亚化武销毁取得积极进展。公约和禁化武组织对于建立无化武世界、维护全球和平与安全的重要意义进一步凸显。中方将一如既往，继续积极支持总干事和技秘处工作，加强双方之间的合作，为推进无化武世界进程做出共同努力。<span style=\"line-height: 1.8em;\">This year happens to be the 70th anniversary of the victory of the Anti-Fascist World War, as well as the centennial anniversary of the first large-scale use of chemical weapons (CWs) in human history. In this exceptional year, we have witnessed the accession by Myanmar and Angola to the Convention, and thus the remarkable enhancement of its universality. Under the full and effective supervision of the OPCW, positive progress has been made in the elimination of the Syrian chemical weapons. The importance of the Convention and the OPCW for building a CW-free world and for safeguarding global peace and security has been further highlighted. China will, as always, actively support the work of the Director-General and the Secretariat, strengthen the bilateral cooperation and make a joint effort to advance the process of ridding the world of chemical weapons.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中方感谢总干事尤祖姆居阁下的全面介绍，赞同伊朗大使阿里利扎&middot;贾汉格利阁下代表不结盟运动和中国所做的发言。下面请允许我进一步阐述中方立场：<span style=\"line-height: 1.8em;\">The Chinese delegation wishes to thank the Director-General, H. E. Mr. Uzumcu, for his comprehensive work report, and associates itself with the statement made by His Excellency Ambassador Alireza Jahangiri of Iran on behalf of the NAM States Parties and China. Now, please allow me to elaborate China&rsquo;s position further.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第一，禁化武组织应继续坚持不懈推进化武销毁工作。化武销毁不仅是公约的核心宗旨，也是禁化武组织今后相当长时期内的首要任务。禁化武组织应继续确保在这一领域的资源投入。有关化武拥有国应按照公约及本组织决策机构相关决定，尽早完成销毁工作。中方欢迎叙化武销毁工作取得的积极进展，赞赏禁化武组织、联合国、叙利亚政府和国际社会在此方面的共同努力。我们坚决反对任何人在任何情况下使用化武，支持禁化武组织与联合国调查机制在尊重叙利亚主权、独立和领土完整的基础上，客观、独立、专业地按照授权开展工作。<span style=\"line-height: 1.8em;\">Firstly, the OPCW should consistently push the CW destruction forward. The CW destruction constitutes the core object of the Convention, and represents the primary task of the OPCW for a long time yet to come. The OPCW should continue to ensure its resources inputs in this regard. The CW possessor states concerned should work to complete their destructions at an early date, in accordance with the Convention and the relevant decisions made by the policy-making organs of the OPCW. China welcomes the positive progress made in the destruction of the Syrian CWs, and commends the OPCW, the United Nations, the Syrian government and the international community at large for their joint efforts made in this regard. China stands firmly against the use by anybody under any circumstances of CWs, and is in support of the OPCW-UN Joint Investigative Mechanism in carrying out its mandated work objectively, independently and professionally while respecting Syria&rsquo;s independence, sovereignty and territorial integrity.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第二，日本遗弃在华化学武器销毁工作刻不容缓。如果不能干净彻底地清除日遗化武，就无法实现&ldquo;无化武世界&rdquo;这一公约核心目标。时至今日，大量日遗化武仍在继续危害中国人民的生命财产和生态安全，其危害远大于库存化武，销毁更为紧迫。当前，日遗化武销毁进度远远滞后于销毁计划，中方对此表示严重关切。我们敦促日方严格遵守公约义务和执理会相关决议，切实加大投入，加快销毁进度，按双方共同提交的销毁计划尽早完成销毁任务。销毁日遗化武不仅是日方根据公约规定应尽的国际法义务，同样是本组织的核心工作之一。我们希望禁化武组织继续通过执理会、缔约国大会和审议大会对日遗化武问题进行审议，发挥应有的监督作用，确保对日遗化武的核查资源投入。<span style=\"line-height: 1.8em;\">Secondly, the destruction of chemical weapons abandoned by Japan (Japanese ACWs) in China brooks of no further delay. If Japanese ACWs cannot be completely and thoroughly eliminated, the consequence will be the failure to accomplish the core object of the Convention of building a CW-free world. Today, large quantities of Japanese ACWs are still threatening and harming the Chinese people&rsquo;s lives and properties and the environmental safety in China. Since they are much more harmful to humans and the environment than CW stockpiles, the destruction of Japanese ACWs is something more urgent. Up to now, the pace of the destruction of Japanese ACWs has been falling far behind schedule, which causes China&rsquo;s grave concern. China urges Japan to fulfil its obligation under the Convention and implement the relevant Council decision dutifully, and increase its inputs to expedite the destruction, so as to complete it at an early date, according to the destruction plan jointly submitted by the two sides. The destruction of Japanese ACWs is not only an international legal obligation incumbent on Japan, as stipulated by the Convention, but also one of the core tasks of this Organization. China hopes that, through the Executive Council, the Conference of the States Parties and the Review Conference, the OPCW will keep this issue under review, bring into play its due monitoring role, and ensure its resources inputs in the verification of Japanese ACWs.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t为了让缔约国更详细了解日遗化武的历史经纬，中国代表团将在本次大会期间在会场外举行日遗化武图片展，并于今天中午1点整举行开幕式和招待会，欢迎大家前往参观。<span style=\"line-height: 1.8em;\">In order for States Parties to have an understanding of the past and the present of the issue of Japanese ACWs at greater length, China will hold an exhibition of photos of Japanese ACWs just outside this conference hall at 13:00 today, Nov. 30th. Delegates of States Parties are welcome to visit it.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第三，禁化武组织应重视发展中国家正当权益和合理诉求，不断深化国际合作。国际合作是公约重要支柱之一，对公约的全面有效实施意义重大。禁化武组织应重视和回应发展中国家需求，增加国际合作资源投入，统筹优化国际合作项目，进一步探讨消除化学品转让限制的解决办法。中方赞赏技秘处和有关缔约国在国际合作方面所做的努力，愿与各方一道，为切实落实2011年第16届缔约国大会通过的相关决定发挥积极作用。<span style=\"line-height: 1.8em;\">Thirdly, the OPCW should attach importance to the developing nations&rsquo; legitimate rights and interests and reasonable desires, and work to intensify international cooperation. As an important cornerstone of the Convention, international cooperation is of great significance to the full implementation of the Convention. The OPCW should pay attention and respond to the requirements of the developing nations, increase its resources inputs in the area of international cooperation, make an overall planning for and optimize international cooperation programs, and further explore ways to lift the restrictions for the transfer of chemicals. China commends the Secretariat and the States Parties concerned for their efforts for fostering international cooperation, and is prepared to work with all other parties to this end, and play an active role in the effective implementation of the relevant decision adopted by the Conference of the States Parties at its 16th Session in 2011.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第四，妥善处理禁化武组织未来发展问题。未来发展关系到本组织的权威和前景，涉及政治、法律、技术、人员和资金等多方面问题，各缔约国应全面参与并发挥主导作用。我们支持不结盟国家提出的关于建立相关工作组的建议，主张在平衡处理公约各支柱体系关系，深入评估并广泛讨论基础上，以公正、民主、透明方式协商一致作出决定。<span style=\"line-height: 1.8em;\">Fourthly, the issue of the future development of the OPCW should be addressed properly and prudently. The future development hinges on the authority and the prospect of this Organization, and involves a broad range of issues, such as political, legal, technical, personnel and financial ones. All States Parties should be fully engaged and play a leading role in this process. China is in favour of the proposal by the NAM States Parties on the establishment of a working group on this subject, and holds the view that on the basis of a proper balance of the relations between the pillar regimes of the Convention, and following in-depth assessments and extensive deliberations, a decision should be made in an equitable, democratic and transparent manner and through consensus.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t主席先生，<span style=\"line-height: 1.8em;\">Mr. Chairman,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国一贯支持公约宗旨和目标，认真履行各项义务。作为公约第六条项下宣布设施数量最多的缔约国，中方迄今共接待禁化武组织各类视察400余次。今年，中国已接待视察36次，其中工业视察27次，日遗化武视察9次。今年5月，中方与禁化武组织在北京联合举办了&ldquo;亚洲地区国家履约机构年会&rdquo;和首次亚洲地区教育与外联研讨会。今年9月，中方举办了首届面向越南、老挝、柬埔寨和缅甸的援助防护培训班。我们还再次为2名非洲缔约国化工研修生提供了培训。中方愿意通过举办研讨会、培训班和双边交流等多种方式，继续积极协助其他国家提升履约能力。<span style=\"line-height: 1.8em;\">China has consistently supported the objects and purposes of the Convention, and fulfilled all its obligations under it in earnest. As the State Party with the largest numbers of declared facilities under Article VI of the Convention, China has, to date, received more than 400 OPCW inspections of all categories, with 36 already this year alone, of which there were 27 industry inspections and 9 Japanese ACW inspections. In last May, China and the OPCW jointly held in Beijing the annual meeting of National Authorities in Asia and the first education and outreach seminar in Asia. In last September, China hosted the first assistance and protection workshop for Vietnam, Laos, Cambodia and Myanmar. China has also provided training for another two chemical interns from African States Parties. China is ready to make use of various means, such as seminars, training courses and bilateral exchanges, to assist other States Parties actively in enhancing their capabilities for implementing the Convention.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国代表团要求将上述发言作为大会正式文件散发。<span style=\"line-height: 1.8em;\">The Chinese delegation requests the issuance of this statement as an official document of this session of the Conference.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t下面我愿邀请中华人民共和国香港特别行政区工业贸易署助理署长袁嘉诺先生发言，介绍香港特区在履行公约方面的有关努力和举措。<span style=\"line-height: 1.8em;\">Now, with your permission, Mr. Chairman, I would like to pass the floor to Mr. Enoch Yuen, Assistant Director-General of Trade and Industry of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China. He will brief the Conference on the efforts made and measures taken in the Hong Kong Special Administrative Region for implementing the Convention.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t谢谢主席先生。<span style=\"line-height: 1.8em;\">Thank you, Mr. Chairman.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201511/4d413b09615846c1a20924feb076ed5e.gif\" style=\"border-style: none; display: inline;\" /></p>\n\t<p>\n\t\t<strong>还不了解翻译考试？<a href=\"http://www.hjenglish.com/new/zt/kouyiprepare/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中高口专题</a>、<a href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI专题</a>来为你科普</strong></p>\n\t<p>\n\t\t<strong><a class=\"creatLinks\" href=\"http://st.hujiang.com/abcenglish/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多零基础内容\">零基础</a>也想考口译？不担心！帮手在这里：<a href=\"http://class.hujiang.com/15197805/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197854/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI戳&gt;&gt;&gt;</a></strong></p>\n\t<p>\n\t\t<strong>大学要毕业了才想起要张<a class=\"creatLinks\" href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译内容\">口译</a>证？别着急，<a href=\"http://class.hujiang.com/15197847/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">大学直达CATTI三级&gt;&gt;&gt;</a></strong></p>\n\t<p>\n\t\t<strong>长期口译备考，一年拿下翻译证！证书+实力的双重提升：<a href=\"http://class.hujiang.com/15197817/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197836/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">高口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15198053/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI三级戳&gt;&gt;&gt;</a><a href=\"http://class.hujiang.com/15198064/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI二级戳&gt;&gt;&gt;</a></strong></p>\n\t<div id=\"cke_pastebin\">\n\t\t<strong>以上<a class=\"creatLinks\" href=\"http://class.hujiang.com/course?cate=11732\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译翻译内容\">口译翻译</a>课程在<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">【12.12学习趴】</a>中均有沪江内部福利哦~索取福利请添加英大为微信好友，备注：<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">学习趴</a>。</strong></div>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201511/ffb8500a66cc4befa3e1a05fad19466b.jpg\" style=\"border-style: none; display: inline;\" /></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p759120/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759120\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758986/\">我为什么要多学一门语言？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758956/\">这位圣诞老人出场时 万千少女都把持不住了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758911/\">外媒：即使雾霾天戴口罩的中国人仍潮爆了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758419/\">IMDb选出年度十佳电影：你看了几部？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759054/\">囧研究：性格不讨喜，反而易成功？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758891/\">视频：天使来了！2015维密秀的那些魔鬼身材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758341/\">史上最脑残设计：设计师你智障了吗？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758389/\">读遍各国图书的她给我们怎样的书单？（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757356/\">最后1天！12.12学习趴这么玩最省钱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758819/\">艺术家用星巴克纸杯作画：各种气质涨不停！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】陈旭在《禁止化学武器公约》第20届缔约国大会一般性辩论中的发言"
 }
]