[
 {
  "date": "2015-12-11 20:50", 
  "link": "http://www.hjenglish.com/new/p759121/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p759121/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/e3c1240cb7c54b0eabdd4da5b2887b9a.png\" /></p>\n<p>\n\t外交部副部长张明在中非关系圆桌会开幕式上的致辞<span style=\"line-height: 1.8em;\">Remarks by Vice Foreign Minister Zhang Ming at the Opening Ceremony of China-Africa Relations Roundtable Conference</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">2015年12月1日，南非约翰内斯堡</span><span style=\"line-height: 1.8em;\">Johannesburg, 1 December 2015</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t各位来宾，女士们、先生们、朋友们：<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Distinguished Guests,</span></div>\n<div>\n\tLadies and Gentlemen,</div>\n<div>\n\tFriends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t很高兴应邀出席今天的中非关系圆桌会开幕式。我代表中国外交部预祝圆桌会取得圆满成功！对南非独立传媒集团和中国公共外交协会为举办此次会议所作努力表示赞赏。<span style=\"line-height: 1.8em;\">It is my pleasure to attend the opening ceremony of the China-Africa Relations Roundtable Conference. On behalf of the Chinese Foreign Ministry, I wish the conference a full success and thank the Independent Media of South Africa and the China Public Diplomacy Association for their hard work in making it a reality.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t今天的圆桌会在中非合作论坛约翰内斯堡峰会前夕召开，时机抓得很好。在座各位专家、学者、企业家、媒体朋友都是有影响的人士，是中非关系的关心者、实践者、贡献者。希望大家在本次会议上就中非关系面临的形势和任务、困难和挑战，畅所欲言，凝聚共识，为论坛峰会成功召开建言献策，发挥积极的作用。<span style=\"line-height: 1.8em;\">With the FOCAC Summit opening tomorrow in Johannesburg, today&rsquo;s conference couldn&rsquo;t be held at a better time. It brings together influential experts, scholars, entrepreneurs and journalists who have been following and contributing to China-Africa relations over the years. I hope you could share your insights on the current status of China-Africa relations and the tasks and challenges we face in taking this relationship forward. I am sure that your vision and wisdom will be of immense value to a successful FOCAC Summit.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t当前，中非关系处于历史上最好时期。在中非合作论坛机制的有力推动下，中非政治互信显著增强，务实合作成果丰硕，人文交流丰富多彩，和平安全合作发展迅速。2013年中国国家主席习近平就任后首次出访就到了非洲，提出真实亲诚对非政策理念和正确义利观，为新形势下中非关系发展指明方向。时隔两年半，习近平主席再次来到非洲，与南非总统祖马共同主持论坛约翰内斯堡峰会，充分体现了中国政府对发展中非关系和中南关系的高度重视。<span style=\"line-height: 1.8em;\">China-Africa relationship is better than it has ever been. Through the FOCAC mechanism, China and Africa have increased political trust, carried out fruitful practical cooperation, expanded cultural exchanges and enhanced cooperation on peace and security. Africa was the destination of President Xi&rsquo;s first overseas visit after taking office in 2013. He put forward the principles of sincerity, practical results, affinity and good faith in growing relations with Africa and emphasized the need to value friendship and justice as well as shared interests, thus pointing the way forward for China-Africa relations in the new era. Two and a half years have passed, and President Xi is once again in Africa this time to co-chair with President Zuma the FOCAC Summit in Johannesburg. This testifies to the strong commitment of the Chinese government to growing China-Africa relations and China-South Africa relations.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t当前，国际形势正在发现深刻复杂变化，中非各自发展也取得巨大进步，中非合作也需要与时俱进，提质增效，爬坡过坎，以实现新的更大发展。这是中非合作发展的现实需要，也是中非双方的共同期待。<span style=\"line-height: 1.8em;\">The international situation is undergoing profound and complex changes. China and Africa are both making enormous strides in their development. Against such a backdrop, China-Africa cooperation also needs to be updated for greater quality and efficiency and strive for new and bigger progress against all odds. This is what our cooperation calls for and what both sides aspire to.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t本次论坛峰会在中非合作全面发展的关键阶段召开，对中非友好合作关系发展具有承前启后的里程碑意义。怎么理解这个&ldquo;承前启后的里程碑意义&rdquo;，我个人有以下几点体会：<span style=\"line-height: 1.8em;\">This FOCAC Summit is held at a crucial stage of all-round development of China-Africa cooperation. It is a milestone in China-Africa friendship and cooperation, which allows us to build on past achievements and chart the course for future development. How to understand the significance of the Summit? Here&rsquo;s what I think:</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第一，我们要继承中非友好传统，让中非友好世代相传。中非友谊历史悠久，上世纪50年代以来，毛泽东、周恩来、恩克鲁玛、纳赛尔、尼雷尔等双方伟人的名字深深镌刻在中非人民的记忆中。中非有着相似的历史遭遇，为争取民族独立和解放，双方人民的手紧紧握在一起。今天，中非面临发展经济、改善民生的共同任务，这一任务更加艰巨，双方人民的手需要更紧密地握在一起。中非同为发展中国家，在当今国际格局中还缺少应有的发言权和影响力。面对新形势、新挑战，中非加强团结、密切合作，有助于推进深化中非合作，也有利于加强南南合作、促进南北对话，推动国际格局向更加均衡和合理的方向发展。中非理应把双方关系提高到一个新水平。为此，我们不仅要紧紧地把手握在一起，更要紧紧地拥抱在一起。<span style=\"line-height: 1.8em;\">First, we need to carry forward the tradition of China-Africa friendship and pass it on from generation to generation. More importantly, we should further promote China-Africa friendship to provide a solid popular foundation for China-Africa cooperation. China-Africa friendship has taken deep root in our people&rsquo;s hearts. It is an invaluable treasure nurtured by generations of Chinese and African people that should be cherished by both sides. As members of the developing world, both China and African countries lack the voice and influence matched to their weight in today&rsquo;s international landscape. In face of the new circumstances and challenges, China and Africa must enhance solidarity and cooperation. This will not only deepen cooperation between the two sides, but also contribute to South-South cooperation and North-South dialogue, and make the international system more balanced and equitable. It is therefore incumbent upon us to take China-Africa relations to a new level.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第二，我们要保持良好合作势头，更要开拓创新。中非24亿人民团结起来。中非巨大的资源和市场优势结合起来，毫无疑问将产生&ldquo;1加1大于2&rdquo;的强大效应。中非合作不能总在低水平上徘徊，必须提质增效、向更高水平迈进。这样才能满足双方自身发展的需要，迎接全球化的挑战。当前，非洲积极谋求加快工业化和现代化进程。中国正在全面深化改革，大量成熟的优势产业和产能加快到海外发展。中方有条件有能力，更有坚定的政治意愿支持非洲实现自主可持续发展。中非合作全面发展面临难得的历史性机遇，关键是我们要抓住这个机遇。我们要做好准备，机会只留给有准备的人。<span style=\"line-height: 1.8em;\">Second, we need to keep up the good momentum and explore new ways of cooperation. If we could unite the 2.4 billion Chinese and African people and combine the enormous resources and market advantages of the two sides, the synergy will be greater than the mere sum of our individual strengths. Rather than staying at the low level, China-Africa cooperation must enhance its quality and efficiency and scale new heights. Only in this way can our cooperation meet the development needs of the two sides and the challenges of globalization. Africa is now working vigorously to accelerate industrialization and modernization. China, on its part, is deepening reform in an all-round way and relocating its competitive industries and surplus production capacity overseas. China has not only the capacity but more importantly strong political will to support Africa in realizing independent and sustainable development. China-Africa cooperation faces unprecedented historical opportunities. It is crucial that we do not let them slip by.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第三，我们要密切协作，更要营造良好环境。中非在诸多国际地区问题上拥有共同语言和相近立场，一贯相互理解、相互支持、相互帮助。中非是天然的命运共同体，但我们不能视之为理所当然。随着中非合作扩大深化，双方不可避免会出现利益磨合；中非合作也可能会触及第三方利益，总是一些人戴着有色眼镜看待中非关系。我们要本着真诚友好和平等协商的态度，妥善处理好合作中存在的分歧和矛盾，不要影响到双方关系和合作大局。我们更要坚持&ldquo;中国视角&rdquo;和&ldquo;非洲视角&rdquo;，以自己独立的认识和主见，客观公正地看待中非关系、评判中非合作。在&ldquo;信息大爆炸&rdquo;的时代，这一点尤其重要。<span style=\"line-height: 1.8em;\">Third, we need to strengthen coordination and foster a favorable environment. Sharing common views and similar positions on a wide range of regional and international issues, China and Africa always understand and support each other. It is natural that we form a community of shared future, but we shall not take it for granted. As China-Africa cooperation expands and deepens, some frictions will be inevitable. China-Africa cooperation might also affect the interests of third parties, and there are also some people who tend to see China-Africa relations through colored lenses. We need to properly handle differences that emerge in our cooperation in the spirit of sincerity, friendship and equal-footed consultation, so that our overall relations and cooperation will not be affected. It is more important that we adhere to the &ldquo;Chinese perspective&rdquo; and &ldquo;African perspective&rdquo;, and give an objective and fair assessment of China-Africa relations and cooperation based on our own perception and judgment. This is particularly important in the age of &ldquo;information explosion&rdquo;.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们，先生们，朋友们，<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\tFriends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t中非双方在磋商峰会成果文件时，都强调了加强中非媒体和智库交流与合作的重要性。大家都认识到，中非关系更好更快发展，需要智慧、思想和前瞻性的看法，需要双方专家、学者、企业家和媒体朋友的大力支持和积极参与。未来中非友好合作关系全面发展，也将为中非智库、媒体合作提供更广阔的舞台。我们高兴地看到，近年来，包括中国公共外交协会和南非独立传媒集团在内的中非智库和媒体，为促进中非友好合作努力发挥了重要的思想先导、智力支持和传播友谊的作用，作出了独特的贡献。我对此表示感谢和敬意。<span style=\"line-height: 1.8em;\">During the consultations on the outcome documents of this Summit, both sides stressed the importance of exchanges and cooperation between our media and think tanks. We all shared the view that the strong support and active participation of our experts, scholars, entrepreneurs and media are essential to ensuring better and faster growth of China-Africa relations. Meanwhile, the smooth progress of friendly and cooperative relations between China and Africa also provides a bigger platform for our cooperation concerning think tanks, media and other fields. We are pleased to see that in recent years, think tanks and media from the two sides, including the China Public Diplomacy Association and South Africa&rsquo;s Independent Media, have provided excellent ideas and intellectual support and made unique contribution to China-Africa friendship and cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t最后祝本次圆桌会取得圆满成功！<span style=\"line-height: 1.8em;\">Once again, I wish this conference a full success.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t谢谢大家。<span style=\"line-height: 1.8em;\">Thank you.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201511/4d413b09615846c1a20924feb076ed5e.gif\" style=\"border-style: none; display: inline;\" /></p>\n\t<p>\n\t\t<strong>还不了解翻译考试？<a href=\"http://www.hjenglish.com/new/zt/kouyiprepare/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中高口专题</a>、<a href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI专题</a>来为你科普</strong></p>\n\t<p>\n\t\t<strong><a class=\"creatLinks\" href=\"http://st.hujiang.com/abcenglish/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多零基础内容\">零基础</a>也想考口译？不担心！帮手在这里：<a href=\"http://class.hujiang.com/15197805/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197854/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI戳&gt;&gt;&gt;</a></strong></p>\n\t<p>\n\t\t<strong>大学要毕业了才想起要张<a class=\"creatLinks\" href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译内容\">口译</a>证？别着急，<a href=\"http://class.hujiang.com/15197847/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">大学直达CATTI三级&gt;&gt;&gt;</a></strong></p>\n\t<p>\n\t\t<strong>长期口译备考，一年拿下翻译证！证书+实力的双重提升：<a href=\"http://class.hujiang.com/15197817/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197836/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">高口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15198053/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI三级戳&gt;&gt;&gt;</a><a href=\"http://class.hujiang.com/15198064/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI二级戳&gt;&gt;&gt;</a></strong></p>\n\t<div id=\"cke_pastebin\">\n\t\t<strong>以上<a class=\"creatLinks\" href=\"http://class.hujiang.com/course?cate=11732\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译翻译内容\">口译翻译</a>课程在<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">【12.12学习趴】</a>中均有沪江内部福利哦~索取福利请添加英大为微信好友，备注：<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">学习趴</a>。</strong></div>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201511/ffb8500a66cc4befa3e1a05fad19466b.jpg\" style=\"border-style: none; display: inline;\" /></p>\n</div><br /><center><a href=\"http://www.hjenglish.com/new/p759121/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759121\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758986/\">我为什么要多学一门语言？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758956/\">这位圣诞老人出场时 万千少女都把持不住了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758911/\">外媒：即使雾霾天戴口罩的中国人仍潮爆了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758419/\">IMDb选出年度十佳电影：你看了几部？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759054/\">囧研究：性格不讨喜，反而易成功？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758891/\">视频：天使来了！2015维密秀的那些魔鬼身材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758341/\">史上最脑残设计：设计师你智障了吗？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758389/\">读遍各国图书的她给我们怎样的书单？（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757356/\">最后1天！12.12学习趴这么玩最省钱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758819/\">艺术家用星巴克纸杯作画：各种气质涨不停！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】张明副部长在中非关系圆桌会开幕式上的致辞"
 }
]