[
 {
  "date": "2013-07-19 12:04", 
  "link": "http://en.hujiang.com/new/p516925/", 
  "description": "<a href=\"http://en.hujiang.com/new/p516925/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/a19c056c554c4aa788c4dde776820bc6.jpg\" /></p>\n<p>\n\tTiny Times, a Chinese feature film set in contemporary Shanghai, made headline news on its opening day in late June by knocking the Hollywood blockbuster Man of Steel from its perch atop the domestic box-office and breaking the opening-day record for a Chinese-language 2D release.中国描述现代上海生活的电影《小时代》6月底上映当天就登上新闻头条，击败好莱坞大片《超人：钢铁之躯》跃居国内票房榜首，并打破中文2D电影上映首日的票房纪录。</p>\n<p>\n\tPositioned in the market by Le Vision Pictures of Beijing as a coming of age story, the rite of passage for one <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/daze\" target=\"_blank\">dazed</a> girl in the film is to grow into a competent personal assistant to her oh-so-handsome male boss whose <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aloof\" target=\"_blank\">aloof</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/demeanor\" target=\"_blank\">demeanor</a> and penetrating gaze constantly destabilizes her. Another girl from a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/nouveau\" target=\"_blank\">nouveau</a> riche family, showers her boyfriend with expensive clothes and accessories. 本片由北京乐视影视发行，并将其定位为&ldquo;成长故事&rdquo;系列，讲的还是常见的老一套：一个懵懂女孩成长为老板的得力私人助理的故事。冷漠清高却又帅气逼人的老板有着洞察人心的深邃眼神，常把女主角迷得神魂颠倒。另一个女孩出身暴发户家庭，将她的男友用名贵的服装配饰包裹得严严实实。</p>\n<p>\n\tThe third girl -- chubby, suffering from stereotypically low self-esteem and emotional eating -- is made fun of throughout the movie as she <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/obsesse\" target=\"_blank\">obsesses</a> over young tennis player, the one man in the movie who actually possesses something resembling muscle. The fourth girl, a budding fashion designer from a humble background, is trapped in an abusive relationship with yet another good-looking boy.第三个女孩儿胖嘟嘟的，她很容易自卑，情绪不好时就特别能吃，在整部电影里一直都被别人取笑，因为她暗恋上一位年轻的网球运动员。影片中这个运动员实际上代表着传统类型的肌肉男。第四个女孩是个刚崭露头角的时尚设计师，她出身卑微，和另外一位长得好看的男孩陷入纠缠不清的感情关系之中。</p>\n<p>\n\tWe were caught completely off guard, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stupefy\" target=\"_blank\">stupefied</a> by the film's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unabash\" target=\"_blank\">unabashed</a> flaunting of wealth, glamor, and male power passed off as &quot;what women want.&quot; Its vulgar and utter lack of self-awareness is astonishing, but perhaps not too surprising. 这部电影明目张胆地将财富、魅力和男权主义标榜为&ldquo;女人最想要的东西&rdquo;，境界之低俗，自大之程度令人猝不及防瞠目结舌，但这也许又不那么令人意外。</p>\n<p>\n\tIt appears to be the product of full-blown materialism in modern, urban society. The film speaks to the male fantasy of a world of female yearnings, which revolve around men and the goods men are best equipped to deliver, whether materially or bodily. It betrays a twisted male narcissism and a male desire for patriarchal power and control over female bodies and emotions misconstrued as female longing.这就是现代社会全面物质化发展的后果。电影描述的是男性想象当中女性所渴望的世界：一切都以男人为主体，好男人就是那些装备齐全、能让女性精神和身体都得到满足的人。电影表达的是扭曲的男性自恋思想、对男权主义的渴望和控制女性身体及情感的欲望，自以为女性最想要的就是这些。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/c219c83014e940ba9aa5bafe6f3e37d0.jpg\" /></p>\n<p>\n\tIn Tiny Times Chinese society has regressed to an earlier era. Years of accelerating economic growth have brought unprecedented social and geographic mobility, and increased pressure on Chinese men to succeed, to follow the trail of power and money, leaving their women behind. 《小时代》中的中国社会已经倒退到更早的时代。多年来的经济加速增长造成空前的社会、地理流动性，中国男性的压力越来越大，他们为了成功，为了金钱名利不惜抛弃妻子爱人。</p>\n<p>\n\tEconomic growth has exacerbated the gender gap, often reviving cultural traditions that reduce women to a sub-human status. The male chauvinism in the film is symptomatic of a society where the choices for women are severely limited. 经济增长加剧了性别差距，复辟了文化传统，将女性降格至低人一等的地位。电影中的男权至上主义就是现实社会中女性权利严重受限的表现形式之一。</p>\n<p>\n\tThe ones with bodies are enticed to become material girls under the thumb of men, the ones with brains who dare to use their thinking faculties are condemned to eternal loneliness, and the ones possessing neither are banished to a corner.漂亮有身材的女孩儿被诱惑变为物质女性，被男人玩弄于股掌之间；有思想敢于学以致用的女生却被诅咒孤单一辈子；而那些既不聪明又不漂亮的则被人永远遗忘到墙角。</p>\n<p>\n\tDirector Guo said that Tiny Times allowed its viewers to dream about a future with &quot;a great career, great friends, and a handsome boyfriend.&quot; We're not at all sure if this is what the &quot;Chinese Dream&quot; is all about.&nbsp; But we sure hope that both Chinese cinema and Chinese women can envision their own alternatives.导演郭敬明说《小时代》让观众敢于梦想&ldquo;有光明前途、知心朋友和帅气男友&rdquo;的美好未来。我们不知道这是不是就是&ldquo;中国梦&rdquo;的含义，但我们的确希望，中国电影和中国女性都能设想出属于自己的远大前程。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p516925/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p516925\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516858/\">诡异的冰激凌广告：你还敢吃吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515660/\">海报也疯狂：10幅最震撼人心的励志海报</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516597/\">全球最提神咖啡 一杯可致数晚失眠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516542/\">心情不好可以请“情绪假”：情绪假英文怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516636/\">2013已过一半 剩下半年你计划怎么过？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515524/\">老板的心里话：老板希望你明白的8个道理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489396/\">魔鬼口语1000句（六十四）：你可真是个受虐狂</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大BBC经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "美媒评《小时代》：低俗、炫富和男权"
 }
]