[
 {
  "date": "2013-07-19 14:30", 
  "link": "http://en.hujiang.com/new/p515759/", 
  "description": "<a href=\"http://en.hujiang.com/new/p515759/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/4473a58d385549578e4356f67b1089d2.jpg\" /></p>\n<p>\n\t<strong>谱写中美跨越太平洋合作的新篇章</strong><strong>U.S., China can forge a more cooperative relationship</strong></p>\n<p>\n\t国务委员杨洁篪Yang Jiechi, state counselor of the People&rsquo;s Republic of China</p>\n<p>\n\t6月上旬，中国国家主席习近平与美国总统奥巴马在加州安纳伯格庄园进行了不打领带、长达8小时的会晤。两个国家向世人描绘了一幅中美共同构建新型大国关系的宏伟蓝图。In early June, President Xi Jinping and President Obama had eight hours of no-necktie meetings in California in which they outlined their vision of China and the United States working together to create a new model of the major-country relationship.</p>\n<p>\n\t中美重启交往40多年来，两国利益交融不断加深。现在，中美之间每24分钟就有一个航班起飞，每天大约有一万人往来于太平洋两岸。中国在美留学生约19.4万，美国在华留学生约2.6万。两国经济总量占世界的三分之一，人口总和占世界的四分之一，贸易额占世界的五分之一。In the more than 40 years since China and the United States reengaged, their interests have become increasingly <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/interwoven\" target=\"_blank\">interwoven</a>. Today, there is a flight between China and the United States every 24 minutes, and about 10,000 people are traveling across the Pacific every day. About 194,000 Chinese students are studying in the United States, and there are 26,000 American students in China. Our two economies account for one-third of the global economy, our two peoples one-fourth of the world population and our trade volume one-fifth of the global total.</p>\n<p>\n\t中美合作造福两国人民。中国价廉物美的商品给美国消费者带来了实惠，中国广阔的市场为美国企业提供了更多机遇。2012年近70%的美国在华企业实现赢利，其中四成企业在华利润率高于全球利润率。美国麦当劳公司在中国开设的1500多家连锁店业绩位列全球前茅。中国企业赴美投资为美国经济注入了活力。位于美国加州的中海运西港池码头为当地创造了近万个就业机会，并被誉为&ldquo;世界最绿色的码头&rdquo;。Chinese-U.S. cooperation has delivered real benefit to our peoples. Inexpensive and quality Chinese goods have proved popular with American consumers. The vast Chinese market offers great opportunites to American companies. In 2012, nearly 70 percent of the U.S. companies operating in China made profits, according to a survey of its members by the American Chamber of Commerce in the People&rsquo;s Republic of China, and 40 percent of them reported higher profit margins in China than their global average. The more than 1,500 McDonald&rsquo;s outlets in China have <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/outperform\" target=\"_blank\">outperformed</a> other McDonald&rsquo;s outlets in the world. Meanwhile, Chinese investment in the United States has helped boost the U.S. economy. The West Basin Container Terminal of China Shipping in California, for example, has created nearly 10,000 local jobs; some Americans have told me they regard it as the &quot;greenest&quot; port in the world.</p>\n<p>\n\t中美合作有力促进了亚太地区乃至世界的和平、稳定、发展。从朝核、伊朗核等地区热点问题到反恐、防扩散、气候变化、网络安全等全球性挑战，从应对国际金融危机，到促进世界经济的稳定和复苏，中美双方在广泛领域里开展了卓有成效的协调与合作。事实证明，中美合作是世界和平的压舱石，世界稳定的助推器。Chinese-U.S. cooperation has promoted peace, stability and development in the Asia-Pacific region and beyond. Our two countries have carried out effective coordination and cooperation on a wide range of topics, including regional hot spots such as the Korean nuclear issue and the Iranian nuclear issue. We have coordinated responses to global challenges such as counterterrorism, nonproliferation, climate change, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cybersecurity\" target=\"_blank\">cybersecurity</a> and the international financial crisis, and worked together to promote global economic stability and recovery. All this shows that Chinese-U.S. cooperation is an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/anchor\" target=\"_blank\">anchor</a> for world peace and stability.</p>\n<p>\n\t中国正在深化各项综合改革，扩大对外开放。未来5年，中国企业对外投资将达到5000亿美元，进口商品超过10万亿美元，出境旅游人数超过4亿人次。这将为中美合作带来广阔前景，双方应抓住机遇，将潜力变成现实。China is deepening its comprehensive reforms and opening itself up to the world. In the next five years, Chinese overseas investment will reach $500 billion, Chinese imports will exceed $10 trillion and the number of its outbound tourists will surpass 400 million. This will create bright prospects for Chinese-U.S. cooperation. Both countries should seize the opportunity to build on this huge potential.</p>\n<p>\n\t中国致力于推动世界的和平、发展、合作、共赢。中国的发展对任何国家都不是威胁。中国是一个负责任的大国，并愿承担与其地位相适应的更大责任。中国发展的过程一定是与美国和世界其他国家扩大互利合作的过程。China is committed to promoting world peace, development and win-win cooperation for all. China&rsquo;s development poses no threat to any other country. Being a major and responsible country, China stands ready to assume greater responsibilities commensurate with its role. China&rsquo;s pursuit of development will undoubtedly expand its mutually beneficial cooperation with the United States and other countries.</p>\n<p>\n\t由于历史文化传统、社会制度和发展阶段不同，中美之间存在分歧很正常，但双方有足够的智慧处理好分歧和摩擦。最关键的是，双方要按照两国元首确立的方向，走出一条不同于历史上传统大国冲突对抗的新路，共同努力构建中美新型大国关系，相互尊重，合作共赢，造福两国人民和世界人民。As China and the United States differ in their histories, culture, traditions, social systems and stage of development, it is natural that there are differences between our nations. But both countries have ample wisdom to manage their differences and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/friction\" target=\"_blank\">frictions</a>. What is most important is that we follow the course charted by the two presidents, blaze a new trail that is different from the traditional path of conflict and confrontation between great powers, and work together to build a new model of major-country relationship based on mutual respect and win-win cooperation to the benefit of both our two peoples and people across the world.</p>\n<p>\n\t中美战略与经济对话是双方就长期性、战略性、全局性问题进行高层沟通的重要平台。即将举行的第五轮对话主要任务就是落实中美元首安纳伯格庄园会晤达成的共识，深化双方各领域对话与合作，推进新型大国关系建设。过去4轮对话，双方达成了340多项具体成果，发表了11份成果文件。相信在双方共同努力下，本轮对话一定能够达成更多的共识，取得更多实实在在的成果，为谱写跨越太平洋合作的新篇章添加强劲动力。This week&rsquo;s China-U.S. Strategic and Economic Dialogue is an important platform for conducting high-level communication on long-term, strategic and overarching issues. The main task of the upcoming dialogue, the fifth such meeting, is to implement the extensive agreement reached at the presidents&rsquo; meeting last month, deepening dialogue and cooperation in various areas, and advancing a new-model major-country relationship. The previous four rounds of dialogue produced more than 340 points of agreement on a range of issues and 11 outcome documents. I believe that, with the joint efforts of both sides, this round will lead to agreement on more issues, produce more concrete outcomes and boost our efforts to open a new chapter in the cross-Pacific cooperation between China and the United States.</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p515759/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p515759\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516858/\">诡异的冰激凌广告：你还敢吃吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515660/\">海报也疯狂：10幅最震撼人心的励志海报</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516597/\">全球最提神咖啡 一杯可致数晚失眠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515524/\">老板的心里话：老板希望你明白的8个道理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516542/\">心情不好可以请“情绪假”：情绪假英文怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516636/\">2013已过一半 剩下半年你计划怎么过？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489396/\">魔鬼口语1000句（六十四）：你可真是个受虐狂</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515463/\">If You Ever Get Lonely：寂寞时有我</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "杨洁篪：谱写中美跨越太平洋合作的新篇章（中英对照）"
 }
]