[
 {
  "date": "2013-06-16 16:00", 
  "link": "http://en.hujiang.com/new/p488244/", 
  "description": "<a href=\"http://en.hujiang.com/new/p488244/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<strong>Remarks by President Obama and President Xi Jinping of the People&rsquo;s Republic of China before Bilateral Meeting奥巴马总统和中华人民共和国主席习近平在双边会谈前发表讲话</strong></p>\n<p>\n\tPalm Springs, California森尼兰庄园， 加利福利亚州棕榈泉</p>\n<p>\n\tJune 7, 20132013年6月7日</p>\n<p>\n\tPresident Obama: Well, it gives me great pleasure to welcome President Xi back to the United States. We first met during my visit to China in 2009, and I had the opportunity to welcome him to the Oval Office last year when he was still Vice President and a guest of Vice President Biden&rsquo;s.奥巴马总统：我很高兴欢迎习主席再次访问美国。我在2009年访问中国时我们第一次见面。去年，我有机会在椭圆形办公室欢迎他，当时他担任国家副主席，是副总统拜登的客人。</p>\n<p>\n\tI think some of you may know that President Xi is no stranger to the United States. He&rsquo;s remembered fondly in Iowa, where he once visited and stayed with a local family, and on his trip last year, he had a chance to come to California -- including, I understand, going to a Lakers game, which I was very jealous of. (Laughter.)我想你们中的一些人也许知道，对美国来说习主席并不陌生。他在艾奥瓦州给人们留下了很好的印象。当年他访问该州，曾在当地一户家庭居住。去年他来访时，有机会到加利福尼亚州&mdash;&mdash;包括，我知道，去看了一场湖人队的比赛，让我很羡慕。（笑声。）</p>\n<p>\n\tPresident Xi just took office in March. Our decision to meet so early, I think, signifies the importance of the U.S.-China relationship. It&rsquo;s important not only for the prosperity of our two countries and the security of our two countries, but it&rsquo;s also important for the Asia Pacific region and important for the world.习主席在3月份才就任新职。我认为，我们决定这么早就举行会晤说明了美中关系的重要性，不仅对我们两国的繁荣及两国的安全具有重要意义，而且对亚太地区和整个世界都很重要。</p>\n<p>\n\tAnd the importance of this relationship in some ways is reflected with this somewhat unusual setting that we are hosting the President in. Our thought was that we would have the opportunity for a more extended and more informal conversation in which we were able to share both our visions for our respective countries and how we can <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/forge\" target=\"_blank\">forge</a> a new model of cooperation between countries based on mutual interest and mutual respect. I think both of us agree that continuous and candid and constructive conversation and communication is critically important to shaping our relationship for years to come.在某种程度上，这种关系的重要性体现在我们为欢迎主席到来安排了这个有些不寻常的接待环境。我们的想法是，我们可以有机会进行更广泛和更不拘形式的交谈，能相互交换我们各自对国家的设想，以及我们如何能够构建国与国之间在互利和互相尊重的基础上进行合作的新模式。我认为我们双方都同意，继续进行坦诚和建设性的对话和沟通对于决定我们今后多年的关系至关重要。</p>\n<p>\n\tAnd for my part, this will give me an opportunity to reiterate how the United States welcomes the continuing peaceful rise of China as a world power and that, in fact, it is in the United States&rsquo; interest that China continues on the path of success, because we believe that a peaceful and stable and prosperous China is not only good for Chinese but also good for the world and for the United States.对我来说，这将给我一次机会重申，美国欢迎中国作为一个世界大国续续和平崛起。事实上，中国继续走向成功符合美国的利益。因为我们相信，中国的和平、稳定和繁荣不仅有利于中国，也有利于全世界和美国。</p>\n<p>\n\tOf course, as two of the largest economies in the world, we&rsquo;re going to have a healthy economic competition, but we also have a whole range of challenges on which we have to cooperate, from a nuclear North Korea -- or North Korea&rsquo;s nuclear and missile programs -- to proliferation, to issues like climate change.当然，作为全世界两个最大的经济体，我们将进行健康的经济竞争，但是我们也面临全方位的挑战，需要双方进行合作，从北韩核问题&mdash;&mdash;北韩的核及导弹项目&mdash;&mdash;到核不扩散和气候变化等问题。</p>\n<p>\n\tAnd the United States seeks an international economy and international economic order where nations are playing by the same rules, where trade is free and fair, and where the United States and China work together to address issues like cybersecurity and the protection of intellectual property.美国寻求的国际经济和国际经济秩序要求各国遵守共同的规则，进行自由和公平的贸易，使美国和中国共同解决网络安全和知识产权保护等问题。</p>\n<p>\n\tIn addition to the strategic concerns that we share and the economic challenges that each of our countries face, I will continue to emphasize the importance of human rights. President Xi has spoken of a nation and a people that are committed to continuous self-improvement and progress, and history shows that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/uphold\" target=\"_blank\">upholding</a> universal rights are ultimately a key to success and prosperity and justice for all nations.除了我们共同的战略问题和各自面临的经济挑战之外，我将继续强调人权的重要性。习主席已经谈到，他的国家和人民正致力于继续自我完善和取得进步。历史表明，坚持普遍的权利最终是所有的国家实现成功、繁荣和公正的关键。</p>\n<p>\n\tSo I want to again welcome President Xi to the United States. We&rsquo;re very glad that he&rsquo;s here. Inevitably, there are areas of tension between our two countries, but what I&rsquo;ve learned over the last four years is both the Chinese people and the American people want a strong, cooperative relationship, and that I think there&rsquo;s a strong recognition on the part of both President Xi and myself that it is very much in our interest to work together to meet the global challenges that we face. And I&rsquo;m very much looking forward to this being a strong foundation for the kind of new model of cooperation that we can establish for years to come.为此，我再次欢迎习主席访问美国。我们对习主席的到来感到非常高兴。在我们两国之间，不可避免地存在某些关系紧张的领域，但我在过去四年里了解到，中美两国人民都希望有一个牢固的合作关系。我认为习主席和我自己都强烈认识到，共同努力迎接我们面临的全球挑战十分符合相互间的利益。我非常期待这能够成为我们为今后多年构筑新型合作关系的牢固基石。</p>\n<p>\n\tSo welcome, and thank you very much for being here.为此我们表示欢迎，十分感谢您的到来。</p>\n<p>\n\tPresident Xi: (As interpreted.) Honorable President Obama, it&rsquo;s my great pleasure to meet you. We&rsquo;re meeting with each other earlier than people might have expected. They thought that we might have to wait until the Saint Petersburg G20 summit to meet with each other, but here we are. I want to thank you for your invitation, and it&rsquo;s my great pleasure to meet you here at Sunnylands, the Annenberg Estate.习主席：（根据英文稿翻译）尊敬的奥巴马总统，很高兴与您会晤。我们正在举行的会晤可能早于人们原来的预期。人们曾认为我们可能会等到圣彼得堡20国集团峰会才举行会晤。但是我们已经来到这里。我感谢您的邀请。十分高兴与您在森尼兰安纳伯格庄园会晤。</p>\n<p>\n\tThis is a wonderful place, a place of sunshine, and it&rsquo;s very close to the Pacific Ocean. And on the other side of the ocean is China. When I visited the United States last year, I stated that the vast Pacific Ocean has enough space for the two large countries of China and the United States. I still believe so.这个地方很好，是阳光之乡，这里是离太平洋很近的地方，大洋彼岸就是中国。我去年访美时曾讲过，宽广的太平洋有足够空间容纳中美两个大国，我现在依然这样认为。</p>\n<p>\n\tAnd, Mr. President, we&rsquo;re meeting here today to chart the future of China-U.S. relations and draw a blueprint for this relationship and continue our cooperation across the Pacific Ocean.总统先生，今天我们在这里举行会晤，主要目的就是为中美关系发展规划蓝图，开展跨越太平洋的合作。</p>\n<p>\n\tAnd this reminds us of what happened over 40 years ago when the leaders of China and the United States, with the strategists&rsquo; political courage and wisdom, realized a handshake across the Pacific Ocean and reopened the door of exchanges between China and the United States. And in the more than 40 years since then, the China-U.S. relationship has gone through winds and rains and it made historical progress. And our two peoples and the people elsewhere in the world have reaped huge benefits from this.这让我们回想起40多年前发生的事。当年中美两国领导人以战略家的政治勇气和智慧，实现了跨越太平洋的握手，重新打开中美交往的大门。40多年来，中美关系历经风雨，取得了历史性进展，给两国人民和各国人民带来了巨大利益。</p>\n<p>\n\tAnd at present, the China-U.S. relationship has reached a new historical starting point. Our two countries have vast convergence of shared interests, from promoting our respective economic growth at home to ensuring the stability of the global economy; from addressing international and regional <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hotspot\" target=\"_blank\">hotspot</a> issues to dealing with all kinds of global challenges. On all these issues, our two countries need to increase exchanges and cooperation.当前，中美关系又站在一个新的历史起点上。从各自国家经济发展到促进全球经济稳定复苏，从处理国际和地区热点问题到应对各种全球性挑战，两国都拥有重要的利益汇合点，都需要加强交流合作。</p>\n<p>\n\tAnd under the new environment, we need to take a close look at our bilateral relationship: What kind of China-U.S. relationship do we both want? What kind of cooperation can our two nations carry out for mutual benefit? And how can our two nations join together to promote peace and development in the world? These are things that not just the people in our two countries are watching closely, but the whole world is also watching very closely.新形势下，我们应该深入审视两国关系。我们需要一个什么样的中美关系？中美应该进行什么样的合作来实现共赢？中美应该怎样携手合作来促进世界和平与发展？这不仅是我们两国人民关注的事，也是国际社会关注的事。</p>\n<p>\n\tBoth sides should proceed from the fundamental interests of our peoples and bear in mind human development and progress. We need to think creatively and act energetically so that working together we can build a new model of major country relationship.我们双方应该从两国人民根本利益出发，从人类发展进步着眼，创新思维，积极行动，共同推动构建新型大国关系。</p>\n<p>\n\tPresident Obama, I look forward to having in-depth communication with you on major strategic issues of common interest to deepen our mutual understanding and to push forward all-round cooperation. I&rsquo;m confident that our meeting will achieve positive outcomes and inject fresh momentum into the China-U.S. relationship.奥巴马总统，我期待着与您就双方共同关心的重大战略性问题进行广泛深入沟通，加深相互了解，促进全面合作。相信在双方共同努力下，这次会晤将取得重要积极成果，为今后一个时期中美关系发展注入新活力。</p>\n<p>\n\tThank you.谢谢您。</p>\n<p>\n\tPresident Obama: Thank you very much, everybody.奥巴马总统：非常感谢您，多谢诸位。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p488244/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p488244\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488448/\">2013年6月英语六级听力原文第一套完整版（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488414/\">2013年6月英语六级完形填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488399/\">2013年6月英语四级快速阅读答案及解析第一套（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488433/\">2013年6月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488407/\">2013年6月英语四级仔细阅读第一篇答案及解析（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488416/\">2013年6月英语四级答案完整版第一套（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488415/\">2013年6月英语六级翻译真题及答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488395/\">2013年6月英语四级仔细阅读第二篇答案及解析（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488471/\">2013年6月英语六级真题完整版（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488449/\">2013年6月英语六级阅读理解真题（文都版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "习近平与奥巴马安纳伯格庄园首次会晤前对媒体的讲话（双语）"
 }, 
 {
  "date": "2013-06-16 16:00", 
  "link": "http://en.hujiang.com/new/p487370/", 
  "description": "<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width: 500px;\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/b90fc356ee4d4eb6957484a0e11aafe5.jpg\" /></td>\n\t\t\t<td>\n\t\t\t\t<p>\n\t\t\t\t\t<span style=\"color: #f00;\"><strong>《成功应对职场困境全攻略》（汉英双语）</strong></span><br />\n\t\t\t\t\t&nbsp;<strong>出版社：</strong>人民邮电大学出版社<br />\n\t\t\t\t\t&nbsp;<strong>作者：</strong>苏珊 F. 本杰明</p>\n\t\t\t\t<p>\n\t\t\t\t\t无论你有多么喜爱自己的职业，难免会在工作中遭遇各种困境。如果您应邀做一个即兴演讲时，或无意间把一封私人邮件发给老板时，无论您遇到多么尴尬的困境，本书都会给您提供应对措辞，使您在职场上左右逢源成为职场达人。</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>\n<p>\n\t<span style=\"color: #008000;\"><strong>你正在批评某人，后来发现当事人可能听到了<br />\n\t</strong></span></p>\n<p>\n\t也许你正交谈时却发现当事人就在门外；也许你参加一次电话会议时，自以为挂断了电话，觉得其他人都已离开现场，结果发现有人一直在洗耳恭听。这让人恨不得钻进地缝。但是等一等，那人真的都听到了吗？对方是否没挂电话就离开了？你有勇气当面提这个难堪的话题吗？你敢于回避这个问题吗？以下完美措辞可帮助你化解这类顶级尴尬困境。</p>\n<p>\n\t<strong>当你无法确定当事人是否听到相关内容</strong><br />\n\t你必须要仔细观察。如果你谈论的话题很平常，那就没什么可担心的，你的评论会烟消云散。如果对方不理睬你或者避开你的目光，那么请用以下完美措辞控制局面。行动要快，你当然不想扩散敌意。<br />\n\t● 你有什么事想要和我谈吗？<br />\n\t● 你有什么重要的事需要和我一起讨论吗？<br />\n\t● 你还好吧？（简单的话语是良好的开场白。）<br />\n\t● 你对我们昨天的谈话有什么想法吗？<br />\n\t● 我能为你做点什么？</p>\n<p>\n\t<strong>当你确定对方已经听到，想开诚布公地沟通</strong><br />\n\t● 我非常乐于讨论昨天我们所说的话。<br />\n\t● 我承认我们的评论有些伤人，但是请别当真。<br />\n\t● 如果你想与我讨论我们所说的话，请通知我。我们并无他意。<br />\n\t● 我为我们的言论表示歉意。你知道当时我们只是想发泄一下。<br />\n\t● 我们受够了所有这些压力。拿你发泄，实在对不起。<br />\n\t● 你知道事情总是会失控的，对吧！这只是一次意外，对不起。</p>\n<p>\n\t<strong>如果你的评论是恶意的，并且与工作无关</strong><br />\n\t道歉不是由于不得已，而应该是出自本意。在职场中发表冒犯他人的言论只会自找麻烦。<br />\n\t● 对我们所说的话感到十分抱歉，都是些胡言乱语。<br />\n\t● 我为我们的言论感到难堪，这并非我们的本意。<br />\n\t● 我们决不该那样议论你，我们太蠢了。<br />\n\t● 我为所说的话道歉，我们太过分了。<br />\n\t● 我为我们先前所说的话感到惭愧，请接受我的道歉，那是完全错误的。</p>\n<p>\n\t<strong>你的评论是关于当事人的工作表现</strong><br />\n\t如果确是你的本意<br />\n\t● 抱歉你是以这样的方式听到了我的想法，我们也许该当面谈谈这些事。<br />\n\t● 我也许应该去和老板（而非其他同事）讨论这些事。<br />\n\t● 很抱歉你是以这样的方式听到了我的观点，但我真的认为你需要认真考虑一些问题。</p>\n<p>\n\t<strong>若并非你的本意</strong><br />\n\t● 对不起，我只是在发泄，拿你当了出气筒。<br />\n\t● 这个项目让我发疯了，这确实不关你的事。<br />\n\t● 事后我马上就后悔了。<br />\n\t● 我并不真是那样想的。请权当是一种发泄吧。</p>\n<p>\n\t<strong>小提示</strong><br />\n\t承认自己不该在职场中议论他人于事无补。你当然是会这样做的，人人都会如此。通过这种方式，你不仅能处理好问题，还能得到有益指点，同时又能发泄怒火。但是请牢记以下两点：第一，议论的内容可以有关业务，也会有恶意内容。但不要恶意取笑他人的容貌、举止以及配偶；第二，要谨慎。应该只与这种人交谈&mdash;&mdash;他们不仅能保守秘密，也可以提供有益的和专业的反馈意见。要确保你们是私下交谈，也就是说不能在自助餐厅里，那样可能会被不该听的人听到。也不要在饮水机旁（或诸如此类的地方）。慎重选择时间，找个安静的地方小声说。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p487370/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p487370\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488448/\">2013年6月英语六级听力原文第一套完整版（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488414/\">2013年6月英语六级完形填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488399/\">2013年6月英语四级快速阅读答案及解析第一套（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488433/\">2013年6月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488407/\">2013年6月英语四级仔细阅读第一篇答案及解析（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488416/\">2013年6月英语四级答案完整版第一套（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488415/\">2013年6月英语六级翻译真题及答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488395/\">2013年6月英语四级仔细阅读第二篇答案及解析（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488471/\">2013年6月英语六级真题完整版（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488449/\">2013年6月英语六级阅读理解真题（文都版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场困境化解攻略：你对别人的批评可能被当事人听到了"
 }
]