[
 {
  "date": "2017-09-30 14:08", 
  "link": "http://www.hjenglish.com/new/p1215076/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1215076/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/09/30/3e8bc6294ac0b8823e3ebcda21aa0d27.jpg\" style=\"height: 300px; width: 480px;\" /></p>\n<p>\n\t<strong>例一：</strong><br />\n\tThe pie charts inform us of the phenomenon that there exists some difference in the sources of income between American and Chinese students. When it comes to American students, they get 15% of income from scholarship, 35% from part-time jobs and 50% from their parents. In terms of Chinese students, income from scholarships accounts for 5%, and another 5% is from part-time jobs. The largest part for Chinese students, 90%, comes from their parents, which is 40% higher than that of American students.<br />\n\tThis difference reflected in the charts may stem from cultural differences. On the on hand, Americans emphasize independence, and encourage children to learn the ability of earning their living. Chinese students, in a certain degree, don&rsquo;t have a strong sense of independence. They would rather ask their parents for money than make money through part-time jobs or scholarships. On the other hand, American parents believe part-time jobs can help children master different abilities and improve their learning efficiency while Chinese parents hold that students should focus all their energies on study and they don&rsquo;t need to worry about their living expenses or endeavor to make money.<br />\n\tFrom my perspective, independence is the symbol of a person&rsquo;s maturity as well as the crucial ability of surviving in the competitive environment. Chinese students should enhance their consciousness of independence and only in this way can they be mature sooner.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>例二：</strong><br />\n\tThe above bar chart informs us of the phenomenon that there exist some differences in additional working hours among diverse careers, especially between self-employed businessmen and civil servants. Self-employed businessmen spend nearly 2 hours per day in working overtime. On the contrary, civil servants&rsquo; additional working hours is the shortest, only less than 50 minutes per day. The overtime of scientific researchers, cultural and sports workers and teachers is 80 minutes, 70 minutes and 55 minutes respectively.<br />\n\tAmple reasons can account for this phenomenon. Firstly, to make more profits, self-employed businessmen have to spend more time in manufacturing products, attracting customers, providing after-sale services and managing staff. Moreover, with the competition becoming fiercer, they have no alternative but to work overtime to avoid being eliminated by the market and their rivals. When it comes to civil servants, things have gone otherwise. Confronted with less risks as well as pressures and leading a steady and routine life, they don&rsquo;t have to work overtime frequently.<br />\n\tWorking overtime is a two-bladed sword. Surely, it will generate considerable benefits. However, it will give rise to some damages, especially to our health. We should balance our work, life and health or we will eventually become a machine and salve of work.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>例三：</strong><br />\n\tFrom the table chart given above, we can observe that it reflects the statistics of students&rsquo; graduation intentions. From 2004 to 2012, the proportion of students who were determined to further study increased rapidly from 45% to 76%. During the same period, the percentage of students who were willing to work after graduation remains steady, around 55% to 60%.<br />\n\tThe table chart informs us of the phenomenon that students in increasing numbers are willing to further study after graduation. What exactly contributes to this phenomenon? Reasons can be listed as follows: for one thing, faced with intense competition in the society, quite a few students are convinced that a higher education will put them in a competitive position in the future employment market. For another, their decision could also be attributed to the power of so-called &ldquo;group dynamics&rdquo;: when their friends and classmates choose to study after graduation, they will be influenced easily and imitate other&rsquo;s behavior.<br />\n\tBy observing the tendency of the past, we may forecast that the proportion of further study will continue to rise. However, students should bear in mind that a higher education will not guarantee them an ideal job. It is capabilities and skills that determine their future.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1215076/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1215076\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1214871/\">看比赛被偷爆米花，哈利王子的表情萌倒我了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1214891/\">戒掉“买买买”的方法居然是，吃顿饱饭？？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1213549/\">Quora精选：你旅行时感受到最大的文化冲击</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1214854/\">西班牙选美小姐失足落水，错失冠军</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1213887/\">双语美文：我们都是渴望被关注的孩子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013857/\">有声双语美文：先洗干净你自己的杯子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1214851/\">迪士尼推出10款婚纱礼服，美到挪不开眼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1214896/\">Google推出智能外套，挥一挥衣袖就能听歌了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1212123/\">盐和糖的保质期，远比你想象的长</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "18考研英语：考研英语作文之图表作文完整范文"
 }
]