[
 {
  "date": "2015-05-27 14:45", 
  "link": "http://www.hjenglish.com/new/p122070/", 
  "description": "<p>\n\t<strong>REHEARSE</strong></p>\n<p>\n\tAfter organizing ones thought, students should practice on how to deliver their organized thinking and ideas out loud to themselves and, if appropriate, to a few others. Do it out loud because the words always come out right in your head, but if you have to speak them you'll catch some problems before hand. Most of the time students know what they want to say but when they say it out will be quite different from what they had thought. Do it again repeatedly. Keep doing it until you are comfortable and improved. Rehearsing is also a good way to build a student&rsquo;s confidence in speaking. Practice makes perfect , it can really give student an ideal score in the exam.</p>\n<p>\n\t<strong>Clear</strong></p>\n<p>\n\tTo be able to be understood in an integrated task,&nbsp; students should speak with a firm, strong and confident voice. Examiners tend to pay&nbsp; more attention if the student speaks with confidence. On the other hand, examiners get bored and sleepy when the student speaks with a voice as soft as a whisper or as slow as a donkey walk. Each syllable should be pronounced very clearly and accurately.&nbsp;&nbsp; Of course, it would be best if the student can deliver their answer with the proper diction and accent. There are times that examiners get distracted with the accent of the student. Because of this, the examiners tend to get the wrong information as the student meant it this way, but his accent give the words different meaning already. Some examiners would then find the whole thing funny and weird. A student must have confidence to be able to speak clearly.</p>\n<p>\n\tAs much as possible, we should speak the words in layman&rsquo;s term. Sometimes in an effort to impress the examiner, the student speaks high falluting words that the examiner is not able to relate to. This tends to make the examiner feel that they are not smart enough to be able to understand what the &ldquo;smart&rdquo; speaker is talking about. I have observed that books and novels that are best sellers are those that people from all walks of life can relate to.</p>\n<p>\n\t<strong>Speed</strong></p>\n<p>\n\tBefore working on speed techniques on your speaking, you need to determine how fast you can talk. This will help you increase speed talking by making it easy to keep track of your progress. The average person can speak 50-100 words of fiction or non-technical topics per minute, but a fast speaking speed is between 100-150 words per minute. With a stopwatch, set the time for exactly one minute and speak at your regular pace. When the time is up, count the number of words you've spoken and you will know how fast you can speak.</p>\n<p>\n\tThe most common mistake students make is to trade speaking comprehension for speed. Sure, you've been able to increase speed talking, but speed speaking techniques are useless if people do not understand what you say. The trick to maintaining your level of comprehension is to adjust your speed according to the topic you are talking. Determine what kind of topic you are talking about and decide how fast you want to go. In general, speed up when you encounter familiar ideas, unnecessary explanations and examples, and restated ideas. Slow down when you come across unfamiliar terms, abstract concepts, or difficult sentences.</p>\n<p>\n\t<strong>Opinions</strong></p>\n<p>\n\tIf students want to speak with&nbsp; logic, they have to speak of facts. But they are also free to give their opinions about the whole thing. They can give illustrations to prove their point, or they can just simply state their reasons for having the said opinion.&nbsp;&nbsp; They can even look at history and get their basis there. They can also consider the opinions of the majority of their classmates. They can gather some statistics, data or consensus to back up and support their opinions. In some cases, there are really no right or wrong answers, they are just a matter of differences of opinion. Thus, can give student extra scores in TOEFL IBT speaking test</p>\n<p>\n\t<strong>TIP</strong></p>\n<p>\n\tAs a general rule in speaking, we are able to judge a person by the way he speaks. The common mistake student make is that they tend to speak without even thinking first. They answer in haste to a question thrown to them without even processing both the question and the answer. Many would agree that &ldquo;silent water runs deep.&rdquo; This means that people who talk less tend to speak with logic and authority than people who talk too much. Excellent answers for the test need not be lengthy, they can be short but they should be done with tact and really make a lot of sense.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p122070/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p122070\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728696/\">Quora精选：女人哭的时候男人在想什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732363/\">欧美女星示范：长发这样打理才美！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732252/\">\"词汇王\"赵丽教你快速背单词技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732025/\">万万没想到：这些手机常识都是骗人的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732177/\">悼念纳什：《美丽心灵》十大经典台词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732033/\">复联2后之后？超级英雄退休照曝光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731977/\">“专治四六级”，吃我一剂定心丸！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732357/\">看片学英文 85届奥斯卡动画短片《纸人》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732223/\">抱佛脚利器：四六级听力高频词语汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732370/\">四招搞定磨人的“阅读”小妖精</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【雅思口语】Looking for Patterns(II)"
 }
]