[
 {
  "date": "2013-08-03 15:00", 
  "link": "http://en.hujiang.com/new/p520560/", 
  "description": "<a href=\"http://en.hujiang.com/new/p520560/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<strong>Remarks by the President at 60th Anniversary of the Korean War Armistice</strong><strong>奥巴马总统在朝鲜战争停战60周年纪念仪式上的讲话</strong></p>\n<p>\n\tNational Korean War Veterans Memorial Washington, D.C.朝鲜战争将士国家纪念碑，华盛顿特区</p>\n<p>\n\tJuly 27, 20132013年7月27日</p>\n<p>\n\tThank you so much. (Applause.) Thank you. Please be seated. Good morning. Annyong haseyo. 非常感谢。（掌声）谢谢各位。请就坐。早上好。Annyong haseyo.（韩语：大家好。）</p>\n<p>\n\tSecretaries Hagel, Jewell and Shinseki; Admiral Winnefeld; General Jung; all our friends from the Republic of Korea, including the legendary General Paik Sun Yup; distinguished guests; and most of all, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/veteran\" target=\"_blank\">veterans</a> of the Korean War and your families. (Applause.) To our veterans -- many in your 80s, a few in your old uniforms -- which still fit -- (laughter) -- let me just say you look outstanding. And I would ask that all United States, Republic of Korea, and other veterans who fought -- I would ask those who can stand to please stand so that we can properly honor you here today. (Applause.) 哈格尔、朱厄尔和新关各位部长，温尼菲尔德海军上将，荣格将军，我们所有大韩民国的朋友们，包括传奇式的白善烨将军，尊敬的各位来宾，尤其是各位朝鲜战争退伍军人和你们的家属。（掌声）对我们的退伍军人&mdash;&mdash;许多人已年逾80，有几位穿着当年的军服&mdash;&mdash;仍然非常合身&mdash;&mdash;（笑声）&mdash;&mdash;我只想说，你们神采过人。我想请所有美国、大韩民国和其他曾经作战的老兵&mdash;&mdash;我想请方便起立的老兵站起来，让我们今天在这里向你们表达诚挚的敬意。（掌声）</p>\n<p>\n\tJuly 27th, 1953 -- 60 years ago today. In the village of Panmunjom, in a barren room, the generals picked up their pens and signed their names to the agreement spread before them. That night, as the armistice took hold, the guns of war thundered no more. Along the jagged front, men emerged from their muddy trenches. A Marine raised his bugle and played taps. And a soldier spoke for millions when he said, &ldquo;Thank God it is over.&rdquo;1953年7月27日&mdash;&mdash;60年前的今天。 在板门店村一间空荡荡的屋子里，几位将军拿起钢笔，在他们面前的协议上签下了自己的名字。那一晚，随着停战协定的生效，战争的枪炮停止咆哮。在坑坑洼洼的前线，将士们从泥泞的战壕中走出来。一名海军陆战队员举起小号，吹响了军号。一名士兵说出了数百万将士的心声：&ldquo;谢天谢地，战争结束了。&rdquo;</p>\n<p>\n\tIn the days that followed, both sides pulled back, leaving a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/demilitarize\" target=\"_blank\">demilitarized</a> zone between them. Soldiers emptied their sandbags and tore down their <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bunker\" target=\"_blank\">bunkers</a>. Our POWs emerged from the camps. Our troops boarded ships and steamed back across the ocean. And describing the moment he passed under the Golden Gate Bridge, one of those soldiers wrote, &ldquo;We suddenly knew we had survived the war, and we were home.&rdquo;在随后的日子里，双方均撤回军队，在中间留出了一个非军事区。军人清空了沙袋，拆除了掩体。我们的战俘走出了战俘营。我们的部队登上舰艇，乘船回到大洋彼岸。一位回家的士兵在描述通过金门大桥下的那一刻时说道：&ldquo;我们突然明白我们从战争中活过来，我们到家了。&rdquo;</p>\n<p>\n\tYet ask these veterans here today and many will tell you, compared to other wars, theirs was a different kind of homecoming. Unlike the Second World War, Korea did not <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/galvanize\" target=\"_blank\">galvanize</a> our country. These veterans did not return to parades. Unlike Vietnam, Korea did not tear at our country. These veterans did not return to protests. Among many Americans, tired of war, there was, it seemed, a desire to forget, to move on. As one of these veterans recalls, &ldquo;We just came home and took off our uniforms and went to work. That was about it.&rdquo; 然而，问问今天在场的这些老兵，他们许多人会告诉你，比起其他战争，他们的返乡别有一番滋味。与第二次世界大战不同，朝鲜之战没有让举国群情振奋。这些老兵返乡时没有庆祝游行。与越南战争不同，朝鲜之战没有撕裂国家。这些老兵返乡时没有抗议活动。许多厌倦了战争的美国人似乎希望忘记过去，让生活重新继续。就像其中一位老兵回忆道：&ldquo;我们只不过是回到家，脱下军装，去工作。仅此而已。&rdquo;</p>\n<p>\n\tYou, our veterans of Korea, deserved better. And down the decades, our nation has worked to right that wrong, including here, with this eternal memorial, where the measure of your sacrifice is enshrined for all time. Because here in America, no war should ever be forgotten, and no veteran should ever be overlooked. And after the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/armistice\" target=\"_blank\">armistice</a>, a reporter wrote, &ldquo;When men talk in some distant time with faint remembrance of the Korean War, the shining deeds will live.&rdquo; The shining deeds will live. 各位朝鲜战争退伍军人，你们本应该受到更好的对待。在而后的几十年里，国家为纠正这一错误付出努力，包括在这里建立永久纪念碑，让你们付出的牺牲和功绩永垂青史。因为在美国，没有任何一场战争应被遗忘，没有任何一位退伍军人应被忽略。停战以后，一位记者写道：&ldquo;当在遥远的某个时候人们谈到逐渐淡忘的朝鲜战争时，这些光辉事迹将会随之永世长存。&rdquo;这些光辉事迹将永世长存。</p>\n<p>\n\tOn this 60th anniversary, perhaps the highest tribute we can offer our veterans of Korea is to do what should have been done the day you come home. In our hurried lives, let us pause. Let us listen. Let these veterans carry us back to the days of their youth, and let us be awed by their shining deeds.在停战60周年之际，也许我们能向朝鲜战争退伍军人们表达的最高敬意，就是做我们在各位回国时本应做的事情。让在我们匆忙的生活中驻足。让我们倾听。让这些老兵带我们回到他们的年轻时代，让我们怀着敬意感受他们的光辉事迹。</p>\n<p>\n\tListen closely and hear the story of a generation -- veterans of World War II recalled to duty. Husbands kissing their wives goodbye yet again. Young men -- some just boys, 18, 19, 20 years old -- leaving behind everyone they loved &ldquo;to defend a country they never knew and a people they never met.&rdquo; Let&rsquo;s never forget all the daughters who left home, especially our heroic nurses who saved so many. Our women in Korea also served with honor. They also gave their lives. (Applause.)让我们仔细倾听，听到一代人的经历&mdash;&mdash;第二次世界大战的退伍军人响应召唤，重奔前线。丈夫又一次吻别妻子。年轻男儿&mdash;&mdash;有些还只是18、19、20岁的男孩子&mdash;&mdash;离开他们所有心爱的人，&ldquo;去保卫一个他们不曾知道的国家和那里素未谋面的人&rdquo;。我们永远不要忘记所有离开家乡的女儿们，尤其是挽救了许多人生命的英雄护士。我们参加朝鲜战争的女儿们同样光荣服役。她们也献出了生命。（掌声）</p>\n<p>\n\tListen, and hear how these Americans faced down their fears and did their duty. Clutching their rifles; hearing the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bugle\" target=\"_blank\">bugles</a> in the distance; knowing that waves of enemy fighters would soon be upon them. In ships offshore, climbing down the ropes into the landing craft, knowing some of them would not leave that beach. On the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tarmac\" target=\"_blank\">tarmacs</a> and flight <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/deck\" target=\"_blank\">decks</a>, taking off in their Corsairs and Sabres, knowing that they might not return to this earth.让我们倾听，听到这些美国儿女如何压下自己的恐惧，履行自己的职责。他们紧握步枪；聆听远方的号角，知道一波又一波敌军将很快逼近。他们在近海舰艇上，沿绳索下滑攀上登陆艇，深知他们当中的一些人将永远不会从那片海滩上返回。他们在机场跑道和飞行甲板上，驾着海盗战机和军刀战机腾空，深知自己也许再也不会返回大地。</p>\n<p>\n\tListen, and hear of their <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gallantry\" target=\"_blank\">gallantry</a> -- often outnumbered and outgunned -- in some of the most brutal combat in modern history. How they held the line at the Pusan Perimeter. How they landed at Inchon and turned the tide of the war. How, surrounded and freezing, they battled their way out of Chosin Reservoir. And how they fought -- foxhole by foxhole, mountain after mountain, day and night -- at the Punchbowl and Heartbreak Ridge, Old Baldy and Pork Chop Hill.让我们倾听，听到他们在现代历史上一些最残酷&mdash;&mdash;常常敌众我寡、敌强我弱&mdash;&mdash;的战斗中的英勇事迹。他们如何在釜山环形防御圈死守战线；他们如何登陆仁川，扭转战局；他们如何在四面受敌和冰天雪地中实现长津湖大突围；以及他们如何在山圆凹地、伤心岭）、老秃子顶和猪排山一个个掩体、一道道山梁夜以继日浴血奋战。</p>\n<p>\n\tListen, and hear how perhaps the only thing worse than the enemy was the weather. The searing heat, the choking dust of summer. The deep snow and bitter cold of winter -- so cold their weapons could jam; so cold their food would turn to ice. And surely no one endured more than our POWs in those <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hellish\" target=\"_blank\">hellish</a> camps, where the torment was unimaginable. Our POWs from Korea are some of the strongest men our nation has ever produced, and today we honor them all -- those who never came home and those who are here today. (Applause.)让我们倾听，听到也许为何唯一比敌军更恶劣的是天气。夏天的灼热和令人窒息的尘烟。冬天的深厚积雪和刺骨严寒&mdash;&mdash;冻得他们的武器可能卡住；冻得他们的食物会变成冰块。而且肯定没有谁比关在地狱般的战俘营中的战俘忍受更多的煎熬，经受无法想象的折磨。我们在朝鲜战争中的被俘军人是我们国家曾经培养出的最坚强的战士，今天，我们向他们所有人致敬&mdash;&mdash;向那些未能返回故土的将士和今天在场的各位致敬。（掌声）</p>\n<p>\n\tListen to these veterans and you&rsquo;ll also hear of the resilience of the human spirit. There was compassion -- starving prisoners who shared their food. There was love -- men who charged machine guns, and reached for <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/grenade\" target=\"_blank\">grenades</a>, so their brothers might live. There was the dark humor of war -- as when someone misunderstood the code name for mortar rounds -- &ldquo;Tootsie Rolls&rdquo; -- and then shipped our troops thousands of Tootsie Rolls -- candies.让我们倾听这些老兵，你还将听到人类精神的坚韧不屈。有慈悲&mdash;&mdash;饥饿的战俘分享他们的食物。有仁爱&mdash;&mdash;为把生还的机会留给兄弟战友而冲向机关枪，拾起手榴弹。有战争的黑色幽默&mdash;&mdash;比如有人误解了迫击炮弹的代号&mdash;&mdash;&ldquo;杜丝卷糖&rdquo;&mdash;&mdash;而给我们的部队送去了成千上万颗杜丝卷糖&mdash;&mdash;真的糖果。</p>\n<p>\n\tAnd there was hope -- as told in a letter home written by a soldier in the 7th Cavalry. Marching through the snow and ice, something caught his eye -- a young <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/lieutenant\" target=\"_blank\">lieutenant</a> up ahead, and from the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/muzzle\" target=\"_blank\">muzzle</a> of his rifle hung a pair of tiny baby booties, &ldquo;swinging silently in the wind&hellip;like tiny bells.&rdquo; They were sent by the lieutenant&rsquo;s wife, pregnant with their first child, and she promised to send ribbons -- blue if a boy, pink if a girl. But as the war ground on, those soldiers were scattered. Until one day, on a Korean road, he spotted the lieutenant again. &ldquo;Swinging gaily in the first rays of the morning sun,&rdquo; the soldier wrote, were those booties, &ldquo;and fluttering below them was the brightest, bluest piece of ribbon I have ever seen.&rdquo;还有希望&mdash;&mdash;就像第7骑兵团的一名士兵在家信中写道的那样。在冰天雪地中行军，一个什么东西引起了他的注意&mdash;&mdash;是前面一名年轻的中尉，他的步枪口上挂着一双小宝宝的童鞋，&ldquo;静静地在风中摇曳&hellip;&hellip;好像小铃铛一般&rdquo;。那是中尉的妻子寄来的，她怀上了他们的第一个宝宝，她保证将送丝带给他&mdash;&mdash;是男孩就送蓝色丝带，女孩就送粉色丝带。但是随着战斗的艰难进行，那些士兵转战分散各方。直到有一天，在韩国的一条路上，他又发现了那名中尉。这位士兵写道，那双童鞋&ldquo;欢快地在清晨第一缕阳光中摇曳，童鞋下面飞舞的是我曾经见过的最耀眼、最蓝的一条丝带&rdquo;。</p>\n<a href=\"http://en.hujiang.com/new/p520560/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p520560/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p520560\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520532/\">爱情课堂：伤感情的十大习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520216/\">舔嘴唇表示饿了？其实你不懂喵星人 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520456/\">英军情五处招聘广告：史上最神秘！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518990/\">职场交际七宗罪：教你获得好人缘</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519635/\">不可能清单：其实你也可以做得到</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520196/\">苹果用户最虚荣 用安卓的人爱喝酒？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520655/\">斯诺登入境俄罗斯避难 美国很失望</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518419/\">时尚贴士：怎样穿衣服最显瘦</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马纪念朝鲜战争停战60周年演讲"
 }
]