[
 {
  "date": "2015-01-30 14:09", 
  "link": "http://www.hjenglish.com/new/p718204/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p718204/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/4e554767f1844f928214abae38635085.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Now, more than 70 years after Tolkien first published those words, the hobbit himself, Bilbo Baggins, is set to appear in a third movie inspired by the book. &quot;The Hobbit: The Battle of the Five Armies&quot; picks up where &quot;The&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Desolation\" target=\"_blank\">Desolation</a><span style=\"line-height: 1.8em;\">&nbsp;of Smaug&quot; left off. Smaug has left the mountain to wreak&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/havoc\" target=\"_blank\">havoc</a><span style=\"line-height: 1.8em;\">&nbsp;on the men of Lake-town, and the dwarves now have the mountain to themselves.</span><span style=\"line-height: 1.8em;\">在托尔金第一次出版小说的70多年后的今天，霍比特人比尔博&middot;巴金斯将要出现在原作改编的第三部电影里了。《霍比特人：五军之战》从《史矛革之战》中断的地方接起。史矛革离开了孤山，并在人类的长湖镇肆意横行，矮人们再次拥有了孤山。</span></p>\n<p>\n\tFans of the book know all about the epic adventures that happen next... or do they? Both of the previous films in the trilogy have been well-received by critics and fans alike; however, not all Tolkienites agree with the creative liberties taken by director Peter Jackson in the adaptations.<span style=\"line-height: 1.8em;\">原作粉都知道这段史诗般的冒险接下去会发生什么&hellip;&hellip;或者说他们真的知道吗？三部曲中的前两部都是褒贬不一的；不过，不是所有托尔金死忠粉都认同彼得&middot;杰克逊想象力驰骋的改编版本。</span></p>\n<p>\n\tThe core story remains the same, but within it there are changes that have far-reaching implications viewers might not even realize.<span style=\"line-height: 1.8em;\">核心故事还是一样的，但是有一些观众未曾发现的意义深远的含义。</span></p>\n<h3>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/e4ee018ba3954afbb542a3ac299cebe6.jpg\" /></h3>\n<h3>\n\tAzog is supposed to be dead.<span style=\"line-height: 1.8em;\">阿索格被认为是死了的。</span></h3>\n<p>\n\tIf book fans don't seem to remember Azog the Pale Orc from &quot;The Hobbit,&quot; there's a good reason for that. He actually died almost 150 years before the book begins. Thorin's cousin D&aacute;in killed the orc at the Battle of Azanulbizar in the year 2799 T.A. (Third Age). The events of &quot;The Hobbit&quot; take place between 2941 to 2942 T.A.<span style=\"line-height: 1.8em;\">如果原作粉似乎不记得《霍比特人》中的半兽人pale orc阿索格，是有正当理由的。他其实在故事开始的时候就在150年前死了。索林的表兄铁足在2799 T.A.年的阿萨努比萨战役中，杀了这名半兽人。霍比特人的故事发生于2941 到2942 T.A.年间。</span></p>\n<h3>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/76af119a7e3d47a2a35a34e4f0869e19.gif\" /></h3>\n<h3>\n\tTauriel. Tauriel. Tauriel.<span style=\"line-height: 1.8em;\">塔瑞尔。塔瑞尔。塔瑞尔。</span></h3>\n<p>\n\tTauriel is an elf that was completely made up for &quot;The Hobbit&quot; movies to &quot;bring some more female energy,&quot; according to Entertainment Weekly. The elf, however, has an exponentially bigger impact than vigor.<span style=\"line-height: 1.8em;\">据《娱乐周刊》所说，塔瑞尔是为《霍比特人》量身定做的，为电影&ldquo;带来一些女性活力&rdquo;的精灵。然而这只精灵带来的远远不止活力。</span></p>\n<p>\n\tLegolas, who also wasn't in the original story, is interested in Tauriel.<span style=\"line-height: 1.8em;\">莱戈拉斯也没有在原作故事中登场，他却在这里对塔瑞尔有好感。</span></p>\n<p>\n\tBefore the addition of Tauriel, mentions of women in Tolkien's book were scarce. The addition of Tauriel and Galadriel (also not in the original story) seems to have been a huge step forward for Middle-Earth's women's movement.<span style=\"line-height: 1.8em;\">在添加塔瑞尔之前，托尔金书中提到的女性少的可怜。塔瑞尔和凯兰崔尔（同样没在原作中出现）的增设似乎推动了中土的女性运动迈进一大步。</span></p>\n<h3>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/3737aaa8a61c486d8b969d742bd5e80f.jpg\" /></h3>\n<h3>\n\tBilbo doesn't save the dwarves from the Trolls.<span style=\"font-size: 14px; line-height: 1.8em;\">比尔博没有从食人妖怪那里救下矮人。</span></h3>\n<p>\n\tEarly in &quot;The Hobbit&quot;, the dwarves send Bilbo ahead to investigate a light, which turns out to be three trolls around a fire. In an attempt to steal one of their money purses, Bilbo is caught. Soon the dwarves rush in and are quickly tied up, leaving Bilbo, who the Trolls have forgotten about, to rescue them. Gandalf then mimics the trolls' voices to get them to argue amongst themselves until the sun comes up and kills them.<span style=\"line-height: 1.8em;\">《霍比特人》的早期，矮人派比尔博打头阵去调查亮光，结果发现是三只食人妖坐在火堆旁。为了偷他们一只钱袋，比尔博被抓了。不久矮人冲进去，也很快被绑了起来，留下比尔博&mdash;&mdash;食人妖已经把他忘了，去救援他们。</span></p>\n<p>\n\tThe trolls were Bilbo's first test in the book, and, despite finding some courage, he pretty much fails. The movie has a much different take on the events. Instead of being a non-factor after the dwarves are caught, Bilbo uses his wits to stall the trolls long enough for Gandalf to crack a rock and expedite the trolls' transformation into stone.<span style=\"line-height: 1.8em;\">食人妖是比尔博在书中的第一次试炼，而且，尽管有一些胆量，他计划还是失败了。电影在这一事件上改动较大。在矮人被抓之后，比尔博不是一个可有可无的因素，而是用他的智慧尽可能拖延了食人妖，直到甘道夫从石缝中把食人妖变成了石头。</span></p>\n<h3>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/bf2fb115d3014c19b85b2c56664fe89d.jpg\" /></h3>\n<h3>\n\tThe Dwarves escaped Mirkwood in sealed barrels.<span style=\"font-size: 14px; line-height: 1.8em;\">矮人们藏在密封的桶里逃离了幽暗森林。</span></h3>\n<p>\n\tAccording to Tolkien, the dwarves escape the elves of Mirkwood in sealed barrels that are delivered to Lake-town by the elves themselves.<span style=\"line-height: 1.8em;\">据托尔金所说，矮人们藏在密封的桶里逃离幽暗森林，是由精灵转交到长湖镇的。</span></p>\n<p>\n\tThe altered open barrel scene in the movie has a major domino effect. After the barrels are eventually stopped at a gate, which is something that doesn't happen in the books, Kili attempts to raise the portcullis and is shot with a poison arrow from an orc. This later leads to the company splitting up in Lake-town as some follow Thorin to the mountain and others stay behind to care for Kili, a huge departure from the book.电影中被改编的木桶的场景有一个主要的多米诺效应。在木桶最终停在大门口时（这在书中是没有的情节），奇力试图拉起吊闸，而受到了半兽人毒箭的攻击。随后导致了集体在长湖镇被分开，跟随索林的几个人去了山上，而另一些留在镇里照顾奇力，这是电影中一个很大的改编。</p>\n<h3>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/5fe38c8510b74d538554c9bac74938f0.gif\" /></h3>\n<h3>\n\tBard wasn't a bargeman.巴尔德不是船员</h3>\n<p>\n\tThe barrel scene continues to change Tolkien's work throughout the second film. Rather than being delivered to Lake-town by elves, the company is forced to get a ride into town by Bard the Bargeman.<span style=\"line-height: 1.8em;\">托尔金笔下桶的场景在第二部电影里继续被改编。不是由精灵交由长湖镇，一群人被迫搭船员巴尔德的顺风船去长湖镇。</span></p>\n<p>\n\tIn the book, Bard isn't a bargeman. He's actually a bowman and captain of the town archers. Bard has a good relationship with the Master of the town as well, a stark contrast to the rebel bargeman portrayed in the &quot;Desolation of Smaug.&quot;<span style=\"line-height: 1.8em;\">在书中，巴尔德不是船员。实际上他是个弓箭手，而且是镇子上弓兵的指挥。巴尔德也和长湖镇镇主关系很好，完全区别于在《史矛革之战》中他被塑造成一个反叛的船员形象。</span></p>\n<h3>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/06725ebbd6504dea8497761edf5d49bd.jpg\" /></h3>\n<h3>\n\tBilbo hears the spiders speak because of the ring.<span style=\"font-size: 14px; line-height: 1.8em;\">比尔博因为魔戒听到了蜘蛛说话。</span></h3>\n<p>\n\tIn &quot;The Desolation of Smaug&quot;, there's a distinct moment when Bilbo puts on the ring and understands the spiders in Mirkwood. After taking off the ring, there seems to be a brief lasting effect, and the hobbit hears the spider say, &quot;It stings! It stings!&quot; as he stabs it.<span style=\"line-height: 1.8em;\">在《史矛革之战》中，幽暗森林里，比尔博戴上魔戒听懂了蜘蛛说话。拿下戒指之后，似乎有短暂的持续效果，然后霍比特人在刺戳蜘蛛的时候听到了它说，&ldquo;它在刺我！&rdquo;</span></p>\n<p>\n\tIn the book, Bilbo hears the spiders talk when he puts on the ring, but it appears that's just because he was too far away before. After taking off the ring, he later hears them say they'll eat him, leave his bones in a tree and hang him upside down -- y'know, the usual spider stuff.<span style=\"line-height: 1.8em;\">在书中，比尔博在戴上魔戒的时候听到了蜘蛛讲话，但是看起来似乎只是因为之前他离的太远。在拿下戒指后，他随后听到了他们说要吃了他，把他的骨头丢在树上，把他吊起来&mdash;&mdash;你们懂得，就是蜘蛛会说的一些话。</span></p>\n<h3>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/374ec481651e4725a85676f31c82ab30.gif\" /></h3>\n<h3>\n\tThe dwarves never fought Smaug.<span style=\"line-height: 1.8em;\">矮人从未和史矛革交战。</span></h3>\n<p>\n\tBilbo enters the mountain to sneak into Smaug's lair two times in Tolkien's story. The first time he steals a golden cup, and the second time he returns and discovers a bare spot on Smaug's chest. A thrush overhears him telling the news of the weakness to the dwarves and leaves to inform Bard at Lake-town, which is a good thing because the dragon has left the mountain to terrorize the townspeople.<span style=\"line-height: 1.8em;\">在托尔金的故事里，比尔博进入山上，偷偷溜进史矛革的巢穴两次。第一次他偷了一个金杯子，第二次他回来并发现了史矛革胸上的弱点。有人偷听到了他告诉矮人龙的弱点的消息，并去告知了长湖镇的巴尔德，这是好事，因为史矛革随后离开了山，袭击了镇民。</span></p>\n<p>\n\tThat didn't exactly happen in the movie. The film has Bilbo enter the mountain and discover the Arkenstone while talking with Smaug. Just being near the stone makes Thorin start to lose it. Subsequently, the dwarves are involved in a huge action sequence that leads to Smaug being covered in molten gold. The dragon then leaves to attack Lake-town, whose supposed savior, Bard, was last seen in jail.<span style=\"line-height: 1.8em;\">但在电影中并没有。电影里，比尔博进入到山里，和史矛革交谈时发现了阿肯石。得到了石头的索林开始担心害怕失去，随后，矮人加入了把史矛革淹没在融化的金子额巨大战役中。然后龙离开了山去攻击长湖镇，而所谓的救世主巴尔德，最后一次见到他是在监狱里。</span></p>\n<h3>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/412ca3c40a7c47f392e96b1230fa45f3.jpg\" /></h3>\n<h3>\n\t<span style=\"line-height: 1.8em;\">Gandalf discovered Sauron years ago.</span><span style=\"line-height: 1.8em;\">甘道夫数年前就发现了索伦。</span></h3>\n<p>\n\tRemember that whole episode in the movie with the Necromancer and Radagast? Yeah, that isn't in The Hobbit. Gandalf does go to Dol Guldur and discover Sauron is the Necromancer, but this happens years before the events of the book. At this time, he gets the map to the Lonely Mountain from Thorin's father Thrain. In the extended edition of the movie, Thrain is held captive at Dol Guldur, but in the book he is believed to have died long before the dwarves and Bilbo set off for Erebor.<span style=\"line-height: 1.8em;\">还记得电影中死灵法师和瑞达加斯特的插曲吗？是的，这其实不属于《霍比特人》，甘道夫是去了多尔哥多并发现索伦就是死灵法师，但是这发生于书开端的好多年前。这一次，他从索林的父亲瑟莱因那里拿到了去孤山的地图。电影的加长版里，瑟莱因成为了多尔哥多的俘虏，但是在书里，他在矮人和比尔博出发前往孤山之前就死了很久了。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p718204/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p718204\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715858/\">心碎是什么感觉？世界名著告诉你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717989/\">研究称8亿亚洲人来自11名共同祖先</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717815/\">古堡很忙 粉丝挤爆周杰伦结婚教堂</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717829/\">别人家的孩子更聪明? 科学家发现智慧基因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717914/\">囧研究 毛爷爷在手不再发愁？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p434077/\">不加薪就跳槽？十大秘笈助你成功加薪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717774/\">搭讪高招 5个绝妙的加式破冰法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716896/\">悲伤逆流成河：有种心痛叫欧美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "看《霍比特人3》必知的8件事"
 }
]