[
 {
  "date": "2017-09-07 11:50", 
  "link": "http://www.hjenglish.com/new/p1210167/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1210167/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p><img src=\"https://n1image.hjfile.cn/mh/2017/09/07/667b63330d62502a68c9b5b0bc4888bd.jpg\" /></p>\n\n<p>Whether the fashion lingerie brand Victoria's Secret can successfully break into China's lingerie market is an open question, but its upcoming annual fashion show, which the brand has announced will take place in Shanghai on November 28 (its first show in China), is set to be a hit among Chinese consumers.维多利亚的秘密内衣能否成功打入中国市场仍不明朗，但是在即将到来的年度大秀上，维密选择上海作为举办地，将于11月28日首次在中国办秀，这势必在中国消费者之间引发一股狂潮。</p>\n\n<p>Tickets to the invite-only event are being sold on China's biggest e-commerce platform Taobao, according to the domestic media outlet Sohu. The prices start at 90,000 yuan (around $13,700), which could, in the alternative, get you several luxury designer handbags on the platform. The following image shows that the invitation to the event will be shipped from the United States to China. This seller has six tickets.今年只有持入场券者方能进入维密秀场，中国最大的电商平台淘宝上正出售维密门票，起价9万元人民币，9万元能在淘宝上买好几个奢侈皮包了。下图是某位卖家在淘宝出售由美国寄往中国的维密入场券，共有六张。</p>\n\n<p>Authenticity of these tickets is not verifiable, but the sale demonstrates just how enthusiastic Chinese people are about the Victoria's Secret's Fashion Show among Chinese consumers. Its popularity is also evident on social media. Over the past few weeks, the country's online community has had heated discussions about the selection of supermodels. When fashion bloggers posted on Weibo that familiar faces including Liu Wen, Ming Xi, He Sui and Ju Xiaowen, would strut on the Victoria's Secret runway again, internet fans cheered.这些入场券的真实性还有待考证，但是售价已经充分表明中国消费者对维密秀的热忱有多么高涨。维密在微博上也热度不减。几周以来，维密模特面试在微博上引发热议。不少时尚博主表示刘雯、奚梦瑶、何穗、雎晓雯这四位国人熟知的模特都将登上维密T台，网友们对此欢呼不断。</p>\n\n<p>The Weibo community is also buzzing about the decision to cast Bella and Gigi Hadid in the Shanghai show. Some Chinese fans are protesting the appearance of the two models because the sisters were caught on Instagram mocking Asians.微博用户们也对维密上海秀选择贝拉和吉吉&middot;哈迪德做模特一事颇有微词。一些中国粉丝对两人表示严重抗议，这对姐妹花曾被发现在社交媒体Instagram上嘲讽亚洲人。</p>\n\n<p>By the time of publication, the topic &ldquo;2017 Victoria's Secret Shanghai Fashion Show&rdquo; had reached 70 million views on Weibo.截至本文发布，微博话题&ldquo;2017维密上海秀&rdquo;阅读量已达7000万。</p>\n\n<p>Over the past year, Victoria's Secret has gradually stepped up its efforts to cash in on the Chinese consumers as the growth from its traditional Western market has been flagging. In May of this year, the brand&rsquo;s parent company L Brand reported a loss of seven percent of net sales to $2.4 billion from $2.6 billion the year before. The brand&rsquo;s net revenue also dropped dramatically. It fell by 38 percent from the year before to $941 million.去年一年，维密慢慢开始加速进军中国市场的步伐，在西方传统市场的发展开始滞后。今年5月，维密的总公司L Brand宣称其净销量下跌了7%，从此前的26亿美元跌至24亿美元。维密的净收入也从去年开始大幅下滑，下降了38%，跌至9.41亿美元。</p>\n\n<p>China, on the other hand, is a lucrative market that Victoria&rsquo;s Secret sees a lot of potential for. According to official data by the China National Textile Industry Council, the sales in the lingerie market in China reached 100 billion yuan in 2016, and the size of the market exceeded 60 billion yuan.但是对维密来说，中国市场利润丰厚，潜力巨大。中国国家纺织工业委员会（China National Textile Industry Council）发布数据，2016年中国内衣市场销售额达1000亿人民币，市场规模扩大了600万元。</p>\n\n<p>Victoria's Secret's annual fashion show has become the brand's secret weapon to market to Chinese consumers. In 2016, the brand put a record number of four Chinese models on its runway, and the theme of the show paid tribute to traditional Chinese culture. Even though the show was criticized for having elements of cultural appropriation (one model, Elsa Hosk, was sent down the runway with a dragon on her back), the show still attracted many viewers and inspired much discussion among its Chinese fans.维密年度大秀是该品牌进军中国市场的秘密武器。2016年，维密史无前例地选用了四位中国模特，秀场主题也是在致敬中国传统文化。尽管维密秀也因此遭到文化剽窃的指责声（模特艾尔莎&middot;霍斯卡（Elsa Hosk）走秀时背披龙图），依然吸引着不少观众，在中国粉丝间引发热议不断。</p>\n\n<p>This year, the brand has continued to bet on its fashion show as a calling card to reach even more Chinese consumers and lure in sales to its newly established flagship store in Shanghai. In addition to hosting the show in Shanghai, it will enlist even more Chinese models. Whether the social media buzz about the show can truly translate into sales is yet to be seen. After all, lingerie culture is still remarkably different in China than it is in the West.今年，上海秀成为维密面向更多中国消费者的名片，旗舰店也将因此打开销售之门。除却在上海办秀，维密还招募了不少中国模特。但是微博热议能否为维密带来销量尚未可知。毕竟，中国的内衣文化与西方国家是如此不同。</p>\n\n<p>（翻译：阿忙）</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1210167/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1210167\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974436/\">有声双语美文：我结婚了，但是并不快乐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210008/\">单词记不住，是因为运动少了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1209959/\">凯特王妃喜怀第三胎！王室成员都乐开了花</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1198691/\">有声双语美文：我的生活被手机绑架了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1209377/\">Quora精选：为什么别人给我们拍的照片都很丑？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1097640/\">Quora精选：世界上最好的巧克力品牌是什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1209752/\">这2个英文单词，能帮你省100多个中文字</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1209960/\">英国5岁女孩写信求助女王，回复异常的暖心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1200520/\">成语翻译：从容不迫&粗心大意</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "上海维密秀门票已经开卖！售价高达9万"
 }
]