[
 {
  "date": "2015-12-23 10:58", 
  "link": "http://www.hjenglish.com/new/p759687/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p759687/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t&nbsp;</p>\n<p>\n\tBusinesses in every industry are faced with the task of recruiting and retaining quality employees.&nbsp; Smart business owners know that they have to offer competitive pay and benefits to potential recruits, but there are many different factors that job seekers consider when evaluating a potential offer.&nbsp; Here are seven things that employees tend to value most in the workplace:各行各业都不可避免地面临招聘人才以及保留实力员工的挑战。小型的企业拥有者们也意识到为应聘者提供有竞争力的底薪是势在必行的，但当求职者在求职时，确实还有许多可以作为考量应聘条件的因素。下面就是求职者在求职过程中最看重的7大要素：</p>\n<p>\n\t<strong>1.Competitive Salary1.有竞争力的薪酬</strong></p>\n<p>\n\tLet's face it: salary is always a key factor in employee recruitment and retention.别逃避了：薪水永远是招聘和保留人员的关键因素。</p>\n<p>\n\tEmployers that pay better than average wages tend to attract (and keep) the highest quality employees.&nbsp; While salary isn&rsquo;t everything, it does factor heavily into an employee&rsquo;s perception of their own value within the organization.&nbsp; The only way to compensate for low wages is to provide an exceptional work environment with opportunities for career development.能够支付高于平均工资的雇主通常都能吸引（或保留）实力强的员工。虽然薪资不能决定一切，但它确实大大影响了员工对自己在企业里的价值感。对待低薪酬的员工的补偿方法，通常就是提供额外优待的工作环境以及更多的职业晋升机会。</p>\n<p>\n\t<strong>2.Good Benefit Package2. 良好的福利待遇</strong></p>\n<p>\n\tEmployees do place a fair amount of value on a comprehensive benefits package.&nbsp; Benefits that employees find desirable may include many different options including health insurance, dental insurance, paid vacation, sick leave, maternity leave, tuition reimbursement, housing allowances, travel compensation, training courses, and the opportunity to gain industry certifications.员工们确实也会衡量整体的福利待遇。员工所期待的福利待遇有可能是包含多个选择，比如健康保险，牙科保险，带薪假期，病假，产假，学费补助，住房津贴，行程补偿，培训课程，以及获得专业资格证书的机会。</p>\n<p>\n\t<strong>3.Flexible Schedule3. 灵活的行程安排</strong></p>\n<p>\n\tHaving a good work/life balance is always a plus for workers, so they tend to value the chance to have flexible hours.&nbsp; Employees tend to favor jobs where they can have earlier or later start times.&nbsp; They also appreciate the ability to work from home. 对于职场人士来说，取得良好的工作/生活平衡则是额外的奖励，因此他们一般都会考虑灵活上班时间的工作。员工们都比较喜欢或提早或推迟的上班时间。同时允许在家工作也能让他们多作考虑。</p>\n<p>\n\t<strong>4.Opportunity to Advance4. 职业晋升的机会</strong></p>\n<p>\n\tEmployees like to know that there is a pathway that will allow them to move up the ladder in an organization.&nbsp; They do not want to be stuck in a dead end job with no possibility for career growth and development.&nbsp; Employers that promote from within and offer development opportunities will have a higher rate of employee retention than those that do not.员工们还会留意这份工作是否为他们提供的晋升的机会。他们并不想困在死胡同里毫无职业晋升和进步的空间。如果老板能在内部提供晋升的机会，这样相比那些不提供晋升职位的公司来说，就能够大大提升员工的留职意愿了。</p>\n<p>\n\t<strong>5.Recognition业绩认同</strong></p>\n<p>\n\tIt is always nice to be recognized for contributions at work, whether this recognition comes in the form of verbal praise, promotions, bonuses, or other perks.能够因为个人的工作贡献而被赞赏是很美好的事情，无论赞赏的形式是口头表扬，还是升职，还是额外奖金，或其他的特别待遇。</p>\n<p>\n\tEven organizations that can&rsquo;t afford expensive rewards programs can instruct the management team to let employees know when they are doing well.&nbsp; 甚至某些公司无法应付高额的奖励机制，也能指导管理团队，让员工们知道自己的工作是值得赞赏的。</p>\n<p>\n\t<strong>6.Effective Management有效的管理</strong></p>\n<p>\n\tLeadership starts at the top, and a poor management team will discourage even the most dedicated group of employees.&nbsp; Organizations with strong leadership and vision will be able to hold on to quality workers.&nbsp; At the very least the management team should be involved with goal setting, enforcing company standards of performance and behavior, and recognizing the contributions of various team members.领导能力从高层做起，而能力低下的管理团队甚至会大大削弱团队里最有奉献精神的员工的工作能力。如果公司机构能够建立坚实的领导体系以及愿景就能留住很多实力强硬的员工。至少管理层也该参与制定目标计划，施行公司绩效表现标准，以及认识到各个团队成员的职业贡献。</p>\n<p>\n\t<strong>7.Team Atmosphere团队氛围</strong></p>\n<p>\n\tA good team is critical to the success of a business, so co-workers are very important to an employee&rsquo;s perception of their job. If the team doesn&rsquo;t function it can cause big problems over the long term, leading to higher than normal levels of employee turnover.&nbsp; Management can often be helpful in correcting problem behavior before it becomes pervasive throughout the team.良好的团队氛围对企业的成功与否至关重要，所以同事之间的关系对于员工对职业的看法也是非常重要的。如果团队无法起作用则会留下长期性的大问题，最终导致更大规模的员工离职。管理者应该常常在问题蔓延至整个队伍之前发挥纠正错误的作用。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/3799511114cb4b68b1e2caeb61885365.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p759687/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759687\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759402/\">寒冷的冬季，10本书暖化你的心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760261/\">BBC选出2015年度十佳电影：你都看过了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760254/\">可爱哭！爸比把儿子扮成圣诞小精灵萌一脸血</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760217/\">世界小姐决赛：西班牙佳丽夺冠中国小姐惊艳</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760133/\">四六级考后：一大波福利快来拿走！小编库存积压啦~（数量有限 先到先得！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760263/\">李克强经济学人撰文 看看这英文写作功底！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760246/\">囧研究：脏话频出的人词汇量更大英文更牛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759950/\">2015环球小姐：画风由美到鬼畜 一定要看完！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759756/\">2015谷歌热搜榜：今年人类最关心10件事是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759733/\">围观：各国俗语骂人大法，逗笑连连！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "老板做得到这些，不怕招不到好员工"
 }
]