[
 {
  "date": "2015-12-23 19:19", 
  "link": "http://www.hjenglish.com/new/p760470/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p760470/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/0822e872a40d4f6585cf48d484f9f2a1.jpg\" /></p>\n<p>\n\t《南海各方行为宣言》不容妄议<span style=\"line-height: 1.8em;\">The DOC Brooks No Distortion</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t钟声<span style=\"line-height: 1.8em;\">Zhong Sheng</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015年7月，菲律宾鼓噪酝酿了两年之久的南海仲裁案终于正式拉开帷幕。近日，有关仲裁庭在荷兰海牙举行了所谓庭审，菲律宾方面在其陈词中，妄议、贬损南海地区国家于2002年签署的《南海各方行为宣言》，其言辞令人咋舌。<span style=\"line-height: 1.8em;\">In midsummer 2015, the so-called South China Sea arbitration hearing that the Philippines had been clamoring for and brewing in the past two years finally started. Recently, the relevant arbitral tribunal held this so-called hearing in The Hague, Netherlands, where the Philippine side made irresponsible and derogatory remarks in its statements on the Declaration on the Conduct of Parties in the South China Sea signed by relevant countries in 2002. Such remarks are indeed astonishing.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t上世纪60年代末，为争夺石油资源利益，一些国家对我国的南沙岛礁提出领土要求并非法侵占，南海问题由此产生。为管控各方争议，维护南海和平稳定，中国和东盟国家自上世纪90年代起便开始沟通，共同致力于探索适合本地区的争议解决办法。经过长时间的磋商磨合，2002年，中国和东盟十国在柬埔寨金边正式签署《南海各方行为宣言》，向世界宣告南海不再没有规则，而有了地区国家共同确立的&ldquo;南海规矩&rdquo;，此后南海风波渐止。《宣言》也获得了&ldquo;定海神针&rdquo;的美誉。其第四条明确指出&ldquo;有关各方承诺根据公认的国际法原则，包括1982年《联合国海洋法公约》，由直接有关的主权国家通过友好磋商和谈判，以和平方式解决它们的领土和管辖权争议，而不诉诸武力或以武力相威胁。&rdquo;2011年，中国和东盟十国进一步就落实《宣言》后续行动指针达成一致，开启了全面有效落实《宣言》的历史进程。<span style=\"line-height: 1.8em;\">It is well known that in the late 1960s, a report of the United Nations Economic Commission for Asia and the Far East stirred up the South China Sea. To vie for interests in oil resources, some countries laid territorial claims to China&rsquo;s Nansha Islands and illegally occupied some of the islands and reefs, giving rise to the South China Sea issue. For the purpose of managing disputes among the parties and maintaining peace and stability in the South China Sea, China and ASEAN countries started their communication in the 1990s to jointly explore a dispute settlement approach suitable for the region. After a long period of consultation and mutual adaptation, China and the ten ASEAN countries officially signed the Declaration on the Conduct of Parties in the South China Sea (DOC) in Phnom Penh, Cambodia in 2002, which announced to the world that regional countries had an official document to follow when dealing with issues in the South China Sea. Since then, the South China Sea disputes gradually quieted down and peace and stability was maintained for over a decade. The DOC won the reputation of a &ldquo;stability anchor.&rdquo; Article 4 of the DOC stipulates that, &ldquo;The Parties concerned undertake to resolve their territorial and jurisdictional disputes by peaceful means, without resorting to the threat or use of force, through friendly consultations and negotiations by sovereign states directly concerned, in accordance with universally recognized principles of international law, including the 1982 UN Convention on the Law of the Sea.&rdquo; With eight more years of joint efforts, China and the ten ASEAN countries reached agreement on the Guidelines for the Implementation of the DOC in 2011, and started the historical process of fully and effectively implementing the DOC.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t然而，菲律宾本届政府上台后，背离善意合作的建设性态度，违反其在《宣言》中所作承诺，践踏各国为维护南海和平稳定的共同努力，在域外大国的怂恿支持下精心筹划一场&ldquo;仲裁&rdquo;闹剧，企图在南海再生事端。菲代理人在庭审中妄称，《宣言》&ldquo;从未创设权利和义务&rdquo;，只是&ldquo;相互妥协&rdquo;的&ldquo;权宜之计&rdquo;，歪曲各方共同承诺选择的&ldquo;通过友好谈判协商解决争议&rdquo;的道路，指称该承诺毫无约束力，且没有达到任何预期成果。菲代理人的此番言论实际上与菲方先前&ldquo;诉状&rdquo;内容一脉相承。人们不禁要问，如若一个主权国家可以背信弃义，随意背弃承诺，如若《宣言》真如菲方所称毫无意义，那么菲作为主权国家的国际信誉何在？南海又何来长达十多年的和平稳定？<span style=\"line-height: 1.8em;\">However, since taking office, the current government of the Philippines has drastically changed the country&rsquo;s constructive attitude for good faith cooperation in the past, gone back on its commitment under the DOC and trampled on the common efforts of relevant countries in safeguarding peace and stability in the South China Sea. It meticulously planned an &ldquo;arbitration&rdquo; farce with the instigation and support of some country outside the region in an attempt to re-create disputes in the South China Sea. At the hearing, the Philippines&rsquo; counsel made unfounded statements that the DOC had never created any right or obligation and it was merely an expediency of mutual compromise, and that the path of seeking dispute settlement through friendly negotiation chosen by the parties through joint commitment was non-binding and had not achieved any anticipated result. Such statements can be traced back to the earlier &ldquo;Memorial&rdquo; filed by the Philippine side. One cannot help but ask, if a sovereign state can dishonor its commitment and willfully break its promise, if the DOC is indeed as meaningless as claimed by the Philippine side, then where does the international reputation of the Philippines, a sovereign state, rest upon? And where did the peace and stability in the South China Sea for over a decade come from?!</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t人们注意到，仲裁庭在有关管辖权问题的裁决中，竟然将中国和东盟十国政府共同签署的《宣言》一贬到底。试问，占全球人口近1/3的十一国人民共同选择的争议解决道路岂是凭仲裁庭只言片语就可以随意颠覆？除此之外，有关裁决还歪曲解读《联合国海洋法公约》有关条款，对公约所规定的&ldquo;就争议问题交换意见义务&rdquo;任作解释，企图降低各缔约国进入争端强制解决程序的门槛，为一些国家策划新的闹剧铺平道路。这种随意扩大自我权限的行径，无疑是给一些人打着仲裁旗号胡闹之举开绿灯，注定不会得到主权国家的认同。</div>\n<div>\n\tWhat is also astonishing is that the arbitral tribunal could not tell right from wrong and followed suit by belittling the DOC, the document signed by the governments of China and the ten ASEAN countries, in its ruling on the relevant jurisdiction issue. One cannot help but ask how can the choice of dispute settlement approach made by all the people of eleven countries, or nearly one third of the world&rsquo;s population, be easily overturned by a word or two of the arbitral tribunal?! What&rsquo;s more, the relevant ruling also gives a distorted interpretation of the relevant provisions of the United Nations Convention on the Law of the Sea (UNCLOS) and arbitrarily interprets UNCLOS&rsquo; stipulation on the &ldquo;obligation to exchange views&rdquo; on disputes. That is an attempt to lower the threshold for the states parties to enter into the compulsory procedures and to pave the way for new farces planned by some countries. If the interpretation of the arbitral tribunal becomes a reality, countries will be constantly involved in various legal actions and the world will hardly have a quiet day. All little disputes between two states will inevitably lead to lawsuits. Such an act of arbitrarily expanding the power of oneself will never have the consent of sovereign states.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t公平正义的国际法治不可能因为一场闹剧就被扭曲改写，《宣言》不会因为几句歪理便成为废纸一张，各成员国都有责任和义务维护《宣言》的有效性和权威性，使其继续发挥&ldquo;定海神针&rdquo;的作用。<span style=\"line-height: 1.8em;\">The international rule of law upholding equity and justice cannot be distorted by a farce, and the DOC shall not become a scrap of paper just because of a few unfounded remarks. All parties to the DOC have the responsibility and obligation to safeguard its validity and authority, so that it can continue to play the role of a &ldquo;stability anchor.&rdquo;</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p760470/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p760470\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759402/\">寒冷的冬季，10本书暖化你的心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760254/\">可爱哭！爸比把儿子扮成圣诞小精灵萌一脸血</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760261/\">BBC选出2015年度十佳电影：你都看过了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760217/\">世界小姐决赛：西班牙佳丽夺冠中国小姐惊艳</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760317/\">BBC选出2015年度十佳剧集：你错过了哪部？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760133/\">四六级考后：一大波福利快来拿走！小编库存积压啦~（数量有限 先到先得！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757602/\">想要活得精彩？先突破这五个障碍！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760338/\">喵星人乱入：这不是原画吗 我读书少别骗我 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760379/\">环球小姐集体晒素颜自拍：是不是一样美？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759904/\">一件比一件奇葩 这些圣诞毛衣送给我也不要</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《南海各方行为宣言》不容妄议"
 }
]