[
 {
  "date": "2015-12-23 19:24", 
  "link": "http://www.hjenglish.com/new/p760471/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p760471/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/e6c26c621e3448aeb30a68f77fc7492a.png\" /></p>\n<p>\n\tKeynote Address at the World Health Summit<span style=\"line-height: 1.8em;\">在世界卫生峰会上的主旨讲话</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\tDr Margaret Chan, Director-General of the World Health Organization<span style=\"line-height: 1.8em;\">世界卫生组织总干事 陈冯富珍博士</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tBerlin, Germany<span style=\"line-height: 1.8em;\">德国 柏林</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t11 October 2015<span style=\"line-height: 1.8em;\">2015年10月11日</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tExcellencies, honourable ministers, distinguished participants, ladies and gentlemen,<span style=\"line-height: 1.8em;\">诸位阁下，各位尊敬的部长，尊敬的与会者，女士们、先生们：</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe world has changed dramatically since the start of this century, when the Millennium Development Goals became the focus of international efforts to reduce human misery.<span style=\"line-height: 1.8em;\">本世纪初，千年发展目标成为减少人类苦难的国际努力的焦点。自那之后，全世界已经发生巨大变化。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAt that time, human misery was thought to have a discrete set of principal causes, like poverty, hunger, poor water and sanitation, several infectious diseases, and lack of essential care during pregnancy, childbirth, and childhood.<span style=\"line-height: 1.8em;\">当时，人们认为，人类苦难有一系列不相关联的主要原因，例如贫困、饥饿、缺乏饮用水和卫生设施、多种传染病以及在妊娠、分娩和儿童期缺乏基本诊疗服务。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe results of that focus, and all the energy, resources, and innovations it unleashed, exceeded the wildest dreams of many. It demonstrated the power of international solidarity and brought out the best in human nature.<span style=\"line-height: 1.8em;\">当时的关注及其带来的所有能源、资源和创新所产生的结果已经超出许多人最狂野的想象。它显示了国际团结的力量和人性最美好的一面。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tMaternal and child mortality fell at the fastest rate in history, with some of the sharpest drops recorded in sub-Saharan Africa. Each day, 17,000 fewer children die than in 1990. AIDS reached a tipping point in 2014 when the number of people newly receiving antiretroviral therapy surpassed the number of new infections.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">孕产妇和儿童死亡率以历史上最快的速度下降，其中一些最大降幅出现在撒哈拉以南非洲。与1990年相比，儿童死亡人数每天减少1.7万名。</span><span style=\"line-height: 1.8em;\">2014年，艾滋病达到一个转折点：新接受抗逆转录病毒治疗的人数超过了新发感染数。</span><span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tSince the start of the century, an estimated 37 million lives were saved by effective diagnosis and treatment of tuberculosis. Over the same period, deaths from malaria declined by 60%. An estimated 6.2 million lives, mainly in young African children, were saved.<span style=\"line-height: 1.8em;\">据估计，自本世纪初以来，有效诊断并治疗结核病已经挽救了3700万人的生命。同时，疟疾死亡降低了60%，约620万人获救，其中主要是非洲幼童。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tDrug donations by the pharmaceutical industry allowed WHO to reach more than 800 million people each year with preventive therapy for river blindness, lymphatic filariasis, schistosomiasis, and other neglected topical diseases. These are ancient, debilitating diseases that anchor more than a billion people in poverty. By reaching so many millions, we are paving the way for a mass exodus from poverty.<span style=\"line-height: 1.8em;\">制药企业捐赠的药品使世卫组织能够每年为8亿多人提供针对河盲症、淋巴丝虫病、血吸虫病和其它被忽视热带病的预防性治疗。这些令人衰弱的古老疾病主要影响10亿贫困人口。通过为上亿人提供药物，我们正在为大量人口摆脱贫困铺平道路。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tI would like to thank the German government, Chancellor Merkel, and other G7 leaders for putting these diseases on the global agenda. If we believe in poverty reduction, we must address these neglected diseases. I also thank the private sector for providing preventive medicines at no cost. This is how public-private partnerships work at their best.<span style=\"line-height: 1.8em;\">我要感谢德国政府、默克尔总理和其它七国集团领导人将这些疾病纳入全球议程。如果我们相信减贫，我们就必须处理这些被忽视的疾病。我还要感谢私营部门免费提供预防用药。这正是最有利于公私伙伴关系发挥作用的方式。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tLast month, the United Nations General Assembly finalized a new agenda for sustainable development. The number of goals has grown from 8 to 17, including one for health. The related targets increased 8-fold, from 21 to 169.<span style=\"line-height: 1.8em;\">上个月，联合国大会确定了可持续发展新议程。目标数量从8个增加到17个，其中包括一个卫生目标。相关具体目标增加七倍，从21个到169个。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe factors that now govern the well-being of the human condition, and the planet that sustains it, are no longer so discrete. The new agenda will try to shape a very different world.<span style=\"line-height: 1.8em;\">现在，决定人类福祉和星球状况的因素再也不是不相关联。新议程将努力塑造一个非常不同的世界。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThis is a world that is seeing not the best in human nature, but the worst: international terrorism, senseless mass shootings, bombings in markets and places of worship, ancient and priceless archaeological sites reduced to rubble, and the seemingly endless armed conflicts that have contributed to the worst refugee crisis since the end of the second World War.<span style=\"line-height: 1.8em;\">在这个世界上，我们看到的不是人性中最美好的一面，而是最糟糕的：国际恐怖主义、毫无人性的大规模枪击事件、集贸市场和礼拜场所的爆炸、古老而珍贵的考古遗址沦为瓦砾堆以及已经造成二战结束以来最严重难民危机的似乎永无终止的武装冲突。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tLadies and gentlemen,<span style=\"line-height: 1.8em;\">女士们、先生们，</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tSince the start of this century, newer threats to health have gained prominence. Like the other problems that cloud humanity&rsquo;s prospects for a sustainable future, these newer threats to health are much bigger and more complex than the problems that dominated the health agenda 15 years ago.<span style=\"line-height: 1.8em;\">自本世纪初以来，新的卫生威胁愈发突出。和其它为人类可持续未来前景罩上阴影的问题一样，卫生面临的这些更新的威胁比15年前主导卫生议程的那些问题更大也更复杂。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAll around the world, health is being shaped by the same powerful forces, like population ageing, rapid urbanization, and the globalized marketing of unhealthy products.<span style=\"line-height: 1.8em;\">在全世界，卫生都受到同样强大力量的影响，包括人口老龄化、快速城市化和不健康产品的全球营销。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tUnder the pressure of these forces, chronic noncommunicable diseases have overtaken infectious diseases as the world&rsquo;s biggest killers. This shift in the disease burden has profound implications. It challenges the very way socioeconomic progress is defined.<span style=\"line-height: 1.8em;\">在这些力量的压力下，慢性非传染性疾病已经超过传染病成为全世界第一大死因。疾病负担方面的这一变化具有深远影响。它直接挑战人类对于社会经济进步的定义。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tBeginning in the 19th century, improvements in hygiene and living conditions were followed by vast improvements in health status and life-expectancy. These environmental improvements aided the control of infectious diseases, totally vanquishing many major killers from modern societies.<span style=\"line-height: 1.8em;\">自19世纪以来，卫生和生活条件的改善使人类健康状况大幅度改善，预期寿命大幅度延长。这些环境方面的改善有助于控制传染病，使许多主要死因从现代社会消失。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tToday, the tables are turned. Instead of diseases vanishing as living conditions improve, socioeconomic progress is actually creating the conditions that favour the rise of noncommunicable diseases. Economic growth, modernization, and urbanization have opened wide the entry point for the spread of unhealthy lifestyles.<span style=\"line-height: 1.8em;\">今天，形势发生了逆转。疾病没有随着生活条件改善而消失，相反，社会经济进步正在创造助长非传染性疾病增加的条件。经济增长、现代化和城市化为不健康生活方式的传播大开其门。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe world is ill-prepared to cope with NCDs. Few health systems were built to manage chronic if not life-long conditions. Even fewer doctors were trained to prevent them. And even fewer governments can afford to treat them.<span style=\"line-height: 1.8em;\">全世界都没有做好应对非传染性疾病的准备。没有哪些国家的卫生系统是为了管理慢性乃至终身疾病而建立起来的。受过预防慢性病培训的医生数量更少。能够负担得起慢性病治疗的政府数量还要少。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn some countries, the costs of treating diabetes alone absorb from 25% to 50% of the entire health budget. As a recent Lancet Oncology Commission concluded, the costs of cancer therapy are becoming unaffordable, even for the wealthiest countries in the world. Many newly approved cancer drugs cost more than $120,000 per person per year.<span style=\"line-height: 1.8em;\">在一些国家，单是治疗糖尿病的支出就占去整个卫生预算的25%至50%。正如最近《柳叶刀》肿瘤学委员会得出的结论，癌症治疗的费用将超出各国负担能力，即使世界上最富裕的国家也是如此。许多新批准的抗癌药费用超过每人每年12万美元。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe climate is changing. WHO&rsquo;s recent estimate that air pollution kills around 7 million people each year has finally given health a place in debates about the consequences of climate change. Worldwide, this past July was the hottest since at least 1880, when records began. This year&rsquo;s thousands of deaths associated with heat waves in India and Pakistan provide further headline evidence of the health effects of extreme weather events.<span style=\"line-height: 1.8em;\">气候正在发生变化。世卫组织最近估计，空气污染每年造成约700万人死亡。这终于使卫生问题在有关气候变化后果的辩论中获得一席之地。刚过去的七月是自1880年有记录以来最热的。今年有数千人在印度和巴基斯坦热浪中死亡，消息占据了头条，也是极端天气事件造成健康影响的进一步证据。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAntimicrobial resistance has become a major health and medical crisis. If current trends continue, this will mean the end of modern medicine as we know it. WHO warmly welcomes the G7 health ministers declaration and the commitment it makes to address this crisis in all its multiple dimensions.<span style=\"line-height: 1.8em;\">抗微生物药物耐药性也已成为主要卫生和医药危机。如果目前的趋势继续下去，这将意味着我们所知的现代医药的终结。世卫组织热情欢迎七国集团卫生部长做出的有关全面应对此危机的宣言和承诺。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tNo one working in public health should underestimate the challenges that lie ahead. These newer threats to health do not neatly fit the biomedical model that has historically guided public health responses. Their root causes lie outside the traditional domain of public health.<span style=\"line-height: 1.8em;\">公共卫生领域的每一个人都不应低估未来的挑战。卫生面临的这些更新威胁不能完全适用历史上一直指导着公共卫生应对工作的生物医药模式。其根源在公共卫生传统领域之外。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe health sector acting alone cannot protect children from the marketing of unhealthy foods and beverages, persuade countries to reduce their greenhouse gas emissions, or get industrialized food producers to reduce their massive use of antibiotics.<span style=\"line-height: 1.8em;\">卫生部门单打独斗不能保护儿童不受不健康食品饮料营销的影响，不能说服各国减少温室气体排放，也不能让工业化食品生产商减少抗生素的大规模使用。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe newer threats to health also lie beyond the traditional domain of sovereign nations accustomed to governing what happens in their territories. In a world of radically increased interdependence, all are transboundary threats.<span style=\"line-height: 1.8em;\">卫生面临的更新威胁也在习惯于在本国领土范围内进行治理的主权国家的传统领域之外。在一个相互依存急剧上升的世界，所有威胁都是跨国威胁。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe globalized marketing of unhealthy products respects no borders. By definition, a changing climate affects the entire planet.<span style=\"line-height: 1.8em;\">不健康产品的全球化营销不受边界限制。根据定义，正在变化的气候也影响整个星球。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAs sharply illustrated by malaria, tuberculosis, and bacteria carrying the NDM-1 enzyme, drug-resistant pathogens are notorious globe-trotters. They travel well in infected air passengers and through global trade in food. In addition, the growth of medical tourism has accelerated the international spread of hospital-acquired infections that are frequently resistant to multiple drugs.<span style=\"line-height: 1.8em;\">正如疟疾、结核病和携带Ⅰ型新德里金属&beta;-内酰胺酶（NDM-1）的细菌所突出表明的那样，耐药病原体是恶名昭彰的全球旅行者。它们在被感染航空乘客体内并通过全球食品贸易旅行。此外，医疗旅游的增长也加快了医院获得性感染的国际传播，而这类感染往往对多种药物耐药。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tWe face other challenges. The poverty map has changed. Today, 70% of the world&rsquo;s poor live in middle-income countries. This is a game-changing statistic. Growth in GDP has long been the yardstick for measuring national progress.<span style=\"line-height: 1.8em;\">我们还面临其它挑战。贫困地图已然发生变化。今天，全世界70%贫困人口生活在中等收入国家。这一统计数据改变了游戏规则。国民生产总值（GDP）的增长长期以来一直是衡量国家进步的标准。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIf the economy is doing well, where is the incentive to invest in equitable health care? The world does not need any more rich countries full of poor people.<span style=\"line-height: 1.8em;\">如果经济状况很好，投资于公平卫生保健的动力何在？全世界再也不需要任何满是贫困人口的富裕国家。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tOur world is profoundly interconnected and this, too, has consequences. The refugee crisis in Europe shattered the notion that wars in faraway lands will stay remote. The Ebola outbreak shattered the notion that a disease of poor African nations will have no consequences elsewhere.<span style=\"line-height: 1.8em;\">我们的世界深刻地相互关联，而这，也有其后果。欧洲的难民危机打碎了遥远之地的战争将永远遥远的观念。埃博拉疫情打碎了某个贫困非洲国家的疾病不会对其它地方产生后果的观念。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tLadies and gentlemen,<span style=\"line-height: 1.8em;\">女士们、先生们，</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn the most dramatic and tragic way possible, the Ebola outbreak focused international attention on the need to invest in health systems, especially in fragile and vulnerable states.<span style=\"line-height: 1.8em;\">埃博拉疫情以最具戏剧性和悲剧性的方式使国际社会注意到需要投资于卫生系统，特别是在脆弱和弱势国家。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tWHO welcomes the G7 commitment to act on lessons learned from Ebola. I welcome, in particular, the emphasis it places on strengthening health systems as a first line of defence against the infectious disease threat.<span style=\"line-height: 1.8em;\">世卫组织欢迎七国集团有关在埃博拉疫情教训基础上采取行动的承诺。特别是，我欢迎七国集团强调加强卫生系统使之成为针对传染病威胁的第一道防线。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAs noted, the goal is to build resilient and sustainable health systems that offer quality, comprehensive care and aim to progressively achieve universal health coverage.<span style=\"line-height: 1.8em;\">如前所述，目标是建设有恢复力的可持续卫生系统，提供高质量的全面诊疗服务并逐步实现全民健康覆盖。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe attention given to health systems is a most welcome focus that was not present when the Millennium Development Goals were agreed 15 years ago.</div>\n<div>\n\t对卫生系统的关注最令人高兴，这种关注在15年前商定千年发展目标时并不存在。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe global health initiatives that brought such spectacular results did so largely through the delivery of commodities, like bednets, vaccines, and cocktails of medicine. Confronted with weak health systems, the initiatives often built their own parallel systems for procurement, delivery, financial management, and reporting.<span style=\"line-height: 1.8em;\">在很大程度上，各项全球卫生倡议能够带来如此令人惊叹的结果是因为它们提供了商品，例如蚊帐、疫苗和药物鸡尾酒。面对薄弱的卫生系统，这些倡议常常建立起自己的采购、供货、财务管理和报告系统。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tFortunately, many development partners now recognize that virtually all health targets on the new development agenda need a well-functioning and inclusive health system to achieve sustainable results.<span style=\"line-height: 1.8em;\">幸运的是，许多发展伙伴现在已经认识到新发展议程上几乎所有具体卫生目标都需要具有包容性且运转良好的卫生系统才能实现可持续的结果。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tLast month, 267 prominent economists from 44 countries published a declaration in the Lancet. That declaration called on global leaders to prioritize a pro-poor pathway to universal health coverage as an essential pillar of sustainable development.<span style=\"line-height: 1.8em;\">上个月，来自44个国家的267位杰出经济学家在《柳叶刀》上发表宣言，呼吁全球领导者将以有利于穷人的方式实现全民健康覆盖并使之成为可持续发展的必要支柱确定为重点。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe economic arguments for doing so are compelling. UHC transforms livelihoods as well as lives, and works as a poverty-reduction strategy. The economic benefits of investing in UHC are estimated to be more than ten times greater than the costs.<span style=\"line-height: 1.8em;\">这样做的经济理由是有说服力的。全民健康覆盖会改变民生和生命，并且有助于减贫。投资于全民健康覆盖的经济效益预计将十余倍于其成本。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe evidence is now overwhelming that providing quality health services free at the point of delivery helps end poverty, boosts growth, and saves lives. UHC cushions shocks on communities when crises occur, whether these arise from a changing climate or a runaway virus.<span style=\"line-height: 1.8em;\">有关在服务提供点免费提供高质量卫生服务有助于终结贫困、促进增长并挽救生命的证据令人信服。危机发生时，全民健康覆盖可以缓冲社区面临的冲击，不论危机来自气候变化还是病毒失控。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tUnder normal conditions, UHC builds cohesive and stable societies and underpins economic productivity. These are valued assets for every country in the world.<span style=\"line-height: 1.8em;\">正常情况下，全民健康覆盖使社会更有凝聚力、更稳定，且支撑经济生产率。这是世界上所有国家的宝贵资产。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThank you.<span style=\"line-height: 1.8em;\">谢谢大家。</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p760471/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p760471\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759402/\">寒冷的冬季，10本书暖化你的心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760254/\">可爱哭！爸比把儿子扮成圣诞小精灵萌一脸血</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760261/\">BBC选出2015年度十佳电影：你都看过了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760217/\">世界小姐决赛：西班牙佳丽夺冠中国小姐惊艳</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760317/\">BBC选出2015年度十佳剧集：你错过了哪部？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757602/\">想要活得精彩？先突破这五个障碍！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760379/\">环球小姐集体晒素颜自拍：是不是一样美？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760133/\">四六级考后：一大波福利快来拿走！小编库存积压啦~（数量有限 先到先得！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760338/\">喵星人乱入：这不是原画吗 我读书少别骗我 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759904/\">一件比一件奇葩 这些圣诞毛衣送给我也不要</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "陈冯富珍总干事在世界卫生峰会上的主旨讲话"
 }
]