[
 {
  "date": "2016-05-06 10:27", 
  "link": "http://www.hjenglish.com/new/p776328/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p776328/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/7b440faef3404a80bc5abfd16e71a986.jpg\" /></p>\n<p>\n\t<strong>深化互信与协作，共促地区安全和发展</strong><strong>Deepen Mutual Trust and Coordination and Work Together for Regional Security and Development</strong></p>\n<p>\n\t&mdash;&mdash;王毅部长在亚信第五次外长会议上的主旨讲话&ndash; Keynote Address by Foreign Minister Wang Yi at the Fifth Foreign Ministers&rsquo; Meeting of the Conference on Interaction and Confidence Building Measures in Asia</p>\n<p>\n\t2016年4月28日，北京Beijing, 28 April 2016</p>\n<p>\n\t尊敬的各位同事，各位来宾：<span style=\"line-height: 1.8em;\">Dear Colleagues,Distinguished Guests,</span></p>\n<p>\n\t再次欢迎大家共同出席亚洲相互协作与信任措施会议第五次外长会议。Let me once again welcome you all to the Fifth Foreign Ministers&rsquo; Meeting of the Conference on Interaction and Confidence Building Measures in Asia (CICA).</p>\n<p>\n\t刚才，习近平主席代表中国政府，就如何践行共同、综合、合作、可持续的安全观，构建具有亚洲特色的安全治理模式，提出了中方的看法和主张。这是中方继2014年5月在亚信上海峰会上提出亚洲安全观之后，对亚信发展进程作出的又一重要贡献，必将对促进亚信进程的深入发展，深化亚洲安全对话与合作，维护地区和平、安全与稳定发挥积极和建设性作用。Earlier, speaking on behalf of the Chinese government, President Xi Jinping laid out China&rsquo;s views and proposals on how to put into practice the vision of common, comprehensive, cooperative, and sustainable security and build a security governance model with Asian characteristics. They represent another important contribution China has made to the development of CICA in addition to the Asian security vision it proposed at the CICA Shanghai Summit in May 2014. What China has done will play an active and constructive role in advancing the CICA process, deepen security dialogue and cooperation in Asia and uphold regional peace, security and stability.</p>\n<p>\n\t本次外长会议把&ldquo;以对话促安全&rdquo;作为主题，得到各成员国的积极响应。这一主题契合了亚洲当前形势和各方谋安全、促稳定、求发展的迫切需要，是推动践行共同、综合、合作、可持续安全观的又一重要举措。我希望大家在会上畅所欲言，坦诚交流，增进互信，扩大共识，就如何通过对话协商破解亚洲安全难题、优化安全治理模式、实现安全与发展相互促进、加强亚信制度建设与信任措施合作等贡献真知灼见。<span style=\"line-height: 1.8em;\">The theme of this foreign ministers&rsquo; meeting, &ldquo;Promoting Security Through Dialogue&rdquo;, is widely endorsed by member states. It is closely related to the current situation in Asia and meets the urgent need of all parties to pursue security, stability and development. It represents another important effort to promote the vision of common, comprehensive, cooperative, and sustainable security. At today&rsquo;s meeting, I hope we will engage in a lively and candid discussion to enhance mutual trust and expand consensus. I look forward to your insight on how Asia could enhance dialogue and consultation to meet its security challenges, improve security governance model, promote mutual reinforcement between security and development, and strengthen the institutional building and CBM cooperation of CICA.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">各位同事，各位来宾，</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Dear Colleagues,</span><span style=\"line-height: 1.8em;\">Distinguished Guests,</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">亚信成立24年来，顺应世界多极化和区域一体化的历史趋势，为促进各国互信与协作，探索符合亚洲特点和各国共同利益的安全与发展道路，作出了独特贡献。</span><span style=\"line-height: 1.8em;\">Since its inception twenty-four years ago, CICA has followed the underlying trend of multi-polarity and regional integration and made unique contribution to increasing trust and coordination among countries and exploring a new road of security and development suited to the reality of Asia and the common interests of Asian nations.</span></p>\n<p>\n\t&mdash;&mdash;亚信提出了地区国家共同行为准则。1999年亚信首次外长会议发表《亚信成员国相互关系原则宣言》，将相互尊重主权和领土完整、不使用或威胁使用武力、不干涉内政、通过谈判和平解决争端等核心原则作为各国处理相互关系的基本准则。这些原则凝聚着亚洲独特的智慧和价值，正在被广泛应用于亚洲国家解决矛盾争议、开展互利合作的实践中，为促进地区和世界稳定与发展发挥了积极作用。&ndash; CICA has put in place a common code of conduct for countries in the region. The Declaration on the Principles Guiding Relations Between the CICA Members States released at the first foreign ministers&rsquo; meeting in 1999 identified core principles as basic norms governing state-to-state relations, which include mutual respect for sovereignty and territorial integrity, non-use or threat of force, non-interference in internal affairs, and peaceful settlement of disputes through negotiation. These principles embody the unique wisdom and values of Asia and are widely followed by Asian countries in addressing disputes and conducting mutually beneficial cooperation, thus contributing to regional and global stability and development.</p>\n<p>\n\t&mdash;&mdash;亚信首创了&ldquo;信任措施合作&rdquo;模式。亚信以《信任措施目录》、《落实信任措施纲要》以及各领域落实信任措施构想和行动计划为基本框架，设立了军事政治、新威胁新挑战、经济、人文和环保等五大合作领域，明确了禁毒、中小企业发展、青年、旅游、信息技术等11个合作方向，构建了较为全面的信任措施合作体系。&ldquo;信任措施合作&rdquo;的推进，契合各国安全与发展的多样化需求，是发挥各国积极性，增进政治互信、加强安全合作的一种新模式，成为国际关系中一个有益创举。<span style=\"line-height: 1.8em;\">&ndash; CICA was the first to establish the model of &ldquo;CBM cooperation&rdquo;. The basic framework of CICA consists of the CICA Catalogue of Confidence Building Measures, the Cooperative Approach for the Implementation of the CICA CBMs, and the proposals and plans of action on implementing CBMs in various fields. CICA has identified five priority areas for cooperation, i.e. the military and political dimension, new challenges and threats, economic dimension, people-to-people exchange, and environmental dimension. In addition, cooperation is also under way in Il other areas, including combating illicit drugs, SMEs, youth, tourism and information technology. Together, they have shaped a comprehensive system for CBM cooperation. CBM cooperation, as an innovative approach in international relations, meets the diverse need of various countries for security and development, and represents a new model that brings out countries&rsquo; initiative and enhances political mutual trust and security cooperation.</span></p>\n<p>\n\t&mdash;&mdash;亚信搭建了交流合作崭新平台。亚信是当前亚洲地区覆盖范围最广、成员数量最多、代表性最强的安全论坛。通过定期举行峰会、外长会议以及各种论坛、研讨会等，亚信为成员国、观察员国、有关国际组织和重要域内外国家代表开展交流、就地区事务和有关重大问题深入交换意见提供了平台，为各方增进理解、加深互信、凝聚共识、共促发展开辟了新的渠道。<span style=\"line-height: 1.8em;\">&ndash; CICA has created a new platform for exchange and cooperation. CICA is Asia&rsquo;s largest and most representative security forum with the greatest number of participants. Its regular summits, foreign ministers&rsquo; meetings, fora and workshops enable member states, observers, relevant international organizations and important countries within and beyond this region to carry out in-depth exchange of views on regional affairs and major issues of interest. It opens a new channel for various parties to enhance mutual understanding, deepen mutual trust, build consensus and jointly promote development.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">各位同事，各位来宾，</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Dear Colleagues,</span><span style=\"line-height: 1.8em;\">Distinguished Guests,</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t中国是亚信创始成员国之一，始终高度重视并积极参与、支持和推动亚信进程。2014年中国担任亚信主席国以来，认真履行主席国职责，同全体成员国一道，努力落实上海峰会共识，深化信任措施合作，加强对外交往，亚信在以下几个主要方向上取得了新的成就。<span style=\"line-height: 1.8em;\">As one of its founding members, China highly values CICA and has actively participated in, supported and advanced the CICA process. Since assuming CICA chairmanship in 2014, China has earnestly fulfilled its responsibility and worked with other members to implement the consensus of the Shanghai Summit, deepen CBM cooperation and strengthen external exchanges. New progress has been made over the past two years.</span></p>\n<p>\n\t一是推动合作内容得到充实拓展。哈萨克斯坦、俄罗斯、土耳其、伊朗、印度、泰国、孟加拉国等亚信成员国积极发挥作用，担任落实信任措施协调国或联合协调国，就落实军事政治、中小企业发展等领域信任措施，以及开展禁毒合作制定详细行动计划。各方还通过举办专业论坛、研讨会、培训班、青年夏令营、参观访问军事基地等多种形式，在经贸、青年、旅游、环保、信息技术、军事等具体领域开展交流与合作。中方作为主席国，积极协助各协调国开展工作，成功主办了亚信青年委员会成立大会、第四届亚信商务论坛暨亚信实业家委员会成立大会等重大活动，有力促进了相关领域合作。<span style=\"line-height: 1.8em;\">First, cooperation is expanded and substantiated. CICA member states such as Kazakhstan, Russia, Turkey, Iran, India, Thailand and Bangladesh made active efforts and served as coordinators or co-coordinators for implementing CBMs. They developed detailed action plans on implementing CBMs in the political and military dimension, the growth of SMEs and in jointly combating illicit drug trafficking. Parties also pursued exchanges and cooperation in areas such as economy and trade, youth, tourism, environmental protection, information technology and the military through diversified activities including seminars and workshops, training courses, youth summer camps and visits to military bases. As the chair, China actively assisted coordinators in their endeavors and hosted several major events including the First Conference of CICA Youth Council and the Fourth CICA Business Forum and Founding Assembly of CICA Business Council, which gave a strong boost to cooperation in relevant fields.</span></p>\n<p>\n\t二是推动合作机制得到完善创新。根据习近平主席在2014年上海峰会上提出的倡议，中方于2015年在各方支持下，成立亚信非政府论坛并举办首次年会，搭建了各方民间交流与合作的重要平台。年会充分发挥亚信各方前政要、专家学者、媒体和非政府组织作用，就涉及地区安全与发展方方面面的问题形成许多具有前瞻性、创造性的交流成果。中方还委托权威智库机构定期举办&ldquo;亚信智库论坛圆桌会议&rdquo;，紧密结合当前亚信发展与合作形势，提供有针对性的智力支持。<span style=\"line-height: 1.8em;\">Second, cooperation mechanism is further improved with innovation. As proposed by President Xi Jinping at the Shanghai Summit in 2014, China, with the support from various parties, set up the CICA Non-Governmental Forum and held its first annual meeting in 2015, which serves as an important platform for non-governmental exchanges and cooperation. The annual meeting brought together former statesmen, experts, scholars, media and NGOs and produced many forward-looking and creative ideas on issues relating to regional security and development. China also entrusted prestigious think tanks to hold CICA Think Tank Roundtable regularly to provide well-targeted intellectual support in light of the dynamics of CICA development and cooperation.</span></p>\n<p>\n\t三是推动亚信伙伴网络得到延伸扩大。上海峰会以来，孟加拉国、卡塔尔升级为亚信成员国，白俄罗斯成为观察员。亚信秘书处与上海合作组织秘书处、哈萨克斯坦人民大会、联合国毒品和犯罪问题办公室签署合作谅解备忘录，建立正式合作关系。今天，超过半数亚洲国家成为亚信成员国，亚信观察员和合作伙伴遍及整个欧亚大陆甚至太平洋彼岸，反映出亚信以对话促信任、以信任保安全、以安全谋发展的基本理念得到越来越广泛认同，亚信凝聚力和吸引力不断提升。<span style=\"line-height: 1.8em;\">Third, the network of partners is further expanded. Following the Shanghai Summit, Bangladesh and Qatar became full members and Belarus joined CICA as an observer. The CICA Secretariat signed MOUs with the Shanghai Cooperation Organization (SCO) Secretariat, the Assembly of People of Kazakhstan and the United Nations Office on Drugs and Crime on official cooperation. Now, CICA membership covers more than half of Asian countries and its observers and cooperative partners come from every corner of the Eurasian continent and even the other side of the Pacific. This shows that CICA&rsquo;s approach of promoting trust through dialogue, maintaining security through trust and seeking development through security is getting more endorsement and its cohesion and appeal are steadily rising.</span></p>\n<p>\n\t四是推动亚信对外交流更加务实丰富。两年来，亚信秘书处执行主任代表亚信与联合国及其下属机构、欧安组织、阿盟、上合组织、经济合作组织、突厥语国家议会大会等组织和机制积极交流互动，应邀出席了联合国大会、中国人民抗日战争暨世界反法西斯战争胜利70周年纪念活动、上合组织峰会和总理会议、博鳌亚洲论坛、香山论坛、伊斯坦布尔进程部长级会议等一系列活动，广泛开展国际交流合作，发挥亚信作用，传播亚信声音，提升亚信影响。<span style=\"line-height: 1.8em;\">Fourth, external exchanges are increasingly robust. Over the past two years, the Executive Director of the Secretariat, on behalf of CICA, had active exchanges with the UN and its agencies, the Organization for Security and Co-operation in Europe (OSCE), the Arab League, the SCO, the Organization for Economic Co-operation and Development (OECD) and the Parliamentary Assembly of Turkic-Speaking Countries (TURKPA) and attended a number of events upon invitation including the general debate of the UN General Assembly, Commemoration of the 70th Anniversary of the Chinese People&rsquo;s War of Resistance Against Japanese Aggression and the World Anti-Fascist War, the SCO Summit and the Meeting of Heads of Government, the Boao Forum for Asia Annual Conference, the Xiangshan Forum and the Ministerial Conference of the Istanbul Process. These exchanges and cooperation helped CICA to play its role and raised CICA&rsquo;s voice and profile.</span></p>\n<p>\n\t上述成果在日前高官会通过的《2014&mdash;2016年亚信发展成果总结文件》中得到充分体现。这些成就的取得，是全体成员国共同努力的结果。在此，我谨衷心感谢两年来大家对中方主席国工作的大力支持和配合，感谢大家为亚信发展作出的积极贡献。<span style=\"line-height: 1.8em;\">The above achievements are fully recognized in the Conclusions of Achievements in the Development of CICA during the Period 2014-2016 adopted by the Senior Officials&rsquo; Meeting. They would not have been possible without the hard work of all member states. Taking this opportunity, I wish to express heartfelt gratitude to you all for your strong support to and collaboration with China over the past two years&rsquo; of its chairmanship, and also for your contributions to CICA&rsquo;s development.</span></p>\n<a href=\"http://www.hjenglish.com/new/p776328/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p776328/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776328\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775907/\">美剧经典台词：表白要这么来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776148/\">网络流行语：全TM都是套路！套路英文怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776219/\">从出生到成人：有那么多感谢的话想对妈妈说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776004/\">BBC：2016年度最佳食物摄影 你看饿了么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776102/\">囧研究：人这辈子亲密朋友只有5个！你信么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776086/\">撸完这篇科普 你看美队3就不会一脸懵逼了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776161/\">60年，音乐剧《窈窕淑女》经久不衰魅力何在</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776058/\">2016奥巴马白宫记者晚宴演讲：33分钟段子机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775817/\">8个简单的日常短语，但来源你绝对想不到！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769363/\">没有WiFi就会疯？断网24小时你会做什么？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）王毅部长在亚信第五次外长会议上的讲话"
 }
]