[
 {
  "date": "2013-07-05 11:11", 
  "link": "http://en.hujiang.com/new/p499927/", 
  "description": "<a href=\"http://en.hujiang.com/new/p499927/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/59737e19168d457fa1b19f916d6ddfea.jpg\" /></p>\n<p>\n\t纳尔逊&middot;罗利赫拉赫拉&middot;曼德拉（Nelson Rolihlahla Mandela），1918年7月18日出生，南非前总统。因废除南非种族歧视政策所做的贡献，在1993年被授予诺贝尔和平奖。曼德拉为推翻南非百种种族主义统治，进行了长达50年的斗争。</p>\n<p>\n\t1964年他被南非政府以&ldquo;企图暴力推翻政府&rdquo;为由关入罗本岛监狱。27年牢狱生涯不改他反种族主义、建立平等自由新南非的信念。1994年5月，曼德拉当选南非首位黑人总统。1996年6月，曼德拉去职。</p>\n<p>\n\tWhen I walked out of the prison cell towards the door leading to freedom, I have made it clear his own pain and resentment if not able to stay behind, so in fact I still in prison.当我走出囚室迈向通往自由的大门时，我已经清楚，自己若不能把痛苦与怨恨留在身后，那么其实我人在狱中。</p>\n<p>\n\tA good head and a good heart are always a formidable combination.精明的头脑和善良的心灵往往是个不可思议的组合。</p>\n<p>\n\tAfter climbing a great hill, one only finds that there are many more hills to climb.登上高峰后，你会发现还有更多的山峰要翻越。</p>\n<p>\n\tEducation is the most powerful weapon which you can use to change the world.教育是最强有力的武器，你能用它来改变世界。</p>\n<p>\n\tFor to be free is not merely to cast off one's chains, but to live in a way that respects and enhances the freedom of others.自由不仅仅意味着摆脱自身的枷锁，还意味着以一种尊重并增加他人自由的方式生活。</p>\n<p>\n\tI <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/detest\" target=\"_blank\">detest</a> racialism, because I regard it as a barbaric thing, whether it comes from a black man or a white man.我痛恨种族主义，不管是来自黑人或是来自白人的种族主义，在我看来，都是野蛮未开化的。</p>\n<p>\n\tI dream of an Africa which is in peace with itself.我向往一个内部和平的非洲。</p>\n<p>\n\tI dream of the realization of the unity of Africa, whereby its leaders combine in their efforts to solve the problems of this continent. I dream of our vast deserts, of our forests, of all our great wildernesses.我梦见，通过非洲各国领导人齐心协力共同解决非洲的种种问题，非洲实现了统一。我梦见那广袤的沙漠、茂密的森林，还有那无际的荒野。</p>\n<p>\n\tI learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear.我懂得了，勇气不是没有恐惧，而是战胜恐惧。勇者不是感觉不到害怕的人，而是克服自身恐惧的人。</p>\n<p>\n\tIf there are dreams about a beautiful South Africa, there are also roads that lead to their goal. Two of these roads could be named Goodness and Forgiveness.有建设美好南非的梦想，就有通向梦想的道路。善良和宽恕就是其中的两条大道。</p>\n<p>\n\tIf you talk to a man in a language he understands, that goes to his head. If you talk to him in his language, that goes to his heart.如果你用一个人听得懂的语言与他交流，他会记在脑子里；如果你用他自己的语言与他交流，他会记在心里。</p>\n<p>\n\tIf you want to make peace with your enemy, you have to work with your enemy. Then he becomes your partner.若想与敌和平共处，就要与敌并肩作战。敌亦将为友。</p>\n<p>\n\tIn my country we go to prison first and then become President.在我的祖国，我们先当囚徒，后当总统。</p>\n<p>\n\tIt always seems impossible until its done.在事情未成功之前，一切总看似不可能。</p>\n<p>\n\tIt is better to lead from behind and to put others in front, especially when you celebrate victory when nice things occur. You take the front line when there is danger. Then people will appreciate your leadership.作为领袖，最好是在后方领导，让其他人站在前线，尤其是在庆祝胜利或好事时；但在危险时，你要站在前线。这样，人们会欣赏你的领导力。</p>\n<p>\n\tLet freedom reign. The sun never set on so glorious a human achievement.让自由来主宰一切吧。对于如此辉煌的人类成就，太阳永远不会停止照耀。</p>\n<p>\n\tLet there be work, bread, water and salt for all.让所有人都拥有工作、面包、水和盐吧。</p>\n<p>\n\tMoney won't create success, the freedom to make it will.创造成功，靠的不是金钱，而是拥有创造成功的自由。</p>\n<p>\n\tNever, never and never again shall it be that this beautiful land will again experience the oppression of one by another.这片美丽的土地将永远、永远、永远不会再经历人对人的压迫。</p>\n<p>\n\tOnly free men can negotiate; prisoners cannot enter into contracts. Your freedom and mine cannot be separated.只有自由的人才能谈判，身陷牢笼的人没有谈判的资格。你们的自由和我的自由是不可分割的。</p>\n<p>\n\tThere can be no keener revelation of a society's soul than the way in which it treats its children.知晓一个社会的灵魂，就看这个社会对待小孩的方式，除此以外，没有更好的办法。</p>\n<p>\n\tThere is no easy walk to freedom anywhere, and many of us will have to pass through the valley of the shadow of death again and again before we reach the mountaintop of our desires.自由之路从不平坦，我们中的许多人都不得不一次又一次地穿过死神笼罩的山谷，才能抵达愿望的顶峰。</p>\n<p>\n\tThere is no passion to be found playing small - in settling for a life that is less than the one you are capable of living.本来能过得更精彩的生活，却勉强接受现状，满足于个人的生活，这毫无激情可言。</p>\n<p>\n\tThere is no such thing as part freedom.不存在部分自由之说。</p>\n<p>\n\tThere is nothing like returning to a place that remains unchanged to find the ways in which you yourself have altered.回到一个未曾改变的地方，却发现自己已经改变，没有什么这更美妙。</p>\n<p>\n\tWhen the water starts boiling it is foolish to turn off the heat.水刚煮沸就关火，这很愚蠢。</p>\n<p>\n\tOur greatest fear is not from our lack of, but because we have extraordinary strength. Let us often threatened not our weaknesses, but our strengths. 我们最大的恐惧不是来自于我们的不足，而是因为我们超常的强大。通常让我们受到威胁的不是我们的弱点，而是我们的长处。</p>\n<p>\n\tThe greatest brilliance in life lies not in never falling, but fall can always rises again.生命中最伟大的光辉不在于永不坠落,而是坠落后总能再度升起。</p>\n<p>\n\tLet black and white as brothers, South Africa to the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prosperity\" target=\"_blank\">prosperity</a> and development.让黑人和白人成为兄弟,让南非繁荣发展。</p>\n<p>\n\tI have finished my role play, now need unknown life. I want to go back home, the village in childhood frolicking hillside walk.我已经演完了我的角色，现在只求默默无闻地生活。我想回到故乡的村寨，在童年时嬉戏玩耍的山坡上漫步。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p499927/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p499927\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498900/\">外媒关注中国屌丝：未来中国的主流消费群体</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499019/\">16副你可能没见过的《哈利波特》插图</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498533/\">五种万能演讲开场白：第一秒就抓住观众</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p446770/\">好莱坞群星云集费城 朗读《独立宣言》(双语视频)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p426066/\">泰勒斯威夫特《Red》MV首播：爱如炽热的红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499172/\">傲娇的喵星人：主人 我只是装做不理你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489525/\">沪友时间管理体验：它改变了我营收惨淡的生活</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "南非传奇斗士：曼德拉&bull;尼尔逊的经典语录（双语）"
 }
]