[
 {
  "date": "2017-08-12 00:00", 
  "link": "http://www.hjenglish.com/new/p1197514/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1197514/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/08/11/607ee26f43559ff1723b6e14b455726e.jpg\" /></p>\n<p>\n\t<strong>Struggling to Ditch Meat? Here Are 5 Science-Backed Ways to Resist The Temptation想要戒掉吃肉？这里有5个科学方法可以帮你抵御诱惑</strong></p>\n<p>\n\tAre you a conflicted carnivore &ndash; loving meat but also hating that you love it? 你是一个矛盾中的肉食动物吗？喜欢吃肉，却又讨厌自己喜欢吃肉这一点？</p>\n<p>\n\tMaybe you're ashamed of all the wasted water and food that goes into meat production and the deforestation and damaging emissions caused by animal agriculture. 可能你是舍不得那些浪费在肉类生产中的水和食物，以及由动物农业造成的去森林化和有害泄露。</p>\n<p>\n\tMany of us also simply struggle to accept the justifications used to defend the killing of intelligent, emotionally sensitive animals.而我们当中还有一些人，单纯就是觉得不能接受对那些有智力、有感觉的动物进行屠杀。</p>\n<p>\n\tYou wouldn't be alone &ndash; initial findings recently presented at a conference suggests that more than 30 percent of meat eaters in the US, Germany and France are conflicted about eating animals.你不是一个人，最近在一次大会上公布的发现指出：美国、德国、法国人中30%的肉食者都对吃肉感到矛盾。</p>\n<p>\n\tHere are five ways in which psychology may be able to help.而这有5个心理学方法可以帮到你。</p>\n<p>\n\t<strong>1. Be prepared做好准备</strong></p>\n<p>\n\tMost of our eating is mindless, meaning it is governed by habits, rituals and what is available.我们的大多数进食行为是不经过大脑的，意思是，它们完全受习惯、仪式所控制，或者仅仅是有什么就吃什么。</p>\n<p>\n\tOur power to overcome temptation depends on us first identifying that there is a conflict we need to address.如果我们要抵抗诱惑，那我们首先得认识到这有个问题需要解决。</p>\n<p>\n\tOne way to counteract mindless eating then is to prepare ourselves for an upcoming temptation.而我们对抗这种无意识进食的方法，就是为马上要到来的诱惑做好心理准备。</p>\n<p>\n\tOne way of doing this would be to look at the restaurant menu online before you arrive and determining what to order.其中一种办法就是，在去餐厅之前，先查好餐厅的菜，并决定好你要点什么。</p>\n<p>\n\t<strong>2. Try mindful eating试试全神贯注地吃</strong></p>\n<p>\n\tThe opposite of mindless eating might be called &quot;mindful&quot; eating.无意识进食的反面被称为&ldquo;有意地&rdquo;吃。</p>\n<p>\n\tThis means placing greater attention on food-related thoughts and cravings as they arise. 这意味着，在有关食物的想法和欲望出现时，就将额外的注意力放在上面。</p>\n<p>\n\tThe mindfulness training involved paying attention to various parts of the body for arising sensations, and attending to food-related thoughts and cravings &ndash; noticing them but not acting on them.这种全神贯注的训练包括将注意力施加在身体各部位的感官上，并注意关于食物的想法和欲望，单纯只是注意它们，而不是对它们采取行动。</p>\n<p>\n\t<strong>3. Broaden your outlook将眼界放开</strong></p>\n<p>\n\tAnother trick from the psychology of self control is to adopt a wider mental frame.另一个关于自控的心理学技术就是：用更宏观的视野来看问题。</p>\n<p>\n\tFor example, you may want to think about all the meals you will eat or all the animal lives you will save in your lifetime. 比如，你可以想象你这辈子会吃下的所有食物，或是你这辈子通过不吃肉能拯救的动物。</p>\n<p>\n\tSetting aside fish and seafood, that's about 30 lives per year for the average American.撇开鱼和海鲜不谈，对于一般的美国人来讲那就是1年30头。</p>\n<p>\n\tWide mental frames help us cast our momentary choices within the larger goals we have for ourselves, such as helping the planet or helping animals.更宏观的思维模式能让我们把自己的支出问题联系到更宏大的目标上，比如拯救地球或者帮助动物。</p>\n<p>\n\t<strong>4. Picture the animals想象那些动物</strong></p>\n<p>\n\tPeople currently avoiding meat tend to have a richer understanding of the cognitive and emotional capabilities of farmed animals &ndash; for example, they understand that pigs, like humans and dogs, have sophisticated emotional lives.那些现在已经不吃肉的人一般对动物的认知和情感有更深的了解&mdash;&mdash;比如，他们知道猪像人和狗一样，拥有复杂的情感生活。</p>\n<p>\n\tThey also are quick to connect the meat on the plate with the once-living animal source. When they see meat &ndash; they see an animal.他们也能很快地把盘中的肉和曾经活着的动物联系起来。当他们看见肉的时候，他们看见的是动物。</p>\n<p>\n\tWe know from recent studies that connecting meat to animals or animal suffering can spoil appetites.从最近的研究中我们已经得知：把肉和动物的痛苦联系起来，能够倒胃口。</p>\n<p>\n\tFor example, many people find roast pork tasty, but much less tasty when the pork comes with a pig's head on the plate.比如，很多人都觉得烤猪肉很可口，但如果这个肉是从盘中的猪头上取下来的，那胃口就小多了。</p>\n<p>\n\t<strong>5. Find sympathetic friends寻找有同情心的朋友</strong></p>\n<p>\n\tMany people who have given up being vegetarian say that they struggled to find a supportive network of like-minded eaters.很多放弃做素食主义者的人都说，他们曾为寻找志同道合的人而挣扎过。</p>\n<p>\n\tBut it's likely that some of your friends may have similar levels of discomfort with meat as you. 但其实你的朋友中很有可能就有和你想法相近的人。</p>\n<p>\n\tSo don't fall into the trap of assuming you're alone.所以，不要以为你是孤身一人。</p>\n<p>\n\tAnd when dining with less amenable friends, you might scout out restaurants that integrate vegetarian options into their menus.<span style=\"line-height: 25.2px;\"></span><span style=\"line-height: 1.8em;\">而当你和不那么有社会责任心的朋友出去时，你可以试试找那些菜单中有素食选项的餐厅。</span></p>\n<p>\n\tThis will avoid splintering the group into opposing pro and anti-meat factions. 这可以防止将一组人分化为吃肉和反吃肉的对立阵营。</p>\n<p>\n\tIn addition, some research suggests it might increase the chances of everyone ordering a meat-free meal.而且，有些研究还表明：这可能可以增加每个人点素食菜肴的机会。</p>\n<p>\n\t（翻译：能猫）</p>\n<p class=\"declaration-text\" style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1197514/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1197514\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1145489/\">有声双语美文：母爱面前，逻辑显得不重要了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1198338/\">手机的电量越来越少？这并不是你的错觉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1200464/\">9岁小男孩向NASA写了封求职信，萌哭了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1200597/\">理发店门口，为什么都有个彩色柱子？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159093/\">有声双语美文：艰难，才是生活的常态</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1185604/\">16个关于like的实用习语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1201107/\">英国女王面前绝对不能做的8件事！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1200716/\">关于凯特王妃的第三胎，英国人先掐起架来了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1088606/\">学完4册《新概念》，英语能好到什么程度？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1200050/\">四六级成绩查询时间已公布！查分入口有重大改变！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "5个心理学方法，帮你戒掉吃肉"
 }
]