[
 {
  "date": "2013-11-30 14:30", 
  "link": "http://www.hjenglish.com/new/p547505/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p547505/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/4a9d77995bcf4201b8c1aa49c439d509.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p545878/\" target=\"_blank\">《深化改革决定》要点双语对照（一）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p546025/\" target=\"_blank\">《深化改革决定》要点双语对照（二）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p546491/\" target=\"_blank\">《深化改革决定》要点双语对照（三）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p547514/\" target=\"_blank\">《深化改革决定》要点双语对照（四）<br />\n\t</a></p>\n<p>\n\t<strong>十二、推进社会事业改革创新</strong><strong>XII&mdash;Social services</strong></p>\n<p>\n\t实现发展成果更多更公平惠及全体人民，必须加快社会事业改革。Reform is to be quickened to allow more benefits from the development to be more equally shared by all people.</p>\n<p>\n\t42. 深化教育领域综合改革。推进考试招生制度改革，学生考试多次选择，从根本上解决一考定终身的弊端。扩大省级政府教育统筹权和学校办学自主权。Deepen educational reform. Continue reforms of the examination and enrollment system by evaluating students not only by their final exam scores but also their performance in school. Students should get more than one chance to take an exam that decides their <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/enrollment\" target=\"_blank\">enrollment</a>. Provincial-level educational authorities and schools should enjoy greater autonomy.</p>\n<p>\n\t43. 健全促进就业创业体制机制。促进以高校毕业生为重点的青年就业和农村转移劳动力、城镇困难人员、退役军人就业。实行激励高校毕业生自主创业政策，整合发展国家和省级高校毕业生就业创业基金。Improve the supporting mechanism for employment and entrepreneurship. Employment-supporting policies should target college graduates, migrant workers, impoverished city <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dweller\" target=\"_blank\">dweller</a>s and retired soldiers. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/entrepreneurship\" target=\"_blank\">Entrepreneurship</a> of college students and making better use of government funds to help graduates work and start their own businesses should be promoted.</p>\n<p>\n\t44. 形成合理有序的收入分配格局。健全工资决定和正常增长机制，完善企业工资集体协商制度。优化上市公司投资者回报机制，保护投资者尤其是中小投资者合法权益，多渠道增加居民财产性收入。完善慈善捐助减免税制度，清理规范隐性收入。<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/optimize\" target=\"_blank\">Optimize</a> the income distribution system. Improve collective bargaining between capital and labor to decide salaries and pay raises. Protect investors' legal rights and improve the investment return system for listed companies. Increase residents' income by diversifying investment channels. Improve tax deduction policies on charitable donations. Clean up gray income.</p>\n<p>\n\t45. 建立更加公平可持续的社会保障制度。研究制定渐进式延迟退休年龄政策。实现基础养老金全国统筹，推进机关事业单位养老保险制度改革。推进基金多元化投资运营。加快建立社会养老服务体系和发展老年服务产业。健全农村留守儿童、妇女、老年人关爱服务体系。Establish a fairer and more sustainable social welfare system. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stipulate\" target=\"_blank\">Stipulate</a> policies for gradually suspending the retirement age of employees. The central government will take over the social pooling component of pensions for urban and rural residents. Speed up reform of pension programs for employees in public institutions <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/affiliate\" target=\"_blank\">affiliated</a> with government departments. Diversify investment vehicles for the national social security fund. Further develop the elderly services industry and improve protection mechanisms for left-behind children, women and seniors.</p>\n<p>\n\t46. 深化医药卫生体制改革。启动实施一方是独生子女的夫妇可生育两个孩子的政策，逐步调整完善生育政策。加快公立医院改革。鼓励社会办医，优先支持举办非营利性医疗机构。允许医师多点执业，允许民办医疗机构纳入医保定点范围。Deepen the reform of the medical and health sectors. Allow couples to have two children if one parent is a single child and improve the family planning policy. Speed the reform of public hospitals. Encourage private investment in the medical sector and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prioritize\" target=\"_blank\">prioritize</a> supporting nonprofit hospitals run by private investors. Allow doctors to have a license to work in more than one hospital. Allow medical insurance to cover private hospitals.</p>\n<p>\n\t<strong>十三、创新社会治理体制</strong><strong>XIII&mdash;Social governance</strong></p>\n<p>\n\t最大限度增加和谐因素，增强社会发展活力，维护国家安全Efforts are to be made to promote harmony and vitality of society and to maintain State security.</p>\n<p>\n\t47. 改进社会治理方式。运用法治思维和法治方式化解社会矛盾。健全基层综合服务管理平台，及时反映和协调人民群众各方面各层次利益诉求。 Innovate social governance methods. Use legal frameworks and legal methods to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reconcile\" target=\"_blank\">reconcile</a> social conflicts. The government should continue to optimize governance and service platforms at the grassroots level and respond to the interests of the people in a timely manner.</p>\n<p>\n\t48. 激发社会组织活力。适合由社会组织提供的公共服务和解决的事项，交由社会组织承担。重点培育和优先发展行业协会商会类、科技类、公益慈善类、城乡社区服务类社会组织，成立时直接依法申请登记。Stimulate the vitality of social organizations. Social organizations will take over public services they are suitable to provide. The country will prioritize the development of industry associations, trade unions and social organizations in fields of science and charity, as well as urban and rural community services. They are to directly apply and register according to the law when they are founded.</p>\n<p>\n\t49. 创新有效预防和化解社会矛盾体制。健全重大决策社会稳定风险评估机制。改革行政复议体制，纠正违法或不当行政行为。改革信访工作制度，实行网上受理信访制度。Reform the project of preventing and reconciling social conflicts. A plan will be established to evaluate risks to social stability in the making of major decisions. The country will further reform the administrative review system and correct illegal or inappropriate administrative actions. The petition system will be reformed and a system established to take public <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/petition\" target=\"_blank\">petition</a>s online.</p>\n<p>\n\t50．健全公共安全体系。完善统一权威的食品药品安全监管机构。建立食品原产地可追溯制度和质量标识制度，设立国家安全委员会，确保国家安全。Improve the public security system. The country will build a strict supervisory system covering food and drug safety. A tracing-back system will be created for food production and quality labeling. The country will set up a State security committee in order to ensure the security of the nation.</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p547505/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p547505\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547912/\">哥伦比亚大学最近很红！走进哥大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547932/\">10大危险信号：你需要好好休息下了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547944/\">美国小狗外形酷似希特勒爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548172/\">奥巴马2013年感恩节致辞（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548140/\">BBC看中国：仅6%中国人表示对工作很投入</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548117/\">贝克汉姆买4亿豪宅 和威廉王子做邻居</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547654/\">爱之旅行：盘点全球十大浪漫之城</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547254/\">大学里你学不到的7个人生技能</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《深化改革决定》要点双语对照（五）"
 }
]