[
 {
  "date": "2013-11-30 15:00", 
  "link": "http://www.hjenglish.com/new/p548100/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/98680ee7b38148acbc147c4cfc8d99ad.jpg\" /></p>\n<p>\n\t<strong>第四章 加强道德修养锤炼道德品质<br />\n\t</strong></p>\n<p>\n\t1.道德的本质</p>\n<p>\n\t道德<strong>作为一种特殊的社会意识形式，归根到底是由经济基础决定的，是社会经济关系的反映</strong>。首先，社会经济关系的性质决定着各种道德体系的性质。其次，社会经济关系所表现出来的利益决定着各种道德的基本原则和主要规范。再次，在阶级社会中，社会经济关系主要表现为阶级关系，因此，道德也必然带有阶级属性。最后，社会经济关系的变化必然引起道德的变化。</p>\n<p>\n\t2. 道德的功能和作用</p>\n<p>\n\t<strong>从道德的总体社会功能来看，主要可分为两大方面，即认识功能和调节功能</strong>。道德的认识功能是<strong>指道德反映社会现实特别是反映社会经济关系的功效和能力</strong>。道德往往借助于道德观念、道德准则、道德理想等形式，帮助人们正确认识社会道德生活的规律和原则，积极塑造自身的道德人格。道德的调节功能是指道德能够通过评价、命令、指导、激励、惩罚等方式，指导和纠正人们的行为和实践活动，协调人们之间关系的功效和能力。道德评价<strong>是道德调节的主要形式，社会舆论、传统习惯和人们的内心信念是道德调节所赖以发挥作用的力量。调节功能是道德最突出也是最重要的社会功能</strong>。</p>\n<p>\n\t<strong>道德的社会作用主要表现在以下几个方面</strong>：</p>\n<p>\n\t第一 ，道德对其赖以产生的经济基础的形成、巩固和发展具有促进作用。</p>\n<p>\n\t第二 ，道德通过对其他社会意识形态和上层建筑的其他部分发生影响，从而间接地为经济基础服务。</p>\n<p>\n\t第三，道德是影响社会生产力发展的重要精神力量。</p>\n<p>\n\t第四，道德是提高人的精神境界，促进人的自我完善、全面发展的内在动力。</p>\n<p>\n\t第五，道德通过调整人们之间的关系维护社会秩序和稳定。</p>\n<p>\n\t第六，在阶级社会里，道德是进行阶级斗争的重要武器。</p>\n<p>\n\t在看到道德具有重大的社会作用的同时，也必须看到道德发挥作用的性质并不都是一样的。<strong>道德发挥作用的性质与社会发展的不同历史阶段相联系，由道德所反映的经济基础、代表的阶级利益所决定</strong>。</p>\n<p>\n\t3.道德的历史发展</p>\n<p>\n\t<strong>道德不是千古不变的</strong>，同其他社会意识形态一样，道德也有自己的发生发展过程。人类道德的发展，是一个曲折上升的历史过程。</p>\n<p>\n\t道德发展的规律：<strong>人类道德发展的历史过程与社会生产方式的发展进程大体一致。虽然在一定时期可能有某种停滞或倒退现象，但道德发展的总趋势是向上的、前进的，是沿着曲折的道路向前发展的</strong>。</p>\n<p>\n\t人类道德进步的主要表现：<strong>道德在社会生活中所起的作用越来越重要</strong>，对于促进社会和谐与人的全面发展的作用越来越突出；<strong>道德调控的范围不断扩大</strong>，调控的手段或方式不断丰富、更加科学合理；<strong>道德的发展和进步成为衡量社会文明程度的重要尺度</strong>。</p>\n<p>\n\t4.继承和弘扬中华民族优良道德传统(特别提醒:此考点注意考查名言警句)</p>\n<p>\n\t在中国传统道德的发展演化中，<strong>公私之辨始终是一条主线。&ldquo;公义胜私欲&rdquo;是中国传统道德的根本要求</strong>。</p>\n<p>\n\t5.弘扬社会主义道德</p>\n<p>\n\t社会主义道德建设与社会主义市场经济</p>\n<p>\n\t<strong>社会主义市场经济是一把&ldquo;双刃剑&rdquo;</strong>。第一，社会主义道德建设应当与社会主义基本经济制度基础上实行的社会主义市场经济相适应。第二，社会主义制度的优越性和市场经济优势的发挥离不开社会主义道德的积极作用。第三，社会主义道德建设为社会主义市场经济的发展完善提供道德价值导向。第四，社会主义道德建设保证和促进市场经济沿着社会主义方向有序健康发展。</p>\n<p>\n\t社会主义道德建设的核心和原则</p>\n<p>\n\t（1）社会主义道德建设要以为人民服务为核心</p>\n<p>\n\t道德建设的核心,即道德建设的灵魂,它决定并体现着社会主义道德建设的根本性质和发展方向。<strong>道德建设核心的问题，实质上是一个&ldquo;为什么人服务&rdquo;的问题</strong>。</p>\n<p>\n\t<strong>第一，为人民服务是社会主义经济基础和人际关系的客观要求</strong>。在我国社会主义基本经济制度的条件下，每个社会主义的劳动者和建设者都在为社会、为他人同时也是为自己而劳动和工作。在以公有制为主体的经济基础上，在全体人民共同利益的基础上，在整个社会生产和生活的过程中，逐步形成了团结互助、平等友爱、共同进步的人际关系。</p>\n<p>\n\t<strong>第二，为人民服务是社会主义市场经济健康发展的要求</strong>。<strong>市场经济不仅不排斥为社会和他人服务</strong>，而且需要通过服务甚至是优质服务，才能实现市场主体自己的利益。这一点说明，为<strong>人民服务与市场经济并不是必然对立的</strong>。但是，<strong>不能把市场经济的利他性同为人民服务混为一谈</strong>。如果把各种有着不同内涵的利他性道德要求简单地等同于为人民服务，不仅在理论上是错误的，而且会在实践中造成混乱，<strong>笼统地讲市场经济要求为人民服务是不正确的。社会主义市场经济的本质要求是为人民服务。为人民服务作为社会主义道德建设的核心，是社会主义道德区别和优越于其他社会形态道德的显著标志</strong>。</p>\n<p>\n\t（2）社会主义道德建设要以集体主义为原则</p>\n<p>\n\t在社会主义道德体系中，集体主义原则是<strong>指导人们行为选择的主导性原则</strong>。这是社会主义经济、政治、文化建设的必然要求。在社会主义社会，人民当家作主，国家利益、集体利益和个人利益根本上的一致性，使得集体主义应当而且能够在全社会范围内贯彻实施。长期以来，<strong>集体主义已经成为调节国家、集体和个人三者利益关系的最重要的原则</strong>。</p>\n<p>\n\t<strong>社会主义集体主义原则的根本思想，就是正确处理集体利益和个人利益的关系</strong>。</p>\n<p>\n\t第一，社会主义集体主义强调集体利益和个人利益的辩证统一。</p>\n<p>\n\t第二，社会主义集体主义强调集体利益高于个人利益。</p>\n<p>\n\t第三，社会主义集体主义强调重视和保障个人的正当利益。</p>\n<p>\n\t社会主义道德建设与树立社会主义荣辱观</p>\n<p>\n\t在社会主义市场经济条件下，坚持以为人民服务为核心、以集体主义为基本原则，进一步加强社会主义思想道德建设，就必须树立社会主义荣辱观，推动和谐文化建设，巩固社会和谐的思想道德基础。</p>\n<p>\n\t以&ldquo;八荣八耻&rdquo;<strong>为主要内容的社会主义荣辱观，这对于加强社会主义思想道德建设，形成良好社会风尚，提高公民文明素质和社会文明程度，具有重大的现实意义和深远的历史意义</strong>。</p>\n<p>\n\t（1）社会主义荣辱观的科学内涵</p>\n<p>\n\t<strong>以&ldquo;八荣八耻&rdquo;为主要内容的社会主义荣辱观涵盖了个人、集体、国家三者之间的关系，涉及人生态度、社会风尚方方面面，体现了正确的人生观、价值观、道德观和法制观。旗帜鲜明地指出了在社会主义市场经济条件下，应当提倡什么、反对和抵制什么，为全体社会成员判断行为善恶、作出道德选择、确定价值取向，提供了基本的价值准则和行为规范</strong>。</p>\n<p>\n\t（2）社会主义荣辱观体现了社会主义道德建设的客观要求</p>\n<p>\n\t<strong>第一，社会主义荣辱观反映了社会主义道德的本质要求</strong>。以&ldquo;八荣八耻&rdquo;为主要内容的社会主义荣辱观，对社会主义道德体系做了全面系统、准确通俗的表达，是人们选择行为、评价善恶的普遍标准，也是衡量社会道德与精神文明发展水平的重要标尺。</p>\n<p>\n\t<strong>第二，社会主义荣辱观指明了社会主义道德建设的方向</strong>。以&ldquo;八荣八耻&rdquo;为主要内容的社会主义荣辱观，明确了我国在发展社会主义市场经济条件下的基本价值取向、道德规范和行为准则，是对与社会主义市场经济相适应、与社会主义法律规范相协调、与中华民族传统美德相承接的社会主义道德要求的系统总结，在社会主义道德建设过程中起着重要的价值规范和导向作用。引导人们树立社会主义荣辱观就牢牢把握了社会主义道德建设的方向和目的。</p>\n<p>\n\t<strong>第三，社会主义荣辱观是引领社会风尚的一面旗帜</strong>。<strong>社会风尚主要指一个时期、一定范围内，人们自觉或不自觉地遵循的价值取向、心理习惯、行为方式。社会风尚同荣辱观紧密相联，互相影响、互相作用。在一定意义上可以说，荣辱观是社会风尚的内容，社会风尚是荣辱观的表现</strong>。一个社会有什么样的荣辱观，也必然有什么样的社会风尚；反过来，一个社会有什么样的社会风尚，生活于其中的人们也就可能形成什么样的荣辱观。</p>\n<p>\n\t（3）践行社会主义荣辱观</p>\n<p>\n\t社会主义荣辱观是社会主义核心价值体系的重要组成部分，是当代中国社会最基本的价值取向和行为准则，对于<strong>大学生成长成才和培育文明道德风尚具有重要的规范、激励和指导作用</strong>。</p>\n<p>\n\t第一，践行社会主义荣辱观能够增强人们的道德荣誉感和道德判断力。</p>\n<p>\n\t第二，践行社会主义荣辱观对大学生的成长成才会产生重要的影响。</p>\n<p>\n\t第三，践行社会主义荣辱观，能够使社会成员自觉内化社会主义道德要求，强化道德自律意识，坚定道德意志和信念，明荣知耻，推动维系社会和谐的人际关系和道德风尚的形成。</p>\n<p>\n\t6.恪守公民基本道德规范</p>\n<p>\n\t公民基本道德规范的主要内容</p>\n<p>\n\t<strong>&ldquo;爱国守法、明礼诚信、团结友善、勤俭自强、敬业奉献&rdquo;</strong>。</p>\n<p>\n\t锤炼个人品德</p>\n<p>\n\t（1）个人品德与道德修养</p>\n<p>\n\t个人品德是<strong>通过个人自觉的道德修养和社会道德教育所形成的稳定的心理状态和行为习惯</strong>。它表现为个体对道德要求的强烈认同，对道德情感的充分表达，对社会道德规范的执着践履。个人品德的特点有：<strong>实践性，综合性，稳定性</strong>。</p>\n<p>\n\t锤炼个人品德首先应加强个人道德修养的自觉性。所谓道德修养就是个体在道德意识、道德行为方面，自觉地按照一定社会或阶级的道德要求所进行的自我审度、自我教育、自我锻炼、自我改造和自我完善的活动。<strong>道德修养的实质，就是在各种道德观念的冲突中，自己跟自己&ldquo;打官司&rdquo;，在自己的头脑中进行不同道德观念之间的选择</strong>。</p>\n<p>\n\t（2）加强道德修养要自觉向道德模范学习</p>\n<p>\n\t在实践中加强个人品德修养要特别注意自觉向现实生活中的道德模范学习。<strong>道德模范是自觉践行社会道德要求的典范，反映了社会发展进步的时代精神</strong>。一个道德模范，就是社会上竖起的一个标杆、一面旗帜，就是在群众中提倡的一种向导、一种追求。<strong>模范人物以自身的道德行为，真实、具体地再现了优秀的道德品质，给人以鲜活、直观的印象，深化了人们对道德力量的理解与认同，构成了个体在道德实践过程中的标准与参照</strong>。<strong>榜样的力量是无穷的，道德模范的典型形象能够带给人以极大的精神鼓舞与心理感染，对社会良好风尚的形成起着重要的推动作用</strong>。</p>\n<p>\n\t在中国革命和社会主义建设的过程中，无数模范人物以自己高尚的品德和先进事迹鼓舞和鞭策了一代又一代人。道德模范<strong>虽然事迹不同，但都以自己坚定的理想信念、崇高的精神境界和高尚的道德情操，诠释了我们社会的主流价值，以对亲人的爱、对国家的忠、对事业的诚来践行和见证生生不息、薪火相传的伟大中华文明，印证社会主义道德的丰富内涵，弘扬中华民族的传统美德，体现改革开放的时代风范</strong>。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p548100/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p548100\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547932/\">10大危险信号：你需要好好休息下了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547912/\">哥伦比亚大学最近很红！走进哥大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547944/\">美国小狗外形酷似希特勒爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548172/\">奥巴马2013年感恩节致辞（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548140/\">BBC看中国：仅6%中国人表示对工作很投入</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548117/\">贝克汉姆买4亿豪宅 和威廉王子做邻居</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547654/\">爱之旅行：盘点全球十大浪漫之城</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547254/\">大学里你学不到的7个人生技能</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "思修与法基复习冲刺必背考点（四）"
 }, 
 {
  "date": "2013-11-30 15:00", 
  "link": "http://www.hjenglish.com/new/p546453/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/39a416ea04a845e3bccae5153d412f43.jpg\" /></p>\n<p>\n\t<strong>毛中特部分：</strong></p>\n<p align=\"left\">\n\t<strong>一、改革开放是一场新的伟大革命</strong></p>\n<p>\n\t&nbsp;（一）改革开放是一场新的伟大革命</p>\n<p>\n\t改革开放是一场新的伟大革命，它不是原有经济体制的细枝末节的修补，而是对原有经济体制的根本性变革。它的实质和目标，是要从根本上改变束缚我国生产力发展的经济体制，建立充满生机和活力的社会主义新经济体制，同时相应地改革政治体制和其他方面的体制，以实现中国的社会主义现代化。</p>\n<p>\n\t我国改革的性质：社会主义制度的自我完善和发展。改革是一场革命，但它不是一个阶级推翻另一个阶级意义上的革命，不是也不允许否定和抛弃我们己经建立起来的社会主义基本制度，它是社会主义制度的自我完善和发展。</p>\n<p>\n\t<strong>二、社会主义社会的基本矛盾</strong></p>\n<p>\n\t矛盾是事物发展的动力。社会主义社会的基本矛盾仍然是生产力和生产关系的矛盾，经济基础和上层建筑的矛盾。</p>\n<p>\n\t我国社会主义改造完成以后，毛泽东以中国的实践经验为基础，运用马克思主义基本原理，全面阐述了社会主义社会的矛盾问题，并形成了比较系统的理论。</p>\n<p>\n\t1 指出社会主义社会仍然存在着矛盾，正是这些矛盾推动着社会主义社会向前发展。社会主义社会的基本矛盾仍然是生产关系和生产力之间的矛盾、上层建筑和经济基础之间的矛盾，它们不但表现在社会生活的各个方面，而且贯穿于社会主义社会的始终，是推动社会主义社会不断前进的根本动力。</p>\n<p>\n\t2 阐明了社会主义社会基本矛盾的性质和特点。社会主义社会的基本矛盾，是在人民根本利益一致基础上的矛盾，因而不是对抗性而是非对抗性的矛盾。</p>\n<p>\n\t3 提出了通过社会主义制度本身解决社会基本矛盾的思想。它可以依靠社会主义自身的力量，通过对生产关系和生产力、上层建筑和经济基础不相适应的方面进行调整得到解决。</p>\n<p>\n\t4 在阐明中国社会主义社会基本矛盾状况和性质的基础上，进一步分析了中国的社会矛盾。我国存在着两种不同性质的矛盾，即敌我矛盾和人民内部矛盾，正确处理人民内部矛盾是国家政治生活的主题。</p>\n<p>\n\t党的十一届三中全会以后，邓小平充分肯定了毛泽东关于社会主义社会基本矛盾的理论，在总结历史经验教训的基础上，对社会主义社会的基本矛盾，特别是社会主义初级阶段的主要矛盾状况进行了深入思考，在新的实践中丰富和发展了这一理论，为社会主义改革提供了理论基础。其主要内容有：</p>\n<p>\n\t1 判断一种生产关系和生产力是否相适应，要从实际出发，主要看它是否适应当时当地生产力的要求，能否推动生产力发展。</p>\n<p>\n\t2 提出在社会主义社会依然有解放生产力的问题。邓小平明确提出社会主义制度建立后仍然有一个解放生产力的问题，从而为改革开放提供了坚实的理论基础。</p>\n<p>\n\t3 把社会主义社会的基本矛盾、主要矛盾和根本任务统一起来。</p>\n<p>\n\t4 指出了解决社会主义初级阶段主要矛盾的途径是改革。</p>\n<p>\n\t<strong>坚定不移地推进全面改革</strong></p>\n<p>\n\t<strong>一、改革的全面性</strong></p>\n<p>\n\t（一）改革的全面性</p>\n<p>\n\t邓小平说：&ldquo;改革是全面的改革，包括经济体制改革，政治体制改革和相应的其他各个领域的改革&rdquo;这是由改革的任务决定的。</p>\n<p>\n\t20世纪70年代末，中国开启了改革的历史进程。改革在农村拉开序幕。农村改革的第一步是废除人民公社制度，建立以家庭联产承包为主，统分结合、双层经营的新型集体所有制。乡镇企业异军突起，为从农村剩余劳动力提供出路，为提高农民收入、促进工业和整个经济的改革和发展，开辟了一条新路。在农村改革取得成效的基础上，开始了以城市为重点的整个经济体制的改革。1992年，党的十四大把建立社会主义市场经济体制确立为经济体制改革的目标，由此加快了全面改革的进程。</p>\n<p>\n\t在全面改革中，经济体制改革是重点。因为通过经济体制改革，解放生产力，把国民经济搞上去，对当代中国来说是最根本最急迫的任务。经济体制改革需要政治体制及其他体制改革的配合，因此，在经济体制改革不断深化的进程中，政治体制改革也在不断推进。与经济体制和政治体制改革相适应，科技、教育、文化、卫生体制等各个领域的改革也都有步骤、有秩序地全面展开，改革触及到了社会生活的各个方面和各个层面。</p>\n<p>\n\t（二）&ldquo;三个有利于&rdquo;是判断改革和一切工作是非得失的标准</p>\n<p>\n\t党的十二届三中全会通过的《中共中央关于经济体制改革的决定》把它归结为生产力标准，即把是否有利于发展社会生产力作为检验一切改革得失成败的最主要标准。1992年，在南方谈话中，邓小平明确地提出了&ldquo;三个有利于&rdquo;的标准，即要以是否有利于发展社会主义社会的生产力、是否有利于增强社会主义国家的综合国力、是否有利于提高人民生活水平作为判断改革得失成败的标准。</p>\n<p>\n\t<strong>马克思主义基本原理部分</strong></p>\n<p>\n\t<strong>一、社会存在与社会意识</strong></p>\n<p>\n\t<u>社会存在与社会意识的关系问题</u>，是社会历史观的基本问题。马克思正确地解决了社会存在与社会意识的关系问题，发现了人类社会发展的客观规律，创立了唯物史观。</p>\n<p>\n\t<strong>社会存在</strong>属于社会生活的物质方面，是社会实践和物质生活条件的总和，包括物质生活资料的生产以及生产方式、地理环境和人口因素。地理环境和人口因素对社会发展起着加速或延缓的作用，但不能脱离社会生产发生作用，不能决定社会的性质和社会形态的更替。</p>\n<p>\n\t生产方式就是劳动者和劳动资料结合的特殊方式，是生产力和生产关系的统一，生产关系是&ldquo;物质的社会关系&rdquo;。生产方式是社会历史发展的决定力量，<u>集中地体现了人类社会的物质性</u>。</p>\n<p>\n\t<strong>社会意识</strong>是社会生活的精神方面，它既包括社会意识的各种形式，也包括社会心理与自发形成的风俗、习惯。社会意识具有复杂的结构，根据不同角度可以将社会意识划分为①个人意识和群体意识；②社会心理和社会意识形式以及③作为上层建筑的意识形式和非上层建筑的意识形式。属于上层建筑的社会意识形式称为社会意识形态，主要包括政治法律思想、道德、艺术、宗教、哲学等。它们从各自不同方面发挥独特的作用。在阶级社会中，占统治地位的思想文化，本质上是经济上占统治地位的阶级意识形态，因而具有鲜明的阶级性。</p>\n<p>\n\t社会意识形态并不是全部的上层建筑，而只是上层建筑中的观念上层建筑。</p>\n<p>\n\t社会意识对社会存在有依赖性，同时也有相对独立性，它在反映社会存在的同时具有自己特有的发展形式和规律。</p>\n<p>\n\t首先，社会意识与社会存在发展的<strong>不平衡性</strong>。</p>\n<p>\n\t其次，社会意识内部各种形式之间的<strong>相互影响</strong>及各自具有的<strong>历史继承性</strong>。</p>\n<p>\n\t最后，社会意识对社会存在的能动的<strong>反作用</strong>。这是社会意识相对独立性的突出表现。</p>\n<p align=\"left\">\n\t<strong>二、生产力与生产关系</strong></p>\n<p>\n\t生产力是人们解决社会同自然矛盾的实际能力，是人类改造自然使其适应社会需要的物质力量。在哲学上，生产力是标志人类改造自然的实际程度和实际能力的范畴，它表示人和自然的关系。其基本要素包括：①劳动资料即劳动手段；②劳动对象；③劳动者。</p>\n<p>\n\t生产力中还包含着科学技术。科学技术是知识形态的生产力，即一般生产力，它能够应用于生产过程、渗透在生产力诸基本要素之中而转化为实际生产能力。科学技术上的发明创造，会引起劳动资料、劳动对象和劳动者素质的深刻变革和巨大进步；科学技术应用于生产的组织管理，能够大幅度提高管理效率；科学技术为劳动者所掌握，可以极大地提高劳动生产率。在现代，科学技术日益成为生产发展的决定性因素。科学技术是先进生产力的集中体现和主要标志，是第一生产力。</p>\n<p>\n\t生产关系是人们在物质生产过程中形成的不以人的意志为转移的经济关系。生产关系是社会关系中最基本的关系。在生产关系中，生产资料所有制是最基本的、决定性的，它构成全部生产关系的基础，是区分不同生产方式、判定社会经济结构性质的客观依据。</p>\n<p>\n\t生产关系作为生产中人与人之间的关系，不是物，生产关系是一种物质利益关系，它体现着人们之间的物质经济利益，不是人们的主观愿望和要求。</p>\n<p>\n\t生产力状况决定生产关系的性质、变革。生产关系反作用于生产力。当生产关系适合生产力发展的客观要求时，它对生产力的发展起推动作用；当生产关系不适合生产力发展的客观要求时，它就会阻碍生产力的发展；当不变更生产关系，生产力就不能继续发展时，生产关系对生产力的反作用表现得尤为突出。生产关系对生产力总是从基本相适合到基本不相适合，再到基本相适合。</p>\n<p>\n\t生产关系对生产力的反作用归根到底还是由生产力决定的，取决于生产关系是否适合生产力的状况。判断一种生产关系是否优越的标准，在于这种生产关系对生产力是适合的还是不适合的，是促进还是阻碍生产力发展。</p>\n<p align=\"left\">\n\t<strong>三、经济基础与上层建筑矛盾运动的规律</strong></p>\n<p>\n\t经济基础是指由社会一定发展阶段的生产力所决定的生产关系的总和。</p>\n<p>\n\t上层建筑是指建立在一定经济基础之上的意识形态以及相应的制度、组织和设施。</p>\n<p>\n\t上层建筑由意识形态和政治法律制度及设施、政治组织等<strong>两部分</strong>构成。意识形态又称观念上层建筑，包括政治法律思想、道德、艺术、宗教、哲学等思想观点，政治法律制度及设施和政治组织又称政治上层建筑，包括：国家政治制度、立法司法制度和行政制度；国家政权机构、政党、军队、警察、法庭、监狱等政治组织形态和设施。观念上层建筑和政治上层建筑的关系是：政治上层建筑是在一定意识形态指导下建立起来的，是统治阶级意志的体现；政治上层建筑一旦形成，就成为一种现实的力量，影响并制约着人们的思想理论观点。在整个上层建筑中，政治上层建筑居主导地位，国家政权是它的核心。</p>\n<p>\n\t上层建筑对经济基础具有反作用。这种反作用集中表现在<u>为自己的经济基础服务</u>。从服务的效果上看，上层建筑对经济基础的反作用有两种情况，它既可以起促进作用，也可以起阻碍作用。<strong>上层建筑反作用的性质，取决于它所服务的经济基础的性质，归根到底取决于它是否有利于生产力的发展。</strong></p>\n<p align=\"left\">\n\t<strong>四、社会形态更替的一般规律及特殊形式</strong></p>\n<p>\n\t社会形态是关于社会运动的具体形式、发展阶段和不同质态的范畴，是同生产力发展一定阶段相适应的经济基础与上层建筑的统一体。</p>\n<p>\n\t首先，社会形态的内容是全面的，既包括经济基础，又包括上层建筑。经济基础是社会的&ldquo;骨骼系统&rdquo;，上层建筑是社会的&ldquo;血肉系统&rdquo;。</p>\n<p>\n\t其次，社会形态是具体的，不是抽象的。现实存在的社会形态是复杂的，同一种社会形态在不同国家、民族中，由于历史条件和具体环境不同，又表现出不同的特点；每一社会形态内部既有这个社会自己的经济基础和上层建筑，又有旧社会的残余和新社会的萌芽。&ldquo;纯粹的社会&rdquo;是不存在的。因此，社会形态的发展既有统一性，又有多样性，要做具体的分析。</p>\n<p>\n\t最后，社会形态是历史的，有它产生、发展和灭亡的过程。社会的发展是一个与自然界相似的过程（自然历史过程），即是一个由低级形态向高级形态的合乎规律的发展过程，这就为我们科学地把握历史发展的客观进程提供了基本思路。</p>\n<p>\n\t社会发展的决定性和主体的选择性使社会发展过程呈现出统一性和多样性。它表现在两方面：<strong>纵向看</strong>，表现为社会形态更替的统一性和多样性；<strong>横向看</strong>，表现为同类社会形态既有共同的本质，又有其各自的特点。</p>\n<p>\n\t社会形态更替的必然性是指社会发展过程中的决定性，社会形态依欢更替的过程和规律是客观的，其发展的基本趋势是确定不移的，也就是社会发展是一种自然历史过程。人们的历史选择性即社会发展过程中的选择性，是指社会主体以一定的方式在可能性空间中有意识、有目的地指向确定对象的创造性活动。社会形态的更替是历史的客观必然性和人们的自觉选择性的统一，是合规律性和合目的性的统一。<u>人们的历史选择性，归根结底是人民群众的选择性</u>。</p>\n<p align=\"left\">\n\t<strong>五、社会历史发展的动力</strong></p>\n<p>\n\t（1）<strong>社会基本矛盾。</strong>社会基本矛盾作为社会发展的<u>根本动力</u>。社会基本矛盾的运动，决定着社会性质的变化和社会经济政治文化的前进方向，它是社会发展的基本动力。</p>\n<p>\n\t社会基本矛盾中两对基本矛盾的地位和作用并不相同。生产力和生产关系的矛盾是更为根本的矛盾，它决定经济基础和上层建筑矛盾的产生和发展。生产力是社会发展的根本内容，是社会发展的最终决定力量。鉴于此，马克思主义政党提出了&ldquo;生产力标准&rdquo;的思想。</p>\n<p>\n\t（2）<strong>阶级斗争。</strong>阶级斗争是社会基本矛盾在阶级社会中的直接表现，是物质利益根本对立的对抗阶级之间的对立和斗争，是阶级社会发展的<u>直接动力</u>。阶级斗争对阶级社会发展的推动作用突出地表现在社会形态更替的质变中，也表现在同一社会形态的量变过程中。阶级斗争受社会历史条件的制约，它的作用是历史的、变化的。不同时代的阶级斗争的作用是不一样的。无产阶级不同于历史上的其他一切阶级，它代表了新的生产方式，是最有前途、最富有革命彻底性的阶级。无产阶级反对资产阶级的斗争，是以消灭私有制和剥削制度、解放全人类为最终目的的斗争，其历史进步作用是其他阶级斗争不可比拟的。</p>\n<p>\n\t（3）<strong>革命。</strong>阶级斗争发展到一定程度，必然导致革命。革命是阶级斗争的最高形式，是社会形态的质变。革命的实质是革命阶级推翻反动阶级的统治，用新的社会制度代替旧的社会制度。革命的根本问题是国家政权问题，国家政权从反动阶级手里转到革命阶级手里，是实现社会形态变革的首要的基本的标志。</p>\n<p>\n\t社会革命根源于社会基本矛盾的尖锐化。&ldquo;革命是历史的火车头&rdquo;，是实现社会形态更替的重要手段和决定性环节。马克思主义重视革命的伟大作用，同时也不否认改良作为革命的一种补充手段、为争取劳动者境况的改善所起的作用。马克思主义不拒绝改良，但反对改良主义。</p>\n<p>\n\t（4）<strong>改革。</strong>改革是推动社会发展的又一重要动力。改革是在同一社会形态内，通过调整、变革不适合生产力发展要求的生产关系和上层建筑的某些部分及环节，实现该社会形态的自我发展和自我完善。</p>\n<p>\n\t社会发展离不开改革。社会主义社会的发展同样离不开改革。改革是社会主义社会基本矛盾运动的客观要求，是解决社会主义社会基本矛盾的根本手段，改革是社会主义发展的重要动力。社会主义改革是社会主义制度的自我完善、自我发展，是为了解放生产力、发展生产力，促进社会全面进步。改革是一种&ldquo;制度创新&rdquo;，用新体制取代旧体制，改革是社会生活的深刻变革，改革也是解放生产力，所以改革也是一场革命。</p>\n<p>\n\t（5）<strong>科技。</strong>科学技术革命是社会动力体系中的一种重要动力。恩格斯说：&ldquo;在马克思看来，科学是一种在历史上起推动作用的、革命的力量。&rdquo;又说：马克思&ldquo;把科学首先看成是历史的有力的杠杆，看成是最高意义上的革命力量&rdquo;。科学技术革命主要是通过促进人们的生产方式、生活方式和思维方式的深刻变化来推动社会发展的。</p>\n<p>\n\t首先，现代科技革命推动生产方式的变革。其一，它使生产力的构成要素发生质的变革；其二，它使人们的劳动形式产生质的提升；其三，它使经济结构，特别是产业结构发生重大调整。其次，现代科技革命推动生活方式的变革。最后，现代科技革命推动思维方式的变革。</p>\n<p>\n\t科学技术社会作用的两重性。科学技术像一把双刃剑，既能通过促进经济发展以造福于人类，同时也可能在一定条件下对人类的生存发展带来消极后果。科学技术作用的实现要受一定客观条件，诸如社会制度、利益关系等因素的影响，也要受到一定的主观条件如人们的观念和认识水平的影响。但是，由于对科学技术应用不当等原因，也会产生一定的消极后果。</p>\n<p align=\"left\">\n\t<strong>六、人民群众是历史的创造者</strong></p>\n<p>\n\t要说明历史创造者问题，必须全面、具体、历史地考察和分析人们在社会历史发展中的作用。</p>\n<p>\n\t社会和人是不可分的，社会是人的社会．人是社会的人。社会历史是由现实的人及其活动构成的。所谓<strong>现实的人</strong>，&ldquo;不是处在某种虚幻的离群索居和固定不变状态中的人，而是处在现实的、可以通过经验观察到的、在一定条件下进行的发展过程中的人&rdquo;。这种现实的人，是基于自身需要和社会需要而从事一定实践活动的、处于一定社会关系中的、具有能动性的人。只有把人看做是现实的人，才能正确把握人及其活动的本质，把握人与社会历史的关系。</p>\n<p>\n\t从人与动物相区别的层次上，人的本质在于劳动。劳动是人类的本质活动。人们创造历史的第一个或最基本的活动是生产劳动。</p>\n<p>\n\t&nbsp;从人与人相区别的层次上，<strong>人的本质是一切社会关系的总和</strong>。马克思指出：&ldquo;人的本质不是单个人所固有的抽象物，在其现实性上，它是一切社会关系的总和。&rdquo;这就是说，人的本质不是单个人天生就具有的东西，也不是从所有个体的人身上抽象出来的共同性。现实的人总是处在特定的社会关系和特定历史条件下的人。因此，人的本质是具体的而不是抽象的，是历史的而不是永恒不变的。</p>\n<p>\n\t唯物史观考察历史创造者的<strong>三个原则</strong>：①唯物史观立足于整体的社会历史过程来探究历史创造者问题；②唯物史观从社会历史发展的必然性入手来考察和说明历史创造者及其活动；③最后，唯物史观从人与历史关系的不同层次上考察人们历史活动的作用及其性质。人与历史的关系具有类与历史、群体与历史、个体与历史三层关系。</p>\n<p>\n\t人民群众是一个<strong>历史范畴</strong>。①人民群众从质上说是指一切对社会历史发展起推动作用的人们；②从量上说是指社会人口中的绝大多数；③在不同的历史时代，人民群众有着不同的内容，包含着不同的阶级、阶层和集团；④人民群众的最稳定的主体部分始终是从事物质资料生产的劳动群众及其知识分子。</p>\n<p>\n\t历史是人民群众创造的，但人民群众创造历史的活动及作用，又受到社会历史条件的制约。</p>\n<p>\n\t唯物史观关于人民群众是历史创造者的原理，是无产阶级政党的群众观点和群众路线的理论基础。群众观点是无产阶级政党的根本观点。</p>\n<p>\n\t党的十八大报告提出了在新的历史条件下夺取中国特色主义建设新胜利的八项基本要求，第一项要求就是&ldquo;坚持人民主体地位&rdquo;。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p546453/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p546453\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547932/\">10大危险信号：你需要好好休息下了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547912/\">哥伦比亚大学最近很红！走进哥大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547944/\">美国小狗外形酷似希特勒爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548172/\">奥巴马2013年感恩节致辞（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548140/\">BBC看中国：仅6%中国人表示对工作很投入</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548117/\">贝克汉姆买4亿豪宅 和威廉王子做邻居</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547654/\">爱之旅行：盘点全球十大浪漫之城</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547254/\">大学里你学不到的7个人生技能</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "十八届三中全会与毛中特和马原最关联考点汇总"
 }, 
 {
  "date": "2013-11-30 15:00", 
  "link": "http://www.hjenglish.com/new/p546006/", 
  "description": "<p>\n\t<strong>关于做好2014年度全国专业技术人员职称</strong><strong>外语等级统一考试考务工作的通知</strong></p>\n<p>\n\t各市和义乌市人事（人力资源）考试办公室，省直和中央部属在浙有关单位：</p>\n<p>\n\t根据人力资源和社会保障部人事考试中心《关于做好2014年度全国专业技术人员职称外语等级统一考试考务工作的通知》（人考中心函〔2013〕55号）要求，结合我省实际，为做好2014年度全国专业技术人员职称外语等级统一考试（以下简称&ldquo;职称外语考试&rdquo;）考务工作，现将有关事项通知如下：</p>\n<p>\n\t一、考试时间。考试定于2014年3月29日举行。具体考试时间为：上午 9：00-11：00。</p>\n<p>\n\t二、考试适用范围、语种、专业及等级划分。职称外语等级统一考试的适用范围，仍按《浙江省人事厅关于职称外语等级考试有关问题的通知》（浙人专〔2007〕80号）规定执行。考试仍设6个语种，每个语种分为A、B、C 3个级别，其中英语各级别分为综合、理工、卫生3个专业；其他语种不分专业。</p>\n<p>\n\t三、试题题型和答题要求。职称外语考试各专业、级别的试卷全部由客观题组成，用2B铅笔在答题卡上作答。考生应考时，可携带一本正式出版的通用外语词典（不得携带电子词典以及专门为职称外语等级考试编写的词典）、2B铅笔、橡皮、卷（削）笔刀、黑色墨水笔。</p>\n<p>\n\t四、网络报名、网上交费及要求。考试采取网络报名、网上交费的方式进行。报考人员于2013年12月3日至17日登录浙江人事考试网（网址：www.zjks.com）进行网上报名和交费。报名时，报考人员应按报名系统流程的要求，如实填写&ldquo;报名表&rdquo;，同时上传电子证件照片。报考人员填写完成报名表并上传照片后，即可在网上交纳考试费。电子照片规格要求及处理帮助和网上报名及交费咨询电话请见浙江人事考试网首页的&ldquo;办事指南&rdquo;栏目。</p>\n<p>\n\t已在网上报名，但未按规定时间在网上交纳考试费用的人员，视为自动放弃考试报名。</p>\n<p>\n\t因有专业技术人员资格考试违纪违规行为，已按有关规定处理，尚在停考期内的人员，不得报名参加该项考试。</p>\n<p>\n\t经网上报名和交费的考生，请于2014年3月26日至28日登录浙江人事考试网下载打印 &ldquo;准考证&rdquo;等资料，并按规定的时间、地点和要求参加考试。</p>\n<p>\n\t五、考务组织和考试收费。考点设置在各设区的市（含义乌市）。各市人事考试办公室要按照考务工作计划（见附件 1），认真做好各项考务工作。阅卷工作由省统一组织实施。网络报名和交费工作结束后，省人事考试办公室于2013年12月25日前将考生的报名信息下发到各市，请各市及时导入GPTMIS系统，认真做好考场编排和试卷预订等工作，务必于2014年1月24日前将试卷预订信息和试卷预订单报省人事考试办公室。省人事考试办公室于2014年3月27日前派专人专车将试卷运送各市。考试结束后，各市派专人专车于2014年3月31日前将试卷、答题卡等送回省人事考试办公室。</p>\n<p>\n\t根据省财政厅、省物价局浙财综字〔2006〕141号文件规定，考试收费标准为每人40元，由考生在网上交费。各市的考试报名宣传、监考、场租等考试费用按每人30元标准由省财政转移支付。考生的交款票据，在考试当日到考点指定教室领取或由监考人员发给。</p>\n<p>\n\t六、考试用书的征订。根据人力资源和社会保障部人事考试中心《关于做好2014年度全国专业技术人员职称外语等级统一考试用书征订工作的通知》（人考中心函〔2013〕56号）精神，2014年度职称外语考试用书及辅导用书内容均有修订，启用了新版防伪标识。考试用书网上增值服务内容包括2013年职称外语考试真题答案及解析等，只有正版书读者才能凭防伪码在中国人事考试图书网（http://rsks.class.com.cn ）上查看。辅导用书新增《全国职称英语等级考试词汇重点突破》一种。</p>\n<p>\n\t为方便考生，人力资源和社会保障部人事考试中心开辟了网上售书业务，网址为: http:// rsks.class.com.cn，考生自行从网上购书。</p>\n<p>\n\t七、建立考试指挥班子。请各市于2014年3月21日前向我办上报考试指挥班子组成人员、值班人员名单和值班电话等。</p>\n<p>\n\t八、成绩公布。考试成绩在国家下达合格分数线后予以公布。届时，考生可登录浙江人事考试网查询并下载考试成绩。</p>\n<p>\n\t职称外语考试涉及面广、影响大，备受社会关注，各市人力社保部门务必高度重视，要切实加强对考试工作的领导，认真做好考试的各个环节的考务工作，加强考场管理，维护考试纪律的严肃性。对弄虚作假者，一经发现，将按人力资源和社会保障部第12号令和浙江省人事考试的有关规定处理，以确保考试工作的公平、公正。</p>\n<p>\n\t附件：1.2014年度全国专业技术人员职称外语等级统一考试工作计划</p>\n<p>\n\t<strong>附件1</strong><strong>：</strong></p>\n<p>\n\t<strong>2014</strong><strong>年度全国专业技术人员</strong><strong>职称外语等级统一考试工作计划</strong></p>\n<p>\n\t&nbsp;</p>\n<table align=\"center\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\" width=\"583\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td style=\"width: 272px; height: 54px;\">\n\t\t\t\t<p align=\"center\">\n\t\t\t\t\t<strong>日&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 期&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 311px; height: 54px;\">\n\t\t\t\t<p align=\"center\">\n\t\t\t\t\t<strong>工&nbsp; 作&nbsp; 内&nbsp; 容</strong></p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 272px; height: 50px;\">\n\t\t\t\t<p>\n\t\t\t\t\t2013年11月12日</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 311px; height: 50px;\">\n\t\t\t\t<p>\n\t\t\t\t\t省印发考务工作的通知</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 272px; height: 59px;\">\n\t\t\t\t<p>\n\t\t\t\t\t2013年12月3日至17日</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 311px; height: 59px;\">\n\t\t\t\t<p>\n\t\t\t\t\t考生网上报名和交费</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 272px; height: 51px;\">\n\t\t\t\t<p>\n\t\t\t\t\t2013年12 月25日前</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 311px; height: 51px;\">\n\t\t\t\t<p>\n\t\t\t\t\t省下发考生报名信息</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 272px; height: 48px;\">\n\t\t\t\t<p>\n\t\t\t\t\t2014年1 月24日前</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 311px; height: 48px;\">\n\t\t\t\t<p>\n\t\t\t\t\t各市上报试卷预订信息和试卷预订单</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 272px; height: 48px;\">\n\t\t\t\t<p>\n\t\t\t\t\t2014年3月21日前</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 311px; height: 48px;\">\n\t\t\t\t<p>\n\t\t\t\t\t各市上报考试指挥班子情况表</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 272px; height: 38px;\">\n\t\t\t\t<p>\n\t\t\t\t\t2014年3月27日前</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 311px; height: 38px;\">\n\t\t\t\t<p>\n\t\t\t\t\t派专人专车将试卷送卷到各市</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 272px; height: 63px;\">\n\t\t\t\t<p>\n\t\t\t\t\t2014年3月26日至28日</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 311px; height: 63px;\">\n\t\t\t\t<p>\n\t\t\t\t\t考生从网上下载&ldquo;准考证&rdquo;</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 272px; height: 45px;\">\n\t\t\t\t<p>\n\t\t\t\t\t2014年3月29日</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 311px; height: 45px;\">\n\t\t\t\t<p>\n\t\t\t\t\t考试</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 272px; height: 48px;\">\n\t\t\t\t<p>\n\t\t\t\t\t2014年3月31日前</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 311px; height: 48px;\">\n\t\t\t\t<p>\n\t\t\t\t\t各市将试卷、答题卡送回省人事考试办公室</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 272px; height: 49px;\">\n\t\t\t\t<p>\n\t\t\t\t\t国家下达合格分数线后</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 311px; height: 49px;\">\n\t\t\t\t<p>\n\t\t\t\t\t公布考试成绩</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>\n<br /><center><a href=\"http://www.hjenglish.com/new/p546006/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p546006\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547932/\">10大危险信号：你需要好好休息下了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547912/\">哥伦比亚大学最近很红！走进哥大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547944/\">美国小狗外形酷似希特勒爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548172/\">奥巴马2013年感恩节致辞（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548140/\">BBC看中国：仅6%中国人表示对工作很投入</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548117/\">贝克汉姆买4亿豪宅 和威廉王子做邻居</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547654/\">爱之旅行：盘点全球十大浪漫之城</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547254/\">大学里你学不到的7个人生技能</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "浙江省2014年职称英语考试报名时间"
 }
]