[
 {
  "date": "2013-11-30 17:30", 
  "link": "http://www.hjenglish.com/new/p545053/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/542eaf0143ca4ac6923aa24ac1db247c.jpg\" /></p>\n<p>\n\t2013年12月英语四级六级考试为改革后的首场考试，很多人认为题型改革后，试题的难度有所增加，许多即将参加四、六级考试的考生因此惴惴不安。事实上，考生只要掌握必要的备考策略就可顺利过关。下面本文将谈谈短文听写、长篇阅读与段落翻译新题型备考策略。</p>\n<p>\n\t<strong>单词及词组听写</strong></p>\n<p>\n\t原听力部分的复合式听写是听写八个单词及三个句子，调整后的单词及词组听写则是听写十个单词和短语，录音短文的长度及难度保持不变，录音会播放三遍。 从改革后的四级样题来看，这一题型共考查了七个单词和三个短语的听写。七个单词中出现了三个形容词、两个名词、一个副词及一个动名词，而考查的三个短语都直接出现在提高的介词后面，因此填写答案时要将动词写成&quot;-ing&quot;的形式。针对样题的具体情况，笔者建议考生在备考该题型时注意以下几个方面。</p>\n<p>\n\t<strong>第一，注意单词的正确拼写。</strong>改革前的复合式听写题目要求听写的三个句子虽长，但句中会出现很多考生较为熟悉、拼写非常简单的词。而且，即使考生不能将句子中的所有单词拼写正确，阅卷老师也可能会酌情给分。但改革后的单词及短语听写则对单词的正确拼写提出了更高的要求，考生必须将每个单词都拼写正确才能得分。不仅如此，考生还必须用所听到的录音原文中的单词或短语填空，而不可以替换成与之意思相同或相近的单词或短语。所以，改革后的试题要求考生平时更加注意单词和短语的拼写，尤其是一些容易拼写错的单词，如environment、government (两个词中的&quot;n&quot;常被考生遗漏)、embarrass (考生常漏写其中的一个&quot;r&quot;和&quot;s&quot;)等。为了掌握更多的词汇，考生在平时练习时每次做完听力题之后，要好好地阅读录音原文。除了确保所填的单词及短语都拼写正确外，考生还应该看看原文中是否还有自己不会拼写的单词，有的话可以摘抄下来并加以记忆，以防下次考试会考到。</p>\n<p>\n\t<strong>第二，注重语法知识的积累。</strong>考生在考试时因心情紧张或耳机接收效果不好等原因，很可能会听不到单词的尾音(如词尾的&quot;-s&quot;&quot;-ed&quot;&quot;-ly&quot; 或&quot;-ing&quot;等)，结果在填写答案时少写一两个字母。为避免这样的失误，考生在听写结束后一定要将全文通读一遍，根据语法知识判断所填的单词或短语的词性及形式是否正确。如果空格处填入的是名词，考生要判断应填入名词的单数形式还是复数形式；如果空格处可填入形容词和副词，考生要根据语法知识判断最终哪个词性合适；如果填入的是动词，考生要根据时态、语态、人称、数以及前后搭配来确定动词的形式。以样题第32题为例，根据语法知识，考生可以确定此空格处应填入一个副词，用于修饰空格前面的动词use。由此，考生即使没有听清录音中说的是appropriate还是appropriately，也能根据语法知识判断出此处应填入appropriately。又如，样题中的第27、29、33和34题需填入的动词或动词性短语直接出现在介词后，或出现在介词后用&quot;and&quot;连接的两个动名词短语中，此时考生应判断出空格处填入的动词要使用&quot;-ing&quot;形式。短语部分考查动词性短语的概率比较高，因此考生需加强动词短语方面的学习和记忆。</p>\n<p>\n\t<strong>第三，掌握单词的标准发音。</strong>考生在平时背单词时一定要注意学习单词的标准发音。有些考生英语基础还算不错，但每次听力部分的得分总是不高，原因就是他们的发音不标准。试想，如果考生的发音不标准，又怎么能听懂听力材料中播放的标准发音呢？所以，要想在听力部分得高分，考生必须要掌握单词的标准发音。考生平时在完成听力练习后，可对照着原文再多听几遍录音并进行跟读。这样不仅可以帮助考生纠正发音，还可以培养考生的语感。</p>\n<p>\n\t<strong>长篇阅读理解</strong></p>\n<p>\n\t阅读部分原来的快速阅读理解在改革后调整为长篇阅读理解。该题型阅读文章的长度和难度较之从前没有太大的改变，文章后面有十个句子，每个句子所含的信 息出自文章的某个段落，要求考生分别找出与这十个句子相匹配的段落，所以该题型也可简称为段落信息匹配题。这个题型的难点在于所给的句子与文章的段落不是 一一对应的关系：有的段落可能对应其中的两个句子，有的段落则可能不对应任何一个句子。从改革后的四级样题来看，该题型的阅读文章篇幅较长，而考生的做题时间只有十分钟。在这种情况下，考生应利用一些阅读技巧来加快解题速度。笔者建议考生从以下两方面来着手。</p>\n<p>\n\t<strong>第一，仔细阅读文章每个段落的首句和尾句。</strong>段落的首句和尾句往往能提供与该段落主题相关的信息，阅读首、尾句能帮助考生大致了解每个段落的主要内容， 进而帮助考生快速找到与句子相匹配的段落。以样题为例，根据E段的首句&quot;Globalization is also reshaping the way research is done&quot;，考生可以很快判断出这个段落与第49题的句子&quot;The way research is carried out in universities has changed as a result of globalization&quot;表达的意思相近，由此考生可以判断出第49题的句子与段落E相匹配。又如，根据I段的首句&quot;Most Americans recognize that universities contribute to the nation's well-being through their scientific research, but many fear that foreign students threaten American competitiveness by taking their knowledge and skills back home&quot;，考生大致可以推断出第55题的句子&quot;When foreign students leave America, they will bring American values back to their home countries&quot;所表达的信息在该段可能找到。再细看一下，考生便可在段落中看到这样的信息：&quot;&hellip; and second, foreign students who study in the United States become ambassadors for many of its most cherished (珍视) values when they return home.&quot;由此考生可以断定第55题与段落I相匹配。</p>\n<p>\n\t<strong>其次，划出题干定位词，通过回原文寻读的方法查找与题干句子相匹配的段落。</strong>题干句子中出现的专有名词(人名、地名、组织名、报刊杂志名等)、时间、数 字以及关键名词(组)等都可以作为定位答案的题干定位词。考生可以回原文找含有定位词的句子，然后对照该句子与题干句子，如果两个句子意思相同或相近，则该句子所在的段落便是答案。以样题的第47题为例，该题的题干句子如下：&quot;Since the mid-1970s, the enrollment of overseas students has increased at an annual rate of 3.9 percent.&quot;考生可以用特征明显的两个数字the mid-1970s和3.9 percent作为题干定位词回原文定位，并可迅速找到与之匹配的C段的第二句：&quot;Over the past three decades the number of students leaving home each year to study abroad has grown at an annual rate of 3.9 percent, from 800,000 in 1975 to 2.5 million in 2004.&quot;考生由此确定该题答案为C。</p>\n<p>\n\t<strong>段落汉译英</strong></p>\n<p>\n\t在本次四级考试改革中，翻译部分的改革力度最大，题型由原来的句子汉译英变成了段落汉译英，答题时间由原来的5分钟增加到30分钟，分值比重由原来的5%提高至15%。根据全国大学英语四、六级考试委员会的规定，改革后的段落翻译内容将涉及中国的历史、文化、经济及社会发展等方面。四级样题中的翻译段落是关于剪纸这一中国的传统民间艺术形式，属于中国文化的范畴。该段落不长(140词左右)，文字也较浅显，又是考生熟悉的话题，所以翻译起来难度不大。但考生考试时要 是遇到非常陌生的话题，翻译起来可能就不那么容易了。所以，考生在备考翻译部分时，应做到以下几点。</p>\n<p>\n\t<strong>第一，扩大阅读面，多练习英汉互译。</strong>考生平时需增加英语和汉语方面的阅读量，可以多看一些关于中国历史、文化、经济及社会发展等方面的小文章，多关注以反映中国社会为主的英文杂志和报纸，比如《中国日报》(China Daily)及其网站。在扩大阅读面的同时，考生可以试着将一些汉语文章或段落译成英语，或将介绍中国历史、文化、经济及社会发展等方面的英语文章或段落先译成汉语，然后回译成英语，译完后看看自己的译文和原文有哪些出入。对照后考生会发现，自己在翻译时出现的与原文不一致的地方往往是自己在翻译和写作时会犯的错误。通过这种对照翻译，考生可以及时纠正自己的错误表达。这样的练习方法既可以提高翻译的准确性，又可以提高写作水平。</p>\n<p>\n\t<strong>第二，积累专业词汇，必要时采用&quot;迂回&quot;战术。</strong>由于翻译文章会涉及中国历史、文化、经济及社会发展等方面的内容，所以考生平时可以有意识地积累这些方面的专业词汇。只有这样，考生考试时遇到相应题材的段落翻译时才不致紧张得乱了方寸。当然，考生考试时难免会遇到不会翻译的单词，此时考生可以采用&quot;迂回&quot;战术。也就是说，考生如果找不到合适的词来直接翻译原文的某个词，可以另辟蹊径，用解释的方法来间接翻译。考生只要把该表达的意思表达出来了，并且不犯语法错误，阅卷老师应该会酌情给分。当然，&quot;迂回&quot;战术只是不得已而为之，考生平常在学习的时候还是得下苦功、花大力气去积累词汇。只有工夫下到了，考生在翻译段落时才能应付自如。</p>\n<p>\n\t<strong>第三，注意译文的连贯性与句式的变化。</strong>改革前的句子翻译只要求考生将句中的一部分译为英语，从而将句子补充完整，因此考生在答题时只需考虑一个句子的 用词、时态、语态及整体结构即可，而且每一年考查的主要知识点都比较固定，因此难度相对较小。而改革后的段落翻译更注重考查考生的综合翻译能力。翻译段落时，考生除了要注意每个句子用词准确以及时态、语态及结构使用正确外，还需注意句与句之间的连贯与句式的变化。我们不妨看一下样题中需要翻译的两个句子：&quot;特别是在春节和婚庆期间，剪纸被用来装饰门窗和房间，以增加喜庆的气氛。剪纸最常用的颜色是红色，象征健康和兴旺。&quot;翻译时，前面一句可这样 译：&quot;During the Spring Festival and wedding celebrations, in particular, paper cuttings are used to decorate doors, windows and rooms in order to enhance the joyous atmosphere.&quot;该句以paper cuttings作主语。为了使句式显得多样化，考生在翻译后面一句时可以变换主语，这样来译：&quot;The color red is most frequently used in paper cutting because it symbolizes healthy and prosperity.&quot;如果考生的英语基础很好，还可以继续变换句式，这样译第二句：&quot;The color most frequently used in paper cutting is red, which symbolizes health and prosperity.&quot;该译文使用了分词短语most frequently used in paper cutting作后置定语，同时也使用了定语从句which symbolizes health and prosperity，使得译文的句式很多样化。不过，考试时考生应在先保证译文准确的基础上再追求译文的连贯和句式的变化。</p>\n<p>\n\t最后希望考生努力复习，并采用正确的学习方法和策略，在即将到来的2013年12月英语四级考试中取得理想的成绩！</p>\n<p>\n\t<strong>最新推荐：<br />\n\t</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p547172/\" target=\"_blank\">四六级考前答疑周：备考疑惑全解答！</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/zt/cetchongci/\" target=\"_blank\">四六级冲刺专题：精彩备考活动等你来！</a></p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p545053/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p545053\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547932/\">10大危险信号：你需要好好休息下了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547944/\">美国小狗外形酷似希特勒爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548172/\">奥巴马2013年感恩节致辞（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547912/\">哥伦比亚大学最近很红！走进哥大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548117/\">贝克汉姆买4亿豪宅 和威廉王子做邻居</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548140/\">BBC看中国：仅6%中国人表示对工作很投入</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547654/\">爱之旅行：盘点全球十大浪漫之城</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547254/\">大学里你学不到的7个人生技能</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年12月英语四级新题型冲刺点津"
 }, 
 {
  "date": "2013-11-30 17:30", 
  "link": "http://www.hjenglish.com/new/p539463/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/61aadbd8a135401b80c1b2621b4fd132.jpg\" /></p>\n<p>\n\tIt is doing something better than other people that makes us unique. Yet a surprising number of people still see individuality as a surface thing. They wear bright clothes, dye their hair strange colors and decorate their skin with tattoos (文身) to make some kind of social statement.</p>\n<p>\n\tThe whole purpose of individuality is excellence. The people who comprehend the simple principle of being unique through performance make our entire political and economic system work. Those who invent, who improve, who know more about a subject than other people do, and who take something that doesn't work and make it work&mdash;these people are the very soul of capitalism.</p>\n<p>\n\tCharles Kettering didn't like the idea of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/crank\" target=\"_blank\">cranking</a> a car to make it start, so he invented the electric starter. Henry Ford figured out the assembly-line technique and made it possible to mass-produce automobiles. Lewis Waterman saw no need to go on dipping a pen into an inkwell, so he put the ink into the pen. George Westinghouse told the world how to stop a train, and Elisha Otis, inventor of the elevator, indirectly created the city skyline. These people understood that individualism means working at the top of one's capacity.</p>\n<p>\n\tFortunately, enough Americans have been inspired to do something with their uniqueness that we have developed in less than three centuries from a frontier outpost into not only a country of freedom but a country strong enough to protect that freedom. These people prized the notions of individuality and excellence above all things and thus kept the great machine functioning. The ones with the purple hair and the horrorable jewelry are just along for the ride, trying to be &quot;different&quot; and not knowing how to go about it.</p>\n<p>\n\tThe student who earns A's on his report card has grasped the idea and has found the real meaning of individuality. So has the youngster who has designed his own spaceship, who paints pictures of the world around him, or who can name all the states and their capitals.</p>\n<p>\n\t<strong>1. According to the author unique individuals are persons who ______.</strong></p>\n<p>\n\tA. do something better than other people</p>\n<p>\n\tB. know more about a subject than other people</p>\n<p>\n\tC. excel others in work</p>\n<p>\n\tD. all of the above</p>\n<p>\n\t<strong>2. People who regard individuality as a surface thing always do the following EXCEPT ______.</strong></p>\n<p>\n\tA. wearing bright clothes</p>\n<p>\n\tB. coloring their hair</p>\n<p>\n\tC. doing better than others</p>\n<p>\n\tD. decorating their skin with tattoos</p>\n<p>\n\t<strong>3. Which is NOT TRUE according to the passage?</strong></p>\n<p>\n\tA. Henry Ford invented assembly-line technique.</p>\n<p>\n\tB. Elisha Otis was the inventor of the lift</p>\n<p>\n\tC. George Westinghouse created cranks.</p>\n<p>\n\tD. Lewis Waterman put the ink into the pen.</p>\n<p>\n\t<strong>4. It can be inferred from the passage that ______.</strong></p>\n<p>\n\tA. the real secret to being unique lies in our excellent work</p>\n<p>\n\tB. if we want to be different we'd gain more profit</p>\n<p>\n\tC the student who earns A's on the report card has not grasped the real meaning of　individuality</p>\n<p>\n\tD. all Americans work miracles</p>\n<p>\n\t<strong>5. In the writer's opinion who has understood the sense of individuality?</strong></p>\n<p>\n\tA. The youngster who designed his own spaceship.</p>\n<p>\n\tB. The youngster who painted worthy pictures.</p>\n<p>\n\tC. The youngster who was interested in wearing strange clothes.</p>\n<p>\n\tD. Both A and B.</p>\n<p>\n\t参考答案：</p>\n<p>\n\t1-5 DCCAD</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p539463/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p539463\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547932/\">10大危险信号：你需要好好休息下了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547944/\">美国小狗外形酷似希特勒爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548172/\">奥巴马2013年感恩节致辞（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547912/\">哥伦比亚大学最近很红！走进哥大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548117/\">贝克汉姆买4亿豪宅 和威廉王子做邻居</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548140/\">BBC看中国：仅6%中国人表示对工作很投入</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547654/\">爱之旅行：盘点全球十大浪漫之城</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547254/\">大学里你学不到的7个人生技能</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "大学英语六级阅读练习题（十六）"
 }
]