[
 {
  "date": "2015-05-06 17:00", 
  "link": "http://www.hjenglish.com/new/p729753/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201505/360208d6af71409dade3ff36e6651f9c.jpg\" /></p>\n<p>\n\t经历了春天的懵懂，夏天的焦躁，秋天的沉淀，再走过这段有点寒冷的冬天，就真正的走完了这段寂寞但收获颇多的一段路。相信，这也会是我一生中，每每回味每每都会骄傲的一段经历。每天五六点钟起床，十一二点钟睡觉的日子已经坚持了到了现在却从未想过放弃，回首最初时，自己选择考研就是为着自己美好的未来而想趁着在自己还年轻的时候大干一场。我始终相信付出总是会有收获，考研带给一个人的不仅仅是一张简单的录取通知书，更多的是自己在经历的酸甜苦辣的过程中所形成的心理的磨练。相信自己就是相信未来，为自己加油。</p>\n<p style=\"text-align: right;\">\n\t――这是一段激励我走过考研之路的文字</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2015年，我经历了考研，2015年，我收过了成功，2015年，使我获得了太多太多，回首过去的2014，我有太多的话想说，却又不知道从何说起。研途的风景很美丽，我真心的希望2016的考研er且行且珍惜。</span></p>\n<p>\n\t简单的介绍下自己，本科河南某三本国贸专业，，考研跨考湖南某211心理学专业，属于典型的三跨生。各科成绩分别是政治73，英语54，专业课一124，专业课二128，初试第二，复试第三。目前等待拟录取结果。</p>\n<p>\n\t我就简单的谈谈我的复习吧，不能叫做经验，哈哈。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>一、政治<br />\n\t</strong></span></p>\n<p>\n\t所用资料：肖老1000题，大纲解析，肖老八套卷和四套卷，蒋中庭五套卷等等。</p>\n<p>\n\t说起政治的复习，相信大家和我有一样的体会，付出最少，回报最多，不排除个别的。我是从九月份开始复习政治，当时看的就是大纲解析，其他的资料，我没有，有红宝书之称的大纲解析不是吹的，从今年的出题套路就可以看出来，神马押题，预测什么的都完了。出题老师反押题，哈哈。我从九月份开始，每天保持两个半小时的政治学习，并且是在下午，所以我个人感觉自己政治能考成这样，也不错了哈，没有开始复习政治的人不要担心，九月份开始，真心不晚，对于辅导班的问题，报一个帮助你梳理知识点也不错。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>二、英语<br />\n\t</strong></span></p>\n<p>\n\t所用资料：历年真题，各种模拟题。</p>\n<p>\n\t我的英语考的不好，但是对于我报的学校来说，分数是足够了，英语的学习，大家都学了十几年了，也都知道该怎么去学，每个人都有自己的学习方法，考研英语跟基础没有关系，没过四级的人考研英语考的好的有很多。所以呢，对于那些感觉自己四级都没过就来考研是不可能的人来说哈，你要相信自己，只要付出了，没有什么不可能的。</p>\n<p>\n\t我的英语复习从去年三月份一直持续到考前，但是结果差强人意，我每天给英语的时间是三个小时，在下午去学习，当然，上午也有半个小时左右的背单词时间哈。其实做考研英语，说实话真的挺虐心的，没办法，只能硬着头皮去学了呗。不想学的时候，就简单的看看自己以前做过的题目也好，缓冲一下了。所以，对于英语的学习，我个人感觉自己是做的挺失败的。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>三、专业课<br />\n\t</strong></span></p>\n<p>\n\t<span style=\"color: #ffa500;\"><strong>★普通心理学<br />\n\t</strong></span></p>\n<p>\n\t众所周知，普通心理学是心理学最基础的学科，也是需要全面掌握的学科，因为普心复习的程度可以影响到其他学科的理解。尤其是普心中很多实验与实验心理学中是相同的，普心侧重理论。</p>\n<p>\n\t随着湖师大改革的进行，普心的考察也发生了变化。因此难度较往年提高了。遵循出题规律，全面把握，重点记忆，是复习的一条基本定理（真题的重要性不言而喻）。</p>\n<p>\n\t首先，在参考书目方面，建议使用北师大出版的第四版，今年的一道简答就是出自第四版，以往的版本是没有的。其次，复习一定要踏踏实实，反复翻看课本或者资料，利用零碎时间去记忆，例如早上等自习室开门的时间，午睡之前等，一定要给自己制定计划，最关键的是要去执行。最后要查缺补漏，有能力和时间的同学可以扩展一下。</p>\n<p>\n\t除了普心中的理论外，一些宏观内容也要作为重要掌握，例如影响人格形成的因素。人格，智力，动机，情绪主要掌握理论，其余部分主要在于宏观题和名词解释，生理机制考察的较少。总体而言，普心的全部内容都十分重要，往后的出题趋势则会更加全面，综合。综合则体现在对于实验的考察，因此，书中出现的经典实验都是十分重要的，这方面可以结合实验心理学一起复习。</p>\n<p>\n\t<span style=\"color: #ffa500;\"><strong>★发展心理学<br />\n\t</strong></span></p>\n<p>\n\t发展心理学的参考书目以林崇德的发展心理学为主。</p>\n<p>\n\t这本书的编排非常清晰，是按照个体生命的发展过程，从出生至死亡，每个阶段的特点，规律以及相关理论等。在复习时可以按照不同阶段来对比记忆。</p>\n<p>\n\t发展心理学的出题也趋向全面，老年阶段的内容也要纳入复习重点，但并不需要全面掌握，掌握一些重点理论即可。</p>\n<p>\n\t发展心理学领域的两大心理学家，皮亚杰和维果茨基，他们的理论内容多，涉及的领域广，需要全面掌握。往年考察的重点还是主要在于青少年和幼儿期。</p>\n<p>\n\t每复习完一章需要总结，对于发展心理学的理解会相对比较容易，复习难度就相对减小了。</p>\n<p>\n\t今年发心的出题中规中矩，因此难度适中。</p>\n<p>\n\t<span style=\"color: #ffa500;\"><strong>★社会心理学<br />\n\t</strong></span></p>\n<p>\n\t参考书目：金盛华的《社会心理学》和章志光的《社会心理学》。</p>\n<p>\n\t个人认为，社会心理学的理解是最容易的，因为它更加贴近实际生活，在学习社会心理学的过程中会收获知识以外的东西。</p>\n<p>\n\t社会心理学的出题重点比较明显，但仍然需要全面掌握，任何科目的复习都首先要以课本为主，一定要从头至尾的全部看完。两本书的内容需要我们去整理，补充，个人认为金盛华版本更为全面。主要掌握二级标题，然后加以实例和自己的理解。同样包括宏观题和理论。</p>\n<p>\n\t无论哪个科目，都最好动笔去写一写，记忆的时候需要出声去背，找一个安静的地方，无论你有多少的小伙伴，考研这个过程仍然是需要你自己一个人走下来的。除了复习方法，还需要你的决心和坚持，选择一个自己喜欢的学校，每当你想要放弃的时候，至少还有一个理由让你坚持下去。</p>\n<p>\n\t<span style=\"color: #ffa500;\"><strong>★西方心理学史<br />\n\t</strong></span></p>\n<p>\n\t西方心理学史主要是介绍心理学自从诞生以来的发展以及各大流派体系，主要分为了五大块，在这里，我把流派的起源的内容省略。就简单的说说各个流派的主要内容以及自己复习方法和心得。</p>\n<p>\n\t流派的内容多而且杂，在刚开始复习的时候，尤其是看书的时候，肯的会感觉很同居，这门课程的内容不亚于普心，想必大家在复习的时候都先看的普心，所以再看流派的时候也就好多了，因为流派毕竟不是那么难理解，它只是简单的说说心理学的各大学派的代表人物的主要观点以及评价等等。只要形成自己的知识框架，刘很好把握了，所以首先要克服畏惧的心理。</p>\n<p>\n\t我当时在复习流派的时候，虽然我自己也报了辅导班，但是我并没有直接看他们的资料，我简单的先把课本过了一遍，自己也是做了笔记的，但是我这个笔记我是从来自己不看的，因为我的笔记只是帮我形成一个知识体系，让我大概了解了这本书的内容是怎么样的。当时做笔记的时候大概用了一个星期，我做完以后，基本上关于流派的整本书的内容我就有了，以后就是看资料了，资料大概看了两遍，这样我的知识体系就更加清晰了。</p>\n<p>\n\tPS：说到辅导班的事，最近有好几个学弟学妹问我辅导班有没有作用，政治的话我觉得报班挺有用，因为帮你梳理知识点，培养应试技巧；至于英语，个人认为作用不大，毕竟语法难以很短时间熟练掌握并运用，语感的培养也不是报个班就完事了的；至于专业课的报班，我是认为看情况而言，如果你是跨专业一头雾水的话，就可能选一个靠谱点的辅导班比较好。什么是靠谱呢，第一对自主命题的学校有针对性，第二就是不是一味地冲着你的钱来的，我当初碰到一个，上来就和你啪啦扒拉说一堆报班的事，弄得我特反感，你赚钱没错，可是你也得让我觉得有点亲切的学长学姐样吧，我一不报班立马翻脸的态度简直一个恶心。我后来也报了一个专业课的辅导班，名字我就不说了，免得说我是打广告的。后来运气也站在了我这边，发展和社会以及实验在最后的资料里都直接押对了好几个题目。O(&cap;_&cap;)O哈哈~。总之，适合自己的才是最好的。</p>\n<p>\n\t前期的工作做好了，对后期还是很有帮助的，尤其是到最后阶段记忆的时候，你会发现很有作用。那时候，我基本上背了一个月就把流派给搞定了，我合上书本，从冯特的内容心理学一直到罗洛梅的存在主义心理学，我基本上是可以复述下来的，当然这个过程是要花一些时间的，尤其到了十二月份的时候，你就可以做到三天复习一门，真正到了那个时候，你就会突然发现自己很伟大。</p>\n<p>\n\t我复习的时候，就是按照课本编排的那样，一块一块的去记忆。第一编的意识心理学主要包括了内容与机能心理学两块，它们也是对立的两大学派，自然就有许多著名的心理学家，第二编的行为主义学派，我自己认为是最简单的，主要有早期行为主义，新的行为主义，新的新行为主义三部分。第三编的精神分析学派，相信很多跨考的都对这块很感兴趣，的确如此，刚开始的时候，我也是被深深吸引，但是后来发现并没有那么简单，这一块重点的就是弗洛伊德以及之后的社会文化学派。第四编的认知学派的内容并不多，主要就是格式塔学派和勒温的拓扑心理学两部分。最后的人本主义这块，我当时就是大意了，三个代表人物马斯洛，罗杰斯，罗洛梅，我只是去记了前两个，并没有记罗洛梅的，导致今年简答题一道白白失分（不然有希望冲击第一啊），这是我今年考研最后悔的。</p>\n<p>\n\t最后，谈谈今年的真题难度，我个人看来，今年的流派出的有点儿跑偏，尤其是罗洛梅的理论，这是在之前是从来没有考过的，不过也出了历年出过的真题，但是整体来说，难度还是可以的，毕竟老师们出题你不可能都会，那样老师多木有面子。所以再复习的时候要做到尽量全面，这就是我对流派的复习的看法。</p>\n<p>\n\t<span style=\"color: #ffa500;\"><strong>★实验心理学<br />\n\t</strong></span></p>\n<p>\n\t实验心理学，顾名思义，与实验联系很紧密，它是需要理解的一门科目，需要有很强的理解思维能力，不能仅靠简单的记忆，那样是没有用的，实验心理学讲的就是一种心理学的研究方法，让我们理解心理学实验是如何进行的，应该怎样去做好一个实验，因此该门学科是被称作心理学的一门难学的学科之一。许多的初学者都对其产生为难心理，因为不知道该去如何学。</p>\n<p>\n\t的确如此，它不比其它的发展心理学，社会心理学那样容易理解。所以学习起来还是有一定的困难，但是学习起来还是有方法的。这本书的前几章介绍了心理学上尤其是对实验心理学有过重大贡献的几位著名的心理学家，这些只需要简单的看一下就可以了。其中一章的内容是整本书的核心内容，可以说是重中之重，后面的所有章节都是它的应用，因此，理解了实验变量那章的内容对于后面的学习是很有必要的，除了这些以外，还有就是要明白一个完整的实验是如何编制的，包括哪几个部分，这些都不需要去记忆，只需要了解，会去应用就好了。</p>\n<p>\n\t纵观实验心理学的历年真题，实验设计的题目史从来少不了，因为他要考查你的基本心理学素养，毕竟以后要经常做实验，没有这些基本的理解是不可能做好实验的，当然能够去实践最好了。关于实心的学习，并没有什么捷径，只能多看多理解，自己多去设计一些实验，自己设计的多了也就学起来好多了。至于书本的详细内容，我就不多说了，但是我建议把普心和它结合起来回好得多，因为好多在普心里面都有简单的介绍，实心只是对他们进行了详细的阐述。</p>\n<p>\n\t实验心理学从12年到今年考过了三个题型，分别是名解，简答。实验设计。前两个就不多说了，和个人的记忆有关，我重点说我实验设计，这一种题目如果理解了，做起来也是得心应手的，一个完整的实验涉及是包括实验题目，实验变量（重点），实验实施，实验结果，实验分析，实验评价几部分。只要按照这个步骤来，实验心理学就是学的不错了。</p>\n<p>\n\t说下今年的实心的考试难度吧，实心从12年以来的出题一直比较中规中矩，名解和简单从来没有超过书本的范围，倒是实验设计，题目比较活，但是，只要遵循我上面的步骤来，就不会有问题的，也就是所谓的以不变应万变。所以对于今年实心来说，并不难，相信通过自己的努力学习，这一块并不是什么难题，说了这么多，不管是什么学科，把握了它的复习规律，就可以轻松搞定的。</p>\n<p>\n\t<span style=\"color: #ffa500;\"><strong>★心理统计学</strong></span></p>\n<p>\n\t看到统计的名字，或许你就会说，心理学还要考统计，本来数学就不好然后才考没有数学的心理学，但是，你要明白，统计并不是像数学那么难，所以，不要把统计和数学联系起来，它们并没有太大的关系。</p>\n<p>\n\t心理统计学是被称为在实心之后又一门难学的科目，是与测量联系比较紧密的。总的来说，他就是总一些简单的数学或者统计公式去分析人的心理特性，去探讨在生活中人的各种各样的行为之间的关联。这门建材是很有意思的，它里面仅仅是涉及了一些很简单的计算公式，自己可以一目了然，并且推算起来也比较容易，如平均数，中位数，众数，标注差，方差，百分位差等等都是一些相对简单的公式，只要有一点数学底子的都可以理解。</p>\n<p>\n\t心理统计整体上分为两大块，统计理论和统计推断。第一部分主要介绍了一些基本的统计知识，比如集中量数，差异量数，相关系数等等。第二部分主要讲了如何进行统计推断，比如参数检验，方差分析，参数估计，回归分析等等。尤其在第二部分，有许多公式是要去多记和多用的，这样才会更好的理解和运用。其中最重要的就是方差分析，回归分析。在复习的时候，都要刻意的去记忆的。</p>\n<p>\n\t我在学习的时候，书本是前前后后看了无数次的，每看一次就会有不同的收获，当然了，书本是要越看越薄的，所以，课本的基本框架体能要有的，这样，自己就会发现自己在个别地方的不足了。最后，我就说下15年师大心理统计的题目吧，师大的统计题目一直都不难，考的很基础，都是书本上的，所以只要课本复习好了，就不用担心的，至于计算题，就更不用害怕了，它不像统考的题目那样常态，题型也就是名解，简答和计算。但是名解有英文的，所以在复习的时候，一些概念的英文是要知道的。总之，对于统计的复习，课本要多看，题目要多做，公式要多用，相信通过这样的学习，统计也是可以被你拿下的。</p>\n<p>\n\t凡事预则立，不预则废。考研之路是个痛苦并快乐的过程，愿大家踏踏实实走下去，坚持且有所获。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p729753/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p729753\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729694/\">青春片《左耳》：10句经典台词英译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729473/\">你知道Ms和Mr 但是Mx是个什么鬼？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729535/\">英国最小狗身高7.6cm：以为自己是只喵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729668/\">时尚圈玩坏中国风：Met Ball槽点不断</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729642/\">是夏洛特不是夏洛克！英国小公主全名公布</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729113/\">万万没想到：吃这么点就有100卡路里？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729649/\">最著名的5位英国首相与他们的经典名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729661/\">首相30天变老30岁 测年龄网站玩坏英国大选</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729518/\">冰与火之歌精读：小红帽英语怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016考研：心理学学长考研经验分享"
 }
]