[
 {
  "date": "2017-05-25 14:45", 
  "link": "http://www.hjenglish.com/new/p1161058/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/24/e884a78ab338e725582b1cf440a06baf.jpg\" /></p>\n<p>\n\tImproving your vocabulary in English - or any language -requires commitment.Writing long lists of new words is not really an efficient way to improve your vocabulary. The technics described in this article will help you improve your vocabulary, but you will need to dedicate yourself to researching and broadening your vocabulary.不管是英语或其他语言，要想增加词汇量就需要付出努力。将新词写成一张长长的清单并不是一种提高词汇量的有效方式。本文中介绍的技巧会帮助你扩大词汇量，但你自己也需要投身其中，研究和扩大词汇量。</p>\n<p>\n\tThere are many ways to improve your vocabulary. When working to improve your vocabulary it's important to know your goals in order to best choose the way in which you want to learn.扩大词汇量有许多种方式。当你在试图改善词汇水平时，为了选择最适合你的学习方式，你就得明确你的目标。</p>\n<p>\n\tReading can be a great way to improve your vocabulary. However, it won't be much help on a vocabulary test next week. Here are a number of methods to help you improve, and expand, your English vocabulary.阅读是一种提高词汇量的好方法。但是，它的效果不是立竿见影的。下面我们介绍多种方法，来帮助你改善并扩大英语词汇量。</p>\n<p>\n\t<strong>1. Vocabulary Trees</strong><strong>词汇树</strong></p>\n<p>\n\tVocabulary trees help provide context. Once you've mapped out a few vocabulary trees, you'll discover yourself thinking in vocabulary groups. When you see a cup your mind will quickly relate such words as knife, fork, plate, dishes, etc.词汇树可以为你提供一个语境。当你绘制出词汇树时，你会发现自己开始对词汇群进行思考。当你看见一个杯子时，脑海中就会很快想到相关词语，如knife（小刀），fork（叉子），plate（碟子），dishes（餐具）等词。</p>\n<p>\n\t<strong>2. Create Vocabulary Themes</strong><strong>创造词汇主题</strong></p>\n<p>\n\tCreate a list of vocabulary themes, include the vocabulary, a definition and an example sentence for each new item.列出一个词汇主题的列表，包括词汇、定义以及每个词语对应的例子。</p>\n<p>\n\t<strong>3. Use Technology to Help You</strong><strong>利用科技</strong></p>\n<p>\n\tWatching DVDs is a great way to help you understand native speakers of English. Using all the fancy optionswatching individual scenes can help make DVD use into a vocabulary learning exercise.看DVD是一个帮助你听懂英语母语者说话的好方法。精心选择一些单独的场景，可以帮助你将观看DVD作为一种练习词汇的方式。</p>\n<p>\n\t<strong>4. Specific Vocabulary Lists</strong><strong>专门的词汇列表</strong></p>\n<p>\n\tRather than studying a long list of unrelated vocabulary, use specific vocabulary lists to help you prepare for the type of vocabulary you need for work, school or hobbies.比起将不相关的词汇做成一张长长的列表来学习，专门的词汇列表可以帮助你对工作、学习或爱好中所需的词汇进行针对性的准备。</p>\n<p>\n\t<strong>5. Word Formation Charts</strong><strong>构词表</strong></p>\n<p>\n\tWord formation is one of the keys to success for advanced level ESL learners. Advanced level English exams such as the TOEFL, First Certificate CAE and Proficiency use word formation as one of the key testing elements. 构词法是高级ESL（非英语母语课程）学习者取得成效的重要方法之一。一些高级英语考试，如托福、英语证书考试都将构词法列入重要考点。</p>\n<p>\n\t<strong>6. Visual Dictionaries</strong><strong>图解词典</strong></p>\n<p>\n\tA picture is worth a thousand words. It's also very helpful for learning precise vocabulary. There are a number of excellent English learner visual dictionaries for sale. 一幅图相当于一千个词语。这对准确词汇页十分有用。市面上也有许多优质的图解词典供英语学习者使用。</p>\n<p>\n\t<strong>7. Learn Collocations</strong><strong>学会搭配</strong></p>\n<p>\n\tCollocations refer to words that often or always go together. A good example of a collocation is to do your homework.搭配指的是经常一起出现的词语。举一个典型的例子：to do your homework</p>\n<p>\n\t<strong>8. Use a Corpus</strong><strong>使用语料库</strong></p>\n<p>\n\tCorpora are huge collections of documents that can track the number of times a word is used. By using a corpora, you can find which words are often used together with target vocabulary words. Combining corpora use with vocabulary trees is a great way to learn key vocabulary for specific vocabulary target areas. You can get started by visiting the British National Corpus.语料库是一个大量文件的集合，可以让你发现一个词语使用的次数。通过使用语料库，你可以发现一些经常与目标词汇使用的词语。将语料库和词汇树结合起来使用，是学习目标领域专业词汇的好方法。你可以访问从<u>British National Corpus</u><u>开始。</u></p>\n<p>\n\t<strong>Tips:</strong><strong>建议</strong></p>\n<p>\n\t1. Use vocabulary learning methods to focus quickly on the vocabulary YOU need to study.使用词汇学习方法，来帮助你快速将精力集中到需要学习的词汇上。</p>\n<p>\n\t2. Don't make random lists of new words. Try to group words in themes. This will help you memorize new words more quickly.不要毫无章法地创建新词列表。将它们按照主题进行分组。这样就可以帮助你更快地记住新词。</p>\n<p>\n\t3. If you have the time, and even if you think you don't have the time, try to add context. Writing a few example sentences using new vocabulary will help you remember the words in context.如果你有时间，或者即使你没有时间，都要为自己创造一个语境。用新词语写几个例句，可以帮助你在语境中记住词语。</p>\n<p>\n\t4. Keep a vocabulary notepad at hand whenever you are reading in English.不管什么时候进行英语阅读，都要在手头准备一个笔记本。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1161058/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1161058\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1161100/\">国外这些“假中国菜”，竟然如此赚钱？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p10383/\">生活中常用的五星级英文句子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159120/\">看完《花儿与少年》，我迷上了一个人练口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1119244/\">有声双语美文：你的生活里装了太多无用之物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1161032/\">勒索病毒终于有解了？法国人找到了破解方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159135/\">优步开始送外卖了，然而只许你点麦当劳……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p887946/\">备考四级：30天背完四级高频词组（二十一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777075/\">早起困难户？7种方法唤醒你，清爽每一天~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1161038/\">柯洁终于对阵AlphaGo，人类最强围棋手落败</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1161039/\">提高英语口语的10个小妙招</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "怎样扩大英语词汇量？"
 }
]