[
 {
  "date": "2015-11-14 11:49", 
  "link": "http://www.hjenglish.com/new/p753367/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p753367/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/dc2cd4b8cef34fb3ad644155da2c870d.jpg\" /></p>\n<p>\n\tThe hiring manager is usually the individual who will ultimately supervise candidates if they are hired for a particular job.&nbsp; As such, he or she has the most detailed knowledge of the position for which the employer is recruiting.&nbsp;The hiring manager will play the most influential role in the&nbsp;screening and selection process.招聘经理就是决定求职者最终能否被聘用的人们。正因为职业性质的要求，他/她就是最了解老板招聘的职位性质的那个人。招聘经理是人员筛选过程中最具影响力的角色。</p>\n<p>\n\tThe hiring manager creates or revises the job description for a vacancy and conveys the requirements for the job to the Human Resources office.招聘经理编制或修改职位空缺的工作说明，并把职业招聘的需求传达至人力资源部。</p>\n<p>\n\tShe reviews&nbsp;advertisements for the job&nbsp;after they have been drawn up by Human Resources.&nbsp;招聘广告由人力资源部发布出来后，招聘经理还会再次核实招聘的信息。</p>\n<p>\n\t<strong>How Applicants Are Screened求职者如何接受审核</strong></p>\n<p>\n\tIn some organizations, all resumes and application materials will be forwarded to the hiring manager for initial screening. In other cases, a representative from Human Resources will review resumes to make sure candidates meet the&nbsp;basic job requirements&nbsp;and then forward a batch of resumes to the hiring manager.在一些公司机构里，所有的简历和申请材料都会转送至招聘经理进行初步筛选。也有另一种情况，就是人力资源部的代表会首先浏览所有的简历，先确保求职者符合职业的基本要求，然后再把一批简历转送给招聘经理。</p>\n<p>\n\tOften, the hiring manager will select and assemble a&nbsp;search committee, which is a group of individuals with an interest in and perspective about the job to help screen and interview candidates.通常招聘经理就会挑选并成立一个调查委员会，委员会的成员是那些对职业空缺有相关利益以及个人想法的个人，他们能够帮助筛选和面试求职者。</p>\n<p>\n\tFor lower level positions such as secretaries, laborers, and retail sales associates, the hiring manager might conduct the process alone without a committee, or delegate the initial steps to an assistant manager.如果招聘的是职位较低的员工，比如秘书，搬运工，销售助理等，招聘经理也有可能不成立委员会，独自完成招聘任务，或者把招聘的初始步骤交给副经理来处理。</p>\n<p>\n\t<strong>The Interview Process面试阶段</strong></p>\n<p>\n\tIn some cases, initial interviews will be carried out by recruiters from the Human Resources department or contract employment agencies.&nbsp;在某些情况下，面试的初试将会由人力资源部或合同职业介绍机构的招募者发起。</p>\n<p>\n\tIn other instances, the hiring manager or her designee might conduct telephone or in-person&nbsp;screening interviews&nbsp;in order to select a few finalists for interviews with the hiring committee.也有别的情况，招聘经理或她的委派人将会与招聘委员会对求职者进行电话或当面的面试，以筛选一些最终留下来的面试者。</p>\n<p>\n\tThe hiring manager will collect and consider evaluations completed by individuals who have met with the finalists during the interview day at the organization's facility. He will often lead a discussion at a meeting of the committee members in order to formulate a recommendation regarding which candidate to hire.&nbsp;招聘经理收集并考量通过初试的求职者信息，而这些信息来源于公司安排的面试官们与面试者之间的会面。招聘经理通常会发起一个会议，与其他委员会成员讨论以得出一个招聘的推荐方案。</p>\n<p>\n\tIn other cases, the hiring manager will ask the committee members to share their individual appraisal of the candidates in writing, and will make a decision without drawing a consensus.也有这样的情况，招聘经理会以书面的形式要求委员会的成员分享他们对面试者的个人评估，并会不以一致意见作为招聘的前提。</p>\n<p>\n\t<strong>How Hiring Decisions Are Made下最终的招聘决定</strong></p>\n<p>\n\tThe decision of a hiring manager will often be subject to review and final approval by his or her manager.招聘经理的决定通常取决于他/她的主管的评价与最终评估。</p>\n<p>\n\tHuman Resources also usually reviews hiring decisions to make sure the hiring manager has complied with all of the employer's policies.人力资源部也会常常复查招聘的决定，以确保招聘经理的招聘决定符合所有的雇主政策要求。</p>\n<p>\n\tSo as a candidate for a job, you should pay careful attention to the needs and preferences of the hiring manager as you draft your application materials.&nbsp;正因一个萝卜一个坑，求职者就应该在撰写求职材料的时候，额外留意招聘经理的需求与优先选择项。</p>\n<p>\n\tIf possible, conduct&nbsp;informational interviews&nbsp;with professional contacts or alumni in comparable positions to sharpen your perspective regarding the expectations of hiring managers in your sector.如条件允许，与相关职业的社交朋友或校友进行一次信息交流的会面，以此根据招聘经理的需求坚定自己的求职目标。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/a26a204c44e048d4b5be41129548cfd6.gif\" style=\"height: 162px; width: 600px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p753367/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p753367\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754451/\">7色记忆法：“十三五”中的热词都怎么翻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753861/\">满足这26个标准 你就是现代版窈窕淑女！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754631/\">外媒笑了：双11过后你们中国人只能吃土！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754619/\">口香糖墙遭清：全球最恶心旅游景点要没了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754761/\">坏天气也是祝福：最美雨中婚纱照 别样浪漫 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753915/\">寂寞而温暖：手机诞生前我们的生活是这样的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754773/\">迷之笑点！日本大叔教你摆神奇的全裸POSE</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p167426/\">剩者为王：四个方法测试你是不是剩女</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753123/\">喵星人爱吐舌头？其实只是因为呆萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754561/\">陪安东尼度过漫长岁月：那些温暖人心的句子</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "高大上的人事部经理，工作是做什么的？"
 }
]