[
 {
  "date": "2015-11-14 12:06", 
  "link": "http://www.hjenglish.com/new/p754928/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p754928/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><h1 class=\"ph\" style=\"margin: 0px; padding: 15px 0px 10px; font-size: 20px; font-family: 'Microsoft YaHei', 'Hiragino Sans GB', STHeiti, Tahoma, SimHei, sans-serif; font-weight: 100; color: rgb(68, 68, 68);\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/c3a800bb0dd14bff85c1a37e3cf3f5c6.jpg\" /></h1>\n<h1 class=\"ph\" style=\"margin: 0px; padding: 15px 0px 10px; font-size: 20px; font-family: 'Microsoft YaHei', 'Hiragino Sans GB', STHeiti, Tahoma, SimHei, sans-serif; font-weight: 100; color: rgb(68, 68, 68);\">\n\t为了中美友好合作 为了世界和平发展<span style=\"color: rgb(34, 34, 34); font-family: Verdana, 'Lucida Sans Regular', 'Lucida Sans Unicode', Arial, sans-serif; font-size: 14px; line-height: 1.8em;\">For China-US Friendly Cooperation, For Global Peace and Development</span></h1>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;王毅部长在&ldquo;蓝厅论坛&rdquo;上的演讲<span style=\"line-height: 1.8em;\">&ndash; Speech by Foreign Minister Wang Yi at the Lanting Forum</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015年9月16日<span style=\"line-height: 1.8em;\">16 September 2015</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t各位使节，各位朋友，<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Members of the Diplomatic Corps,</span></div>\n<div>\n\tDear Friends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t大家下午好！欢迎参加&ldquo;蓝厅论坛&rdquo;。<span style=\"line-height: 1.8em;\">Good Afternoon, and welcome to the Lanting Forum.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t再过一周，习近平主席将应邀访美并出席联合国系列峰会。这将是习主席首次对美国进行国事访问和首次到访联合国总部，受到中美两国以及整个国际社会的高度关注。此访恰逢世界反法西斯战争胜利和联合国成立70周年，这一特殊年份，为习主席的访问更增添了一份深邃厚重的历史意义。习主席此访，为中美友好合作而往，为世界和平发展而行，必将成为中美关系乃至世界和平与发展进程中具有里程碑意义的重要访问。<span style=\"line-height: 1.8em;\">In a week&rsquo;s time, President Xi Jinping will visit the United States upon invitation and attend a series of summits commemorating the 70th anniversary of the founding of the United Nations. This will be President Xi&rsquo;s first state visit to the United States and his first visit to the UN headquarters. The visit will attract great attention from people in China, the United States and the wider international community. Taking place at this special year of the 70th anniversary of the victory of the World Anti-Fascist War and the founding of the United Nations, it thus takes on greater historical significance. President Xi&rsquo;s visit is aimed to enhance friendly cooperation between China and the United States and contribute to global peace and development. It will surely be a major milestone for China-US relations and world peace and development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t各位来宾，各位朋友，<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Distinguished Guests,</span></div>\n<div>\n\tDear Friends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t中美两国分处浩瀚的太平洋两岸，相互往来的历史虽不久远，但依然留下许多铭记人心、永载史册的重要时刻。<span style=\"line-height: 1.8em;\">China and the United States face each other across the Pacific Ocean. The history of exchanges between the two countries may not be long, but it has many important moments and memorable events.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t150年前，数以万计中国人远涉重洋参与美国修筑太平洋铁路，很多人为此献出了生命，为美国早期的建设和发展作出了不可磨灭的贡献。<span style=\"line-height: 1.8em;\">About 150 years ago, tens of thousands of Chinese crossed the vast ocean and arrived in the United States. They became builders of the railway across North America, and many of them even gave their lives. What they did helped build America in the early years, and their contribution will be long-lasting.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t70多年前，面对法西斯的肆虐，正义的使命把中美两国紧紧联在一起，并同世界上所有爱好和平的国家一起并肩战斗，在那场决定人类前途命运的战争中赢得了最终胜利。<span style=\"line-height: 1.8em;\">Over 70 years ago, facing the scourge of fascism, China and the United States joined each other in the just cause for peace and, standing alongside other peace loving countries in the world, won the victory in the war that determined the future of mankind.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t40多年前，中美两国领导人以非凡的勇气和远见，实现跨越太平洋的握手，结束了彼此隔绝对抗局面，打开了中美建交和关系正常化的大门。<span style=\"line-height: 1.8em;\">More than 40 years ago, leaders of China and the United States, with extraordinary courage and vision, made the handshake across the vast Pacific Ocean. It put an end to years of no contact between the two countries and opened the door to normalization of relations and establishment of diplomatic ties between the two countries.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t两年前，习近平主席与奥巴马总统在美国安纳伯格庄园举行历史性会晤，达成构建中美新型大国关系的共识，开启了中美关系划时代的新篇章。<span style=\"line-height: 1.8em;\">Two years ago, President Xi Jinping and President Obama had their historic meeting in Sunnylands, California. They agreed to build a new model of major country relations. A new chapter was opened in the history of China-US relations.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t历史昭示未来，方向决定命运。习近平主席此次应邀对美国进行国事访问，为中美双方总结过去、思考今天、规划未来提供了历史性机遇。<span style=\"line-height: 1.8em;\">History sheds light on the future, and the future depends on what direction we shall take. President Xi&rsquo;s state visit will be a historic opportunity for China and the United States to review the past, examine the present and chart the course for the future.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们要从中美人民携手共进的感人故事中得到启迪，从中美关系砥砺前行的成功经验中汲取智慧，从滚滚向前的历史洪流中把握方向，共同确保两国关系健康、稳定向前发展，共同推动中美新型大国关系收获更多具体成果。<span style=\"line-height: 1.8em;\">As we endeavor to grow China-US relations, we may draw inspiration from the countless stories of Chinese and Americans working together hand-in-hand, from the journey that China-US relations have traveled and more generally, from the overall trend of history. Our goal is to ensure sound and steady growth of China-US relations and deliver more tangible results in the building of a new model of major country relations.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t自从奥巴马总统邀请习近平主席对美国进行国事访问以来，双方一直在精心筹备这次历史性访问。访问将有哪些重点和亮点，我想从四个方面为大家预先做一个解读。<span style=\"line-height: 1.8em;\">Since President Obama extended the invitation to President Xi for a state visit, the two sides have been making careful preparations for this historic visit. I wish to use today&rsquo;s opportunity to brief you on the priorities and highlights of the visit. I have the following four thoughts to share with you.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t首先，这将是一次增信释疑之旅。中国是最大的发展中国家，美国是最大的发达国家，中美关系具有超越双边范畴的丰富战略意涵。中美携手合作，将惠及两国，造福世界；反之，中美摩擦交恶，则将伤及双方，影响全球。近年来，中美双方意识到彼此承担的重大责任，持续开展高层交往，不断拓宽沟通渠道，已相继建立起90多个政府间对话与合作机制。习主席此访将是两国元首连续3年到访对方国家，表明了双方对发展中美关系的高度重视，体现出彼此对深化互利合作的积极意愿。同时也要看到，由于两国历史文化背景不同，社会制度、发展阶段各异，两国间难免存在这样那样的矛盾和分歧，随着彼此交往不断加深，还会产生各种新的问题和挑战。重要的是，双方应在各个层面随时保持战略沟通，增进战略互信，消除战略疑虑，避免战略误判。因此，增信释疑，将是习主席此次访美的一个重要着力点。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">First, President Xi&rsquo;s visit will help enhance trust and reduce misgivings between China and the United States. China is the biggest developing country and the United States the biggest developed one. Relations between the two countries go far beyond the bilateral context and take on a global strategic implication. China and the US working together benefits both countries and the world at large. Frictions in relations undermine both countries&rsquo; interests and affect the wider world.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tChina and the US are both aware of the important responsibilities on their shoulders. The two countries have in recent years maintained high-level exchanges, and opened more channels of communication. Over 90 intergovernmental dialogue and cooperation mechanisms have been set up. President Xi&rsquo;s visit this year will be the third visit exchanged between the two presidents in the past three years. It shows just how much both sides value this relationship and how much willing both sides are to deepen mutually beneficial cooperation. At the same time, we must recognize that the different history, culture, social system and development stage make it just natural for China and the United States to have differences and disagreements. As the relations continue to grow, there may be more questions and challenges for the two countries to handle. What is important is for both sides to maintain strategic communication, increase strategic trust, dispel strategic misgiving and avoid strategic miscalculation. That is why I believe that to build trust and reduce misgiving will be one focus of President Xi&rsquo;s visit to the United States.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t习主席将与奥巴马总统举行多场会谈，同美国朝野各界人士广泛接触，把中国和平发展、合作共赢的理念讲清，把中美合则两利、斗则俱伤的道理说透，把美国担心中美在对待当今国际体系和亚太秩序等问题上发生冲突的&ldquo;心结&rdquo;打开。我们期待双方对各自的发展方向和战略意图进行再确认，对中美日益增长的共同利益进行再确认，对双方维护和平、稳定与发展承担的责任进行再确认。<span style=\"line-height: 1.8em;\">While in the United States, President Xi will hold talks with President Obama and meet with people both in and outside the government. These will be occasions for President Xi to explain China&rsquo;s concept of peaceful development and win-win cooperation, and to relate to the American people the importance of having China-US cooperation, not confrontation. They will also be opportunities to address US concerns about possible conflict with China regarding the current international system and order in the Asia-Pacific. We hope that the two sides will use such opportunities to reaffirm their respective development direction and strategic intentions, their growing common interests and their common responsibility for peace, stability and development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我愿在此明确地告诉大家，中国是现行国际秩序的坚定维护者。<span style=\"line-height: 1.8em;\">I wish to reaffirm here that China is a staunch supporter of the current international order.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t当年，我们曾以伤亡3500万人的重大民族牺牲，与各国人民一道战胜法西斯，赢得世界和平，成为了联合国创始成员国和安理会常任理事国；我们曾用22载的不懈努力，在广大发展中国家支持帮助下，恢复了在联合国的合法席位；我们还曾用15年的艰苦谈判，排除各种阻挠，成为世界贸易组织的一员。现在，中国已经加入几乎所有政府间国际组织和400多项国际多边条约，越来越多的中国公民在国际机构中担任要职，中国已成为当今国际秩序和国际体系最重要的参与者和支持者之一。我们没有理由去挑战在战胜法西斯基础上建立的国际秩序，也没有动机去推翻自己全面参与其中的国际体系。但同时，国际秩序和国际体系也需要与时俱进，不断改革完善，以顺应国际关系发展进步的时代潮流，体现广大发展中国家的正当诉求，更好应对新形势下层出不穷的全球性挑战。中方愿与各国一道，为推动国际秩序与国际体系朝着更加公正合理方向的发展发挥应有的作用。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Seventy years ago, fighting against fascism alongside people of other countries and suffering a casualty of 35 million people, China achieved victory in the war for peace and became a founding member of the United Nations and a permanent member of its Security Council. Later, with 22 years of persistence and thanks to the support of other developing countries, China&rsquo;s lawful seat at the United Nations was restored. And by surmounting obstacles through 15 years of negotiations, China joined the WTO. China is now party to almost all intergovernmental organizations and has acceded to over 400 international multilateral treaties. A growing number of Chinese nationals are working on important posts in international agencies. China is now a major player and supporter of the current international order and system. There is no reason why China should challenge the international order that is based on the victory against fascism. And there is no incentive for China to overturn the international system, in which it is a full member.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tOf course, the international order and system also need to keep abreast of the times. It should go through reforms and be adaptive to development and progress in international relations. It should better reflect the legitimate call of developing countries and better enable countries to address emerging global challenges. China will work with other countries and play its due part in making the international order and system more just and equitable.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国也是亚太和平稳定的坚定维护者。<span style=\"line-height: 1.8em;\">China is also a staunch supporter of peace and development in the Asia-Pacific region.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t亚洲地区是中国安身立命之所，繁荣发展之基。美国既是全球大国，也是亚太重要成员，中美两国各自都对这一地区的和平和繁荣负有重要责任，彼此的共同利益正在不断增加。中美两国完全有条件，更有必要在亚太地区实现积极互动，开展互利合作。这既符合双方的共同需要，也是本地区各国的普遍期待。中国的周边外交奉行亲诚惠容理念，坚持睦邻友好政策。中国的发展不是去动别人的奶酪，而是要与各国一起做大合作共赢的蛋糕；中国的目标不是去搞所谓&ldquo;势力范围&rdquo;，而是要打造利益和命运共同体；中国提出&ldquo;一带一路&rdquo;倡议不是去争什么主导权，而是要为各国共同发展提供新的机遇；中国发起成立亚投行不是要另起炉灶，而是要完善现今金融体制，克服融资瓶颈；中国在南海自己的岛礁上开展必要的建设不是去针对谁，而是要改善驻守条件，提升驻守能力，并履行作为南海最大沿岸国应尽的国际义务。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Asia is key to China&rsquo;s development and prosperity. The United States is a global power as well as an important member of the Asia-Pacific. China and the United States both have major responsibility for peace and prosperity in the region, where they share growing common interests. Positive interaction and mutually beneficial cooperation between China and the US in the Asia-Pacific are absolutely possible and necessary. It serves the need of both countries and meets the expectation of other countries in the region.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tChina is committed to good neighborliness and a neighborhood diplomacy of amity, sincerity, mutual benefit and inclusiveness. China&rsquo;s development is not about moving the cheese of others. It is about making the pie bigger for win-win cooperation so that more countries could stand to benefit. China&rsquo;s goal is not to create spheres of influence but to build communities of common interests and shared future. By putting forward initiatives such as building the Silk Road Economic Belt and the 21st Century Maritime Silk Road, China does not intend to seek dominance over regional affairs but to offer more development opportunities to other countries. And China&rsquo;s proposal on the Asian Infrastructure Investment Bank is not meant to start something new, but to improve the existing financial system and remove bottlenecks for financing in the region. The necessary construction activities by China on its own islands and reefs in the South China Sea are not directed against anyone. Rather, they are designed to improve logistic conditions on the islands and reefs and enable China to fulfill its international obligation as the largest littoral state of the South China Sea.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t我愿在此重申，南沙群岛是中国的领土，中方对此拥有充足的历史和法理依据。维护自身领土主权，防止正当权益受到蚕食，天经地义，理所当然。同时，中国坚持通过对话协商，依据国际法，以和平方式解决存在争议；坚持推进南海各方行为准则磋商，力争尽早达成一致，通过规则机制管控好分歧；坚持维护好南海的和平稳定，确保各国依法享有航行与飞越自由。这一立场不仅现在如此，今后也不会改变。<span style=\"line-height: 1.8em;\">I wish to reiterate that the Nansha Islands are China&rsquo;s territory. This is backed by historical and legal facts. It is simply understandable for a sovereign country to uphold its own territorial sovereignty and prevent its legitimate rights and interests from being undermined. At the same time, China is committed to finding peaceful solution to disputes through dialogue and consultation on the basis of international law. China is committed to advancing COC consultations toward early agreement and to rule-based and proper management of differences. China is committed to peace and stability in the South China Sea and to freedom of navigation and overflight by all countries in accordance with law. These are China&rsquo;s positions that will stay unchanged.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t增信释疑的目的是为了促进中美关系健康发展，深化中美在地区和全球范围的互利合作。<span style=\"line-height: 1.8em;\">Efforts to enhance trust and reduce misgivings between China and the US are aimed to promote sound growth of bilateral relations and deepen win-win cooperation between the two sides at the regional and global levels.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们相信，只要中美双方守住不冲突不对抗的底线，筑牢相互尊重的基础，就一定能做好合作共赢这篇大文章。<span style=\"line-height: 1.8em;\">We believe that as long as China and the United States could work to enhance mutual respect and hold firm to the bottom line of no conflict and no confrontation, it will lay the ground work for even greater progress in win-win cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们希望，中美两国一道，共同维护好以联合国为核心的国际秩序与国际体系，共同恪守以联合国宪章宗旨和原则为基础的国际关系准则。<span style=\"line-height: 1.8em;\">We hope China and the US could work together to uphold the UN-centered international order and international system. Both countries could act as strong supporters of the norms governing international relations that are based on the purposes and principles of the UN Charter.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t其次，这将是一次聚焦合作之旅。200多年前，满载各种特产的美国商船来到中国，开启了中美互通有无的先河。中美建交短短几十年间，双边贸易额从微不足道增至5551亿美元，双方各类投资从几乎为零达到1200亿美元以上。中国企业在美直接投资更是增长迅速，已遍布美国45个州。在国际和地区事务中，中美之间的互动与合作也越来越多，双方的合作既包括了伊核、朝核、阿富汗等地区热点问题，也涵盖了气候变化、反恐、维和、减贫与发展等几乎所有全球性挑战。可以说，中美之间的全方位和战略性合作，正在为两国关系乃至全球的和平发展提供正能量和新动力。<span style=\"line-height: 1.8em;\">Secondly, President Xi&rsquo;s visit will focus on cooperation between China and the United States. Over 200 years ago, a US merchant ship loaded with specialties arrived in China. That marked the beginning of trade between the two countries. Within the past decades following the establishment of diplomatic ties, bilateral trade had grown from nothing to 555.1 billion US dollars. Two-way investment increased from almost zero to more than 120 billion US dollars. Chinese companies made direct investments in 45 US states in growing amounts. China-US interaction and cooperation in international and regional affairs continued to expand. Such cooperation included hotspot issues like the Iranian nuclear issue, the Korean nuclear issue, the question of Afghanistan, as well as global challenges ranging from climate change and counter-terrorism to peace-keeping and poverty reduction and development. It is fair to say that the all-dimensional and strategic cooperation between China and the US has provided new drivers to boost not just bilateral relations, but also the cause of global peace and development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t习主席这次访美，将推动两国合作迈上新台阶。双方将就经贸、能源、人文、气变、环保、金融、科技、农业、执法、防务、航空、基础设施建设等诸多领域达成重要共识，签署一批影响深远的合作协议。双方也将就当前各种地区和国际热点深入交换意见，进一步加强协调与合作。相信这次访问将进一步拓展两国共同利益，为中美新型大国关系增添新的内涵。<span style=\"line-height: 1.8em;\">President Xi&rsquo;s visit will take China-US cooperation to a new level. The two sides are expected to reach important agreement in economy and trade, energy, people-to-people exchange, climate change, environmental protection, finance, science and technology, agriculture, law enforcement, defense, aviation and infrastructure development. A large number of cooperation agreements that will have far-reaching impacts will be signed. The two sides will have in-depth exchange of views and step up coordination and cooperation on regional and international hotspot issues. This visit will expand the scope of common interests and add more substance to the new model of major country relations between the two countries.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t双方将推动BIT谈判相互靠拢，取得新的重要进展，为中美合作开辟新的前景，打造新的增长点。<span style=\"line-height: 1.8em;\">The two sides will endeavor to bridge differences and strive for new and important progress in BIT negotiations, which will open up new prospects and create new sources of growth for China-US cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t双方将深化两国经贸合作，为双边贸易、相互投资等领域设立更高、更富有雄心的目标。<span style=\"line-height: 1.8em;\">The two sides will work together to deepen economic cooperation and trade, and set higher and more ambitious targets for two-way trade and investment.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t双方将就应对全球气候变化进一步扩大合作，在坚持各自基本立场的前提下，推进多边谈判进程，承担两个大国各自应尽的责任。<span style=\"line-height: 1.8em;\">The two sides will expand cooperation on climate change and, while adhering to their respective basic positions, push forward multilateral negotiations to fulfill their due responsibilities as major countries in the world.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t双方将深入讨论当前全球经济金融形势，加强各自国内经济政策的沟通协调，为促进全球经济稳定增长发出积极信号，作出切实努力。<span style=\"line-height: 1.8em;\">The two sides will have a deep-going discussion on the current global economic and financial situation, and step up communication and coordination on domestic economic policies. We expect a positive signal to be sent by the two sides that they will work together in real earnest to uphold stability and growth of the global economy.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t双方将积极推进在第三国同意和参与前提下开展发展合作，发挥各自优势，携手为实现全球均衡发展和联合国后2015年发展目标作出贡献。<span style=\"line-height: 1.8em;\">The two sides will actively advance development cooperation that is based on the consent and participation of third countries. They may tap their respective strengths to contribute to balanced global development and attainment of the UN post-2015 development goals.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t双方将加强在网络问题上的对话，共同依法打击一切形式的网络犯罪，维护网络安全，开展网络合作，为构建和平、安全、开放、合作的全球网络空间发挥建设性作用。<span style=\"line-height: 1.8em;\">The two sides will step up dialogue on cyber issues, work together to combat all forms of cyber-crimes according to law, uphold cyber security and carry out cooperation in cyberspace. They could both play a constructive role and jointly make global cyberspace peaceful, secure, open and cooperation-oriented.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t双方还将就开展亚太合作、落实伊核全面协议、反恐执法、推进朝鲜半岛无核化、全球治理、国际维和、野生动植物保护、人道主义救援减灾等国际和地区事务加强协作，共同维护并促进世界的和平、稳定与发展。<span style=\"line-height: 1.8em;\">The two sides will step up cooperation on a broad range of regional and international issues, such as cooperation in the Asia-Pacific, implementation of the Iranian nuclear agreement, counter-terrorism, law enforcement, denuclearization of the Korean Peninsula, global governance, international peacekeeping, wildlife protection, and humanitarian assistance and disaster relief. This will underline the two sides&rsquo; commitment to world peace, stability and development.&nbsp;</span></div>\n<div>\n\t&nbsp;<span style=\"line-height: 1.8em;\">第三，这将是一次面向人民之旅。中美友好的动力在人民，根基在人民。44年前，正是来华访问的美国乒乓球队重新开启了中美友好往来的新篇章。中国改革开放以来，中美两国的民间和地方交流更加密切，目前两国已结成43对友好省州和200对友好城市。去年双方人员往来近430万人次，两国之间每17分钟就有一个航班起降。两国在对方国家的留学生总数已经超过50万，中、美分别成为对方国家第一、第二大国际学生来源国，目前已有超过10万名美国青年在华学习和1万多名美国学者来中国访问交流。中国在美国开设的孔子学院已超过100所，美国有数十万中小学生正在学习汉语。去年中美元首北京会晤期间，双方就商务、旅游、留学人员达成了签证互惠安排，极大方便了两国人民的往来和交流，受到两国人民热烈欢迎。</span><span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Thirdly, President Xi&rsquo;s visit will be a people-first visit. China-US friendly relations are powered by the people, and rooted in the people. Forty-four years ago, the visit of the US table tennis team to China opened a new chapter in China-US friendly relations and contacts. Reform and opening up in China led to a new wave of thriving exchanges among the people and regions of the two countries.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tToday, the two countries have established 43 sister province/state relations and 200 sister city relations. Last year, about 4.3 million mutual visits were made across the Pacific, and there is a flight between the two countries every 17 minutes. The number of students studying in each other&rsquo;s country has exceeded 500,000. China and the US are now each other&rsquo;s No.1 and No. 2 sources of international students. More than 100,000 American students have studied in China and more than 10,000 American scholars and academics have made exchange visits to China. The US is now home to 100 plus Confucius Institutes and hundreds of thousands of American school graders are studying Chinese. Last year, during the meeting of the two presidents in Beijing, the two sides announced reciprocal visa arrangements for business, tourism and study purposes. This went a long way to promoting people-to-people exchanges and was warmly welcomed by the people of both countries.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t面向美国人民，亲和普通民众，将是习主席此次访美的一大特色，也是一大亮点。<span style=\"line-height: 1.8em;\">A major highlight of President Xi&rsquo;s visit to the US will be his extensive outreach to the American people.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t习主席此访第一站就是从西海岸的西雅图开始，从面向美国各阶层民众开始。访问期间，习主席将投入大量时间与美国地方省州、工商企业、友好团体、各界人士互动，面向社会各界发表演讲，同企业家代表举行座谈，同学校师生亲切交流。双方还将宣布一系列重大举措，为来往于中美两国的学生、游客等各界民众带来新的好消息。我们相信，习主席此行将在美国社会刮起&ldquo;中国风&rdquo;，掀起中美人民交往的新热潮。<span style=\"line-height: 1.8em;\">President Xi&rsquo;s visit will start from Seattle on the west coast where he will meet people from all walks of life. Throughout the visit, President Xi will devote a lot of time to reaching out to people in American cities and states, the business community, friendly groups, and a broad cross-section of American society. The President will deliver speeches to the general public, hold meetings with representatives of business leaders and have cordial exchanges with school faculties and students. The two sides will also announce a series of major measures, which will bring some further good news to students, tourists and other people traveling between the two countries. President Xi&rsquo;s visit will generate a new wave of interest in China and take people-to-people exchange to new heights.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我还要特别指出的是，中国自身的不断发展、中美两国在经贸等各领域合作的日益深化，归根到底也将惠及两国人民，给他们带来越来越多看得见、摸得着的切身利益。就拿贸易和投资来说，据预测，2022年中国将成为全球最大进口国，中美两国有望成为彼此最大贸易伙伴。届时美国对华出口将超过5300亿美元，产生超过334万个工作岗位。据中美交流基金会估算，到2020年，中国在美投资将达到2000亿美元，为美国创造400万个新的就业机会。<span style=\"line-height: 1.8em;\">Let me add that China&rsquo;s sustained development and growing cooperation between the two countries in economic, trade and other fields will continue to benefit the two peoples and make a tangible difference for them. For instance, in trade and investment, it is estimated that by 2022, China will become the world&rsquo;s biggest importer and China and the US are on track to becoming each other&rsquo;s biggest trading partner. US export to China is expected to surpass 530 billion US dollars and generate more than 3.34 million new jobs. According to the China-United States Exchange Foundation, by 2020, China&rsquo;s investment in the US will reach 200 billion US dollars and create 4 million new jobs for US workers.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第四，这将是一次开创未来之旅。习主席这次访问不仅要总结过去，增进互信，更重要的是与美方一道，着眼长远，开辟未来。<span style=\"line-height: 1.8em;\">Fourthly, President Xi&rsquo;s visit will be future-oriented. During the visit, the two sides will not only take stock of the past and enhance mutual trust, but more importantly, they will work together to articulate a vision for the future.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t作为联合国安理会的两个常任理事国，作为当今世界第一和第二大经济体，中美关系的走向不仅关系到两国人民的切身利益，更关系到亚太乃至整个世界的前途。因而，很多国家都对习主席的这次访问高度关注，期望了解中国今后的发展走向，未来中美关系的合理预期。期望解读两国交往是竞争还是合作？是和平共处还是摩擦对抗？习主席此访将向美国朝野和世界传递明确的信息：那就是，作为一个具有5000年文明积淀的东方大国，中国将坚持走中国特色社会主义道路，坚持奉行独立自主和平外交政策，坚持推进互利共赢开放战略。中国不搞国强必霸，而将坚持和平发展；中国不搞强权政治，而将推进国际关系民主化；中国不搞零和博弈，而将倡导合作共赢；中国不搞唯利是图，而将奉行正确义利观。中国已经确立了推进&ldquo;四个全面&rdquo;的战略布局，一个改革不停顿、开放无止境、法治更健全、市场更完善的中国，必将为包括美国在内的世界各国开辟更广阔的合作前景。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">China and the US are two permanent members of the UN Security Council and the world&rsquo;s biggest and second biggest economies. The direction of China-US relations not only concerns the vital interests of the two peoples, but also bears on the future of the Asia-Pacific and the whole world. Therefore, many countries will follow the visit closely, hoping to understand more about China&rsquo;s development orientation in the future and get clues for reasonable expectation for China-US relations. They will be looking for signals on whether the two countries are competing or cooperating, and whether they will live together in peace or get stuck in friction or even confrontation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tPresident Xi will bring a clear message to the government and people of the United States and to people of the world. That is, China, a big country in the East with a 5000-year-old civilization, will continue to follow the path of socialism with Chinese characteristics, its independent foreign policy of peace and the win-win strategy of opening-up. What China stands for is peaceful development, not hegemony; greater democracy in international relations, not power politics; win-win cooperation, not zero-sum game; and a right approach to interests and principles, not a pursuit for selfish interests. Following its comprehensive four-pronged strategic agenda, China is committed to continuing reform and opening-up, improving rule of law and fostering a more mature market. This will certainly open up broader prospects for cooperation with the United States and the rest of the world.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t美国领导人多次强调，欢迎一个强大、繁荣、稳定、在国际和地区事务中发挥更大作用的中国。我们希望美方能把这一重要表态变为实际行动，真正落实在对华交往的具体实践当中。我们愿意人们得到这样的预期：不管两国国内发生什么样的变化，双方都将沿着构建新型大国关系的道路走下去；不管两国将来还会产生什么样的矛盾，中美双方都将相互尊重，增信释疑，聚同化异，保持两国关系健康稳定发展；不管国际社会将来面临什么样的问题与挑战，中美两国都将加强彼此合作，共同维护捍卫世界和平，促进人类发展。<span style=\"line-height: 1.8em;\">American leaders have emphasized many times that they welcome a strong, prosperous and stable China which plays a bigger role in international and regional affairs. We hope the US will match this important statement with concrete actions and follow it earnestly in its interactions with China. We hope people could hold such expectations that whatever changes at home, both sides will stay on the track of building a new model of major country relationship; whatever problems that may crop up in the relationship, both sides will respect each other, enhance trust and reduce misgivings and seek common ground while removing differences to maintain healthy and steady growth of the bilateral relationship; and whatever issues and challenges the international community might confront, the two sides will strengthen cooperation to safeguard world peace and promote development of mankind.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t使节们，朋友们！<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Diplomatic Envoys,</span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Dear Friends,</span><span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t今年不仅是世界反法西斯战争胜利和联合国成立70周年，还是2015年后发展议程制定之年。70年前，联合国的诞生揭开了国际关系史上崭新的一页，自那时以来，人类和平与发展事业取得了长足进步，但也仍然面临着严峻挑战。此次习近平主席将与各国领导人相聚联合国总部，目的是为了重温联合国宪章精神，凝聚&ldquo;联合国家&rdquo;力量，推动人类和平与发展事业在新的起点上再次出发。<span style=\"line-height: 1.8em;\">This year is the 70th anniversary of the victory of the world anti-fascist war and the founding of the United Nations, and will also witness the adoption of the post-2015 development agenda. Seventy years ago, the founding of the UN opened a new page in the history of international relations. Peace and development of mankind has since made profound progress, though daunting challenges still exist. During this visit, President Xi will join leaders of other countries at the UN Headquarters to renew the spirit of the UN Charter and galvanize the synergy of the &ldquo;united nations&rdquo; into action to further promote peace and development of mankind.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国直接参与了联合国创建的历史进程，是在联合国宪章上签字的第一个国家。中国积极推动解决全球重大热点问题，向联合国维和行动累计派出军事人员、警察和民事官员3万余人次，是安理会常任理事国中派出维和人员最多的国家，一些年轻人为此献出了宝贵生命。中国率先完成联合国确立的发展目标，使5亿人口摆脱贫困，是落实千年发展目标最好的国家。<span style=\"line-height: 1.8em;\">China was directly involved in the historical process of the founding of the UN and was the first country to sign on the UN Charter. China has worked actively for the settlement of major hot-spot issues in the world. It has sent a total of over 30,000 military personnel, police and civilian personnel to UN peacekeeping missions, which makes it the largest contributor of peacekeepers among the permanent members of the Security Council. Some young Chinese laid down their lives for peacekeeping. Having lifted 500 million people out of poverty, it is among the first countries to attain the development goals set by the UN. China is also the top performer in attaining the Millennium Development Goals.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t习近平主席此次联合国之行，将以和平与发展为主线，以构建合作共赢的新型国际关系为主题，以联合国系列峰会为舞台，为增进&ldquo;联合国人民&rdquo;福祉提出中国倡议，作出中国贡献。<span style=\"line-height: 1.8em;\">President Xi&rsquo;s visit to the UN will focus on peace and development and the building of a new type of international relations featuring win-win cooperation. At the high-level UN events, he will, on behalf of China, put forward initiatives to contribute to the advancement of the welfare of the &ldquo;peoples of the United Nations&rdquo;.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国将同各国一道，为国际关系探索新理念。联合国成立70年来，世界发生了沧桑巨变。今天，我们有必要思考，一个什么样的国际关系能够更好体现联合国宪章的精神，能够更加适应当今国际社会的普遍需要。<span style=\"line-height: 1.8em;\">China will join other countries in exploring new visions for international relations. The world has changed so much since the UN was founded 70 years ago. Today, it is necessary to think about what kind of international relations can better reflect the spirit of the UN Charter and adapt to the needs of the current international community.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t去年底，习主席提出构建以合作共赢为核心的新型国际关系，这一主张首先是对联合国宪章宗旨与原则的继承和弘扬，也是对传统国际关系的超越和创新，对国际社会具有重要启示意义。这次习主席将首次在联合国总部全面阐述以合作共赢为核心的新型国际关系理念，系统提出打造人类命运共同体的具体路径，为国际关系发展提供新理念，开辟新愿景。<span style=\"line-height: 1.8em;\">At the end of last year, President Xi put forward the vision of building a new type of international relations featuring win-win cooperation. This vision means, first and foremost, to carry forward the purposes and principles of the UN Charter, and is also an innovation beyond traditional international relations and a source of inspiration to the international community. During this visit, President Xi will give a comprehensive elaboration about this new vision for the first time at the UN Headquarters. He will also outline, in a systemic way, the path towards a community of shared future for mankind, thus offering new ideas and visions for the development of international relations.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国将同各国一道，为世界和平注入新动力。和平是人类生存之本，正义乃世界和平之基。对世界反法西斯战争那段悲壮历史的共同认知与结论是一道不容触碰的红线，也是国际社会必须厘清的大是大非问题。<span style=\"line-height: 1.8em;\">China will work with other countries to lend new impetus to world peace. Peace is the foundation for human survival, while justice is what world peace is built upon. The common understanding and conclusions about the tragic history of the world anti-fascist war represent a red line that cannot be crossed. There must be no confusion on this matter of principle in the international community.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t不久前，中国隆重纪念中国人民抗日战争暨世界反法西斯战争胜利70周年，目的是以史为鉴、开创未来，让正义长存、和平永驻。习主席出席联合国成立70周年系列峰会，将同国际社会一道回顾人类争取和平的艰辛历程，表明中国对重大国际现实问题的原则立场，宣布中国为支持联合国所采取的重大举措，为维护世界和平体现中国的责任与担当。习主席还将阐述中国积极支持并参与联合国维和行动的理念和原则，表明中国愿为联合国履行和平安全职责作出新的贡献。<span style=\"line-height: 1.8em;\">Not long ago, China commemorated the 70th anniversary of the victory of the Chinese People&rsquo;s War of Resistance Against Japanese Aggression and the World Anti-Fascist War. The purpose was to learn from history and embrace a future where justice and peace prevail. At the high-level events marking the 70th anniversary of the founding of the UN, President Xi will review, together with other state leaders, mankind&rsquo;s arduous journey in pursuit of peace, outline China&rsquo;s principled positions on major and immediate international issues and announce important measures China will take to support the UN which will demonstrate China&rsquo;s commitment to shoulder its responsibilities and uphold world peace. President Xi will also expound on the principles that guide China&rsquo;s active support to and participation in UN peacekeeping missions and express China&rsquo;s willingness to contribute to the UN efforts in fulfilling its mandate of peace and security.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国将同各国一道，为全球发展描绘新蓝图。联合国发展峰会将开启全球发展新征程。国际社会期待会议设定高远发展目标，提振全球发展信心，推动全球发展伙伴关系，让更多发展中国家成为全球发展的受益者。<span style=\"line-height: 1.8em;\">China will work together with other countries to draw a new blueprint for global development. The UN Sustainable Development Summit will put international development on a new journey. The international community looks forward to a Summit that will set ambitious development goals, boost global confidence for development, promote global development partnership and allow more developing countries to benefit from global development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t习主席将在联合国发展峰会上同各方共商全球发展大计，阐述以公平、开放、全面、创新为核心的发展理念，打出促进全球发展合作的新倡议，与各国一道走好落实2015年后发展议程第一步。习主席将主持中国同联合国共同举办的南南合作圆桌会，与其他发展中国家领导人总结经验、谋划未来，制订新时期深化南南合作行动纲领，推动南南合作迈向新高度。今年是北京世界妇女大会召开20周年，中方将同联合国共同倡议举办全球妇女峰会，已得到广大会员国热烈响应。这次会议将首次在峰会层面就全球妇女问题作出承诺，为妇女事业创造新的历史。习主席还将出席气候变化问题的有关活动，同各国深入探讨应对气候变化、实现可持续发展之路。<span style=\"line-height: 1.8em;\">At the Summit, President Xi will take part in the discussions on how to promote global development, expound on the vision of equitable, open, all-round and innovation-driven development, and put forward new initiatives for greater international development cooperation for ensuring a good start for the post-2015 development agenda. President Xi will chair the High-level Roundtable on South-South Cooperation to be co-hosted by China and the UN. He and leaders of other developing countries will review past experience, plan for the future, and formulate an action plan for deepening South-South cooperation in the world of today, aiming to bring South-South cooperation to a new height. This year marks the 20th anniversary of the World Conference on Women in Beijing. China and the UN have put forward a joint initiative of convening a Global Leaders&rsquo; Meeting on Gender Equality and Women&rsquo;s Empowerment, which has received warm responses from many member states. This will be the first time that commitment is made at the leaders&rsquo; level on issues concerning women worldwide, which will open a new historical chapter for the empowerment of women. President Xi will also attend an event on climate change where he will have in-depth discussions with leaders from other countries on ways to address climate change and realize sustainable development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t各位使节，各位朋友！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Diplomatic Envoys,</span></div>\n<div>\n\tDear Friends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国有句俗语，众人拾柴火焰高。我们期待并相信习近平主席的这次美国和联合国之行，一定能够凝聚中美友好合作之心，汇集世界和平发展之力，开创中美关系和人类社会更加美好的明天！谢谢大家！</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t\n\t<div>\n\t\tAs a Chinese saying goes, the fire burns high when everybody brings wood to it. We believe that President Xi&rsquo;s visit to the United States and the United Nations will surely strengthen the bonds of friendship and cooperation between China and the US, advance world peace and development and open up a better future for China-US relations and mankind!</div>\n\t<div>\n\t\t&nbsp;</div>\n\t<div>\n\t\tThank you.</div>\n\t</div>\n<div>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t声明：本文系en84网授权沪江网转载。沪江网高度重视知识产权保护，如有错误，欢迎指正。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p754928/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p754928\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754451/\">7色记忆法：“十三五”中的热词都怎么翻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753861/\">满足这26个标准 你就是现代版窈窕淑女！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754631/\">外媒笑了：双11过后你们中国人只能吃土！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754619/\">口香糖墙遭清：全球最恶心旅游景点要没了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753915/\">寂寞而温暖：手机诞生前我们的生活是这样的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754761/\">坏天气也是祝福：最美雨中婚纱照 别样浪漫 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p167426/\">剩者为王：四个方法测试你是不是剩女</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754773/\">迷之笑点！日本大叔教你摆神奇的全裸POSE</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753123/\">喵星人爱吐舌头？其实只是因为呆萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754768/\">古龙水拜拜！研究称吃蒜的男人体味更迷人</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "王毅外长主旨演讲"
 }
]