[
 {
  "date": "2014-08-24 15:40", 
  "link": "http://www.hjenglish.com/new/p632603/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/14ceb3440d5747a38ee4129d6491118f.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Panda cub Bao Bao, who turned one Saturday, took a morning walk in her yard in the National Zoo here, kicking off a much-anticipated party to celebrate her first birthday.</span></p>\n<p>\n\tDuring a traditional Chinese &quot;Zhuazhou&quot; ceremony, Bao Bao first chose a poster symbolizing longevity, then the one representing good health, before playing with the last one foretelling that she would have &quot;many cubs&quot;.</p>\n<p>\n\t&quot;Bao Bao chose long life and good health, which lay a good foundation for being fertile,&quot; said Cui Tiankai, Chinese Ambassador to the United States, interpreting Bao Bao's choice.</p>\n<p>\n\tUnder the spotlight of a huge crowd, Bao Bao later enjoyed a special 40-pound birthday cake made by the zoo's nutrition department. With a large number &quot;1&quot; on top, the tiered cake is made of frozen dilute apple juice and decorated with flower appliques carved from carrots and sweet potatoes.</p>\n<p>\n\tNicole MacCorkle, an animal keeper of the zoo, described Bao Bao as an &quot;independent little bear.&quot;</p>\n<p>\n\t&quot;Ever since she was very young, she's been doing her own thing and she sometimes comes when her mother calls her but not always,&quot; MacCorkle told Xinhua. &quot;She just quietly observes the world from her hemlock tree most of the time.&quot;</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/44517220e35448d9a565317164fe0363.jpg\" /></p>\n<p>\n\tWeighing 20 kilograms, Bao Bao is starting to eat more solid foods, said MacCorkle, who expected the cub to become more independent and grow more quickly in the weeks and months to come.</p>\n<p>\n\tTo mark the occasion, U.S. First Lady Michelle Obama tweeted &quot;Happy Birthday, Bao Bao!&quot; on Saturday and shared a video showing highlights of Bao Bao's first year.</p>\n<p>\n\tU.S. State Department also sent its birthday wishes to Bao Bao on Twitter, calling her &quot;an adorable symbol&quot; of U.S.-China cooperation.</p>\n<p>\n\tSaturday's rainy weather did not deter thousands of Panda lovers, many with their young family members, flocking to the National Zoo to take a look at their furry friend and send heartfelt birthday wishes.</p>\n<p>\n\tRetired master sergeant Barbara Barron, who came to the zoo at 5 am, was the first one in line to wait for the birthday party.</p>\n<p>\n\t&quot;I'm really excited and I'm a panda maniac,&quot; Barron said, wearing a commemorative panda birthday hat. &quot;I wish her a long, prosperous life.&quot;</p>\n<p>\n\t&quot;She is adorable and I wish I could hold her for a second, but I know that's not possible,&quot; she told Xinhua with a big smile.</p>\n<p>\n\tBorn one year ago with a weight of only about 130 grams, Bao Bao did not open her eyes until nearly two months later and spent another month learning to take her first steps.</p>\n<p>\n\t&quot;It's a very dangerous time when she was born. She had a twin that was born but did not survive. Pandas are still very difficult to breed,&quot; said Dennis Kelly, director of the National Zoo.</p>\n<p>\n\tKelly said staff of the zoo have been collaborating with their colleagues in Wolong National Nature Reserve in China's Sichuan province to keep the panda cub healthy.</p>\n<p>\n\tThe two sides are also cooperating on researches on panda with a focus on the diseases that could affect the health of the precious animal, Kelly said.</p>\n<p>\n\t&quot;We would like China's national treasure to thrive in China. That's why we are doing the research,&quot; he added.</p>\n<p>\n\tThe National Zoo now houses Mei Xiang and Tian Tian, a pair of giant pandas on loan from China that came to the United States in 2000. In 2005, Mei Xiang gave birth to her first cub Tai Shan, which now lives in China. She also gave birth to another female cub in 2012, which died a week later due to liver failure caused by lung problems.</p>\n<p>\n\tCurrently, there are 15 giant pandas living in four cities across the United States under the Giant Panda Cooperative Research and Breeding Agreement between China and the United States.<span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">美国华盛顿国家动物园大熊猫&ldquo;宝宝&rdquo;23日迎来了她周岁生日，动物园为大熊猫&ldquo;宝宝&rdquo;举行了抓周等庆祝活动，同时，约两万美国民众当天前往动物园为大熊猫&ldquo;宝宝&rdquo;庆生。</span></p>\n<p>\n\t大熊猫一直以来都是美国首都华盛顿国家动物园最受欢迎的动物之一，为庆祝雌性大熊猫幼崽&ldquo;宝宝&rdquo;周岁生日，华盛顿国家动物园23日为&ldquo;宝宝&rdquo;举行了中国传统的抓周仪式，这也是该动物园首次为大熊猫举办抓周仪式。动物园工作人员在大熊猫&ldquo;宝宝&rdquo;的洞穴前用竹子立起三幅画有桃子、竹子、石榴的画，小寿星大熊猫&ldquo;宝宝&rdquo;挪动着笨拙而缓慢的步伐，先后选择了代表&ldquo;健康快乐&rdquo;的竹子，代表&ldquo;长命百岁&rdquo;的桃子和代表&ldquo;多子多福&rdquo;的石榴。</p>\n<p>\n\t大熊猫&ldquo;宝宝&rdquo;迎来周岁生日，照顾&ldquo;宝宝&rdquo;的饲养员马蒂－迪里难掩内心激动，他说&ldquo;宝宝&rdquo;的周岁生日是他人生最棒的经历之一。</p>\n<p>\n\t&ldquo;&lsquo;宝宝&rsquo;很乖，她总是能带来很多乐趣。而且我很高兴美香也帮我们做了很多工作，美香是一位伟大的妈妈，她也帮我们一起照顾宝宝。&rdquo;</p>\n<p>\n\t抓周仪式刚结束，早已排起长队等候多时的美国民众迫不及待地冲入了熊猫馆来为&ldquo;宝宝&rdquo;庆祝生日。冲在前面的芭芭拉－巴伦是华盛顿特区国民警卫队的退役女兵，她告诉记者，她凌晨5点就扛着椅子来动物园排队了。她说大熊猫是她最喜欢的动物，她觉得大熊猫太可爱了。</p>\n<p>\n\t&ldquo;我在电视上看过&lsquo;宝宝&rsquo;出生，非常令人着迷，我想亲眼看看&lsquo;宝宝&rsquo;的一切，所以我和我的朋友一大早来到这里，为了看这么可爱的宝宝来这里，很值得，我就是这么爱&lsquo;宝宝&rsquo;。我还计划去中国，去熊猫宝宝的老家看看。&rdquo;</p>\n<p>\n\t在粉丝们的见证下，大熊猫&ldquo;宝宝&rdquo;当天还享用了40磅的水果生日蛋糕。据华盛顿国家动物园园长丹尼斯－凯利估计，23日当天大概有2万美国民众来为&ldquo;宝宝&rdquo;庆祝生日。凯利认为，大熊猫为增进中美两国人民友谊和文化交流做出了贡献。</p>\n<p>\n\t&ldquo;大熊猫为中美两国人民了解彼此文化架起桥梁，为中美两国人民交流打下了良好的基础。我觉得大熊猫对中美两国人民增进了解贡献巨大，而且熊猫还促进了中国旅游业的发展。我每年去中国都能看到很多美国人、欧洲人、澳大利亚人来中国游览四川成都的大熊猫栖息地。&rdquo;</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">在华盛顿国家动物园为&ldquo;宝宝&rdquo;庆祝周岁生日的同时，美国第一夫人米歇尔、美国国务院分别通过推特和博客等方式祝贺&ldquo;宝宝&rdquo;周岁生日快乐。在去年12月的&ldquo;宝宝&rdquo;百日庆祝活动上，美国第一夫人米歇尔和中国第一夫人彭丽媛都发来祝贺视频。</span></p>\n<p>\n\t目前全球已有12个国家与中国建立了大熊猫长期合作研究关系，有43只大熊猫旅居在海外。其中，有15只中国大熊猫生活在美国，他们分布在华盛顿、亚特兰大等城市。出席大熊猫&ldquo;宝宝&rdquo;周岁生日庆祝活动的中国驻美大使崔天凯表示，美国民众和官方对&ldquo;宝宝&rdquo;周岁生日的热情，表现了公众对濒危动物大熊猫的关爱，他希望中美双方能在涉及全人类福祉的领域有更多合作。</p>\n<p>\n\t&ldquo;我想这几十年，我们看到美国人民这么关心熊猫，对中国的了解也在增加，而且这也证明了中国和美国两个国家应该在一起做很多的事情，像保护熊猫这样的濒危动物，改善我们的环境，应对气候变化，这些涉及到全人类福祉的事情，中美两个国家应该在一起进行。&rdquo;<span style=\"line-height: 1.8em;\"></span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p632603/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p632603\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p632449/\">妹妹患癌 姐姐替她生下宝宝 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p631857/\">2014年6月四六级考试沪江网校学员高分榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p632267/\">外媒质疑冰桶挑战 作秀还是慈善</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629578/\">如何有效管理你的学习时间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p632261/\">《唐顿庄园》剧照穿帮 将错就错做慈善</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p631673/\">IPHONE 5S广告获艾美奖最杰出广告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531022/\">秋天就要来了！10大秋季经典时尚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p631893/\">2014第66届艾美奖喜剧与剧情最佳男女配角大预测</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "在美大熊猫\"宝宝\"迎来周岁生日 动物园为其庆生"
 }
]