[
 {
  "date": "2015-04-23 11:45", 
  "link": "http://www.hjenglish.com/new/p163843/", 
  "description": "<p>\n\t雅思和<a href=\"http://class.hujiang.com/course/140580\" target=\"_blank\">新托福考试</a>是出国考试中最炙手可热的，而口语在两类考试中都是中国考生的软肋。就口语考试来说，无论是在新托福还是雅思考试中，都是学生最薄弱的环节之一。英国大使馆文化教育处透露，2008年中国学生口语的平均得分5.3分(这其中还包含香港和澳门学生的考分。这两个地区学生的平均考分是高于大陆学生的平均水平的。)而这一成绩在全球排名倒数第三。就整体来看，中国大陆雅思考生的平均成绩自2000年以来一直徘徊在全世界100余个参考国家中的倒数几位，2006年的雅思均分为5.53，仅比阿联酋考生分数高。再来看新托福口语成绩。美国教育考试服务中心近期公布了全球考生2008年的托福成绩报告。据报告显示，中国考生口语成绩，比全球平均分略低，只有74分。再从整体来看，中国考生去年的新托福的平均分是76分，而全球考生的平均分是79分，这里可以看到中国考生的平均成绩比全球的水平还要略微落后一些。看来口语考试都是两类考试的关键部分。</p>\n<p>\n\t<strong>那么今天两种考试在口语部分的区别何在。</strong></p>\n<p>\n\t两种考试的口语分别希望考我们什么？ 首先，来看看雅思和新托福口语考试的评分标准有什么不同。根据ETS的官方指南(Offical Guide)，我们知道新托福口语考试从言语表达、语言应用和话题发展三个方面来考查考生。而雅思口语考试更侧重考察考生的流利程度、词汇、语法以及发音四个方面。简言之，新托福口语考试时考查考生的校园日常对话以及课堂交流能力。而雅思口语考试考查学生的生存英语能力，即话题涉及的范围比较广。很多专家解释为新托福口语考试的答题内容比较重要，即单位时间内有逻辑地表达的信息越丰富越好。而雅思口语考试的表达比较重要，即越像英语本土人说话越好。</p>\n<p>\n\t两种口考试的形式又有什么区别？这里我们简单的介绍一下两种口语考试的考试题型。新托福口语考试与雅思口语考试有着很大的差异。新托福口语考试的时间为20分钟，考生要戴上耳机，通过录音，记录下自己的答案。考试题目有6题，其中1、2道为独立回答题，这两道题的准备时间为15秒，回答时间是45秒。第3、4道要求先读一段75~100字的文字，然后听一段与阅读文字在内容学术话题。3、4题的准备时间是30秒，回答时间是60秒。最后的5、6道先听一段1分钟左右的对话或短文，然后回答相应内容加上自己的意见。最后两道题目的准备时间是20秒，回答时间为60秒。考生可在听录音的过程中做笔记来帮助答题。雅思口语考试一般时长12至15分钟，要和考官进行面对面的交流。口语分成三个部分，第一部分谈论第一部分谈论一些日常话题，比如学习、工作、天气、爱好、交通等等。第二部分考生拿到一张卡片，准备一分钟，然后就卡片中的内容发言一至两分钟，卡片可能是人物、体育、环境、艺术、科技、传媒等话题。第三部分，考官将对第二部分的内容进行扩展，提问一些较为深入和抽象的问题。</p>\n<p>\n\t<strong>那针对两种考试，我们要注意什么呢？</strong></p>\n<p>\n\t<strong>1.时间。</strong></p>\n<p>\n\t无论是<a href=\"http://class.hujiang.com/course/140580\" target=\"_blank\">新托福</a>口语考试还是雅思口语考试，考生掌控时间能力的强弱对成绩有着直接影响。新托福口语考试对时间的要求更高一些。因为答题时间最多不超过1分钟。但是需要表达的信息却不能少。如第1、2中的题目属于日常话题，这两道题本身难度比较小，所以特别需要注意的就是时间的分配问题，在这45秒钟里，一般用5~6秒完成主题句。接下来的15-20给出一个支持观点和细节。然后用同样的时间给出第二个。因此如果考生能在考前进行充分的准备，积累常用的细节或者事例，考试的时候就会从容许多。</p>\n<p>\n\t而雅思口语考试除了第一部分以外，第二、三部分的时间掌控主要体现在答案结构的安排。我们不能具体到每个细节用多少时间。但是除了开头和结尾的30秒外，每一个小点应该安排30-35秒左右。每一个小点如何能讲出更多的信息，如何使你的表达听起来更专业，更地道，更符合西方国家的文化习惯，是我们在考试中需要时刻记住的。其实雅思口语和新托福口语考试最大的不同在于雅思口语的单个题目答题时间比托福口语的时间要长。这就要求雅思口语的答题中细节要更加细致。其次是雅思口语考试的答案都是主观题，而新托福口语考试的综合任务大部分都是重述题目中已经给定的内容，听力的能力在新托福口语考试中至关重要。</p>\n<p>\n\t<strong>2. 细节的细致程度。</strong></p>\n<p>\n\t我们来看2009年5月30日雅思口语第一部分的一个真题：Which room do you like most ? 这个题目在2008年的新托福口语第一道任务中也出现过。我们先来看一个新托福3.5~4(exccellent)分的答案：：(45秒、8句)The room I like most is defnitely my own bedroom, because I decorated it myself. My mom was so kind that she allowed me to chooes all the staff that I wanted to adnore my room, like the pink bed, the pink curtains as well as a gorgeous pink book shelf. What&rsquo;s more, it is also a trustworthy friend of mine. It would remian bright even I burnt the midnight oil; it would play Marseillaise if I felt hopless and it always turns the cold shoulder to me when I make mistakes. I like my room most not only because of it is attractive by appreance, but also sincere inside。</p>\n<p>\n\t我们看见，<a href=\"http://class.hujiang.com/course/140580\" target=\"_blank\">托福</a>口语的答案有了细节和理由，加上完整的结构和正确的语法就可以了。但是雅思口语的第一题都是简答题。因此简单回答重点即可。如： it of course is my bedroom, because I decorated it myself and it is a good friend to share happines and woes。但是倘若这道题目出现在第二个部分中，答案这样是不够的。从时间上来讲，细节应该更加细致才能有足够的内容说。从内容上来说，更应注意表达的多样性。从表达上来讲，应该注意和考官的眼神交流。</p>\n<p>\n\t我们来看一个7.5分的口语表达：(最好2分钟)There are a lot of rooms I like to stay in when I am at home, but among all these, I think my bedroom is on the tip of my tongue when you ask me such question. Well, I am the Chief desginer of my room and I took care of almost all the decoration purchase. I have brought all the pink staff home: the pink Bohimian bed, the pink wood book shelf as well as the pink lace curtains with a lot triangle patterns on them. I am such a huge fan of pink. Another point I would like to mention here is the loyality my bedroom represents to me. I always stay late due to a lot of assignment, but my room never has any complian. What&rsquo;s more, it is always the last one to hit the hay. My bedroom is also very inspiring that it keeps playing Marseillaise if I encounters setbacks. The last point of my friend is that it blames me when I make mistakes. Like once, I had an argument with my mom because she refused to buy a new shirt for me. When I locked myself inside my room, I found the wall turns its shoulder to me that it looks white. I felt loney and regreting that probably I should not be such gready guy. That&rsquo;s probably why I feel like falling in love with my tiny but fantastic bedroom.</p>\n<p>\n\t最后给大家一些雅思考官提供的口语题目，供大家日常的练习和揣摩。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>\n\tSpeaking topics</p>\n<p>\n\t1) Talk about a sports-person or sports team that you admire</p>\n<p>\n\tYou should say what sport they play</p>\n<p>\n\tYou should say where and when they play</p>\n<p>\n\tYou should explain why you admire them</p>\n<p>\n\t2) Talk about a sport that you enjoy or have enjoyed playing</p>\n<p>\n\tYou should say where you play this sport</p>\n<p>\n\tYou should say when you play this sport</p>\n<p>\n\tYou should explain why you like it</p>\n<p>\n\t3) Describe your ideal job</p>\n<p>\n\tSay what the job is</p>\n<p>\n\tDescribe what duties it would involve。</p>\n<p>\n\tExplain why you would like to do this job<br />\n\t　　<br />\n\t4) Describe the best party you have been to</p>\n<p>\n\tSay when and where this party took place<br />\n\t　　<br />\n\tDescribe how you celebrated</p>\n<p>\n\tExplain why you enjoyed it</p>\n<p>\n\t5) Talk about the season of the year that you like best。</p>\n<p>\n\tYou should say what the season is like。</p>\n<p>\n\tYou should say at what time of the year this season occurs。</p>\n<p>\n\tYou should explain why you like it。</p>\n<p>\n\t6) Talk about a type of music that you particularly enjoy。</p>\n<p>\n\tYou should say when you listen to this music。</p>\n<p>\n\tYou should explain why you like it。</p>\n<p>\n\tYou should say which person or groups of people play this music。</p>\n<p>\n\t7) Describe an historic building you have seen or would like to visit。</p>\n<a href=\"http://www.hjenglish.com/new/p163843/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p163843/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p163843\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727862/\">习近平巴基斯坦发表署名文章（双语）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727874/\">8张图告诉你 各国古代美女如何化妆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727752/\">记品牌学英文：Durex杜蕾斯这个词咋来的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727864/\">朋友对你的影响到底有多大？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727737/\">百度搜索退出日本揭秘 最大对手并非谷歌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727896/\">你是哪种动物？谷歌玩测试庆祝世界地球日</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727921/\">千万别用这10个单词做自我介绍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727833/\">惊呆！我擦 原来腐国俚语这么有格调！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727675/\">围观：这只“最美斗牛犬”萌翻了大不列颠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727554/\">Quora精选：何时的你最心痛？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【比较分析】雅思和新托福口语区别大解密"
 }
]