[
 {
  "date": "2016-07-03 15:00", 
  "link": "http://www.hjenglish.com/new/p792620/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/944fd09e7d314b75a65693860b06ead2.jpg\" /></p>\n<p>\n\t考研英语翻译不仅要把原句理解正确，翻译后的句子也要通顺、正确，所以不仅要有扎实的基本功，还要有一定的翻译技巧。<a href=\"http://kaoyan.hjenglish.com/detail/792528/\" target=\"_blank\">历年考研英语翻译</a>真题可以作为练习。</p>\n<p>\n\t1986年考研英语翻译真题及答案解析</p>\n<p>\n\tSection VII Chinese-English Translation</p>\n<p>\n\tTranslate the following sentences into English. (15 points)</p>\n<p>\n\t1. 去年的好收成是由于农场管理的改进和有利的气体条件。</p>\n<p>\n\t2. 他在科研上取得的成就要比预期的大。</p>\n<p>\n\t3. 我们现在必须做的是把情况作一番仔细的调查。</p>\n<p>\n\t4. 很难说哪个方案更为切实可行。</p>\n<p>\n\t5. 昨晚如果他来了，问题也许已得到解决。</p>\n<p>\n\t翻译</p>\n<p>\n\tSection VII: Chinese-English Translation (15 points)</p>\n<p>\n\t1. The good crop last year was due to the improvement of farm management and favorable weather condition.</p>\n<p>\n\t2. The success he has achieved in scientific research is greater than expected.</p>\n<p>\n\t3. What we must do now is to make a careful investigation of the situation.</p>\n<p>\n\t4. It&rsquo;s hard to say which plan is more practicable.</p>\n<p>\n\t5. If he had come yesterday evening, the question might have been solved.</p>\n<p>\n\tSection VIII English-Chinese Translation</p>\n<p>\n\tTranslate the following passage into Chinese. Only the underlined sentences are to be translated. (20 points)</p>\n<p>\n\tIt would be interesting to discover how many young people go to university without any clear idea of what they are going to do afterwards. (1) If one considers the enormous variety of courses offered, it is not hard to see how difficult it is for a student to select the course most suited to his interests and abilities. (2) If a student goes to university to acquire a broader perspective of life, to enlarge his ideas and to learn to think for himself, he will undoubtedly benefit. (3) Schools often have too restricting an atmosphere, with its time tables and disciplines, to allow him much time for independent assessment of the work he is asked to do. (4) Most students would, I believe, profit by a year of such exploration of different academic studies, especially those &ldquo;all rounders&rdquo;with no particular interest. They should have longer time to decide in what subject they want to take their degrees, so that in later life, they do not look back and say, &ldquo;I should like to have been an archaeologist. If I hadn&rsquo;t taken a degree in Modern Languages, I shouldn&rsquo;t have ended up as an interpreter, but it&rsquo;s too late now. I couldn&rsquo;t go back and begin all over again.&rdquo;</p>\n<p>\n\t(5) There is, of course, another side to the question of how to make the best use of one&rsquo;s time at university. (6) This is the case of the student who excels in a particular branch of learning. (7) He is immediately accepted by the University of his choice, and spends his three or four years becoming a specialist, emerging with a first-class Honour Degree and very little knowledge of what the rest of the world is all about. (8) It therefore becomes more and more important that, if students are not to waste their opportunities, there will have to be much more detailed information about courses and more advice. Only in this way can we be sure that we are not to have, on the one hand, a band of specialists ignorant of anything outside of their own subject, and on the other hand, an ever increasing number of graduates qualified in subjects for which there is little or no demand in the working world.</p>\n<p>\n\t翻译</p>\n<p>\n\tSection VIII: English-Chinese Translation (20 points)</p>\n<p>\n\t1. 如果想一想那些为学生设置的门类繁多的课程，我们就不难发现，对一个学生来说，要选一门符合他的兴趣和能力的课程是多么困难。</p>\n<p>\n\t2. 如果一个学生进大学是为了想获得一个对生活前景更广泛的认识，为了扩大思想境界和学会独立思考，那么毫无疑问，进大学对他是有好处的。</p>\n<p>\n\t3. 学校由于受课程表和纪律的约束，气氛往往令人感到过于拘束，使学生没有充分时间对规定要他做的事情有独立的见解。</p>\n<p>\n\t4. 我认为大多数学生，尤其是那些没有偏重某一门课程的&ldquo;全面发展的学生&rdquo;，经过一年左右的时间对各门不同学科的钻研，将会从中获益。</p>\n<p>\n\t5. 当然，关于一个人如何最充分地利用上大学的时间，还有另外一个方面。</p>\n<p>\n\t6. 某一学科中出类拔萃的学生就属于这种情况。</p>\n<p>\n\t7. 他一毕业马上就被一所他自己选中的大学所接受，再花三、四年时间，以优异的成绩取得荣誉学位，成为一名专家，但对外界的一切却几乎一无所知。</p>\n<p>\n\t8. 因此，如果要学生好好利用他们上大学的机会，就应该为他们提供大量关于课程方面更为详尽的信息和更多的指点。这个问题显得越来越重要了。</p>\n<p>\n\t英语翻译天天练。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p792620/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p792620\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790987/\">50年拍5万姑娘 街拍鼻祖走了 半个时尚界哭了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792653/\">余罪里张一山好惊艳 荷尔蒙满满刘星长大了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792605/\">老外：ta根本不爱我！跟我交往只是为练口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792578/\">上班时千万不要看的推特 太感同身受你会笑喷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792733/\">庆祝建党95周年 中国特色英文表达来一份</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792470/\">囧研究：为啥一周有两天周末 你想过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746776/\">美照的诞生：献给独游者们的8大拍照秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790032/\">原来你是这样的谢耳朵微访谈 被中文吓懵激萌</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：历年英语翻译真题（7）"
 }
]