[
 {
  "date": "2013-12-18 14:01", 
  "link": "http://www.hjenglish.com/new/p554940/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p554940/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/5781192b2e7e41fc8a9caa2daf2526e9.jpg\" /></p>\n<p>\n\tDavid Cameron, who has <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/notoriously\" target=\"_blank\">notoriously</a> poor schoolboy French, is urging today's youngsters to abandon the language of Moli&egrave;re and Voltaire to concentrate on the tongue of the future &ndash; <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Mandarin\" target=\"_blank\">Mandarin</a>.卡梅伦的法语水平相当一般已经是众所周知了，但他却呼吁英国年轻人放弃法语学习，集中精力学习&ldquo;未来的语言&rdquo; 汉语。</p>\n<p>\n\tIn a parting shot, as he left China after a three-day visit, the prime minister said that pupils should look beyond the traditional French and German lessons and instead focus on China.在结束了为期三天的访华行程后，卡梅伦表示，英国的年轻人应该打破只关注法、德语学习的传统局限，今后应集中精力学习中文。</p>\n<p>\n\tTo reinforce his message the prime minister quoted Nelson Mandela, who said learning someone else's language is the best way to their heart. Cameron said: &quot;I want Britain linked up to the world's fast-growing economies. And that includes our young people learning the languages to seal tomorrow's business deals.为了增强说服力，卡梅伦还引用了南非前总统曼德拉的名言：&ldquo;要了解一个国度的精神，最好的方法就是学习他们的语言&rdquo;。卡梅伦表示：&ldquo;我希望英国能紧跟世界经济发展的脚步，其中之一就是让我们的年轻一代为了未来经济贸易发展学习语言。&rdquo;</p>\n<p>\n\t&quot;By the time the children born today leave school, China is set to be the world's largest economy. So it's time to look beyond the traditional focus on French and German and get many more children learning Mandarin.&ldquo;等到这一代学生毕业的时候，中国很可能已经是世界最大的经济体了。所以现在是时候将注意力从传统的德、法语学习转向汉语学习了。&rdquo;</p>\n<p>\n\tCameron, who visited a school for six- and seven-year-olds learning English in Chengdu, said that a partnership between the British Council and Hanban &ndash; the Chinese National Office for Teaching Chinese as a Foreign Language &ndash; will double the number of Chinese language assistants in the UK by 2016 and provide increased funding to lower the cost to schools of offering Mandarin as a language option.中国一行中，卡梅伦访问了成都的龙江路小学。他表示，英国文化委员会和中国汉办（中国国家汉语国际推广领导小组办公室）将会继续合作伙伴关系，计划到2016年将英国的汉语助教人数提高一倍，并为开设汉语教学的英国学校提供资金支持以降低其办学成本。</p>\n<p>\n\tThe announcement was welcomed by the British Council and the British Academy, both of which have been pushing for policies to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reverse\" target=\"_blank\">reverse</a> the decline in students taking modern languages at school and university level.英国文化委员会和英国社会科学院非常赞同卡梅伦的上述声明，这两个组织也都在努力扭转英国大学和中学学生对现代语言学习逐渐丧失兴趣的局面。</p>\n<p>\n\tMartin Davidson, the British Council's chief executive who has been visiting China with Cameron, said: &quot;The promotion of Chinese language in the UK and the English language in China are both vital to economic and cultural relations between the two countries. This initiative will increase collaboration and is particularly significant given that recent British Council research shows that Mandarin is one of 10 languages not widely spoken in the UK and yet crucial to our future growth and prosperity.&quot;同卡梅伦一起访华的英国文化委员会执行总裁马丁&middot;戴维森表示：&ldquo;同时推进中国的英语教学和英国的汉语教学，对于加强两国的经济文化联系是至关重要的。卡梅伦首相此次的倡议不仅会加强两国合作，对于英国本身也有重要意义。英国文化委员会的调查显示，在英国，汉语是普及率最低的10种语言之一，但汉语对于英国未来的繁荣发展无疑是十分重要的。&rdquo;</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/8c48a666c74a413d9678c2f8972abc30.jpg\" /></p>\n<p>\n\tThe estimated 500,000 ethnic Chinese living in Britain make it the largest overseas Chinese population of any European country.目前，约有50万华裔人士居住在英国，这一数字要高于欧洲其他国家。</p>\n<p>\n\tProfessor Dame Helen Wallace, the British Academy's foreign secretary, said her organisation had been arguing for an improvement in foreign language skills, and had identified Mandarin as one of the extended range of languages to be promoted in schools.英国社会科学院外事发言人海伦&middot;华莱士教授说：&ldquo;一直以来，我们都十分赞成提高公民的外语水平，我们已把汉语列为各大学校应设立学科进行教学的语种之一。&rdquo;</p>\n<p>\n\tBut a lack of qualified teachers could be a barrier to improving its popularity, Wallace said.华莱士还补充说：&ldquo;不过现在缺乏专业的汉语教师，这将会给普及汉语学习带来一定困难。&rdquo;</p>\n<p>\n\tAnd she warned: &quot;No such strategy works unless you stick at it. There's no use doing this for two or three years and then forgetting about it &ndash; you have to make a long-term investment in this kind of change capacity.&quot;Laura Chan, one of the co-founders of the Marco Polo Academy, a bilingual Mandarin-English primary school opening in Barnet next September as part of the free schools programme, said the prime minister's announcement was good news for the status of Mandarin.华莱士还提醒道：&ldquo;任何计划只有坚持才能奏效。推广汉语学习也一样，只做个两三年然后置之不理是没有用的。改变目前的语言学习状况需要长期的努力。&rdquo; 明年9月将有一所名为&ldquo;马可波罗学院&rdquo; 的中英双语小学在巴尼特成立，这所学校也是英国&ldquo;免费学校&rdquo;计划的项目之一。作为该校创始人之一的劳拉&middot;陈认为，卡梅伦首相此次的呼吁对于提高汉语在英国的地位来说是一个好消息。</p>\n<p>\n\tFrom September 2014, studying foreign languages will be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/compulsory\" target=\"_blank\">compulsory</a> in primary schools under the new national curriculum.根据最新修订的英国国家课程大纲，从2014年9月起，外语学习将成为英国小学的必修科目。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p554940/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p554940\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554375/\">四大发明咋翻译？四六级考试中国风神翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以选择自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554454/\">最年轻！27岁帅哥就任奥地利外交部长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549999/\">2013热点回顾：国内10大新闻事件</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553051/\">2013年12月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554372/\">美国动物园：3年后发现搞错熊猫性别</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553919/\">中国人全球最勤奋 网友吐槽生活所迫</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553607/\">梳理你的人生：生活中你到底想要什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551558/\">英语四六级考完做什么？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英国首相卡梅伦：英国学生该多学中文"
 }, 
 {
  "date": "2013-12-18 13:55", 
  "link": "http://www.hjenglish.com/new/p554357/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p554357/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/7d19e1e7419049b8aa770f02de2139c1.jpg\" style=\"height: 306px; width: 460px;\" /></p>\n<p>\n\tSecretary-General&rsquo;s Message on Human Rights Day秘书长人权日致辞</p>\n<p>\n\t10 December 20132013年12月10日</p>\n<p>\n\tHuman Rights Day marks the anniversary of the adoption by the General Assembly of the landmark Universal Declaration of Human Rights. This year&rsquo;s observance also marks 20 years since a bold step forward in the struggle to make rights a reality for all: the adoption by the World Conference on Human Rights of the Vienna Declaration and Programme of Action. Drawing on the participation of more than 800 non-governmental organizations, national institutions, treaty bodies and academics, Member States adopted a far-reaching vision and created the Office of the High Commissioner for Human Rights (OHCHR) &ndash; thereby realizing one of the international community&rsquo;s long-held dreams.人权日是大会通过具有里程碑意义的《世界人权宣言》的周年纪念。今年的纪念日也是为现实所有人权利的斗争向前迈出大胆一步的20周年：世界人权会议通过了《维也纳宣言和行动纲领》。在800多个非政府组织、国家机构、条约机构和学术界人士参与的基础上，会员国通过了一项意义深远的愿景，并创建了人权事务高级专员办事处（人权高专办），从而实现了国际社会的一个长期梦想。</p>\n<p>\n\tIn OHCHR&rsquo;s two decades of existence, five dedicated High Commissioners have spearheaded the work of the United Nations to further human rights globally. Through a wide range of norms and mechanisms, OHCHR advocates for victims, presses States to live up to their obligations, supports human rights experts and bodies, and -- through presences in 61 countries -- helps States to develop their human rights capacity.人权高专办成立二十多年来，五名专职高级专员领导了联合国在全球推进人权的工作。通过一系列广泛的规范和机制，人权高专办为受害者代言，敦促各国履行其义务，支持人权专家和机构，并通过在61个国家的存在帮助各国发展其人权能力。</p>\n<p>\n\tPromoting human rights is one of the core purposes of the United Nations, and the Organization has pursued this mission since its founding. Then, as now, the key to success is the political will of Member States. It is States, in the first instance, that are obliged to protect human rights and prevent violations at a national level, and to stand up when other States fail to live up to their commitments. This is not always easy, and over the past 20 years we have seen <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/genocide\" target=\"_blank\">genocide</a> and many other appalling and large-scale violations of international human rights and humanitarian law.促进人权是联合国的核心宗旨之一，本组织自成立以来一直履行这一使命。当时与现在一样，成功的关键在于各会员国的政治意愿。首先，在国家一级有义务保护人权、防止侵犯，并在其他国家不能履行其承诺时挺身而出的正是国家。这并非总是一件易事，在过去的20年来，我们看到灭绝种族和许多其他令人震惊的大规模侵犯国际人权和人道主义法的行为。</p>\n<p>\n\tImproving how the UN system prevents and reacts to impending catastrophes is at the heart of a new initiative, the Rights Up Front Action Plan. It aims to ensure the UN system and all staff recognize the central place of human rights in the Organization&rsquo;s collective responsibilities. Above all, it seeks to strengthen our responses to widespread abuses and prevent such situations from arising in the first place through an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/emphasis\" target=\"_blank\">emphasis</a> on rights-based early warning and action. 改进联合国系统防止和应对即将发生的灾难的途径是一项新倡议&ldquo;权利在先行动计划&rdquo;的核心。该计划的目的是确保联合国系统和所有工作人员认识到人权在本组织集体责任中的中心地位。最重要的是，该计划力求加强我们对普遍的侵权行为的应对，并首先通过强调以权利为基础的预警和行动来防止此类情况的发生。</p>\n<p>\n\tOn Human Rights Day, I call on States to fulfil the promises they made at the Vienna Conference. I reiterate the commitment of the UN Secretariat, funds and programmes to vigilance and courage in the face of human rights violations. Finally, I pay tribute to one of the great symbols of human rights of our time: Nelson Mandela, whose passing has plunged the world into sorrow but whose lifelong <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commitment\" target=\"_blank\">commitment</a> to human dignity, equality, justice and compassion will forever remain an inspiration as we continue to build a world of all human rights for all.值此人权日之际，我呼吁各国履行他们在维也纳会议上所作的承诺。我重申联合国秘书处、各基金和方案面对侵犯人权行为保持警惕和勇气的承诺。最后，我赞扬我们时代人权的伟大象征之一：纳尔逊&middot;曼德拉，他的去世使世界陷入悲痛，但他为人的尊严、平等、正义和同情的毕生努力将永远激励我们继续建设一个所有人都拥有所有人权的世界。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p554357/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p554357\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554375/\">四大发明咋翻译？四六级考试中国风神翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以选择自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554454/\">最年轻！27岁帅哥就任奥地利外交部长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549999/\">2013热点回顾：国内10大新闻事件</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553051/\">2013年12月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554372/\">美国动物园：3年后发现搞错熊猫性别</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553919/\">中国人全球最勤奋 网友吐槽生活所迫</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553607/\">梳理你的人生：生活中你到底想要什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551558/\">英语四六级考完做什么？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "联合国秘书长潘基文2013年人权日致辞"
 }
]