[
 {
  "date": "2015-07-28 11:11", 
  "link": "http://www.hjenglish.com/new/p740722/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p740722/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/2384fc944fdc4f4db26a2f96b9247897.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Twelve years ago I was broken. I had just ended a 29-year marriage, sent my only kid off to college, and was left broke and unemployed, left with the cats and the dog to feed. Not exactly my life plan. I was alone for the first time in my life and filled with fear.</span><span style=\"line-height: 1.8em;\">12年前我离婚了，在将我唯一的孩子送入大学以后，我结束了长达29年的婚姻生活。剩下的只是破碎的家庭和没有工作的我，以及需要喂养的猫咪和狗狗。这本不是我想要的生活，我第一次感到孤独和恐惧。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I sold the big house on the hill and started a new life in the city in a cute little </span><span style=\"line-height: 1.8em;\"><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/condo\" target=\"_blank\">condo</a></span><span style=\"line-height: 1.8em;\"> that was to be my healing place. I traded the country club membership for a job and sold my Mercedes-Benz and bought a used BMW. I penned my book, &quot;Single Past 50 Now What?&quot; and was thrilled when it was published. I moved on with my life as best I could.</span><span style=\"line-height: 1.8em;\">我卖掉了山上的房子，在城里找了个还算温馨的小公寓疗伤。并在乡村俱乐部找了份工作，卖掉了我的大奔，换了辆二手的宝马车。我将我的故事写成了一本书《50岁单身又怎样？》，当这本书出版后还引起了不错的反响。我尽量忘记过去向前看，尽量将生活过得更好。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It took two years before I dated again. Broken hearts bring with them broken lives and battered self-esteem. It took time to mend, heal and get my head together.</span><span style=\"line-height: 1.8em;\">我单身了两年。破碎的心灵伴随着破碎的生活和微薄的自尊。它需要时间去修复，愈合和清醒。</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/97d942b5489f489ab1b51b0d7070691f.jpg\" /></p>\n<p>\n\tThat's about the time I received an email from an old high school friend of mine, a wonderful young man named Steven. We had been hangout buddies 40 years ago. I responded to his email and the conversations began.那是从我收到来自一位旧时的高中同学的来信开始，一位名叫史蒂芬的很棒的年轻人。40年前我们是经常一起玩耍的好朋友。我回信给他，然后交流就这样开始了。</p>\n<p>\n\tWe talked and it was as comfortable as ever. Much to my surprise I discovered that he had a crush on me back in the day (who knew?!). As the conversation unfolded he disclosed that he never married. He later shared that he had been waiting for me ... all these years.我们之间的交谈是前所未有的舒适与轻松。令我吃惊的是我得知他曾对我倾心（谁知道？）。随着谈话一次次深入，我得知他至今未婚。后来他说是因为他一直在等我，等我这么多年。</p>\n<p>\n\tWho does that? He did.哪个傻瓜会这么做？史蒂芬这样做了。</p>\n<p>\n\tWe began long-distance phone dating (a lot more exciting than it sounds) for three months. The time came to meet in person. I flew back home to L.A. and reacquainted myself with the man who was one of my favorite people in years gone by.我们开始了长达三个月的电话约会（比听起来更兴奋哈），然后我们开始见面。我飞回洛杉矶，重新将自己介绍给这位我最喜欢的人之一，即使岁月流逝。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/c8085aef20374274bf78055c656062fc.jpg\" /></p>\n<p>\n\tThe next year and a half was filled with twice-a-month visits from Steven. Southwest Airlines loved us, as he booked his fares from L.A. to Denver months in advance. Even in record breaking snow storms, the man never missed a weekend. At the end of those months together, it was time for a commitment.一年半以后我和史蒂芬开始每月见两次面。因为他总是提前几个月预订洛杉矶到丹佛的航班，西南航空的人都爱上我们了。即使是暴风雪天气，他也从来没有错过一个周末。经历了那些难忘的日子过后，是时候做出承诺了。</p>\n<p>\n\tIt wasn't long before I followed this man across the country, with everything I owned in tow. I was about to take a second chance on love. If you knew me at all, you would know that I'm the LAST person to ever follow a man anywhere.不久后，我带着我仅有的私人物品，跟随这个男人跨过这个国家和他在一起了。我开始在爱情上给自己第二次机会。如果你了解我，你就会知道我实际是绝不是那种轻易跟随男人脚步的人（但这个我这样做了）。</p>\n<p>\n\tWe've been together six years now. A lot of growth, love and learning. We are buying a house together and settling in for a little something called the rest of our lives.现在我们在一起已经6年了。成长了许多，爱也增长了许多。我们正在计划一起买一栋房子并在一起度过余生。</p>\n<p>\n\tI love this man. He is everything I deserve. He is my gift, my light and my comfort. It will be my honor to marry him, despite my previous conviction that I would never marry again.我爱他。他就是我的全部，是上天赐予我的礼物和慰藉。即使我曾说过今生不会再嫁，但能嫁给他是我的幸运。</p>\n<p>\n\tThis is what I've learned and want to share with you: Happiness can always be found on the other side of fear.这就是我从生活中学会的并想要和你们分享的东西：你总能在恐惧的另一边找到快乐。</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 21.600000381469727px;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p740722/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p740722\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740868/\">跟中国好声音4学英文 Lemon Tree</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730295/\">女子被搅入电梯身亡：电梯坠落如何逃生？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740158/\">外媒看中国：华为科技引爆全球热卖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740779/\">揭秘：珍珠奶茶的珍珠是用什么做的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740532/\">外国人说：妈妈老婆同时掉水里 先救谁？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740256/\">魔兽世界电影导演专访：赞吴彦祖帅遍全球</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740333/\">囧研究：结婚越晚离婚越快？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740901/\">不科学！美国21年后击败中国 奥数夺冠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739310/\">还在嫌你男票土？8招助他秒变型男</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "漂洋过海在等你：50岁大妈遇到真爱"
 }
]