[
 {
  "date": "2015-07-28 14:23", 
  "link": "http://www.hjenglish.com/new/p740358/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p740358/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<span style=\"line-height: 1.8em;\">&nbsp;</span><span style=\"line-height: 1.8em;\">&nbsp;</span><img src=\"http://i2.w.hjfile.cn/doc/201507/f397a1059d6642aab3e6560b206f3cdb.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\tThere is a way to make big decisions, but you have to prepare for them first. Here's how.做一些重大的决定时，方法总是有的。但我们要做的，是一场周密的规划。</p>\n<p>\n\tBefore you make any big&nbsp;decision&nbsp;in business, there's one really important step to make. It will ease the burden of the decision, prepare you for the right mental frame of mind, and lead to a much better result in the end. Without this step, you won't make the best decision.在商务职场中，在你想要作出重大决定前必须做好这一步。它可以为你减轻下决定的负担，营造良好的心境，最终获得更好的结果。如果缺少了这一步，你将不能做出最好的决定。</p>\n<p>\n\tBefore I get into the solution, let me describe the problem and how I realized the importance of making this one step. I'm in the process of making a major move across my state. It's interesting to compare moving now to when I was much younger. In college, I remember moving out of my dorm room. I carried a few pieces of furniture out to the curb and marked them with a &quot;free&quot; sign. I packed my clothes into one duffel bag. Done.在告诉你怎么做之前，请让我解释一下我是如何发现这一步的重要性的。最近我正在进行一次跨洲的搬家。把如今的决定与我更年轻时期的时期对照起来其实是一件很有趣的事情。在大学的时候，我还记得我搬出宿舍的那一天，我把几件家具搬到路边，在上面写上&ldquo;免费&rdquo;的字样。然后就把我的衣服打包装进背包里，搞定。</p>\n<p>\n\tAfter college, I had collected a few trinkets here and there, maybe a couch and a bed, but moving was still fairly easy. Now, a move involves countless hours of sorting and decluttering. It's incredibly stressful because there are so many moving targets (not to mention moving boxes). Dozens of people will need to know about my address change. In the midst of this pandemonium, I had to make an important decision.毕业后，我从各处收集了一些廉价的小物品，一张躺椅或一张床，但是搬动起来相当方便。而现在，一次搬家需要花费漫长的挑选和整理时间。这真的是让人压力山大了，这么多的搬家杂物（还没说搬运箱子了）。一堆人要知道我的搬家地址，就在这一片乌烟瘴气中，我必须做出重要的决定。</p>\n<p>\n\t<strong>Then it hit me: I needed to reduce the chaos.忽然，我就想到了：我得想办法减少这堆乱糟糟的东西</strong></p>\n<p>\n\tThis is the one step that's so important. <strong>You have to be ruthless about it. If you have a major decision to make, it's important to do whatever you can to resolve any other problems, reduce your stress, get back into a regular routine, and find some peace.</strong> If you don't, the stress will overwhelm you. (It's the same reason I try to&nbsp;manage stress and not my time.)这就是关键的一步。你必须无情地踏出这一步。<strong>如果你要做出一个重要的决定，那么对于你来说，竭尽所能解决其他的问题，减轻压力，恢复正常轨道，获得平静就是最重要的。</strong>如果你无法踏出这一步，压力便会把你扑倒。（这也是笔者努力管理压力而不是管理时间的原因。）</p>\n<p>\n\t<strong>So, what does that really look like? How do you do minimize chaos?那么，如何减少这堆乱糟糟的东西？最后看起来又是怎样的？</strong></p>\n<p>\n\tFor me, I had to resolve some of the minor issues related to my move before making the bigger business decision. A project was taking too much time so I had to bow out of it. A colleague had a problem with me, so I had to make amends. It's almost like I had to reduce the clutter in my mind before I could make the best decision. And, I had to grab a bunch of boxes and move them out to the garage. I had to level-set. I had to chill out.对于笔者来说，我需要解决的就是，某些在我做出更大的商务决定前与之相关的枝节问题。一个项目所需的时间太多了，我必须全力迎合它。如果有一位同事对我有意见，我就要想办法修复关系。这就像是我必须减少心里的疙瘩，以便我做出最好的决定。再者，我还要把一大堆盒子搬出仓库。我必须利用水平集方法，我必须冷静下来。</p>\n<p>\n\tWhen I felt things were in order with my move and my job, I had to get back to my regular routine. This took some drastic steps. On a hunch, I pulled some items out of boxes and set up my office the way it was before. I even placed a few desk ornaments back onto a bookshelf. I listened to some of my favorite bands. As a more extreme measure, I called a few favorite business contacts just to feel a sense of normalcy. I also spent a few days going through my&nbsp;seven-minute morning routine, I made sure my inbox was clean, and I resolved a few work issues that were lingering. I told friends and family-I'm just getting back to my work routine. In essence, I was asking them to help me reduce my stress load and my chaos.当笔者能感觉到搬家与工作的事情井然有序的时候，我就必须回归我的日程。然后采取一些极端的手段。根据直觉，我把一些物品从箱子里拿出来并把办公室布置跟从前一样。我甚至还把一些书桌装饰品放回书架上，听了一些最爱的乐队的歌曲。更有甚者，与几位商务联系人通通电话，仅仅为了感觉正常。我还用了几天时间翻看了我的&ldquo;早晨七分钟&rdquo;例行程序，处理干净收件箱的邮件，还有几件尚未解决的工作小事。我告诉家人朋友们&mdash;&mdash;我正在回归正常的工作状态上。事实上，我正在寻求他们的帮忙，减轻我的压力和我混乱感。</p>\n<p>\n\tI also looked out a bit on my schedule. Nope, I won't be able to do that business trip. Sorry, those meetings are not important enough. I managed my decision by managing stress.我还查看了我的行程表。不，我不会参与这种冗长的&ldquo;商务旅行&rdquo;。不好意思，那些会议还没有那么重要。为了做出正确的决定，我得控制我的压力。</p>\n<p>\n\t<strong>It worked.</strong> When it came time to make the big decision, I felt clear-minded. The stress and chaos seemed more manageable. The solution was actually really obvious.<strong>真的有效</strong>。每当需要做出重大决定的时候，我都感觉到头脑清晰。压力和混乱感似乎都越来越在掌控之中了。效果也是很明显的。</p>\n<p>\n\t<strong>If you have a big decision coming up, don't try to make it in the midst of chaos. Do what you can to reduce&nbsp;the clutter around you, both figuratively and literally. Then decide.如果你需要做出重大的决定，千万不要再混乱之中草率决定。尽可能减少身边的混乱，无论是形式上还是实际上。然后再下决定。</strong></p>\n<p>\n\tAs always,&nbsp;let me know if you put this solution into practice and if it works. Just remember to be ruthless about reducing chaos and getting back to a normal routine first.一如既往地，让笔者知道你是否把这个方法实际应用起来了并且奏效了。请记住首先要冷漠无情地减少混乱的事情并回归正常轨道上。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/5d071a4ad3764cc6984d878ea38a76b1.gif\" style=\"height: 162px; width: 600px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p740358/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p740358\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740868/\">跟中国好声音4学英文 Lemon Tree</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740532/\">外国人说：妈妈老婆同时掉水里 先救谁？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740158/\">外媒看中国：华为科技引爆全球热卖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730295/\">女子被搅入电梯身亡：电梯坠落如何逃生？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740779/\">揭秘：珍珠奶茶的珍珠是用什么做的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740901/\">不科学！美国21年后击败中国 奥数夺冠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738996/\">《牛津英语词典》季度更新，“抢镜”入围</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740256/\">魔兽世界电影导演专访：赞吴彦祖帅遍全球</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740554/\">通宵后困到不行？9招让你次日神采飞扬</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "重大决定难做出？清理杂念第一步！"
 }
]