[
 {
  "date": "2015-07-28 17:14", 
  "link": "http://www.hjenglish.com/new/p740892/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p740892/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/a2846480c54440e7aa361cdc976cb155.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">How do you feel about me? Where is this relationship going? Do we have a future together? Is this turning into something real or are we just really having fun? Those are the questions that go through our minds when we are dating. These questions all cause the topic of this article. Which is harder: staying silent or letting your real feelings be known?你觉得我这个人怎么样？我们相处得如何？我们有未来吗？这次是认真的还是在寻开心呢？这些都是我们在约会时在我们头脑中遇到的问题。这些问题都是本文要谈的主题。哪种更难做到：继续沉默下去还是让对方了解你的真正感觉？</span></p>\n<p>\n\tEveryone knows that the real and honest way to be in a relationship is to say what you feel, and mean what you say. But what if that comes at the cost of possibly losing someone who you enjoy more than any other person you have ever met?我们都知道，表达你的感受，让人了解你的想法，是在恋爱中一种真诚的方式。可是，如果付出的代价可能会是失去你所遇到过的最喜欢的人，那又该怎么办呢？</p>\n<p>\n\tHere is the situation: You are dating someone. It's been several months of nothing but wonderful, for both of you. There have been no blow ups, communication is at the forefront and the only obligation you have ever given each other is to be honest. But then it's time for the &quot;what are we talk&quot;. The natural reaction when things are going well is to avoid it at all costs. &quot;If it aint broke&quot;, right?&Acirc; Wrong.这里有一个情景：你正和某人约会。这几个月你们双方都对对方感觉很好。彼此都没有向对方发脾气使性子，凡事先沟通交流意见，唯一坚守的义务就是彼此都要做到诚实坦诚相待。可是尽管这些都做到了，接下来该谈谈&ldquo;我们该谈一谈&rdquo;了，&ldquo;如果没有分手&rdquo;，当一切都进展得不错时很自然的做法就是不计一切阻止它，对吗？错。</p>\n<p>\n\tBy putting all of that under the rug all you are really doing is denying yourself what you truly need and breaking the rule of always being honest. You are denying yourself validation and as much as we all want to deny we don't need it, we do. Let's be honest. When you are falling in love with someone, the need for validation that they feel the same can eat away and actually do more harm than you know.你其实是在掩盖内心否认自己真正的需要，其实是在违反做到彼此诚实坦诚相待的原则。你否认自己在求证在确认这段恋爱关系，我们极力否认自己不需要求证确认，我们其实需要求证需要确认。我们还是诚实些吧。当你爱上一个人的时候，需要求证需要确认，他们也觉得同样需要求证需要确认，其实伤害超乎你的想象。</p>\n<p>\n\tHolding it in teaches you from the beginning of the relationship how to not be honest with your partner. Put on that poker face and pretend like there isn't a giant elephant in the room every time you are together. Not speaking your needs teaches your partner that you and your needs are not equal to their own, and in turn teaches them that it is ok with you that they treat you as such. It is very true we teach people how to treat us and no relationship is 50/50, both people must be willing to give 100% or it will never work.坚守求证确认这一点从恋爱之初就教会你如何对对方不要坦诚相待、和盘托出。对每次和你共处一室的那个她/他都要戴上面具。更别说你的求证你的确认教会对方你和你的求证确认并不等于他们需要求证确认，而且他们反而认为，就这样和你相处，你觉得还可以。确实是我们自己教会别人和我们的相处之道，恋爱中从来就没有50/50的说法，双方都必须愿意100%付出，否则恋爱关系无法维持下去。</p>\n<p>\n\tWhat if you are feeling the need to have such an important conversation but have fears as to whether or not it will actually end with the dreaded &quot;I'm not ready to commit&quot;. We really need to start listening to our instincts. If you are too afraid to tell your partner how you truly feel and having those feelings truly validated, there is a high chance your relationship is doomed for failure. If you hold onto your feelings in secret, your relationship is doomed to fail. If you can't find the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gumption\" target=\"_blank\">gumption</a> to even awkwardly ask, &quot;Where are we going with this&quot;, the answer is easy... nowhere. You cannot have any sort of meaningful relationship based on the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pseudo\" target=\"_blank\">pseudo</a> solid ground of secrets. If your instincts are telling you that your partner will run the other way at the sheer thought of having to define the difference between just dating and girlfriend/boyfriend, I'm sad to say but your relationship is probably doomed.如果你感觉需要进行一次这样重要的对话沟通，却又担心是否会以&ldquo;我还没准备好承担什么&rdquo;而结束。我们真的需要开始跟着我们的直觉走。如果你不敢向对方说出你的真实感受，没有需要求证确认的那种强烈感觉，你们的关系极有可能注定是走向失败。如果你把你的感情藏起来，你们的恋爱关系注定要失败。如果你无法走下去甚至还笨到寻问对方的地步，&ldquo;我们相处得怎么样？答案很简单&hellip;&hellip;毫无结果。基于你坚守的是伪脚踏实地类的秘密，你的这段恋爱关系没有任何意义。如果你的直觉是对方会逃跑，满脑子都在思索关于单纯的约会和女朋友/男朋友之间的区别，抱歉！你们的关系可能是注定没有结果的。</p>\n<p>\n\tInstead, take the chance. Find the nerve and confidence and let your partner know what you need. It is not selfish or needy or insecure to define a need for validation. If any aspect of a relationship is lacking you need to tell your partner. You need to maintain the original promise of the only obligation between the two of you being honesty. If you needed more physical affection from your partner you would ask for it. So why would you deny yourself and your partner that same respect when it comes to something as easy as validation.反而一定要抓住这个机会。鼓起勇气充满信心，让对方了解你需要什么。在这段恋爱关系需要反复确认自己的感受，这不是一种自私、不是一种窘迫、也不是没有安全感。当然这个说法恰好代表了本文的关键词。如果你们的恋爱关系有任何缺失，你要告诉对方。你需要保持你们之间最初承诺的做到彼此诚实坦诚相待这唯一的一项义务约定。如果你需要从对方身上得到更多的爱，就大胆地去要求。所以，你为什么要否认自己需要求证确认的这种感受呢？对方也想从你身上轻松地求证确认自己的感受。</p>\n<p>\n\tTake the chance. The reality is that either way, you win; even if you do end up breaking up in the end. At least then you would know early enough on that any time and feelings invested are not going to be as earth shattering as looking back two years later and still not having what you need in a relationship.抓住这个机会。其实不管怎样即使你最终分手了，你还是赢了。至少你趁早弄明白了自己的感受，感情投资的代价还不算太大。两年后，回过头来看看还是不是自己想要的一段恋爱关系。</p>\n<p>\n\tKeep these words in mind, &quot;you don't get what you don't ask for&quot;. It is so much more difficult and overall damaging to all involved to deny your own needs and hold your feelings in. Find the nerve, find the respect for yourself and the other person and just lay it out there and more importantly, just be honest. 记住这句话：&ldquo;你不想要的东西自然就得不到&rdquo;。很难完全否认自己的感情确认求证需求和你自己对感情的投入程度。要有勇气找到自己和他人的因素，彼此做到诚实坦诚相待这一点在恋爱关系中非常重要。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p740892/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p740892\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740868/\">跟中国好声音4学英文 Lemon Tree</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740532/\">外国人说：妈妈老婆同时掉水里 先救谁？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740158/\">外媒看中国：华为科技引爆全球热卖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730295/\">女子被搅入电梯身亡：电梯坠落如何逃生？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740779/\">揭秘：珍珠奶茶的珍珠是用什么做的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738996/\">《牛津英语词典》季度更新，“抢镜”入围</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740281/\">BBC：苹果公司持续火热 iPhone销量创新高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740722/\">漂洋过海在等你：50岁大妈遇到真爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740554/\">通宵后困到不行？9招让你次日神采飞扬</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "一招就脱单 爱了就要大胆说"
 }
]