[
 {
  "date": "2016-08-07 14:03", 
  "link": "http://www.hjenglish.com/new/p804051/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p804051/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t Learning any language can be broken up into four pieces: reading, writing, listening and speaking. If you want to learn English faster, get started with Step 1 below.学一个新英语很难，但也不是不可完成的。学习任何一个语言都要从听说读写四个方面入手。想要更快的学好英语，注意下面几个方面。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/07/ecaa7b2797a78b0c56708b7c8f193765.png\" /></p>\n<p>\n\t1.Read, read, read. 多看英语文章。</p>\n<p>\n\tOne of the easiest things you can do to learn English faster is to read as much as you can. Read things all the time. This will make your vocabulary better and it will also help you learn grammar and slang.提高学习英语的速度，一个很简单的方法就是阅读英语文章，看的越多越好，在任何空余时间都看。这样能扩大你的词汇量，也能帮助你学习更多的语法和俚语。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2.Watch movies.</span><span style=\"line-height: 1.8em;\">看英语电影</span></p>\n<p>\n\tWatching movies will also help you improve your English, by helping you to hear what it sounds like and also helping you to learn new words. You can start watching with subtitles on, but you will learn more with the subtitles off. Once you have a basic vocabulary, try to keep the subtitles off and focus on listening for the words you do know and guessing the words you don't know from what is happening on the screen.看英语电影能锻炼你的英语听力，也能让你学到更地道的新词汇。刚开始，可以看字幕版的，但一定要看无字幕版的。一旦你的词汇量达到了一定的基础，试着关掉字幕，专注地听电影里的主角都在说什么，听不懂的单词需要你试着去猜一猜。</p>\n<p>\n\t3.Find an online pen-pal. 在网上找一个说英语的小伙伴</p>\n<p>\n\tPen-pals are people trying to learn your language that you write letters (or emails) to and they write back. You write half of your letter in your native language so that they can practice and half in English so that you can practice. You can talk about whatever you want! There are many websites that can help you find an online pen-pal.通过互联网找到一个说英语的网友，你给他写信/发邮件。你们互相学习对方的语言，你向他学习英语，他向你学习中文。当然，你们也可以在网上直接对话。有很多网站提供这样的服务。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/07/d6a09c46d42bf670c149b109a67d8a7f.png\" /></p>\n<p>\n\t4.Travel to an English-speaking nation. 去一个英语国家旅游</p>\n<p>\n\tTraveling to a place where everyone speaks English will help you learn a lot faster. Take a temporary job or a study abroad course in an English-speaking country. You can also take shorter trips, but immersing yourself in the language for at least 3 months will help the most.去一个英语国家旅游，可以帮助你更快的学习英语。在英语国家进行短期工作，或在那边学习一段时间。当然，也可以进行短途旅行。让自己在英语环境中，至少待满3个月，对你英语水平大有益处！</p>\n<p>\n\t5.Do work with small sets of words. 背单词在质不在量</p>\n<p>\n\tWhen you are trying to learn new words, don't work from a giant list of vocabulary. Learn only a few words at a time and do not move on until you really know those words.当你在背新单词的时候，不要一下背很多单词。一次背几个单词，真正了解这个单词的意思，吃透它，再背下一个。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/07/01874e940ac92c7cd42cfad4f6e38580.png\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">6.Don't focus too much on grammar.</span>不要太在意语法</p>\n<p>\n\tThe thing about English is that most people don't speak with perfect grammar and few people even speak with good grammar. If you spend all of your time trying to learn the grammar, you'll waste a bunch of time. Speak incorrectly: it's ok! Someone will correct you and you'll learn over time. Eventually it will sound right and you won't even have to think about it.大部分人说英语都不会使用非常标准的语法。如果你把所有时间都花在学习语法上，那么你就会得不偿失。在交流中，语法表达错误，这没关系。对方会及时纠正，你也能在交流中学习到正确的语法。慢慢的，你的语法就会正确，也不用太过于在乎它。</p>\n<p>\n\t7.Don't be afraid to try!不要害怕开口！</p>\n<p>\n\tThe most important part of learning a language quickly is to just speak it. Just use your language skills as much as you can. Don't worry about being wrong or not saying something correctly. Not using your skills makes you learn so much slower. Just speak! You can do it!学英语最重要的就是要开口说！在日常生活中，抓住机会多多锻炼你的英语能力。不要担心说错。不锻炼无法提高你的英语水平。所以，一定要开口说英语！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p804051/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p804051\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775907/\">美剧台词：七夕表白日大声说出你的爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803544/\">里约奥运观赛指南 有这一份就够了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803936/\">不要以为英美关系好 其实一点就炸！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803418/\">里约奥运会最美的10位女运动员 辣！透！了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803834/\">我们都是军服控！这些战争大片别错过</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803933/\">骗的了大人却骗不过小孩的视觉错觉！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p786128/\">励志美文：毕业后，如何正视自己？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790070/\">一言不合就公投，腐国人民这次玩大了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p800388/\">BBC：听说中国的网红很赚钱 俺们想一探究竟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803342/\">澳大利亚代表队 大概是里约奥运最大的倒霉蛋</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "提高英语，需要从这7点开始改变。"
 }
]