[
 {
  "date": "2015-06-03 11:01", 
  "link": "http://www.hjenglish.com/new/p705054/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p705054/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br />\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/ff14e5fa20984752b06ac8d1426d195a.png\" style=\"height: 193px; width: 470px;\" /></p>\n<p>\n\tIt is important that you make a good impression at work. If you do, your boss will be more likely to give you greater responsibility which can in turn lead to promotions and raises. Here are nine ways to make a good impression at work.在工作中，给别人留下良好的印象将大有裨益。如果你给别人的印象很好，你的上司都很乐意给你一个更好的工作机会，由此对你来说就是升职和加薪的机会。下面向大家介绍9种塑造良好工作印象的方法。</p>\n<h3>\n\t1. Use Proper Office Etiquette1. 懂得办公室礼仪。</h3>\n<p>\n\tUsing good manners will help you make a good impression with your boss and also your co-workers. Office etiquette includes everything from the proper way to use email to knowing when, where, and how to use your cell phone while at work.举止有礼能够给你的上司和同事留下良好的印象。办公室礼仪包括所有恰当的使用方法，从发送邮件，了解你的工作时间，工作地点以及如何适当使用手机。</p>\n<h3>\n\t2. Face Up to Your Mistakes2. 直面错误。</h3>\n<p>\n\tWhen you make a mistake at work, which everyone inevitably does at some point, face up to it. Don't ignore your error or place the blame on others. Take responsibility and come up with a solution to fix your mistake. Your boss may not be too happy about it, but she will at least be impressed with your response.在工作中犯错了，是每个人都不可避免的事情，所以勇敢面对吧。不要不管错误或归咎于他人。勇于承担责任并积极寻找解决方法。也许你的上司不会很高兴，但至少他/她对你应对错误的反应会留下不错的印象。</p>\n<h3>\n\t3. Know When to Call in Sick to Work3. 懂得请病假</h3>\n<p>\n\tDo you think coming to work when you are sick instead of staying at home will impress your boss? Reasonable bosses know that a sick employee not only isn't productive, he or she can spread an illness around the office rendering everyone else unproductive. Call in sick when you need to.你认为你带病上班会比你请假在家更能打动你的上司吗？善解人意的上司会知道生病的员工不仅无法带来更多工作效益，他/她还会把病菌传播给周围的同事影响整体。所以在有必要的时候就请假吧。</p>\n<h3>\n\t4. Come Through in a Crisis4. 沉着应对危机</h3>\n<p>\n\tWhen the unexpected happens at work, who will make a better impression on the boss -- the employer who wrings his hands and does nothing or the one who springs into action? Of course it's the employee who deals with the crisis quickly and effectively.当面对突如其来的工作变故，谁能够让老板眼前一亮呢？在一旁抱着手什么都不做的人还是迅速行动起来解决问题的人？当然是能够快速有效地处理危机的职员啦。</p>\n<h3>\n\t5. Know What Topics to Avoid Discussing5. 懂得避免谈话主题</h3>\n<p>\n\tAvoiding inappropriate topics may not help you make a good impression at work but it will keep you from making a bad one. Subjects that do not make for good workplace conversation include politics, religion, and health problems and other personal issues.虽然在聊天中避免聊到不该聊的话题不会给你的印象带来多大用处，但是至少可以让你不会留下坏的印象。工作场合中不应该聊的话题包括政治，宗教，健康问题以及其他的个人问题。</p>\n<h3>\n\t6. Manage Your Time Effectively6. 恰当管理时间</h3>\n<p>\n\tYour ability to complete projects in a timely manner will help you make a good impression on your boss. You should demonstrate that you know how to manage your time effectively by handing in projects when, or even before, your deadline.你能够按时完成工作任务可以给老板带来不错的印象。你应该用行动证明自己是如何有效运用时间完成任务的。</p>\n<h3>\n\t7. Dress Appropriately7. 着装得体</h3>\n<p>\n\tMake a good impression at work by wearing the right clothes. You should dress the right way for the &quot;role you are playing.&quot; If you aspire to be a leader at work, dress like one.穿着得体也可以带来良好的职业形象，你的穿着应该与自己的职业身份相对应。如果你是一位领导者，那么也要穿得像一位领导者。</p>\n<h3>\n\t8. Avoid Offending Your Co-Workers8. 避免冒犯同事</h3>\n<p>\n\tMake a good impression or avoid making a bad one by not doing things that offend your co-workers. Always show respect towards your co-workers. The last thing a boss wants brought to his attention are the uncivil actions of one of his employees.形象的好坏会取决于你是否冒犯了你的同事。要对同事保持尊重的态度。老板最不想看到的就是下属之间的不和谐现象。</p>\n<h3>\n\t9. Represent Your Company Well at Business Meetings9. 在商务会议中保持良好的公司形象</h3>\n<p>\n\tWhen you represent your employer at a business meeting making a good impression on other attendees will in turn help you make a good impression on your boss. Dress appropriately, network on your employer's behalf, and bring back information.当你以公司管理者代表的身份参与商务会议，你给别人留下的良好形象则会最终给你的老板留下良好的印象。穿着得体大方，代表上司的身份与别人打交道，并记下所需的信息，再带回公司。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p705054/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p705054\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733294/\">东方之星客轮长江倾覆 载400余名老年游客</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733213/\">广州香港已隔离65人：一张图带你了解MERS</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730920/\">阅读推荐：爱因斯坦最爱的5本书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733300/\">鸡有6个翅膀？肯德基控告造谣者索赔150万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733000/\">网络爆红逗比一家人：颜艺脑洞征服世界！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733032/\">天生没有前爪喵星人也能萌翻网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732808/\">外媒看中国：中国成好莱坞烂片沃土</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733247/\">视频：娜塔莉波特曼2015哈佛毕业演讲双语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733235/\">英语提高实用诀窍：听读同时进行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733286/\">Quora精选 和娜塔丽波特曼同校是何感觉？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "9步塑造良好的职业形象"
 }, 
 {
  "date": "2015-06-03 11:00", 
  "link": "http://www.hjenglish.com/new/p358610/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201203/超实用的英文短信缩写25608.jpg\" /></p>\n<p>\n\t<strong>Others & Numbers</strong></p>\n<p>\n\t<span>@TEOTD</span> &ndash; At the end of the day 最后</p>\n<p>\n\t121 &ndash; One-to-one 一对一</p>\n<p>\n\t10X &ndash; Thanks 谢谢</p>\n<p>\n\t10Q &ndash; Thank you 谢谢你</p>\n<p>\n\t<span>1CE </span>&ndash; Once 从前</p>\n<p>\n\t1DR &ndash; I wonder 我想</p>\n<p>\n\t1NAM &ndash; One in a million 百里挑一</p>\n<p>\n\t2&ndash; Meaning &lsquo;to&rsquo; in SMS 英文的&ldquo;to&rdquo;</p>\n<p>\n\t2EZ &ndash; Too easy 太简单了</p>\n<p>\n\t2moro &ndash; Tomorrow 明天</p>\n<p>\n\t2nite &ndash; Tonight 今晚</p>\n<p>\n\t4 &ndash; Short for &lsquo;for&rsquo; in SMS 英文的&ldquo;for&rdquo;</p>\n<p>\n\t411 &ndash; Information 信息</p>\n<p>\n\t4COL &ndash; For crying out loud 搞什么名堂；哎呀</p>\n<p>\n\t4EAE &ndash; Forever and ever 永远</p>\n<p>\n\t4EVER &ndash; Forever 永远</p>\n<p>\n\t^5 &ndash; High-five 击掌</p>\n<p>\n\t6Y &ndash; Sexy 性感</p>\n<p>\n\t7K &ndash; Sick 生病</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p358610/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p358610\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733294/\">东方之星客轮长江倾覆 载400余名老年游客</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733213/\">广州香港已隔离65人：一张图带你了解MERS</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730920/\">阅读推荐：爱因斯坦最爱的5本书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733300/\">鸡有6个翅膀？肯德基控告造谣者索赔150万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733000/\">网络爆红逗比一家人：颜艺脑洞征服世界！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733032/\">天生没有前爪喵星人也能萌翻网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732808/\">外媒看中国：中国成好莱坞烂片沃土</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733247/\">视频：娜塔莉波特曼2015哈佛毕业演讲双语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733235/\">英语提高实用诀窍：听读同时进行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733286/\">Quora精选 和娜塔丽波特曼同校是何感觉？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "超实用的英文短信缩写（数字篇）"
 }, 
 {
  "date": "2015-06-03 10:59", 
  "link": "http://www.hjenglish.com/new/p619609/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p619609/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/58480749c01f4f57a5b39944b8501bf0.jpg\" /></p>\n<p>\n\t<strong>8 Ways To Save Time</strong></p>\n<p>\n\tYou can't change the number of hours in a day, but you can fill them more efficiently, with less stress and mental effort. You've likely heard this before, and perhaps your past efforts at time management have been, well, a waste of time. But most people's attempts to increase productivity get derailed by two virtues of modern living: technology and options. 一天有多少个小时，你改变不了。可是，你可以更轻松有效地度过这段时间。很可能你之前听说过，也曾浪费时间在时间管理上的。但是，因为现代生活带来的科技和选择两大便利，大多数人想要提高效率的各种尝试都偏轨了。</p>\n<p>\n\tToday's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/onslaught\" target=\"_blank\">onslaught</a> of tech -- smartphones, iPads, search engines, social media -- is fragmenting our attention spans, gumming our mental gears with useless facts, and turning us into surface-level thinkers. At the same time, all the communication choices we have today -- email, IM, text, Skype or Gmail chat -- are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/thwart\" target=\"_blank\">thwarting</a> efficiency. 今日的科技冲击&mdash;&mdash;智能手机，苹果平板，搜索引擎，社交媒体&mdash;&mdash;正在分散我们的注意广度，用无用的事实影响我们的心理装备，与此同时将我们变成肤浅的思考者。同时，所有可用的交流方式&mdash;&mdash;邮件，实时通讯，短信，网络电话或者谷歌聊天&mdash;&mdash;都在阻碍效率。</p>\n<p>\n\tBut we don't have to give up technology to regain control. &quot;You need to set expectations of yourself and other people,&quot; says Daniel Markovitz, a blogger on time management for the Harvard Business Review. &quot;You need to say, 'Here's the Bat Phone number. Use it if there's an emergency. Otherwise, leave me alone to do my job.'&quot; Here, eight ways to manage time.但是，我们不用放弃科技去重掌时间。&ldquo;你需要给自己和他人定好期望，&rdquo;为《哈佛商业评论》写关于时间管理博文的丹尼尔&middot;马科维茨讲道。你需要说清楚，&ldquo;这是私人电话号码。有紧急事情可以打。否则，不要打扰我工作。&rdquo;以下是八种时间管理的方式。</p>\n<p>\n\t<strong>1. Finish simple tasks1. 完成简单的任务</strong></p>\n<p>\n\tAlways complete easy tasks, like reading a memo -- never switch between small projects. &quot;The mind holds only about seven pieces of information at a time,&quot; says Carnegie Mellon psychologist David Creswell. &quot;If you switch to other tasks, those pieces of information get <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scramble\" target=\"_blank\">scrambled</a> and need to be relearned. It's a complete time waster.&quot; Bottom line: Don't try to do two simple tasks at once.记得完成简单的任务，比如读便笺&mdash;&mdash;绝对不要在简单的任务之间切换。&ldquo;大脑一次最多可以保存七条信息，&rdquo;卡耐基梅隆大学的心理学家大卫&middot;克雷斯韦尔讲道。&ldquo;如果你转而去做其他，这些已有信息被扰乱，就需要重新获取了。这纯属浪费时间。&rdquo;底线是：不要试着一次去完成两项简单的任务。</p>\n<p>\n\t<strong>2. Break up complex tasks2. 分解复杂的任务</strong></p>\n<p>\n\tComplex tasks like building a budget differ from simple ones: You can complete them more quickly and efficiently by breaking them up. Creswell found people who had to complete challenging tasks did so more effectively when they took a two-minute break and worked on something completely different -- for example, doing a crossword when trying to finish your taxes.诸如做预算这样的复杂任务和简单任务不同：分解后，你可以更快速有效地完成。克雷斯韦尔发现当人们花两分钟时间的中断时间去做完全不同的事情时，可以更高效地完成挑战性的工作&mdash;&mdash;比如，在结算税务的间歇做做填字游戏。</p>\n<p>\n\t&quot;Your brain is unconsciously processing information during distractor tasks, and it does a better job,&quot; Creswell says. &quot;Even a two-minute period of checking email can have a beneficial effect.&quot; But note he's not advising multitasking here -- always learn the contours of a problem thoroughly before distracting yourself with a menial task for a few minutes. Also, choose something completely different from your main project. &quot;The more distinct it is, the better,&quot; he says.&ldquo;当你转移注意力时，大脑在不知不觉地处理信息，而且这样的效果更好，&rdquo; 克雷斯韦尔讲道。&ldquo;即使只是花两分钟去查邮件也很有益。&rdquo;但是注意他不是提倡同时处理多项任务&mdash;&mdash;在用小事转移注意力之前，总要先彻底弄懂大问题的概要。同时，选和你的主要项目完全不同的事情来做。&ldquo;越不同越好，&rdquo;他讲道。</p>\n<p>\n\t<strong>3. Build willpower3. 培养意志力</strong></p>\n<p>\n\tWillpower is key to efficiency -- and just like the muscles in your body, if you exercise it more frequently, you can improve it.意志力是高效的关键&mdash;&mdash;就如你身体的肌肉一样，锻炼越多，越能提升。</p>\n<p>\n\tFlorida State University psychologist Roy Baumeister found that making people perform simple willpower exercises -- like using their nondominant hand to open doors or brush their teeth -- strengthened their focus during more important tasks.弗罗里达州立大学的心理学家罗伊&middot;鲍迈斯特发现，让人们做简单的意志力练习&mdash;&mdash;比如用不惯用的手去开门或者刷牙&mdash;&mdash;能让他们在做重要任务时加强注意力。</p>\n<p>\n\t&quot;When you practice overriding habitual ways, you are exerting deliberate control over your actions,&quot; says Baumeister. &quot;If you can get people to do willpower exercises like these, it will improve how well they manage their time and help them develop the willpower to make better decisions.&quot; Hone your willpower by breaking a routine like driving the same way to work or by giving up a bad habit like junk food for a week.&ldquo;当你练习战胜惯常方式时，你在特意地控制自己的行为，&rdquo; 鲍迈斯特讲道。&ldquo;做这些意志力练习会帮助人们提高时间管理的能力，同时锻炼他们的意志力从而做出更好的决定。&rdquo;打破常规的习惯&mdash;&mdash;比如每天开同样的路回家，或者坚持一星期放弃坏习惯&mdash;&mdash;比如垃圾食品，能帮助你培养意志力。</p>\n<p>\n\tWillpower gets depleted when you use it too much -- which is why judges and surgeons, who make decisions all day, begin to make generic or underinformed ones later on. Avoid making major decisions after a series of hard choices. When possible, make the toughest decisions when your willpower is strongest -- in the morning for most, says Baumeister. You can identify this time by experience, he says. Are you more likely to forgo a workout in the morning or afternoon? Do you get more done at work when you first get in or before you leave?意志力，用太多就少了&mdash;&mdash;这就是为何整日做决定的法官和外科医生，时间久了会开始做泛泛的、信息不足的决定。避免在一系列艰难的抉择之后做任何重大决定。可能的话，在意志力最强的时候做最艰难的决定&mdash;&mdash;对大多数人而言是早晨，鲍迈斯特讲道。你可以通过练习找出这个时间，他说。你更可能在早晨还是下午取消健身计划？你会在刚到公司时还是下班离开前做更多的工作？</p>\n<p>\n\t<strong>4. Develop Google discipline4. 限制网上搜索</strong></p>\n<p>\n\tGorging on all the data available today has made us a nation of distracted thinkers. How many times have you searched for an answer online only to find yourself wandering through a hyperlink forest, gobbling up <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/factoid\" target=\"_blank\">factoids</a>, switching from LinkedIn to Facebook to email?现今，吞食所有可用信息让我们的国家充斥着注意力涣散的思考者。有多少次，你在网上搜寻答案，最终却发现自己被淹没在超链接的森林里，风卷残云般略过各种说法，从&ldquo;领英网&rdquo;调到&ldquo;脸谱网&rdquo;，再跳去邮箱？</p>\n<p>\n\tResearch shows when people look for an answer on the Web, they visit too many sites when only one or two would do. Limit your searching to what you need for a project. Whenever possible, turn off all other technology, like email and your phone, when completing a project on your computer.研究显示， 在网上搜寻答案时，事实上只有一两个网站就可以提供解答，而人们往往会去浏览很多网站。在项目工作中，限制自己的搜寻在需要范围内。用电脑做项目时，可能的时候，关掉诸如邮箱和电话的其他所有高科技。</p>\n<p>\n\t<strong>5. Keep a calendar, not a to-do list5. 安排日程表，而不是待办清单</strong></p>\n<p>\n\tTo-do lists are ineffective because they lack context: Research shows people leave the most difficult tasks undone at the end of the day. Instead, Markovitz advises laying out blocks of time for each task. &quot;I tell people to have a healthy relationship with their calendars,&quot; he says. &quot;How can you prioritize if you don't know how much time you have? You need to make mindful decisions about the finite amount of time you have to work.&quot; Blocking out time provides structure and gives you micro-deadlines to complete tasks. Leave a few empty spaces for inevitable crises and interruptions, and to make room for tasks that may take longer.待办清单缺乏内容，因为不是很有效：研究表明一天结束的时候，人们最难的任务往往还没做。与此相对，马科维茨建议给每项任务分配时间版块。&ldquo;我告诉人们要和自己的日程表建立健康的关系，&rdquo;他讲道，&ldquo;如果你都不知道自己有多少时间可用，怎么去安排优先级？你要在自己有限的工作时间里，有意识地做决定。&ldquo;标出时间版块能让你更有条理，同时帮你给各项任务设置了微观的截止时间。记得留出空白时间给无可避免的危机和干扰，以及可能需要延长工作时间的任务。</p>\n<p>\n\t<strong>6. Pull, don't push6. 提取信息，而非推送</strong></p>\n<p>\n\tMost of us are bombarded with emails, calls, and requests that don't necessarily need our attention that moment -- or even that day.我们中的大多数人，每天都被邮件、电话和要求轰炸，而这些大都是不需要我们当下&mdash;&mdash;或者甚至当天就去注意。</p>\n<p>\n\t&quot;People push information on us when it's ready, not when we need it,&quot; says Markovitz. Instead, Markovitz suggests pulling information when needed rather than passively receiving it anytime. &ldquo;人们在准备就绪时讲信息推向我们，而不是在我们需要的时候，&rdquo; 马科维茨讲道。与此相对，马科维茨建议在需要的时候去提取信息，而不是任何时候都被动地接收信息。</p>\n<p>\n\tHow to pull, not push? If a project is complicated and involves multiple people, talk about it instead of emailing. Don't constantly check and respond to emails &ndash; process messages in batches, like once every three hours. Create an email signature that says you don't have time to respond to everything, and if it's urgent, to call. The same goes for meetings: Do you really need to be there? &quot;You need to set expectations,&quot; says Markovitz. &quot;You need to slow down the avalanche of information coming at you.&quot;怎样去提取，而不是推送呢？当项目本身复杂同时有多方人员参与时，与其发邮件，不如口头交流。不要频繁地查看和回复邮件&mdash;&mdash;批量处理信息，比如每三小时一次。创建一个电子签名，说明你没有时间回复所有邮件，有紧急事件请打电话。开会也一样：你一定要在场么？&ldquo;你需要设定期望值，&rdquo; 马科维茨讲道。&ldquo;你需要放慢奔涌而来的信息。&rdquo;</p>\n<p>\n\t<strong>7. Limit your choices7. 限制你的日常选择</strong></p>\n<p>\n\tWhile you can't change the number of decisions you make for your job, you can limit daily choices at home. For instance, President Obama wears only blue or gray suits to curb unnecessary decisions. He also uses &quot;decision&quot; memos with three check boxes: agree, disagree and discuss.你无法改变出于工作需求所做的决定数量，却可以限制自己在家的选择。比如，奥巴马总统只穿蓝色和灰色西装以避免不必要的选择。他也使用只有三个选项的&ldquo;决定&rdquo;便笺：同意，不同意和再议。</p>\n<p>\n\t&quot;Too much choice is paralyzing,&quot; says Sheena Iyengar, a Columbia University business professor. &quot;You walk into your office and a bazillion people will come at you from every side -- emails, calls, meetings. Ask yourself: Are you being proactive or just reacting? If you're reacting, then half the day goes by before you say, 'Wait a minute, what am I supposed to be working on?'&quot; Establish routines that let you focus on what you need to do first.&ldquo;选择太多让人不知所措，&rdquo;哥伦比亚大学商业学教授席娜&middot;艾扬格讲道。&ldquo;你走进办公室，一大拨人从四面八方向你袭来&mdash;&mdash;通过邮件，电话和会议。问问你自己：现在的你，是主动的，还是只在被动接收？如果你实在被动反应，那么在你讲&ldquo;等等，我该干什么来着？&rdquo;之前，大半天已经过去了。建立例行程序，让自己首先集中在需要做的事情上。</p>\n<p>\n\t<strong>8. Prep the night before8. 前一天做好准备</strong></p>\n<p>\n\tWhile it's important to get a good night's sleep, the time just before bed is ideal for getting your thoughts together for the next day -- and not just because it lessens what you have to do tomorrow.好的睡眠固然重要，然而睡前时间是为第二天整理思绪的理想时段&mdash;&mdash;不仅仅因为这样做可以减轻明天的工作任务。</p>\n<p>\n\tScans of sleeping people show our brains work on solving problems when we're not awake, so reviewing a little work before bed helps <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/imprint\" target=\"_blank\">imprint</a> on your brain exactly what needs to be solved. &quot;We've all had that aha moment in the shower the next morning,&quot; says Creswell. &quot;That's because you've let the unconscious mind operate organically on the imprinted information.&quot; But avoid overly stressful projects before bed, which may cause you to toss and turn with worry. And don't work on anything with a screen within an hour of bed: Studies show the blue light in screens can lead to fitful sleep.对入睡后人们的大脑扫描显示：在我们没醒着的时候，大脑在自行解决问题，因此睡前小小地回顾下工作可以帮助大脑留下印象，知道在睡眠阶段应该解决什么问题。&ldquo;第二天清晨洗澡时，我们都有过灵光乍现的瞬间，&rdquo; 克雷斯韦尔讲道。&ldquo;那是因为你让大脑在留下信息印象之后无意识地运转了。&rdquo;但是避免在睡前去想压力很大的项目，这样做可能会让你辗转忧虑。而且，睡前一小时不要对着屏幕做事：研究显示屏幕辐射出的蓝光会让睡眠断断续续。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p619609/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p619609\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733294/\">东方之星客轮长江倾覆 载400余名老年游客</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733213/\">广州香港已隔离65人：一张图带你了解MERS</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730920/\">阅读推荐：爱因斯坦最爱的5本书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733300/\">鸡有6个翅膀？肯德基控告造谣者索赔150万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733000/\">网络爆红逗比一家人：颜艺脑洞征服世界！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733032/\">天生没有前爪喵星人也能萌翻网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732808/\">外媒看中国：中国成好莱坞烂片沃土</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733247/\">视频：娜塔莉波特曼2015哈佛毕业演讲双语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733235/\">英语提高实用诀窍：听读同时进行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733286/\">Quora精选 和娜塔丽波特曼同校是何感觉？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "8个实用的时间管理方法"
 }, 
 {
  "date": "2015-06-03 10:55", 
  "link": "http://www.hjenglish.com/new/p564692/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p564692/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/6a76a48a3dd34eae83d9e082cf679005.jpg\" /></p>\n<p>\n\tWhether you're hoping to get ahead at work or just trying to build healthy relationships, it's important to understand how your boss works &mdash; what she appreciates, what she respects, and what she can't stand. Create a strong connection with your manager and avoid <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/irritate\" target=\"_blank\">irritating</a> her by <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/steer\" target=\"_blank\">steering</a> clear of these 15 ways to annoy your boss:无论你是希望在工作中获得成功还是只想建立良好的关系，了解老板的特点都很重要&mdash;&mdash;她欣赏什么、她尊重什么、她不能接受什么。和你的经理建立稳固关系，避免用下面15个方式激怒她：</p>\n<p>\n\t<strong>1. Arrive late, coffee in hand. </strong>If you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/waltz\" target=\"_blank\">waltz</a> into the office 20 minutes late, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/clutch\" target=\"_blank\">clutching</a> a Starbucks cup, chances are it's not going to be well-received. If you're running short on time, skip the coffee shop and head to the office coffeemaker instead.<strong>1. 上班迟到，手里拿着咖啡。</strong>如果你迟到20分钟还拿着杯星巴克慢悠悠晃进办公室，老板很可能给你脸色看。如果你没时间就别去咖啡店，用办公室的咖啡机替代吧。</p>\n<p>\n\t<strong>2. Dress inappropriately. </strong>Your boss doesn't want to feel like your parent, so she won't be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/thrill\" target=\"_blank\">thrilled</a> if she has to regularly address your workwear. Keep things professional.<strong>2. 着装不当。</strong>老板不想当你的父母，如果她必须经常跟你谈穿着问题，她不会觉得高兴的。请保持专业。</p>\n<p>\n\t<strong>3. Regularly bring up your accomplishments. </strong><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pat\" target=\"_blank\">Patting</a> your own back is fine every once in a while, but high-fiving yourself for every little victory is sure to frustrate both your co-workers and your boss. Save the boasting for your year-end review and always note your successes with a purpose &mdash; as in, say, while negotiating salary.<strong>3. 经常提起你的成就。</strong>隔段时间夸奖下自己没什么问题，但吹嘘每个小胜利一定会让同事和老板不快。把自夸的功夫留给年终考核吧，而且提及成功时要有目的&mdash;&mdash;比如说商量薪水时。</p>\n<p>\n\t<strong>4. Say you'll &quot;try&quot; instead of you &quot;will&quot;.</strong>&nbsp;When you're asked to finish something, that means you're expected to finish it. Form your responses carefully, as even small tweaks can have a huge effect. Instead of saying, &quot;I'll try to get to that,&quot; nod and assure your boss by saying, &quot;No problem, I will get to that as soon as I've finished this.&quot;<strong>4. 说你&ldquo;愿意做&rdquo;而不是你会&ldquo;尝试&rdquo;。</strong>当你被要求完成事情时，这意味着别人期待你做好。仔细组织你的回答，即使是小变化也有巨大影响。不要说&ldquo;我试着做好&rdquo;而是点头向你的老板保证&ldquo;没问题，我做好手里的事后会尽快开始做这个。&rdquo;</p>\n<p>\n\t<strong>5. Ask personal questions. </strong>Your boss will offer personal information as she sees fit, so <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/refrain\" target=\"_blank\">refrain</a> from asking anything too intimate. Small talk is fine, of course, but remember to maintain professional boundaries during conversation.<strong>5. 问私人问题。</strong>你的老板认为合适的话会说个人信息的，所以不要问任何太亲密的话题。聊天当然可以，但记得在谈话中要守住专业的界限。</p>\n<p>\n\t<strong>6. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tattle\" target=\"_blank\">Tattle</a> on other employees. </strong>Most information finds its way through the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/grapevine\" target=\"_blank\">grapevine</a>, so chances are your boss will find out about any significant scandals from someone else. Nobody likes the office tattler &mdash; and telling your boss someone else's secrets would say more about your character than theirs.<strong>6. 说其他员工闲话。</strong>大多数信息通过小道消息传播，所以你的老板很可能从别人那里发现各种重大丑闻。没人喜欢办公室里搬弄是非的人&mdash;&mdash;把别人的秘密告诉老板更多体现的是你的性格，而不是其他人的。</p>\n<p>\n\t<strong>7. Reply to all her tweets. </strong>You may be Facebook friends, but that doesn't mean you need to &quot;like&quot; every status or comment on every one of her pictures. Keep the interactions minimal so that you don't <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aggravate\" target=\"_blank\">aggravate</a> her with hourly notifications that say you've commented on five more of her photos.<strong>7. 回复她所有的状态。</strong>你可以是她脸书的好友，但这并不意味着你要给每个状态点&ldquo;赞&rdquo;或评论她的每张照片。让互动少些，这样她不会每小时收到通知说你又评论了5张照片。</p>\n<p>\n\t<strong>8. Have a messy desk.</strong> Most bosses don't demand that your space be crystal clear, but they definitely don't expect it to be a mountain of loose paper, either. Maintain a neat desk to reflect a sense of responsibility.<strong>8. 办公桌凌乱。</strong>大多数老板不会要求你的工作区域一尘不染，但他们绝对不希望它杂乱不堪。保持办公桌整洁反映出你的责任心。</p>\n<p>\n\t<strong>9. Complain about the copy machine. </strong>The fax machine is beeping, the Internet is slow, and, frankly, the water cooler is a bit too warm. Your boss doesn't care, since she has much bigger things to worry about. Get in touch with the appropriate departments or try to fix the problems yourself.<strong>9. 抱怨复印机。</strong>传真机响、网速慢、老实说饮水机也有点发热。你的老板不在乎，因为她要担心更大的事。联系相关部门或试着自己解决问题。</p>\n<p>\n\t<strong>10. Steal office supplies. </strong>Just because there's a closet full of printer paper doesn't mean you should stuff your purse with a packet or two. You'll lose your boss's trust if you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/snag\" target=\"_blank\">snag</a> supplies from the office &mdash; stealing is stealing, and she won't promote an employee who's known for taking things from the company.<strong>10. 偷办公用品。</strong>有满柜子的打印纸并不意味着你应该拿上一两包。如果你从办公室拿了东西将失去老板的信任&mdash;&mdash;偷就是偷，她不会提升任何拿办公室用品的员工。</p>\n<p>\n\t<strong>11. Ignore phone calls and emails.</strong> If you regularly let your voicemail and email inboxes pile up, guess who's going to hear about it? Your boss. When you fail to respond, people will be forced to get a hold of her, and they definitely won't have anything nice to say about you.<strong>11. 忽略电话和电子邮件。</strong>如果你经常不回语音信息和电子邮件，猜猜谁会知道？你的老板。当你不回复消息时，人们不得不去找你的老板，也绝对不会说什么好听的话。</p>\n<p>\n\t<strong>12. Offer to help with anything and everything.</strong>Volunteer to support her when appropriate, but don't overdo it or you'll risk coming off as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/brownnoser\" target=\"_blank\">brownnoser</a>.<strong>12. 任何事都要帮忙。</strong>合适时自愿支持她，但不要做得太多，否则你会被认为是奉承者。</p>\n<p>\n\t<strong>13. Make fun of her bad habits.</strong> The first time you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tease\" target=\"_blank\">teased</a> her for skipping breakfast, she laughed. The 15th time, though, it may not be so funny. Be kind and keep <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sarcasm\" target=\"_blank\">sarcasm</a> to a minimum so that you avoid accidentally offending her.<strong>13. 取笑她的坏习惯。</strong>你第一次取笑她不吃早餐时她会笑。但第15次可能就不是那么有趣了。友好些尽量不要嘲笑她，这样你不会不小心冒犯她。</p>\n<p>\n\t<strong>14. Ask for a raise before doing your research.</strong> It's smart to know your worth and ask for the appropriate pay, but only if you're backing up claims with real data. Keep a folder marked &quot;Review&quot; and file away any positive feedback throughout the year so that when the opportunity arises, you're prepared to discuss a pay raise.<strong>14. 在做过调查前就要求加薪。</strong>知道自己价值并要求相应的工资很聪明，但这只在你有言论与真实数据支撑时才有用。保留一个叫&ldquo;回顾&rdquo;的文件夹并整理一年中任何积极的反馈，这样当机会出现时，你已准备好讨论加薪。</p>\n<p>\n\t<strong>15. Be all business, all the time.</strong> You're human, and so is she. Don't be a robot who shows up to the office, works, then leaves. Engage in conversation, make jokes, and don't be afraid to laugh. Fun has a place in the workplace, so allow yourself the space to enjoy your job and let your personality shine through.<strong>15. 工作就是生活。</strong>你是人，她也是。不要像个机器人一样出现办公室、工作，然后离开。参与交谈、开开玩笑，不要害怕大笑。工作场所要有趣些，所以给自己享受工作、突显个性的空间。</p>\n<p>\n\t<strong>推荐阅读：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p549359/\" target=\"_blank\">办公室显规则：10个职场恶习招人嫌</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p546905/\" target=\"_blank\">实用10招 和难相处的人们打交道</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p564692/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p564692\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733294/\">东方之星客轮长江倾覆 载400余名老年游客</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733213/\">广州香港已隔离65人：一张图带你了解MERS</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730920/\">阅读推荐：爱因斯坦最爱的5本书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733300/\">鸡有6个翅膀？肯德基控告造谣者索赔150万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733000/\">网络爆红逗比一家人：颜艺脑洞征服世界！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733032/\">天生没有前爪喵星人也能萌翻网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732808/\">外媒看中国：中国成好莱坞烂片沃土</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733247/\">视频：娜塔莉波特曼2015哈佛毕业演讲双语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733235/\">英语提高实用诀窍：听读同时进行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733286/\">Quora精选 和娜塔丽波特曼同校是何感觉？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "这15件事可以气死你的老板"
 }, 
 {
  "date": "2015-06-03 10:53", 
  "link": "http://www.hjenglish.com/new/p585183/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p585183/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/206c0bf1954741948f43753b3b7a4336.jpg\" /></p>\n<p>\n\tConfidence and self-esteem in the workplace can go a long way. Too much of either, though, and you may end up being the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dreaded\" target=\"_blank\">dreaded</a> &quot;problem employee.&quot;工作中的自信和自尊可以让你成功。但是任意一种个性太多都会让你成为&ldquo;问题员工&rdquo;。</p>\n<p>\n\tIf you've got an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inflated\" target=\"_blank\">inflated</a> sense of self-worth or are just <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ignorant\" target=\"_blank\">ignorant</a> of how your bosses and co-workers <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perceive\" target=\"_blank\">perceive</a> you, you could be dragging your team down without even realizing it.如果你自我感觉太过良好或是不管老板和同事对你的评价，你会拖团队后腿却不自知。</p>\n<p>\n\tWant to find out if you're the office <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/outcast\" target=\"_blank\">outcast</a>? Take a look at the list below. 想知道自己是不是办公室让人讨厌的人？看看下面的10件事吧。</p>\n<p>\n\t<strong>1. You're always late.1. 你总是迟到。</strong></p>\n<p>\n\tMaybe you just happen to move slowly in the morning, the line at your favorite lunch place adds 10 minutes to your break, or important calls seem to always come up before meetings. Whatever the case, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rationalize\" target=\"_blank\">rationalizing</a> it won't help your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reputation\" target=\"_blank\">reputation</a>. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/habitually\" target=\"_blank\">Habitually</a> poor time management will make your boss see you as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/selfish\" target=\"_blank\">selfish</a>, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/disrespectful\" target=\"_blank\">disrespectful</a>, unreliable, and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/disorganized\" target=\"_blank\">disorganized</a>.也许你早上只是动作慢了点，在最喜欢的餐厅等位子耽误了10分钟，开会前又似乎总要接重要的电话。不管是什么情况，你有正当理由也无法挽回风评。糟糕的时间管理会让你的老板认为你自私、没礼貌、不可靠而且没条理。</p>\n<p>\n\t<strong>2. You make a lot of excuses.2. 你找很多借口。</strong></p>\n<p>\n\tPeople take notice when your excuses for why you can't do something outnumber the times you successfully do your work. And if problems you can't solve do arise during the day, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/communicate\" target=\"_blank\">communicate</a> them to your boss and colleagues immediately and honestly.当你找借口推脱任务的次数多于成功完成任务的次数时，别人会注意到。如果工作中出现了你不能解决的问题，立即诚实的跟老板和同事说。</p>\n<p>\n\t<strong>3. You complain about unexpected <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/assignment\" target=\"_blank\">assignments</a>.3. 你抱怨额外的工作量。</strong></p>\n<p>\n\tNobody likes the surprise of extra work, but if you regularly communicate your dissatisfaction with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/grumble\" target=\"_blank\">grumbling</a> or even an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/explicit\" target=\"_blank\">explicit</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/denial\" target=\"_blank\">denial</a> of the assignment, you will be labeled as someone with a poor work ethic.没有人喜欢做额外的工作，但如果你经常用抱怨表达不满甚至直接拒绝任务，别人会觉得你不敬业。</p>\n<p>\n\t<strong>4. You love to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gossip\" target=\"_blank\">gossip</a>.4. 你喜欢嚼舌根。</strong></p>\n<p>\n\tGetting the inside <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scoop\" target=\"_blank\">scoop</a> on your colleagues can be hard to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/resist\" target=\"_blank\">resist</a>, and sharing all your problems with coworkers can be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cathartic\" target=\"_blank\">cathartic</a>. But after time, rumors and complaints will be associated with you, and you will lose the respect of your peers.探听同事私事的诱惑很难抵抗，和同事分享自己的难题也能舒缓情绪。但是时间长了之后，别人想到你就会想到八卦和抱怨，你会失去同事的尊重。</p>\n<p>\n\t<strong>5. You're convinced you're the smartest person in the office.5. 你坚信自己是办公室最聪明的人。</strong></p>\n<p>\n\tLet's just assume that you are as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/brilliant\" target=\"_blank\">brilliant</a> as you think you are; you're still part of a team. And <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/arrogant\" target=\"_blank\">arrogant</a> employees who don't respect the corporate <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hierarchy\" target=\"_blank\">hierarchy</a> aren't going to last very long.我们就算假设你跟自己脑补的一样优秀，你依然是团队的一部分。不尊重公司制度的傲慢的人是做不长久的。</p>\n<p>\n\t<strong>6. You don't believe in your company's mission or values.6. 你不相信公司的目标和价值观。</strong></p>\n<p>\n\tIf you're regularly making snarky remarks about what your employer stands for, your colleagues will likely have a hard time trusting your judgment on decisions. If you separate yourself from your company, then your employer is going to catch on and could separate from you. 如果你经常用刻薄的话评论公司，要做决定时你的同事可能很难相信你的判断是利于公司的。如果你把自己和公司撇清，那你的雇主也会跟你撇清让你走人。</p>\n<p>\n\t<strong>7. You're <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/noticeably\" target=\"_blank\">noticeably</a> less <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/productive\" target=\"_blank\">productive</a> than your colleagues.7. 你的效率明显比同事低。</strong></p>\n<p>\n\tIf your boss seems to be spending more time with you than your coworkers, and these colleagues are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/constantly\" target=\"_blank\">constantly</a> having to assist you, your employer may eventually determine that trying to improve your performance is a waste of time and money.如果老板在你身上花的时间似乎比在你同事身上多，这些同事又一直在帮你做事，最终老板会认为提高你的工作表现是件费钱费时间的事。</p>\n<p>\n\t<strong>8. Your colleagues clearly don't enjoy working with you.8. 你的同事明显不喜欢跟你一起工作。</strong></p>\n<p>\n\tIf it seems like coworkers aren't making eye contact with you or are uncomfortable when working with you on a project, it may actually be because they are afraid of you, or at least <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/categorize\" target=\"_blank\">categorize</a> you as a bad team-player. If you're too <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aggressive\" target=\"_blank\">aggressive</a> or pushy, you'll come to be seen as a &quot;lone wolf&quot; that no one wants to deal with.如果同事跟你一起做项目时与你没有眼神交流，或者觉得不舒服，可能是因为他们怕你，或者至少没把你当成好伙伴。如果你太强势或固执，你会被当做&ldquo;一匹孤独的狼&rdquo;，没有人愿意和你相处。</p>\n<p>\n\t<strong>9. You find yourself regularly apologizing to clients &mdash; or having your boss do it for you.9. 你发现自己经常跟客户道歉，或老板经常替你道歉。</strong></p>\n<p>\n\tEveryone makes mistakes, but if it seems like your customers are regularly dissatisfied with your work, your employer is going to start seeing you as a danger to the company.每个人都会犯错误，但如果客户经常不满意你的工作，你的雇主会觉得你对公司有害。</p>\n<p>\n\t<strong>10. You can't take &quot;no&quot; for an answer.10. 你不接受别人的否定。</strong></p>\n<p>\n\tIf you find yourself <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/defend\" target=\"_blank\">defending</a> your idea even after everyone has expressed he or she disagrees with it, you'll start to be seen as a troublemaker. Sometimes you just need to let things go for the sake of the team.如果你发现自己即使在所有人都不同意你的想法后依然为自己辩护，别人会觉得你很麻烦。有时候为了团队，得过且过就行了。</p>\n<p>\n\t<strong>相关推荐：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p565195/\" target=\"_blank\">工作力：好员工会自觉去做的14件事</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p532346/\" target=\"_blank\">老板最看重的4种员工素质</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p585183/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p585183\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733294/\">东方之星客轮长江倾覆 载400余名老年游客</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733213/\">广州香港已隔离65人：一张图带你了解MERS</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730920/\">阅读推荐：爱因斯坦最爱的5本书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733300/\">鸡有6个翅膀？肯德基控告造谣者索赔150万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733000/\">网络爆红逗比一家人：颜艺脑洞征服世界！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733032/\">天生没有前爪喵星人也能萌翻网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732808/\">外媒看中国：中国成好莱坞烂片沃土</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733247/\">视频：娜塔莉波特曼2015哈佛毕业演讲双语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733235/\">英语提高实用诀窍：听读同时进行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733286/\">Quora精选 和娜塔丽波特曼同校是何感觉？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "“坏员工”的10个特点"
 }
]