[
 {
  "date": "2015-06-03 13:23", 
  "link": "http://www.hjenglish.com/new/p733446/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p733446/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/2f4cfeeef4f941e4b3df0e4a50273826.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\t<em><span style=\"font-size: 12px;\">Paul Colbert (Global Sales Director, ELT) and Arnold Fu (CEO and Founder of Hujiang)保罗&middot;考伯特（ELT全球销售总监）和伏彩瑞（沪江创始人兼首席执行官）</span></em></p>\n<p>\n\tCambridge ELT has secured a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/lucrative\" target=\"_blank\">lucrative</a> and promising partnership with the leading provider of e-learning in China, Hujiang.com. Emily Marchant, Learning Solutions Proposals Coordinator, shares news on the deal.剑桥大学出版社与中国领先的互联网教育企业沪江就英语教育产品（即ELT）建立了互助双赢、前景可观的合作伙伴关系。学习解决方案协调专家艾米丽&middot;马钱特对此次签约进行了报道。</p>\n<p>\n\tChina is now the world&rsquo;s largest market for digital English language learning products. Researchers predict that revenue will nearly triple between 2013 and 2018, reaching $931.8 million by the end of the period.现在，中国是世界最大的数字英语教育产品市场。研究人员预计，从2013年到2018年，其年收入将翻近三陪，在2018年达到9.318亿美元。</p>\n<p>\n\tRiding the wave of this massive growth is Hujiang.com, China&rsquo;s largest e-learning provider. Hujiang offers both self-study and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/synchronously\" target=\"_blank\">synchronously</a> taught classes over the internet to all ages, complemented by a social networking platform that keeps users engaged with the learning process. With a sizeable subscriber base totalling over 80 million registered users, and a business founded on digital innovation, Hujiang is a key player, serving China&rsquo;s burgeoning appetite for digital ELT products.作为中国最大的互联网教育企业，沪江顺势而上、快速发展。沪江为各年龄层的用户提供自学和同步在线学习课程，同时辅以社交网络平台，帮助用户更好地完成学习过程。沪江拥有8000多万注册用户，业务建立在数字创新的基础之上，在中国快速发展的数字英语教育产品行业扮演着重要的角色。</p>\n<p>\n\tOn 23 April, Cambridge ELT secured a partnership with Hujiang. We will create a new blended learning course, delivering content from Unlock, ELT&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/flagship\" target=\"_blank\">flagship</a> academic skills course, through Hujiang&rsquo;s innovative digital platform, and thereby offering Cambridge content to millions of Hujiang&rsquo;s established users.2015年4月23日，剑桥大学出版社在英语教育产品上与沪江建立了合作伙伴关系。我们将共同开发一个全新的课程，利用沪江的创新数字平台，把剑桥的旗舰英语教育产品&mdash;&mdash;&ldquo;Unlock&rdquo;系列的内容带给沪江的千万用户。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/1dea39d5b5b94bbca31517a50e9e2bc7.jpg\" /></p>\n<p>\n\t<span style=\"font-size: 12px;\"><em>L-R: Dan Hutchinson (ELT Learning Solutions Sales Director), Neil Tomkins (Deputy Managing Director, ELT), Chang Zhitao (Vice President of Hujiang), Paul Colbert (Global Sales Director, ELT), Tiger Qin (Director of Learning Product Research at Hujiang), Emily Marchant (Learning Solutions Proposals Coordinator).左起：丹尼尔&middot;哈金森（ELT学习解决方案销售主管），尼尔&middot;汤姆金斯（ELT副总经理），常智韬（沪江副总裁），保罗&middot;考伯特（ELT全球销售总监），钦寅（沪江教学教研专家），艾米丽&middot;马钱特（学习解决方案协调专家）</em></span></p>\n<p>\n\tThe deal, which results in a high revenue for the Press, was made possible by truly cross-functional and global cooperation. The opportunity was discovered and fostered by the local China team, in particular by Frank Zhu, who acted as the main point of contact with Hujiang. The Learning Solutions Department and colleagues worked with the China team to ensure our offer to Hujiang was as compelling as possible, while the Legal team helped to negotiate the finer detail.这项为剑桥大学出版社带来巨大收益的合作是建立在跨职能的国际合作之上的。合作的机遇和最终的达成得益于出版社在中国的分支，尤其是朱起飞先生，作为与沪江联络的主要人员，做出了很大的贡献。学习解决方案部门和同事与中国分支全力合作，确保提供给沪江的内容具有足够的吸引力。而法务团队的同事则帮助进行谈判、敲定最终合作细节。</p>\n<p>\n\tRepresentatives from Hujiang visited the UK office for final negotiations, and the contract was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/subsequently\" target=\"_blank\">subsequently</a> signed at a ceremony held at Hujiang&rsquo;s Shanghai offices. The ceremony was attended by members of the Global ELT and China teams at the Press.沪江方面的代表在最终谈判之际抵达出版社的英国总部。之后，签约仪式于沪江上海总部进行，剑桥大学出版社英语教育产品部门成员和中国分支团队参加了签约仪式。</p>\n<p>\n\tPaul Colbert, Global ELT Sales Director, said; &lsquo;This agreement is a significant milestone for us in China as we develop new products, business models, and partnerships in the expanding digital education sector to reach new learners, while still continually growing our business with our long-established Chinese partners who supply 'brick-and-mortar' institutions, schools and bookshops.&rsquo;剑桥大学出版社ELT全球销售总监保罗&middot;考伯特说：&ldquo;这次协议的达成对于我们在中国的发展来说具有里程碑的意义，在不断增长的数字教育版块，我们开发新的产品、商业模式并发展新的伙伴关系，以此将我们的产品带给新的用户。与此同时，我们也将继续与建立了长期合作关系的中国伙伴进行合作，为实体机构、学校和书店提供我们的产品。&rdquo;</p>\n<p>\n\tThis is only the first step in a promising strategic partnership. There are many more potentially lucrative avenues for collaboration, and Cambridge and Hujiang are currently discussing plans for extending our joint offering into the primary and adult General English segments.在这样一个前景可观的战略伙伴关系中，我们只是迈出了第一步，未来还有很多双方互利的合作机会。目前，剑桥与沪江正在讨论进一步的合作计划，将我们的合作扩大到初等英语教育和成人英语教育方面。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p733446/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p733446\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733294/\">东方之星客轮长江倾覆 载400余名老年游客</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733032/\">天生没有前爪喵星人也能萌翻网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733000/\">网络爆红逗比一家人：颜艺脑洞征服世界！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733368/\">英雄联盟里的四六级单词 寒冰射手篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732808/\">外媒看中国：中国成好莱坞烂片沃土</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733213/\">广州香港已隔离65人：一张图带你了解MERS</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733300/\">鸡有6个翅膀？肯德基控告造谣者索赔150万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730920/\">阅读推荐：爱因斯坦最爱的5本书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733286/\">Quora精选 和娜塔丽波特曼同校是何感觉？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733247/\">视频：娜塔莉波特曼2015哈佛毕业演讲双语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "剑桥携手沪江 开发互联网教育产品"
 }
]