[
 {
  "date": "2016-12-09 09:49", 
  "link": "http://www.hjenglish.com/new/p955764/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p955764/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/07/ac4e033ee0fddfab1f5c954ae0883195.jpg\" /></p>\n<p>\n\t<strong>Why You Need to Know Author's Purpose为什么需要知道作者的意图</strong></p>\n<p>\n\tHere's your heads up for the day: most standardized tests have a reading comprehension section. I'm fairly certain you knew that, but in case you didn't, you're welcome. What you may not have known is that in most reading comprehension sections, you will be called upon to answer questions about the author's purpose, along with other concepts like main idea, vocabulary in context, inferences and more.以下是你需要注意的地方：绝大多数标准测试都会有阅读理解部分。我很确定你知道这个，但是若你不知道，你就来对地方了。你可能不知道，在大多数阅读理解中，你会被问到作者的意图是什么，还有其他的类似于主旨、文中词汇、推理等。</p>\n<p>\n\tIf you have no idea what author's purpose means you're going to have a hard time finding it, huh? I thought so. Take a peek below to read a little more about this reading skill and how you can find it in those long reading passages on standardized tests. 如果你不知道作者的意图是什么，这就意味着你要花很多工夫去找到它，是吗？我认为是这样的。那么你就可以多看看下面有关阅读技巧的内容，并学会在标准化测试中，找出长段落中作者的意图。</p>\n<p>\n\t<strong>Author's Purpose Practice作者的意图测试</strong></p>\n<p>\n\t<strong>Author's Purpose Basics作者意图的基础</strong></p>\n<p>\n\tThe author's purpose is basically the reason he or she chose to act in a particular way, whether that's writing the passage, selecting a phrase, using a word, etc.作者的意图是其采取的独特方式的基础原因，不管是在写作，还是短语的选择、择词等方面。</p>\n<p>\n\tIt differs from the main idea in that author's purpose not the point you're supposed to get or understand; rather, it's the why behind why the author picked up a pen or selected those words in the first place. It can be difficult to determine because, after all, you may not be inside the mind if the writer. You may not actually know why she or he chose to include a particular phrase or idea. The good news? The majority&nbsp; of author's purpose questions will come in multiple choice format. So you won't have to come up with the reason for an author's behavior. You'll just need to select the best choice. 作者的意图不同于主旨，它并不是为了指出你应该接收或理解什么，而是为什么作者当初会开始创作，或者选择那些词语。这很难决定，因为你毕竟不知道作者内心的想法。你可能不会知道为什么作者会采用一个短语或观点。那么好消息是什么呢？大多数考察作者意图的问题会以不同的形式呈现。所以你并不需要对作者的行为进行原因的分析。你只需要选择一个最好的就可以了。</p>\n<p>\n\tIf you're trying to determine the author's purpose on a standardized test, your question may look a little something like this:如果你在一场标准化测试中想要知道作者的意图，就得问一些类似于这样的问题:</p>\n<p>\n\t1. The author most likely mentions the Depression in lines 33 - 34 to:</p>\n<p>\n\tA. identify the primary purpose for Social Security.</p>\n<p>\n\tB. criticize FDR's adoption of a program that would run out of money.</p>\n<p>\n\tC. contrast the effectiveness of the Social Security Program with that of family care.</p>\n<p>\n\tD. list another factor that contributed to the need for the Social Security Program.</p>\n<p>\n\t1.在33-34行中，作者提到大萧条最有可能是为了（）</p>\n<p>\n\tA.指出社会保障的主要目的</p>\n<p>\n\tB.批评罗斯福总统采用耗尽资金的项目</p>\n<p>\n\tC.将社会保障的效果与家庭护理进行比较</p>\n<p>\n\tD.列出另外一个对社会保障需要有力的因素</p>\n<p>\n\t<strong>Author's Purpose Key Words关于作者意图的关键词</strong></p>\n<p>\n\tThere are a few key words associated with the author's purpose. Often times, you can narrow down what an author was trying to accomplish by looking at the language he or she used while writing. Take a look at the words below. The bold word will be used in the answer choices. The phrase following the bold words is an explanation of what it really means when you see it. 这里有一些与作者意图有关的关键词。很多时候，你可以通过观察作者写作时使用的语言，从而将作者意图的范围缩小。看看下面的词语，加粗的词语是答案的选项。下面的加粗短语是对你看到的其真实含义的解释。</p>\n<p>\n\t&bull;<strong>Compare:</strong> Author wanted to show similarities between ideas<strong>比较：</strong>作者想展示观点之间的相似性</p>\n<p>\n\t&bull;<strong>Contrast:</strong> Author wanted to show differences between ideas<strong>对照：</strong>作者想展示观点之间的不同点</p>\n<p>\n\t&bull;<strong>Criticize:</strong> Author wanted to give a negative opinion of an idea<strong>批判：</strong>作者对观点持负面看法</p>\n<p>\n\t&bull;<strong>Describe/Illustrate:</strong> Author wanted to paint a picture of an idea<strong>描述/阐明：</strong>作者想将观点描绘出来</p>\n<p>\n\t&bull;<strong>Explain:</strong> Author wanted to break down an idea into simpler terms<strong>解释：</strong>作者想将观点分解成更容易理解的的术语</p>\n<p>\n\t&bull;<strong>Identify/List:</strong> Author wanted to tell the reader about an idea or series of ideas<strong>鉴定/列表：</strong>作者想告诉读者一个或多个观点</p>\n<p>\n\t&bull;<strong>Intensify: </strong>Author wanted to make an idea greater<strong>强化：</strong>作者想使观点更加有力度</p>\n<p>\n\t&bull;<strong>Suggest:</strong> Author wanted to propose an idea<strong>建议：</strong>作者想提出一个想法</p>\n<p>\n\tIf you can master these bad boys, then you'll have a much easier time answering those reading comprehension questions on your next standardized test, mostly because these key words are often used so very often in those questions! Bonus!如果你能够掌握这些难点，那么在下一场标准化测试中，你就能轻而易举地回答出那些阅读理解的问题，因为这些关键词在那些问题中经常出现！加分！</p>\n<p>\n\t<strong>How to Find The Author's Purpose怎样找到作者的意图</strong></p>\n<p>\n\tSometimes, reading for the author's purpose is as simple as just that; you read, and you figure out that the writer really hated the Red Sox and wanted to criticize the whole franchise. Other times, it isn't so simple, so it's good to have a technique to guide you when you're looking!有时候，想在阅读中找到作者的意图十分简单，你进行阅读，然后知道作者十分讨厌红袜队，想批判其运营。在其他时候，它又不是那么简单，所以在阅读时，如果有技巧对你进行指导就再好不过了！</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p955764/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p955764\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p955925/\">四级阅读：信息匹配题做题小技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p955747/\">Quora精选：妈妈给过你的最好忠告是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p957793/\">国家地理2016年度最佳摄影作品：感动！震撼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776141/\">2016年英语四级作文模板集锦（持续更新）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p957747/\">神奇动物在哪里：你不知道的幕后10件趣闻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p957784/\">（高频词汇）limitation＆limiting＆limitless用法综述</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776149/\">2016年英语六级作文模板大集合（持续更新）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p955880/\">学会这些表达，让你的口语更地道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p955937/\">另类世界地图：各国都包揽了哪些世界第一？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p957726/\">韦氏词典公布的2016年度热词居然是Fuuuuuuck</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何准确了解作者的意图"
 }
]