[
 {
  "date": "2016-10-31 10:53", 
  "link": "http://www.hjenglish.com/new/p880202/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p880202/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/29/46a0b779146dd6ded2e0d5dadf5919ae.jpg\" /></p>\n<p>\n\t外交部副部长李保东在2016年二十国集团峰会第五次协调人会议开幕式上的致辞</p>\n<p>\n\tRemarks by Vice Foreign Minister Li Baodong at the Opening Ceremony of the Fifth G20 Sherpa Meeting</p>\n<p>\n\t2016年10月27日</p>\n<p>\n\tOctober 27, 2016</p>\n<p>\n\t各位同事：</p>\n<p>\n\tDear Colleagues,</p>\n<p>\n\t早上好！上个月，二十国集团领导人第十一次峰会在杭州圆满落幕。在世界经济增长和二十国集团转型的关键节点，杭州峰会承载了各方高度期待。各成员国、嘉宾国领导人和国际组织负责人围绕构建创新、活力、联动、包容的世界经济的峰会主题，就加强政策协调、创新增长方式，更高效的全球经济金融治理，强劲的国际贸易和投资，包容和联动式发展等议题深入交换意见，共同探讨影响世界经济的其他重大全球性挑战，达成了广泛共识。《二十国集团领导人杭州峰会公报》集中体现了着眼长远、综合施策、开放创新、包容发展的杭州共识，进一步明确了二十国集团合作的发展方向、目标和举措。杭州峰会以历史的担当、战略的眼光，开启了世界经济增长和二十国集团合作的新进程。</p>\n<p>\n\tThanks to our joint efforts, the 11th G20 Leaders&rsquo; Meeting was successfully concluded last month in Hangzhou. It was a much anticipated G20 Summit convened at a juncture crucial to both global growth and the G20&rsquo;s transformation. Centering on the theme of fostering an innovative, invigorated, interconnected and inclusive world economy, leaders of all member states, guest countries and the relevant international organizations had an in-depth exchange of views and reached extensive consensus on a host of topics including strengthening macroeconomic policy coordination, breaking a new path for growth, more effective and efficient world economic and financial governance, robust international trade and investment as well as inclusive and interconnected development. Some major issues affecting the global economy were also discussed. A Leaders&rsquo; Communique was produced that articulates the Hangzhou Consensus conceived on the basis of vision, integration, openness and inclusiveness, and further clarifies the direction, objectives and measures for the G20 cooperation.</p>\n<p>\n\t回首过去一年，我们举行了协调人会议、财长央行行长会议、各专业部长会议、工作组会议共近70场、协调人双边会见上百场、电视电话会议数百次，认真倾听非成员、国际组织意见和建议，广泛开展配套活动和外围对话。峰会取得成果丰硕，收获峰会公报和28份含金量十足的成果文件。这离不开每一位成员的智慧和担当，离不开在座各位的辛勤工作。希望二十国集团中国年和西湖的美丽风光给大家留下了美好回忆，也希望多年后再回首，我们仍能为今日所取得的成绩感到骄傲和自豪。</p>\n<p>\n\tIn the past year, we held about 70 meetings at various levels; we had over 100 bilaterals and hundreds of teleconferences; we carefully listened to the views and suggestions of non-members and international organizations; and we reached out extensively through engagement groups&rsquo; meetings and dialogues with our partners outside the G20 community. Our efforts culminated with a fruitful summit producing a strong Leaders&rsquo; Communique and 28 high quality outcome documents rich in content and important to our future cooperation. All this could not have been achieved without your wisdom, your hard work and your courage to answer to the calling of our time. I hope that the G20 China Year and the beauty of the West Lake have all left us with fond memories, and years after when we look back, we could still be proud of what we have achieved today.</p>\n<p>\n\t各位同事，</p>\n<p>\n\tDear colleagues,</p>\n<p>\n\t承诺一千，不如落实一件。二十国集团的有效性依赖于持之以恒地落实成果，确保进程的延续性。本次协调人会议的核心任务就是要本着向前看的精神，推动落实杭州峰会重要共识，并同下任主席国德国做好对接。就此，我想强调四点：</p>\n<p>\n\tA thousand commitments made are no better than one commitment delivered. The effectiveness of the G20 mechanism lies in the continuous implementation of what has been agreed and the continuity and consistency of the cooperation process. The core task of this Sherpa Meeting is to look at our road ahead, push for the implementation of the important consensus and ensure sound transition over to the German Presidency. In this context, I wish to highlight the following four points.</p>\n<p>\n\t一是保持议程延续。当前，世界经济复苏势头仍然脆弱且不平衡。我们要坚持杭州峰会确定的增长路径，将创新和结构性改革作为拉动经济增长的重要动力，运用好财政、货币政策和结构性改革等所有政策工具，将短期政策与中长期政策更好结合，保持金融市场稳定和经济增长。我们要继续推动国际金融架构改革，应对金融体系潜在风险和脆弱性，深化普惠金融、绿色金融领域合作，加强国际税收合作，提升全球能源治理有效性，推进国际反腐务实合作。我们要继续坚持建设开放型世界经济，反对各种形式的保护主义，加强多边贸易体制，重振贸易与投资的引擎作用，确保贸易投资的红利普惠共享。我们要继续关注和重视发展问题，倾听发展中国家声音，加快落实2030年可持续发展议程，助力广大发展中国家实现减贫和可持续发展。我们要确保这些目标得到落实，向国际社会彰显二十国集团的行动力和有效性，维护二十国集团国际经济合作主要论坛的地位。</p>\n<p>\n\tFirst, to ensure continuity of the G20 Agenda. Global economic recovery remains fragile and unbalanced. We need to stick to the growth path identified in Hangzhou, take innovation and structural reforms as important drivers for growth, make the best of all policy tools, and combine short-term policies with mid-to-long term ones, to ensure financial market stability and economic growth. We need to continue pushing for the reform of the international financial architecture, deal with potential risks and fragility of the financial system, deepen cooperation on financial inclusion and green finance, step up international tax cooperation, make global energy governance more effective and advance anti-corruption cooperation. We need to stay committed to an open world economy, oppose protectionism, strengthen the multilateral trading system, revitalize trade and investment, and ensure their benefit be shared by all. We need to remain attentive to development issues and heed to the voice of developing countries, accelerate the implementation of the 2030 Agenda and help developing countries reduce poverty and achieve sustainable development.</p>\n<p>\n\t二是保障机制有效。杭州峰会筹备过程中，协调人、财金渠道下各工作组分工明确，密切协调，就增长、创新、治理、发展等各领域议题开展卓有成效的工作。同时，杭州峰会全面提升二十国集团各领域机制建设，成立了创新专题工作组、贸易和投资工作组、二十国集团反腐败追逃追赃研究中心、国际税收政策研究中心、创业研究中心等新机制，为落实相关领域合作提供了有力保障，也是二十国集团为推进全球经济治理留下的宝贵制度财富和公共产品。我们要充分利用好现有架构和新机制，推动开展具体工作，为落实今年峰会成果提供支撑，也为协助未来主席国推进相关工作作出贡献。</p>\n<p>\n\tSecond, to ensure effectiveness of mechanisms. During the preparations for the Hangzhou Summit, the working groups and task forces on both the Sherpa and finance tracks carried out effective work on growth, innovation, governance and development, with clear division of work and close coordination. The Hangzhou Summit gave a comprehensive boost to the institutional development for G20 cooperation in all areas, with decisions on the establishment of the Task Force on Innovative Growth, the Working Group on Trade and Investment, the anti-corruption research center, the tax policy research center and the entrepreneurship research center. These new mechanisms will provide strong guarantee for our cooperation in relevant areas. We need to make full use of these existing structures and new mechanisms to support the implementation of Summit outcomes and help future presidencies contribute more to the work in related areas.</p>\n<p>\n\t三是确保重点突出。中方尊重并支持德方作为明年二十国集团主席国，提出一系列重要议题设想。这同落实杭州峰会的共识和成果相辅相成，并不矛盾。中方很高兴看到，德方围绕可持续、负责任和包容性增长，将数字化、贸易、治理、可持续发展和非洲问题等作为优先领域，并在有关议题设计中吸收和反映了杭州峰会在创新、结构性改革、贸易投资和发展领域的重点成果，相信杭州峰会的有关成果能够为德方开展主席国工作提供坚实的共识基础和有力的政治支持。</p>\n<p>\n\tThird, to sharpen the focus. China respects and supports Germany, as the next G20 Presidency, in putting forward the G20 priorities for next year. This is an exercise that reinforces, instead of contradicting with the implementation of the outcomes of the Hangzhou Summit. We are glad to see that Germany has taken digitization, trade, governance, sustainable development and Africa as key agenda items. There&rsquo;s reason to believe that the outcomes of Hangzhou will provide a solid basis for consensus-building and strong political support for the work of the German Presidency.</p>\n<p>\n\t四是坚持伙伴精神。同舟共济、合作共赢的伙伴精神是二十国集团的集体记忆，更是砥砺前行的精神财富。通过杭州峰会，我们建立了更紧密的伙伴关系，为世界经济增长传递信心、提供动力。未来，我们将不忘初心，携手前行。无论是落实往届峰会成果，还是推进未来合作进程，发扬伙伴精神，集众智，聚合力，始终是二十国集团作为国际经济合作主要论坛继续在推动世界经济增长、解决世界经济重大问题、有效推进全球治理上发挥引领作用的关键。</p>\n<p>\n\tFourth, to uphold partnership. The spirit of partnership featuring win-win cooperation through thick and thin is not only the G20&rsquo;s collective memory, but more importantly, the spiritual wealth that pushes us forward. Through the Hangzhou Summit, we have made this partnership stronger and provided confidence and impetus to global growth. Going forward, we will stay true to our shared aspirations and press ahead hand in hand.</p>\n<p>\n\t各位同事，</p>\n<p>\n\tDear colleagues,</p>\n<p>\n\t作为中方二十国集团协调人，我愿借此机会对所有成员、非成员和国际组织一年来对中方工作的支持再次表示衷心感谢。凡所承诺，定将落实。这是二十国集团领导人作出的庄严承诺，也关乎二十国集团的信誉和未来。中方愿以落实杭州峰会共识为新起点，以此次协调人会议为契机，同各方保持更加紧密的沟通合作，推动二十国集团进程不断向前发展，为世界经济增长、全球经济治理、提升各国人民福祉作出更大贡献。</p>\n<p>\n\tAs China&rsquo;s G20 Sherpa, I wish to, once again, say a big thank you to you all for your support during the past year. Once we agree, we will deliver. This is the solemn pledge of our leaders, a pledge that determines the G20&rsquo;s credibility and future. China stands ready to take the implementation of the outcomes of the Hangzhou Summit as a fresh start and seize the precious opportunity of this Meeting to develop closer cooperation with you all so that the G20 process will move constantly forward and contribute more to global growth, economic governance and the well-being of our peoples.</p>\n<p>\n\t谢谢大家！</p>\n<p>\n\tThank you.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p880202/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p880202\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819221/\">BBC榜单：世界最伟大10家博物馆 | 双语有声</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838899/\">4个现象暗示你，该离开了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839675/\">双语美文：多一份谅解，自己的生活也会更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878267/\">杭州包子美国开分店 20元一个在哈佛卖疯了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878193/\">Quora精选：为什么我无法长时间学习？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p882062/\">备考六级：30天背完六级高频词组（十三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725820/\">爱上新概念英语的正确方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749886/\">英语四级听力：超准！听力5大原则</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李保东在2016年G20峰会第五次协调人会议开幕式上的致辞"
 }, 
 {
  "date": "2016-10-31 10:51", 
  "link": "http://www.hjenglish.com/new/p872918/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p872918/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/25/c39e057db23a4b73027d557c0b9f9f32.jpg\" /></p>\n<p>\n\tMessage on the United Nations Day</p>\n<p>\n\t联合国日致辞</p>\n<p>\n\t24 October 2016</p>\n<p>\n\t2016年10月24日</p>\n<p>\n\tThis year&rsquo;s observance of United Nations Day occurs at a time of transition for the world and for the United Nations.</p>\n<p>\n\t今年的联合国日纪念活动正值世界和联合国处于过渡时期。</p>\n<p>\n\tHumanity has entered the era of sustainability &ndash; with a global commitment to fulfil the great promise of the 2030 Agenda for Sustainable Development. In this, the Organization&rsquo;s 71st year, we have 17 goals to propel us towards a better future for all on a healthy planet.</p>\n<p>\n\t人类已经进入可持续时代&mdash;&mdash;全球各国已承诺实现《2030年可持续发展议程》的宏伟远景。值此本组织成立71周年之际，我们将在17项目标的推动下，努力让所有人都能在健康的地球上生活，拥有更加美好的未来。</p>\n<p>\n\tThe world is also moving at long last beyond the mindset which viewed the burning of fossil fuels as the path to prosperity. At a time of record heat, Member States have embraced the Paris Agreement on climate change in record time. This landmark measure will enter into force on 4 November. Across that historic threshold lies our best chance for greener, cleaner, low-carbon growth.</p>\n<p>\n\t世界各国也终于正在逐渐摒弃旧有观念，不再将燃烧化石燃料视为通往繁荣的道路。在气温创历史新高的背景下，会员国接受了关于气候变化的《巴黎协定》，用时之短也是创历史新高。这项具有里程碑意义的措施将于11月4日生效。只有迈过这一历史性门槛，我们才最有可能实现更加绿色、更加清洁的低碳增长。</p>\n<p>\n\tThe United Nations is also in transition, from its eighth Secretary-General to the ninth. I have been honoured to serve &ldquo;we the peoples&rdquo; for the past ten years. Together, we have put in place some solid foundations for shared progress &ndash; which we must build on by working even harder to empower women, engage youth and uphold human rights for all. But we have also suffered enormous heartbreak &ndash; including unresolved conflicts causing immense suffering throughout the troubled Middle East, South Sudan, the Sahel and beyond. On these and other frontlines of violence and disaster, courageous UN staff continue to rise to the occasion and respond to the plight of the vulnerable.</p>\n<p>\n\t联合国也同处过渡时期，即将完成第八任和第九任秘书长的交接。在过去十年里，我有幸为&ldquo;我联合国人民&rdquo;服务。我们携手努力，为共同进步奠定了一定的坚实基础&mdash;&mdash;我们必须在此基础上再接再厉，更加努力地增强妇女权能，鼓励青年参与，维护所有人的人权。然而，我们也承受了心灵巨痛&mdash;&mdash;在动荡不安的中东、南苏丹、萨赫勒以及在其他地区，冲突尚未得到解决，人们正在遭受巨大苦难。在这些地方以及在其他暴力和灾难的最前沿，勇敢无畏的联合国工作人员继续迎接挑战，为弱势群体纾困解难。</p>\n<p>\n\tI thank people across the world for their support &ndash; and urge all to give their full backing to Secretary-General-designate Antonio Guterres in continuing our global mission of peace, sustainable development and human rights.</p>\n<p>\n\t我感谢世界各国人民的支持，并敦促所有人全力支持当选秘书长安东尼奥&middot;古特雷斯继续履行我们实现和平、可持续发展和人权的全球使命。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p872918/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p872918\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819221/\">BBC榜单：世界最伟大10家博物馆 | 双语有声</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838899/\">4个现象暗示你，该离开了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839675/\">双语美文：多一份谅解，自己的生活也会更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878267/\">杭州包子美国开分店 20元一个在哈佛卖疯了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878193/\">Quora精选：为什么我无法长时间学习？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p882062/\">备考六级：30天背完六级高频词组（十三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725820/\">爱上新概念英语的正确方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749886/\">英语四级听力：超准！听力5大原则</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）联合国秘书长潘基文2016年联合国日致辞"
 }, 
 {
  "date": "2016-10-31 10:47", 
  "link": "http://www.hjenglish.com/new/p882049/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p882049/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/31/6709c33fb4ba576befe8c6b70b9ac2be.jpg\" /></p>\n<p>\n\tSuch is the plight of foreign language interpreters and translators who have wrestled with statements by Donald Trump in his bid for the US presidency. His NSFW language, malapropisms, chants in B flat and twisted logic have perplexed translators around the world.美国总统候选人特朗普的言论对于语言翻译者来说简直就是噩梦。他的NSFW言论，词语误用，魔性B降调，逻辑混乱，让全世界的译员抓狂。</p>\n<p>\n\tTrump&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rhetoric\" target=\"_blank\">rhetoric</a> is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/notorious\" target=\"_blank\">notorious</a> for being vague and evasive, but the haziness is often lost in translation. &ldquo;A wink and a nudge from head to Artioli-shod toe, he exhales a cloud of words in which listeners see their chosen shape: a castle, a pony, a grinning skull.&rdquo; This is how Tokyo-based freelance writer and translator Agnes Kaku described Trump&rsquo;s rhetorical style on LinkedIn.川普的措辞一向以模糊不清闪烁其词闻名，但是翻译中经常失去了含糊性。&ldquo;从头到脚都是戏，听众简直云里雾里。&rdquo;住在东京的作家和译者Agnes Kaku这样描述川普的措辞风格。</p>\n<p>\n\t<strong>相关阅读：&nbsp;<a href=\"http://www.hjenglish.com/new/p803367/\" target=\"_blank\">鬼畜素材 特朗普自创的川普式英语有多魔性&gt;&gt;&gt;</a></strong></p>\n<p>\n\tMuch has been made of Trump&rsquo;s comments in a surfaced Access Hollywood video about making advances on a woman without her consent. Trump dismissed the comments as &ldquo;locker talk,&rdquo; but foreign language translations of the lewd banter have only made the remarks sound worse.川普十年前的轻浮言论被曝光后，他轻描淡写地称之为&ldquo;更衣室聊天（<span style=\"line-height: 25.2000007629395px;\">locker talk）</span><span style=\"line-height: 1.8em;\">&rdquo;，但是这些话翻译成外语后，听起来更不堪入耳了。</span></p>\n<p>\n\tAccording to Victor Mair, a professor of Chinese at the University of Pennsylvania, the sentence, &ldquo;I moved on her like a bitch, and I could not get there, and she was married,&rdquo; became &ldquo;Wǒ xi&agrave;ng zhuī biǎozi yīy&agrave;ng zhuī tā, d&agrave;n m&eacute;i n&eacute;ng ch&eacute;nggōng,&rdquo; on people.cn, which means: &ldquo;I pursued her like a whore / prostitute / harlot / strumpet, but I couldn&rsquo;t succeed.&rdquo;根据宾夕法尼亚大学中文教授Victor Mair的介绍，原来的句子&ldquo;I moved on her like a bitch, and I could not get there, and she was married&rdquo;被人民网翻成了&ldquo;我像追婊子一样追她，但没能成功。&rdquo;</p>\n<p>\n\t<span style=\"line-height: 25.2000007629395px;\">Instead of &ldquo;I moved on her like a bitch,&rdquo; News.sina.com had Trump saying, &ldquo;Wǒ du&igrave; tā cǎiqǔle qi&aacute;ngli&egrave; de j&igrave;ngōng,&rdquo; or &ldquo;I made a strong attack on her.&rdquo;新浪网则把&ldquo;I moved on her like a bitch&rdquo;翻成了&ldquo;我对她采取了强烈的进攻。&rdquo;</span></p>\n<p>\n\tAnother news site translated the sentence into, &ldquo;Wǒ xi&agrave;ng du&igrave;d&agrave;i d&agrave;ngf&ugrave; yīy&agrave;ng k&agrave;oj&igrave;n tā,&rdquo; or &ldquo;I treated her like a slut to get close to her,&rdquo; Mair wrote on the blog Language Log.其他媒体有翻译成&ldquo;我像对待荡妇一样靠近她，&rdquo;Mair在博客Language Log中写道。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/31/ffd66d0dc71c2eaade84d4a5417a5a67.jpg\" /></p>\n<p>\n\tTranslators say they often dodge Trump&rsquo;s crude language altogether, either because they have no choice or to get around internal <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/censors\" target=\"_blank\">censors</a>.翻译者们说他们经常要避开川普的糙话，有时是没办法的事，有时是为了规避内部审核。</p>\n<p>\n\tOdd but telling words like &ldquo;bigly&rdquo; and &ldquo;braggadocious&rdquo; caught Spanish translators so off-guard that they skipped right over them, according toAida Gonz&aacute;lez del &Aacute;lamo, who translated Hillary Clinton in the debates.像&ldquo;bigly&rdquo;(大发了)和&ldquo;braggadocious&rdquo;(牛逼哄哄)这样罕见但是生动的词汇让西语翻译者措手不及，于是只能跳过去，在辩论中翻译希拉里发言的Aida Gonz&aacute;lez del &aacute;lamo说。</p>\n<p>\n\tIn another example, Chinese translators interpreted the word &ldquo;pussy,&rdquo; which does not have a direct translation in Chinese, as: &ldquo;Nǐ xiǎng zěnme zu&ograve; dōu x&iacute;ng, bāoku&ograve; mō tāmen de yǐnsī b&ugrave;w&egrave;i,&rdquo; or &ldquo;You can do whatever you want, including touching / feeling / stroking / groping their private parts.&rdquo;还有个例子，&ldquo;pussy&rdquo;在中文里没有直接对应的翻译，比如 &ldquo;你想怎么做都行，包括摸她们的隐私部位。&rdquo;(注：这句也来自川普不雅言论，实际上pussy可以找到对应翻译。)</p>\n<p>\n\tIn the third debate, Reinaldo made a snap decision to use the softer phrase &ldquo;Qu&eacute; mujer m&aacute;s desagradable&rdquo; (which translates to &ldquo;What an unpleasant woman&rdquo;) for Trump&rsquo;s &ldquo;nasty woman&rdquo; comment. He tried to make up for it by using a disgusted tone.在第三场辩论中，翻译者将川普的&ldquo;nasty woman&rdquo;(下贱女人)翻成了&ldquo;Qu&eacute; mujer m&aacute;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/desagradable\" target=\"_blank\">desagradable</a>&rdquo;(一个多么令人不悦的女人)，简直在给川普洗白&hellip;&hellip;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p882049/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p882049\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819221/\">BBC榜单：世界最伟大10家博物馆 | 双语有声</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838899/\">4个现象暗示你，该离开了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839675/\">双语美文：多一份谅解，自己的生活也会更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878267/\">杭州包子美国开分店 20元一个在哈佛卖疯了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878193/\">Quora精选：为什么我无法长时间学习？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p882062/\">备考六级：30天背完六级高频词组（十三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725820/\">爱上新概念英语的正确方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749886/\">英语四级听力：超准！听力5大原则</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "川普魔性英语：让全世界译者怒摔饭碗的噩梦"
 }
]