[
 {
  "date": "2017-01-03 09:58", 
  "link": "http://www.hjenglish.com/new/p987826/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p987826/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/28/8bf8efff2d990cb267b72246ec035c08.jpg\" /></p>\n<p>\n\t一、发展宗旨、愿景与原则</p>\n<p>\n\tI. Purposes, Vision and Principles of Development</p>\n<p>\n\t（一）发展宗旨</p>\n<p>\n\tPurposes</p>\n<p>\n\t探索外层空间，扩展对地球和宇宙的认识；和平利用外层空间，促进人类文明和社会进步，造福全人类；满足经济建设、科技发展、国家安全和社会进步等方面的需求，提高全民科学文化素质，维护国家权益，增强综合国力。</p>\n<p>\n\tTo explore outer space and enhance understanding of the earth and the cosmos; to utilize outer space for peaceful purposes, promote human civilization and social progress, and benefit the whole of mankind; to meet the demands of economic, scientific and technological development, national security and social progress; and to improve the scientific and cultural levels of the Chinese people, protect China&rsquo;s national rights and interests, and build up its overall strength.</p>\n<p>\n\t（二）发展愿景</p>\n<p>\n\tVision</p>\n<p>\n\t全面建成航天强国，具备自主可控的创新发展能力、聚焦前沿的科学探索研究能力、强大持续的经济社会发展服务能力、有效可靠的国家安全保障能力、科学高效的现代治理能力、互利共赢的国际交流与合作能力，拥有先进开放的航天科技工业体系、稳定可靠的空间基础设施、开拓创新的人才队伍、深厚博大的航天精神，为实现中华民族伟大复兴的中国梦提供强大支撑，为人类文明进步作出积极贡献。</p>\n<p>\n\tTo build China into a space power in all respects, with the capabilities to make innovations independently, to make scientific discovery and research at the cutting edge, to promote strong and sustained economic and social development, to effectively and reliably guarantee national security, to exercise sound and efficient governance, and to carry out mutually beneficial international exchanges and cooperation; to have an advanced and open space science and technology industry, stable and reliable space infrastructure, pioneering and innovative professionals, and a rich and profound space spirit; to provide strong support for the realization of the Chinese Dream of the renewal of the Chinese nation, and make positive contributions to human civilization and progress.</p>\n<p>\n\t（三）发展原则</p>\n<p>\n\tPrinciples</p>\n<p>\n\t中国发展航天事业服从和服务于国家整体发展战略，坚持创新发展、协调发展、和平发展、开放发展的原则。</p>\n<p>\n\tChina&rsquo;s space industry is subject to and serves the national overall development strategy, and adheres to the principles of innovative, coordinated, peaceful and open development.</p>\n<p>\n\t&mdash;&mdash;创新发展。把自主创新摆在航天事业发展全局的核心位置，实施航天重大科技工程，加强科学探索和技术创新，深化体制机制改革，激发创新创造活力，推动航天事业跨越发展。</p>\n<p>\n\t&ndash; Innovative development. China takes independent innovation as the core of the development of its space industry. It implements major space science and technology projects, strengthens scientific exploration and technological innovation, deepens institutional reforms, and stimulates innovation and creativity, working to promote rapid development of the space industry.</p>\n<p>\n\t&mdash;&mdash;协调发展。合理配置各类资源，鼓励和引导社会力量有序参与航天发展，科学统筹部署各项航天活动，推动空间科学、空间技术、空间应用全面发展，提升航天整体发展质量和效益。</p>\n<p>\n\t&ndash; Coordinated development. China rationally allocates various resources, encourages and guides social forces to take an orderly part in space development. All space activities are coordinated under an overall plan of the state to promote the comprehensive development of space science, space technology and space applications, and to improve the quality and efficiency of overall space development.</p>\n<p>\n\t&mdash;&mdash;和平发展。始终坚持和平利用外层空间，反对外空武器化和外空军备竞赛，合理开发和利用空间资源，切实保护空间环境，维护一个和平、清洁的外层空间，使航天活动造福全人类。</p>\n<p>\n\t&ndash; Peaceful development. China always adheres to the principle of the use of outer space for peaceful purposes, and opposes the weaponization of or an arms race in outer space. The country develops and utilizes space resources in a prudent manner, takes effective measures to protect the space environment to ensure a peaceful and clean outer space and guarantee that its space activities benefit the whole of mankind.</p>\n<p>\n\t&mdash;&mdash;开放发展。坚持独立自主与开放合作相结合，在平等互利、和平利用、包容发展基础上，积极开展航天国际交流与合作，致力于推进人类航天事业的共同进步和长期可持续发展。</p>\n<p>\n\t&ndash; Open development. China persists in combining independence and self-reliance with opening to the outside world and international cooperation. It actively engages in international exchanges and cooperation on the basis of equality and mutual benefit, peaceful utilization, and inclusive development, striving to promote progress of space industry for mankind as a whole and its long-term sustainable development.</p>\n<p>\n\t二、2011年以来的主要进展</p>\n<p>\n\tII. Major Developments Since 2011</p>\n<p>\n\t2011年以来，中国航天事业持续快速发展，自主创新能力显著增强，进入空间能力大幅提升，空间基础设施不断完善，载人航天、月球探测、北斗卫星导航系统、高分辨率对地观测系统等重大工程建设顺利推进，空间科学、空间技术、空间应用取得丰硕成果。</p>\n<p>\n\tSince 2011, China&rsquo;s space industry has witnessed rapid progress manifested by markedly enhanced capacity in independent innovation and access to outer space, constant improvement in space infrastructure, smooth implementation of major projects such as manned spaceflight, lunar exploration, the Beidou Navigation System and high-resolution earth observation system, and substantial achievements in space science, technology and applications.</p>\n<p>\n\t（一）航天运输系统</p>\n<p>\n\t1.Space transportation system</p>\n<p>\n\t2011年以来，截至2016年11月，长征系列运载火箭共完成86次发射任务，将100多个航天器成功送入预定轨道，发射成功率达到97.67%，运载火箭的可靠性和高密度发射能力持续增强。中国最大运载能力新一代运载火箭&ldquo;长征五号&rdquo;成功首飞，实现中国液体运载火箭直径从3.35米到5米的跨越，大幅提升&ldquo;长征&rdquo;系列运载火箭运载能力，低轨运载能力达到25吨级，高轨运载能力达到14吨级，成为中国运载火箭升级换代的重要标志。120吨级液氧煤油发动机完成研制，应用该型发动机的&ldquo;长征六号&rdquo;&ldquo;长征七号&rdquo;新型运载火箭实现首飞，&ldquo;长征十一号&rdquo;固体运载火箭成功发射，运载火箭型谱进一步完善。</p>\n<p>\n\tFrom 2011 to November 2016, the Long March carrier rocket series completed 86 launch missions, sending over 100 spacecraft into target orbit with a success rate of 97.67 percent, indication of increasing effectiveness and high-density launching capability of carrier rockets. The Long March 5 (CZ-5), China&rsquo;s newest generation of carrier rockets with a maximum carrying capacity, made its maiden flight, and increased the diameter of liquid fuel rocket from 3.35 m to 5 m, with a maximum payload capacity of about 25 tons to low earth orbit and about 14 tons to geostationary transfer orbit, significantly improving the carrying capacity of the Long March rocket family and becoming a symbol of the upgrading of China&rsquo;s carrier rockets. The development of the 120-ton liquid oxygen and kerosene engine was test fired, which powered Long March 6 and Long March 7 on their maiden flights. The Long March 11, a solid-fuel carrier rocket, also made a successful maiden launch, further enriching the Long March rocket family.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p987826/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p987826\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989426/\">2016年12月大学英语六级作文解析及范文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974436/\">双语美文：我结婚了，但是并不快乐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p967247/\">日本的五大奇葩礼仪TOP5：每一条都让老外懵逼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986410/\">英国历史上10位死得最狗血的国王！活久见！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p990796/\">世界美食榜La Liste最新排名，中国餐厅破百</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p934068/\">《西部世界》S01E08追剧笔记：出大事儿了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974442/\">双语美文：把时间看做投资，生活就不一样了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p990734/\">这6个迹象说明你正在毒害自己的爱情！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）《2016中国的航天》白皮书（2）"
 }
]