[
 {
  "date": "2017-01-03 10:10", 
  "link": "http://www.hjenglish.com/new/p978439/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p978439/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/21/0fec53012792e81fbd8515778a1ad65e.jpg\" /></p>\n<p>\n\t今年要重点做好八个方面工作。</p>\n<p>\n\tThis year, we will carry out the following eight tasks:</p>\n<p>\n\t（一）稳定和完善宏观经济政策，保持经济运行在合理区间。我们宏观调控还有创新手段和政策储备，既要立足当前、有针对性地出招，顶住经济下行压力，又要着眼长远、留有后手、谋势蓄势。继续实施积极的财政政策和稳健的货币政策，创新宏观调控方式，加强区间调控、定向调控、相机调控，统筹运用财政、货币政策和产业、投资、价格等政策工具，采取结构性改革尤其是供给侧结构性改革举措，为经济发展营造良好环境。</p>\n<p>\n\t1. Improve and keep stable our macroeconomic policies to ensure that the economy performs within an appropriate range</p>\n<p>\n\tAt present, we still have new instruments for macro regulation and a good reserve of policies at our disposal. On the one hand, we will focus on current realities and take targeted steps to withstand the downward pressure on the economy. On the other hand, we must have our long-term development goals in mind, keep some policy tools as options for later use, strategize our moves, and gather strength. We will continue to implement proactive fiscal policy and prudent monetary policy, develop new approaches to macro regulation, strengthen range-based, targeted, and well-timed regulation, use fiscal and monetary policies and industry, investment, and pricing policy tools in a coordinated way, and implement structural reform, particularly supply-side structural reform, so as to create an enabling environment for economic development.</p>\n<p>\n\t积极的财政政策要加大力度。今年拟安排财政赤字2.18万亿元，比去年增加5600亿元，赤字率提高到3%。其中，中央财政赤字1.4万亿元，地方财政赤字7800亿元。安排地方专项债券4000亿元，继续发行地方政府置换债券。我国财政赤字率和政府负债率在世界主要经济体中相对较低，这样的安排是必要的、可行的，也是安全的。</p>\n<p>\n\t-- We will pursue a more proactive fiscal policy.</p>\n<p>\n\tThe government deficit for 2016 is projected to be 2.18 trillion yuan, an increase of 560 billion yuan over last year, meaning the deficit-to-GDP ratio will rise to 3%. Of the deficit, 1.4 trillion yuan will be carried by the central government, and the remaining 780 billion yuan will be carried by local governments. Special bonds for local governments will total 400 billion yuan, and local government debt-converting bonds will continue to be issued. China's deficit-to-GDP ratio and government debt ratio are lower than those of other major economies; such steps are necessary, feasible, and also safe.</p>\n<p>\n\t适度扩大财政赤字，主要用于减税降费，进一步减轻企业负担。</p>\n<p>\n\tThe moderate increase in government deficit is projected primarily to cover tax and fee reductions for enterprises, a step that will further reduce their burdens.</p>\n<p>\n\t今年将采取三项举措。一是全面实施营改增，从5月1日起，将试点范围扩大到建筑业、房地产业、金融业、生活服务业，并将所有企业新增不动产所含增值税纳入抵扣范围，确保所有行业税负只减不增。二是取消违规设立的政府性基金，停征和归并一批政府性基金，扩大水利建设基金等免征范围。</p>\n<p>\n\tThe following three measures will be adopted this year.</p>\n<p>\n\tFirst, business tax will be replaced with VAT in all sectors. Starting from May 1st, the scope of work to pilot this measure will be extended to the construction, real estate, financial, and consumer service industries, and VAT deductions will cover all new immovable property of enterprises to ensure that the tax burdens on all industries are reduced.</p>\n<p>\n\tSecond, government-managed funds set up without authorization will be abolished; the collection of contributions to certain government-managed funds will be suspended, and some of these funds will be consolidated; and more enterprises will be exempted from contributing to water conservancy construction funds and other government-managed funds.</p>\n<p>\n\t<u><strong>Note:</strong></u></p>\n<p>\n\t* To make comprehensive moves to finish building a moderately prosperous society in all respects, deepen reform, advance the law-based governance of China, and strengthen Party self-conduct.</p>\n<p>\n\t三是将18项行政事业性收费的免征范围，从小微企业扩大到所有企业和个人。</p>\n<p>\n\tThird, exemptions from 18 administrative charges which currently apply only to small and micro businesses will be expanded to include all enterprises and individuals.</p>\n<p>\n\t实施上述政策，今年将比改革前减轻企业和个人负担5000多亿元。同时，适当增加必要的财政支出和政府投资，加大对民生等薄弱环节的支持。创新财政支出方式，优化财政支出结构，该保的一定要保住，该减的一定要减下来。</p>\n<p>\n\tThrough the above policies, the burdens on enterprises and individuals will be cut by more than 500 billion yuan this year. At the same time, we will increase government expenditures and investment as appropriate to work on living standards and other areas in need of strengthening. We will develop new ways for government funds to be spent and improve the government spending mix to ensure that all essential items receive sufficient funding, while non-essential items are cut.</p>\n<p>\n\t加快财税体制改革。推进中央与地方事权和支出责任划分改革，合理确定增值税中央和地方分享比例。把适合作为地方收入的税种下划给地方，在税政管理权限方面给地方适当放权。进一步压缩中央专项转移支付规模，今年一般性转移支付规模增长12.2%。全面推开资源税从价计征改革。依法实施税收征管。建立规范的地方政府举债融资机制，对财政实力强、债务风险较低的，按法定程序适当增加债务限额。各级政府要坚持过紧日子，把每一笔钱都花在明处、用在实处。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p978439/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p978439\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989426/\">2016年12月大学英语六级作文解析及范文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974436/\">双语美文：我结婚了，但是并不快乐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p967247/\">日本的五大奇葩礼仪TOP5：每一条都让老外懵逼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986410/\">英国历史上10位死得最狗血的国王！活久见！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p990796/\">世界美食榜La Liste最新排名，中国餐厅破百</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p934068/\">《西部世界》S01E08追剧笔记：出大事儿了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974442/\">双语美文：把时间看做投资，生活就不一样了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p990734/\">这6个迹象说明你正在毒害自己的爱情！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年政府工作报告英文版学习笔记 （11）"
 }, 
 {
  "date": "2017-01-03 10:03", 
  "link": "http://www.hjenglish.com/new/p987827/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p987827/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/28/cd6d3347b0b07c3f34ef00d650afd517.jpg\" /></p>\n<p>\n\t（二）人造地球卫星</p>\n<p>\n\tMan-made satellites</p>\n<p>\n\t1、对地观测卫星。&ldquo;风云&rdquo;&ldquo;海洋&rdquo;&ldquo;资源&rdquo;&ldquo;高分&rdquo;&ldquo;遥感&rdquo;&ldquo;天绘&rdquo;等卫星系列和&ldquo;环境与灾害监测预报小卫星星座&rdquo;进一步完善。&ldquo;风云&rdquo;系列气象卫星已形成极轨卫星上、下午星组网观测，静止卫星&ldquo;多星在轨、统筹运行、互为备份、适时加密&rdquo;的业务格局。&ldquo;海洋二号&rdquo;卫星实现对海面高度、海浪和海面风场等海洋动力参数的全天时、全天候、高精度综合观测。&ldquo;资源一号&rdquo;02C星成功发射、&ldquo;资源三号&rdquo;01、02立体测绘卫星实现双星组网和业务化运行。高分辨率对地观测系统建设全面推进，&ldquo;高分二号&rdquo;卫星实现亚米级光学遥感探测，&ldquo;高分三号&rdquo;合成孔径雷达卫星分辨率达到1米，&ldquo;高分四号&rdquo;卫星是中国首颗地球同步轨道高分辨率对地观测卫星。&ldquo;环境与灾害监测预报小卫星星座&rdquo;C星投入运行。采用星箭一体化设计的&ldquo;快舟一号&rdquo;&ldquo;快舟二号&rdquo;成功发射，提升了空间应急响应能力。&ldquo;吉林一号&rdquo;高分辨率商业遥感卫星成功发射并投入商业运营。</p>\n<p>\n\t(1) Earth observation satellites. The function of the Fengyun (Wind and Cloud), Haiyang (Ocean), Ziyuan (Resources), Gaofen (High Resolution), Yaogan (Remote-Sensing) and Tianhui (Space Mapping) satellite series and constellation of small satellites for environment and disaster monitoring and forecasting has been improved. The Fengyun polar orbit meteorological satellite has succeeded in networking observation by morning and afternoon satellites, while its geostationary earth orbit (GEO) meteorological satellite has formed a business mode of &ldquo;multi-satellites in orbit, coordinated operation, mutual backup and encryption at the appropriate time.&rdquo; The Haiyang-2 satellite is capable of all-weather, full-time and high-accuracy observation of marine dynamic parameters such as sea height, sea wave and sea surface wind. The Ziyuan-1 02C satellite was launched, the Ziyuan-3 01 and 02 stereo mapping satellites have achieved double star networking and operating. The China High-resolution Earth Observation System program has been fully implemented; the Gaofen-2 is capable of sub-meter optical remote-sensing observation, the Gaofen-3 has a Synthetic Aperture Radar (SAR) imaging instrument that is accurate to one meter and the Gaofen-4 is China&rsquo;s first geosynchronous orbit high-resolution earth observation satellite. Satellite C of the environment and disaster monitoring and forecasting small satellite constellation has been put into use. The successful launching of the Kuaizhou-1 and Kuaizhou-2, which adopted integrated design of the satellite and the launch vehicle, has improved China&rsquo;s emergency response capability in space. The Jilin-1, a high-resolution remote-sensing satellite for commercial use has been launched and put into service.</p>\n<p>\n\t2、通信广播卫星。全面推进固定通信、移动通信、数据中继卫星系统建设。&ldquo;亚太&rdquo;&ldquo;中星&rdquo;等系列通信卫星成功发射，固定业务卫星通信保障体系基本建成，覆盖中国国土及全球重点地区。首颗移动通信卫星&ldquo;天通一号&rdquo;成功发射。建成由三颗&ldquo;天链一号&rdquo;卫星组成的第一代数据中继卫星系统。星地激光链路高速通信试验取得圆满成功。&ldquo;东方红五号&rdquo;超大型通信卫星平台研制进展顺利。</p>\n<p>\n\t(2) Communications and broadcasting satellites. China has comprehensively advanced the construction of fixed, mobile and data relay satellite systems. The successful launch of communications satellites such as Yatai and Zhongxing represented the completion of a fixed communications satellite support system whose communications services cover all of China&rsquo;s territory as well as major areas of the world. The Tiantong-1, China&rsquo;s first mobile communications satellite, has been successfully launched. The first-generation data relay satellite system composed of three Tianlian-1 satellites has been completed, and high-speed communication test of satellite-ground laser link has been crowned with success. In addition, the development of the DFH-5 super communications satellite platform is going smoothly.</p>\n<p>\n\t3、导航卫星。北斗二号系统全面建成，完成14颗北斗导航卫星发射组网，正式向亚太地区用户提供定位、测速、授时、广域差分和短报文通信服务。北斗全球系统建设正在顺利推进。</p>\n<p>\n\t(3) Navigation and positioning satellites. The Beidou Navigation Satellite System (Beidou-2) has been completed, with the networking of 14 Beidou navigation satellites, officially offering positioning, velocity measurement, timing, wide area difference and short-message communication service to customers in the Asia-Pacific region. Beidou&rsquo;s global satellite navigation system is undergoing smooth construction.</p>\n<p>\n\t4、新技术试验卫星。成功发射&ldquo;实践九号&rdquo;系列卫星等技术试验卫星，为新技术验证提供了重要手段。</p>\n<p>\n\t(4) New technological test satellites. China has launched the Shijian-9 satellite series for technological experiments, providing an important way to test new technologies.</p>\n<p>\n\t（三）载人航天</p>\n<p>\n\tManned spaceflight</p>\n<p>\n\t2012年6月和2013年6月，&ldquo;神舟九号&rdquo;和&ldquo;神舟十号&rdquo;载人飞船先后成功发射，与&ldquo;天宫一号&rdquo;目标飞行器分别实施自动和手控交会对接，标志着中国全面突破了空间交会对接技术，载人天地往返运输系统首次应用性飞行取得圆满成功。2016年9月和10月，&ldquo;天宫二号&rdquo;空间实验室和&ldquo;神舟十一号&rdquo;载人飞船先后成功发射，形成组合体并稳定运行，开展了较大规模的空间科学实验与技术试验，突破掌握了航天员中期驻留、地面长时间任务支持和保障等技术。目前，中国已突破掌握载人天地往返、空间出舱、空间交会对接、组合体运行、航天员中期驻留等载人航天领域重大技术。</p>\n<p>\n\tIn June 2012 and June 2013, the Shenzhou-9 and Shenzhou-10 manned spacecraft were launched to dock with the target spacecraft Tiangong-1. They used manual and automatic operations respectively, symbolizing breakthroughs for China in spacecraft rendezvous and docking technology and full success in its first operation of a manned space transportation system. In September and October 2016, the Tiangong-2 space laboratory and Shenzhou-11 manned spacecraft were launched and formed an assembly that operates steadily, with the mission of carrying out science and technology experiments in space, indicating that China has mastered technologies concerning astronauts&rsquo; mid-term stay in orbit, and long-term ground mission support. Currently, China has mastered major space technologies such as manned space transportation, space extravehicular activity, space docking, operating in assembly and astronauts&rsquo; mid-term stay in orbit.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p987827/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p987827\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989426/\">2016年12月大学英语六级作文解析及范文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974436/\">双语美文：我结婚了，但是并不快乐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p967247/\">日本的五大奇葩礼仪TOP5：每一条都让老外懵逼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986410/\">英国历史上10位死得最狗血的国王！活久见！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p990796/\">世界美食榜La Liste最新排名，中国餐厅破百</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p934068/\">《西部世界》S01E08追剧笔记：出大事儿了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974442/\">双语美文：把时间看做投资，生活就不一样了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p990734/\">这6个迹象说明你正在毒害自己的爱情！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）《2016中国的航天》白皮书（3）"
 }
]