[
 {
  "date": "2015-05-08 21:55", 
  "link": "http://www.hjenglish.com/new/p730102/", 
  "description": "<p>\n\t<a href=\"http://liuxue.hujiang.com/gmat/\" target=\"_blank\">GMAT</a>考试的阅读文章取材于学术期刊与杂志，是学术文章的高度浓缩版，而出题又是针对学术推理本身而不是专业背景知识，因此，GMAT阅读需要有特别的准备方法，我称之为&ldquo;结构化阅读法&rdquo;。</p>\n<p>\n\t结构化阅读的方法首先不同于自然阅读法。所谓自然阅读法，是指通过认识单词，尤其是生词以及专业名词，来理解短语和句子，进而理解段落和整篇文章。这种方法的一个必然推理是，阅读之所以不好，是因为单词量不够。支持这个观察的事实是：总是在学术文章中遇到不认识的单词，所以阅读当然就不好。但是，GMAT阅读常考的逻辑关系，重心不在生词上。</p>\n<p>\n\t自然阅读的另外一个推论是，单词即使足够，句子不理解也不行，因此需要恶补英文语法以及长难句。长难句分析当然是重要的，它的主要作用在于克服长句阅读的心理恐惧。但人们常常把长难句分析变成语法分析，结果长句的语法是清楚了，该句的核心意思却还不清楚。诚然，由while, whereas, although等词所引导的句子，句子本身的核心就在其对比中，但对于其他的长句，它们的核心意思却不是孤立表达于该句本身;事实上，并不存在一个惟一判断标准，来确定到底什么语法成分决定了句子最重要的信息。相反，长句的核心是在一个语境中也就是在上下句的相互联系中存在，因此是在写作者的意图中，而不是在句子的语法中存在。</p>\n<p>\n\t自然阅读法的第三个说法是，多读就足以练好阅读。多读的说法听起来当然不错;问题在于效率。考生需要在很短的时间之内训练出解题能力，为此需要训练对解题常考逻辑关系的理解。除了时间的限制，多读作为一种解决方案的缺陷还在于，也许多读是从来解决不了核心问题的。这个结论令人震惊，但却是事实。考虑两种情况：1. 读了50篇GMAT文章，答案都记住了，文章的翻译也看了，背景知识也查了，花了很多心思去记忆;2. 读了20篇GMAT文章，文章的句子之间的逻辑关系都分析清楚了，甚至可以跟考友讲明白。哪种情况下，考生更容易在GMAT考试中取得好成绩?答案不会令掌握学术英文思维的人惊讶：第二种。为什么呢?GMAT阅读是以英文为基础的学术逻辑考试，不是以专业背景为噱头的歧视非此专业考生的考试。背景知识与文章翻译，统统是不必要的，虽然翻译若干篇可以让译者本人确定自己的确是明白了一些。主张多读的朋友要仔细了：多读永远正确，但我们需要知道自己读的时候以什么为重心。学术文章阅读的重点是体现于上下句和上下段的逻辑推理，而不是每个孤立的句子内部的孤立的生词或专业名词。在错误的道路上奔跑，勤奋得令人崩溃。</p>\n<p>\n\t自然阅读法的第四个常见说法是多记，记住的文章信息越多，做题就做得越好。这也是一个符合直觉的错误策略：一篇文章所有单词的总和也不等于是文章的核心信息;事实上，多记是记不住所有单词的，能够在2-3分钟阅读一篇文章以后记住的只能是认知上敏感的生词，比如生词，或者最后几个词。自然阅读法的第五个也是最后一个误区是读懂。有时读者恰好熟悉所读篇目的基本背景，结果就会带着自己的知识去对应和理解、有时甚至不惜以自己掌握的既有知识来扭曲文章中的逻辑链条。阅读考查的是作者写了一些什么和怎么写的;而不是考读者认为某个问题是怎么样的。因此，读者在阅读学术文章时，不能先行带入自己的知识。读得越懂，在做题时还可能越不仔细，放弃回原文定位，错题反而比那些没有读懂的文章的错题更多，这也就并不奇怪了。</p>\n<p>\n\t将以上自然阅读法的五个问题一一取非，就是结构化阅读法的基本立场：认识单词不等于理解文章;读懂长句不等于把握逻辑结构;多读不足以把握文章逻辑，把握文章甚至不必以篇数取胜;阅读文章记忆的标靶要集中于少数目标;&ldquo;读懂&rdquo;往往带来理解偏差。虽然由于自然阅读法是人类认知配置的基本阅读&ldquo;方法&rdquo;，因此很难消除，也由于中国的学术传统中缺乏处理科学推理的思维方式，再加上以往的中文阅读的纠缠于字词本身的传统，更增加了改变视角的难度，但是，掌握了结构逻辑分析的方法，好处是巨大的，受益是终生的，值得所有优秀的青年学子尝试。</p>\n<p>\n\tGMAT结构化阅读解决的主要问题是掌握学术文章中的逻辑思路。逻辑思路不会直接在文章中用实际意义的词汇、尤其生词来表达，而是用一些基本的套路词，以及学术推理的常用词汇，这些词汇在几乎任何一篇文章中都是存在的。这一主张适应于GMAT、GRE、LSAT的考试文章，也许在经过一定调整后，也适应于所有英文的学术文章。</p>\n<p>\n\t与通常从单词基础、到句子理解、再到段落和文章的中心大意的猜测和回忆这样的从下到上的阅读路径相反，结构化阅读是从上到下的取向。这种方法从文章的整体和写作意图出发，以演绎的方式，推断和推测段落的结构关系，再从段落的首句，按照总分结构的思维，推断和推测段内若干句子的逻辑关系和词汇提炼的核心，再到段内的中间句子层面，仅仅看重那些由对比和让步转折等语言形式写成的句子。</p>\n<p>\n\t这种思路与通常的阅读&ldquo;方法&rdquo;的对立，不是它存在的原因，而是它本身的一个副产品。结构法之所以先从文章整体出发，是因为学术文章的主题是先行的。作者先有了写作的基本图像，然后才展开写作。阅读者虽然不能像写作者本人那么清楚，但是至少可以按图索骥，找到文章的核心路线图。自然阅读法好像一个人闯进了单词的密林，然后陷在了沼泽地。结构阅读法好像一个人带着地图和指南针走进了有时明亮有时幽深的树林，沿着最直的道路前进，顺利抵达终点，然后向树林外的人讲述旅途的精彩。明亮的地带是结构性的句子，包括首末句、转折句和态度句，幽深的地带是专业细节句子，尤其是那些专属于某个学科的纯证据描述，甚至包括专业名词以及在中间句子出现的哪怕是不认识的动词和形容词。</p>\n<p>\n\t怎么得到文章的结构呢?结构不是从单词的归纳得来，而是预先断定的写作模式。在分析GMAT阅读的学术文章时，我们似乎武断地假定文章存在相对稳定的写作结构，然后将此结构强加于所要阅读的文章之上。90%的文章都符合这些模式中的这种或那种，10%的文章是其中的若干种的变化组合。所以，这种方法是读者先形成对于学术文章的逻辑结构方面的一套假说，然后将此假说应用于具体文章的事实。</p>\n<p>\n\t结构化阅读的发现过程本身也符合科学方法的原则。首先，随机找出若干GMAT真题的阅读文章，然后，分析是否可以归为几种模式，这是形成结构假说的过程，接着，将这些有限的模式应用于更多的文章，验证是否适用，如果不是，则根据例外情况来修正最初的结构假说。我在研究足够多量的文章以后发现，GMAT, GRE, LSAT阅读真题的文章都适应于我们提出的结构化假说。所以，我们一开始似乎是在武断的决定，文章以及段落分别存在某几种结构模式，但然后我们的推测得到了验证，假说(hypothesis)变成了关于学术英文的逻辑结构的理论(theory)。这是从数据到模式到更多数据验证的分析过程。</p>\n<p>\n\t通常人们认为模式是八股，但这个明显带有贬义的词实际上是指，文章的中心主题是为了证明一个意识形态的命题，为此采用特定的起承转合式的写作程序、甚至语言表达形式。写作遵循一定程序，并不必然意味着成为八股;一个合理的操作流程，可以极大地提升沟通的效率。而语言表达方面的重复，当然对于任何文章都是不好的，尤其是当其中的语句空洞无物的时候。但在现代学术英文当中，主题都是活生生的事实，推理是严格的钢铁般的逻辑，不存在八股的问题。有时人们也会说模式就是套路。套路词当然是存在的，而套路本身只是文章的建造框架，文章本身的核心词毕竟还是与套路词有差别的，虽然它们往往与套路词同时出现在一个句子中。所以，模式不只是套路，而是还要包括主线词汇，这些词汇往往出现在段落首句的论点中。</p>\n<p>\n\t源于数据分析方法得到的文章结构模式，是反复出现于各篇文章中的、确定的、易于识别的词汇，不只是每篇文章都会不同的专业概念本身，也不只是那些表示起承转合的词汇本文是，比如however, but, on the other hand, alternative，而是起承转合词加上由各个起承转合句里相互关联的核心词。通过这些词汇，读者很容易分辨和判断作者的主旨和意图，从而对文章后续内容形成特定的预期，然后按照这个预期去管理自己的阅读注意力。在段落的层面，模式则体现为特定的论点构成方式，这是构成方式本身也有它确定的词汇，通过这些词汇，读者也能预期段内的写作方式，并按照这些段落写作模式的规则来相应的提取核心信息，而不是企图全段每个单词读遍，然后归纳段落中心大意。中心大意不是归纳出来的，而是直接断定会出现在首句或段中转折句的;在多数时候，中心大意的判断甚至不以读完整段所有句子为前提，而是直接从特定的句子得出。</p>\n<p>\n\t结构化阅读法有两个方面。第一个方面是从数据到模式以形成结构假说是研究的过程，以上已经描述;第二个方面是从结构假说然后演绎出具体逻辑关系，这是考生学习的过程。考生不必重复研究者发现这套方法的过程，只需要学会如何应用结构化阅读就可以了。</p>\n<p>\n\t高效率的准备程序是从分析开始，到应用结束。考生只要先了解关于结构化阅读的抽象理论，应用这些理论实际分析20篇真题文章，写出每篇文章句子之间的关系，就能掌握整套方法。由于文章、段落还是句子的结构模式分别只有3-5种，考生在分析了20篇文章、60多个段落、250个句子以后，每种结构也许会分别重复5次、15次、50次。重复是重要的，积累必要的阅读量当然是分析的第一步，这是数据搜集的步骤，没有数据，也就不会存在模式。只有量当然也是不够的：正如只有数据，没有数据分析的架构，数据只是一堆分散的、毫无意义的数字而已，同样，只是读过很多文章段落和句子，没有分析结构的框架，那些文章段落和句子就依然是分散的、缺乏联系的内容，不会进入长期记忆，过了几天就会忘记。所以，分析框架和必要的阅读的量，两者缺一不可。在做过这20篇文章及其中的段落句子之间的关系的细致扎实的分析以后，考生就基本上明白了结构模式是怎样一回事，接下来就可以应用这些抽象的、但是依然可以操作的理论，去分析任何新的GMAT文章了。</p>\n<p>\n\t由于结构化阅读遵循的是学术研究的思维模式，如果考生完全不了解学术方法，在学习学术英文的逻辑结构时，会有观念上的不适应，因为这种方法本身违背直觉，甚至有些考生会对分析逻辑结构有抵触情绪，因为从前受到错误的阅读方法的误导。人们常见的疑问是：难道这些模式就是学术文章的所有模式?难道就没有文章不存在模式吗?或者，模式是死的，文章是活的，万一遇到的文章不符合这些模式怎么办?对这些问题，我相信不仅是一个备考的问题，而且是思维方式的转换问题。把这些问题换一个面目会更好理解它们的实质：物体的运动真的存在规律吗?难道就没有什么东西不符合这些规律?确实，石头飞滚，苹果落地，导弹发射，飞船离开地球，行星的运动，这个世界的物理对象丰富多彩，但是，如此多变的现象却都符合牛顿力学的基本原则。从几条有限的假说出发，就能推演出人类所看到的几乎所有宏观物理对象的具体运动，这是科学的假说演绎法的威力。我们希望，结构化阅读中提供的模式也能模仿物理学的这种伟大创造，为变化万千的英文学术文章提供一个统一的操作程序，指引写作者写出结构井然的文章，指引阅读者读出文章的逻辑意义。逻辑结构也许不是变来变去的，因此并不那么活泛，但是，学术英文的逻辑结构是生存法则，不符合这些原则的学术文章都在学术交往中慢慢被淘汰了。而即便这些逻辑结构只有有限的几种模式，它们所能容纳的文章的题材、依据它们所能写出的文章，也是浩如烟海、丰富多彩、精彩绝伦。事实上，读懂逻辑线索，才是真正读懂学术文章。如果连论证的过程都不明白，只是认识几个单词，然后按照自己的偶然感受揣测作者的意图，那么，说读懂是说笑了。</p>\n<p>\n\t我相信，为了理解GMAT阅读文章的逻辑思维，多了解一些关于学术文章基本的写作方法是必要的。英文维基百科里关于scientific method以及scientific revolution的条目，非常值得一读。如果有任何关于科学方法论(scientific method)的课程都值得去听，任何讨论critical thinking的书籍也值得去读(比如Moore and Parker写的Critical Thinking一书第九版的chapter 2, two kinds of reasoning, chapter 11, causal explanation)。最后，牛津出版的写作指南(Oxford Essential Guide to Writing)的第三部分专门讨论段落的写作模式，对于分析阅读学术类文章也有极大的帮助。我认为，以上三类材料是掌握学术英文分析的必要基础，对于从未接触过学术逻辑思维的考生也许是特别有益的。</p>\n<p>\n\t在考生准备阅读的材料方面，真题当然是最好的，准备时间比较短的考生，建议只适用真题。如果没有太多或者根本没有真题，则Scientific American网站上的文章是值得读的。至于新闻类的英文报刊杂志，都不需要了，因为GMAT的阅读考试是为了将来到美国念研究院的同学钻研学术做准备。</p>\n<p>\n\t主要讨论了通常理解的阅读方法与把握逻辑结构为主的阅读法的区别，并由此指出，学习GMAT阅读主要是学习以英文为基础的逻辑分析。由于阅读考题通常聚焦于段落之间、句子之间的逻辑关系，所以，学术英文的逻辑结构的理解，对于快速提高GMAT阅读的解题能力，极为重要。考生在有了基础的6000-8000词汇量和基本的长句阅读经验以后，就应把复习准备的主要精力，80%的精力，放在分析逻辑结构以及依据逻辑结构解题的重点上。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p730102/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p730102\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729673/\">妈妈们最想要的21件母亲节礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729921/\">Quora精选：为何外国人喜欢早上洗澡？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729906/\">山寨版梵高惊现地铁：相似度惊呆众人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729694/\">青春片《左耳》：10句经典台词英译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729934/\">对话谢耳朵：我已成记难词专业户</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729781/\">投票总要在周四 英国大选你不知道的6件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729813/\">为哪般：一条推文让twitter损失80亿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729964/\">外媒：中国经济到底有多酷炫狂拽？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729692/\">冰与火之歌精读：勃然大怒怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729697/\">来自萌娃的便条：收获搞笑感动与激萌</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "GMAT阅读方法论：自然阅读法vs结构化阅读法"
 }, 
 {
  "date": "2015-05-08 21:54", 
  "link": "http://www.hjenglish.com/new/p730101/", 
  "description": "<p>\n\tGMAT阅读在语文考试部分是最难的，因此短期要想攻克GMAT阅读，取得高分，必须要了解GMAT阅读的文章风格，这样才能更好地了解文章的写作方法、作者的观点、文章出题点、出题方式以及应试技巧。请参考下图：</p>\n<p>\n\t本专题旨在通过一些文章给广大考生一些分析GMAT阅读内部逻辑的方法，快速突破阅读的瓶颈。</p>\n<p>\n\t<img alt=\"\" border=\"0\" src=\"http://www.taisha.org/test/gmat/jiqiao/photo/2015F05F07810836461.png\" /></p>\n<p>\n\t文章第一句话提出问题，后面内容是解决问题，由于考试不会出What&rsquo;s the problem?这样的问题，所以第一句话可以浏览性阅读。</p>\n<p>\n\t问题的解决方案和对方案的评价是考试的重点，所以应该重点读后面的文字。在读的过程中发现句②和句④都较长，成分较为复杂，逻辑关系较为复杂，这些是考试易考查的句子。⑤句时作者最后给出的观点，所以注意考试时会考查作者的观点和态度。</p>\n<p>\n\t<img alt=\"\" border=\"0\" src=\"http://www.taisha.org/test/gmat/jiqiao/photo/2015F05F07810837251.png\" /></p>\n<p>\n\t<img alt=\"\" border=\"0\" src=\"http://www.taisha.org/test/gmat/jiqiao/photo/2015F05F07810838041.png\" /></p>\n<p>\n\t所以，了解<a href=\"http://liuxue.hujiang.com/gmat/\" target=\"_blank\">GMAT</a>阅读的文章风格和写作特点，在备考时会更加有针对性地提供应试能力，比如长难句的解析能力、文章分析能力和考点预测的能力。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p730101/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p730101\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729673/\">妈妈们最想要的21件母亲节礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729921/\">Quora精选：为何外国人喜欢早上洗澡？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729906/\">山寨版梵高惊现地铁：相似度惊呆众人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729694/\">青春片《左耳》：10句经典台词英译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729934/\">对话谢耳朵：我已成记难词专业户</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729781/\">投票总要在周四 英国大选你不知道的6件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729813/\">为哪般：一条推文让twitter损失80亿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729964/\">外媒：中国经济到底有多酷炫狂拽？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729692/\">冰与火之歌精读：勃然大怒怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729697/\">来自萌娃的便条：收获搞笑感动与激萌</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "思维导图解构GMAT阅读，阅读提分不再难"
 }, 
 {
  "date": "2015-05-08 21:53", 
  "link": "http://www.hjenglish.com/new/p730100/", 
  "description": "<p>\n\tGRE数学词汇大全：有关小数和分数</p>\n<p>\n\tproper fraction真分数</p>\n<p>\n\timproper fraction假分数</p>\n<p>\n\tmixed number带分数</p>\n<p>\n\tvulgar fraction，common fraction普通分数</p>\n<p>\n\tsimple fraction简分数</p>\n<p>\n\tcomplex fraction繁分数</p>\n<p>\n\tnumerator分子</p>\n<p>\n\tdenominator分母</p>\n<p>\n\t(least)common denominator(最小)公分母</p>\n<p>\n\tquarter四分之一</p>\n<p>\n\tdecimal fraction纯小数</p>\n<p>\n\tinfinite decimal无穷小数</p>\n<p>\n\trecurring decimal循环小数</p>\n<p>\n\ttenths unit十分位</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p730100/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p730100\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729673/\">妈妈们最想要的21件母亲节礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729921/\">Quora精选：为何外国人喜欢早上洗澡？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729906/\">山寨版梵高惊现地铁：相似度惊呆众人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729694/\">青春片《左耳》：10句经典台词英译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729934/\">对话谢耳朵：我已成记难词专业户</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729781/\">投票总要在周四 英国大选你不知道的6件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729813/\">为哪般：一条推文让twitter损失80亿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729964/\">外媒：中国经济到底有多酷炫狂拽？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729692/\">冰与火之歌精读：勃然大怒怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729697/\">来自萌娃的便条：收获搞笑感动与激萌</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年GRE数学词汇大全：有关小数和分数"
 }, 
 {
  "date": "2015-05-08 21:50", 
  "link": "http://www.hjenglish.com/new/p730098/", 
  "description": "<p>\n\t写好<a href=\"http://liuxue.hujiang.com/gre/\" target=\"_blank\">GRE</a>作文，优美的句子是必不可少的，下面小编为考生们整理了GRE写作能够提高&ldquo;文值&rdquo;的34个句子，希望对大家的备考有所帮助!</p>\n<p>\n\t1、超越性的题目： 现实与理想;眼前利益与长期利益;集体身份与人格独立;规约与自由，利己与利他、竞争与合作、客观束缚与主观能动</p>\n<p>\n\t人类之所以纠结，在于沉重的肉身和高傲的灵魂之间不可调和的矛盾。人若是卑微，总是世俗的纷扰让我们难以自拔;人若是高尚，只是因为心中的理想。我们是魔鬼的孩子，却长着天使的翅膀。</p>\n<p>\n\tA man suffers from inescapable pain, a torturing split between the sunken flesh and the arrogant soul. So sunken the flesh is that a man indulges himself into lust, sloth, greed and hatred, so arrogant the soul is that he never abandons his rights of morality, religion, passion and freedom. A man is never a demon, nor is he an angel。</p>\n<p>\n\t2、虚无性的题目：知识、科技、实践、经验、批判思维、历史的真伪、文化</p>\n<p>\n\t存在的本质为人对所存在事物的感知，故而世界的本质便是虚无。</p>\n<p>\n\tThe existence only exists in people's perception, which, by nature, is of vanity。</p>\n<p>\n\t3、时间性题目：传统与创新、历史是否可以被借鉴、科技与人文、进步、</p>\n<p>\n\t时间对于个体来说是线性而不可逆转的;而对于整个宇宙，无非是一个周而复始的圆圈。</p>\n<p>\n\tTime for individuals is consecutive and irreversible, but for the universe, just a repetitive circle。</p>\n<p>\n\t4、政府与人民</p>\n<p>\n\t人民除了权利，什么都没有，甚至没有使用权利的基本能力。因而他们选举了一个叫做政府的机构。</p>\n<p>\n\tCitizens, apart from claiming to have rights, in fact, have no capability to exercise their rights. Therefore, they select a government。</p>\n<p>\n\t5、 个体与集体、身份、领导者与大众</p>\n<p>\n\t他人给了你身份，故而，他们就是你的地狱。</p>\n<p>\n\tOthers bestow you an identity, and thus, they are the hell。</p>\n<p>\n\t6、 政治与道德</p>\n<p>\n\t政治是权力的斗争和利益的平衡。民主只是用制度制约人性的本恶。</p>\n<p>\n\tNothing is politics but the struggle of power and the balance of interests。</p>\n<p>\n\t7、 教育、传统与创新、批判思考</p>\n<p>\n\t教育用束缚的方式，启迪了人们如何通过继承而达到颠覆的目的。</p>\n<p>\n\tEducation, by means of confinement, enlightens people to inherit and then to overthrow the past。</p>\n<p>\n\t8、 人民与政府</p>\n<p>\n\t政府是必要的恶。以自由为代价，确保了正义和公平。</p>\n<p>\n\tGovernment is a necessary evil, ensuring the justice but at the cost of individual freedom。</p>\n<p>\n\t9、 领导、名人、英雄、信仰</p>\n<p>\n\t人需要神从而不至迷茫;人需要颠覆神，因为神本身就是人造的产物。</p>\n<p>\n\tBy the guidance of idols, people are not perplexed; yet, they always destroy the idols and replace them with new ones, for idols are created to be destroyed。</p>\n<p>\n\t10、科技与自然、革命与改革、领导与大众、理想与现实、主观与客观、勇气与卑微</p>\n<p>\n\t人与外在世界永远处于斗争之中，只不过一些人为了苟活妥协了;而另一些人为了信仰反抗了。妥协的人不一定活下来了;反抗的人也未必真的牺牲了。甚至，妥协的人未必不是英雄;而反抗的人也不是注定不朽。总之，世界不曾改变，改变的只是你我。</p>\n<p>\n\tHuman beings are always in a fight with external world. Some have compromised, and some still persist. The compromised are not blessed to live; and the persisted, not necessarily martyrs. Or even, the compromised are indeed heroes, and the persisted, fading away. The world does not change. We do。</p>\n<p>\n\t11、 表象与本质、目的与方法、批评与赞扬、批判与继承</p>\n<p>\n\t表象的对立往往意味着本质的相同。</p>\n<p>\n\tSuperficial confrontation indicates the similarity of essence。</p>\n<p>\n\t12、 科技与人文;创新与传统</p>\n<p>\n\t科技貌似推动人类向前，可前方是一片彷徨;人文让我们照见过往，给了我们存在希望。</p>\n<p>\n\tTechnology seemingly pushes humans forward, yet forward to the unknown; humanities mirror humans into the past, the past of existence and hope。</p>\n<p>\n\t13、批判、 传统与创新、教育</p>\n<p>\n\t批判的前提的训练和继承。</p>\n<p>\n\tThe prerequisite of rational critical thinking is the arduous training and undistinguished inheritance。</p>\n<p>\n\t14、个体与集体、 创新与传统、自由</p>\n<p>\n\t个体的伟大在于始终与集体不懈的斗争。个人追逐自由，集体限制自由。</p>\n<p>\n\tThe greatness of individuals lies in the uncompromised struggle against the collective conformity. They fight for freedom, a freedom banned by the collectivism。</p>\n<p>\n\t15、法律与道德</p>\n<p>\n\t法律限制人的基本的恶，来自于政府，让人不至于沦为恶魔;道德是让人性更加光辉，从而成为天使。</p>\n<p>\n\tLaws prohibit human&rsquo;s evils. It is the invention from government. By laws, humans do not turn to demons; morality glorifies humans, turning them into angels。</p>\n<p>\n\t16、个体与集体、成功</p>\n<p>\n\t成功永远只是个体行为，集体不需要成功，相反、集体需要平庸。</p>\n<p>\n\tSuccess is individual behaviors. Collectivism is in no need of this; collectivism desperately need conformity。</p>\n<p>\n\t17、改革、个人英雄主义</p>\n<p>\n\t任何改变都是微小而持续的;革命，只是少数个体的一场喧哗而已。</p>\n<p>\n\tAny change is revealed in a minute manner, undying and unstoppable. Revolutions, on the contrary, are just a carnival celebrated by the mass, ignited by a few and blessed by none。</p>\n<p>\n\t18、国际化、全球化</p>\n<p>\n\t国际化只是把人与集体的关系放到了原始蒙昧社会了而已。在无政府的状态下，丛林法则永远是唯一的法则，只不过，有人可以理性的使用自己的拳头而已。</p>\n<p>\n\tInternational arena is a jungle, in which just a few countries use their fists with rationality and maneuvers。</p>\n<p>\n\t19、创新与守旧、外部经验的借鉴</p>\n<p>\n\t内部矛盾的解决需要依靠外部力量，因为内部永远是守旧的、自我封闭的。</p>\n<p>\n\tInternal conflicts can only be solved by external forces, because internality requires conventions and inward-looking。</p>\n<p>\n\t20、感性与理性、教育、事实与抽象感念</p>\n<p>\n\t认知始于感性最终上升成为理性。感性转瞬即逝如白驹过隙;理性永垂不朽如寒夜亮星。</p>\n<p>\n\tAwareness originates from emotionality and finally transcends to rationality. So transient is emotionality that it bears the resemblance of a fast white horse fleeting over a gap, and so eternal is rationality, of a bright star hanging over the dark night。</p>\n<p>\n\t21、教育、传统、人文</p>\n<p>\n\t人性，只能通过教育去激发。 天使要读圣经，魔鬼则是没有读过圣经的天使。</p>\n<p>\n\tTo educate is to be humane. Angels are angels, for they read the bible; demons are those angels who do not read bibles。</p>\n<p>\n\t22、偶然与必然、过程与结果、创新的力量、科学的本质</p>\n<p>\n\t偶然性存在于人的无知，必然性是宇宙的博大。人尝试洞悉宇宙的必然性，是科学的发端。</p>\n<p>\n\tCoincidence comes from ignorance. Destiny, from universe. The beginning of science is human&rsquo;s attempt to see the destiny。</p>\n<p>\n\t23、艺术与大众</p>\n<p>\n\t理解意味着身份的认同，而身份未必需要他人认同。</p>\n<p>\n\tUnderstanding is based on identity recognition, which, however, is not always a must。</p>\n<p>\n\t24、媒体、历史、政治</p>\n<p>\n\t媒体和历史，都是用反抗的面貌来充当政治的婢女。</p>\n<p>\n\tMedia and history, appeared to be discontented, are the chambermaid of politics。</p>\n<p>\n\t25、选择、人民与政治自由</p>\n<p>\n\t选择意味着迷茫，而没有选择则是丧失自由。故而，自由的前提是一个理性的头脑和一个允许理性公开使用的外在环境。</p>\n<p>\n\tChoice is puzzlement; without choice, freedom is lost. Thus, a rational mind and a circumstance allowing rationality be exercised publicly, are the prerequisite of freedom。</p>\n<p>\n\t26、理想与现实</p>\n<p>\n\t吃饱饭之后的理想探讨是现实派;吃饱饭不谈理想是无耻之徒;不吃饱饭谈理想是理想主义者;不吃饱饭也不谈理想的人，永远吃不饱饭。</p>\n<p>\n\tIdealism without starvation are realists; lacking idealism without starvation, the barbarians; starvation with idealism, idealists; starvation without idealism, those always in hunger。</p>\n<p>\n\t27、知识与信仰</p>\n<p>\n\t信仰的前提是理性。</p>\n<p>\n\tRationality is the prerequisite of faith。</p>\n<p>\n\t28、科技与环保、人类与自然</p>\n<p>\n\t人类中心主义是狭隘的把人与自然予以割裂。自然可以为友，自然可以为师。</p>\n<p>\n\tHuman-centralism narrowly separates humans from nature. Nature can be a friend, and a teacher。</p>\n<p>\n\t29、暴民政治，爱国主义</p>\n<p>\n\t人民就是傻逼的复数名词。</p>\n<p>\n\tPeople is the plural form of an asshole。</p>\n<p>\n\t30、衣着时尚、习惯、身份认同</p>\n<p>\n\t人的心理最为复杂，不能用其外在表现予以判断;但人的内心却有耐不住寂寞，总想通过外在表现让别人了解自己。</p>\n<p>\n\tThe mind of a man is so complex that it can never be judged by its out appearance. However, the mind never satisfies with solitude and always leaks some clues for others to explore。</p>\n<p>\n\t31、艺术与大众、 审美</p>\n<p>\n\t美来自于异化和不可感知。</p>\n<p>\n\tBeauty comes from unfamiliarity and incomprehension。</p>\n<p>\n\t32、重点与普遍、 政府的施政纲领</p>\n<p>\n\t强调重点，往往是资源匮乏的表现。人类的贪欲让资源始终匮乏。</p>\n<p>\n\tEmphasis on something implies the scarcity of resource. The scarcity is the result of human&rsquo;s unchained lust。</p>\n<p>\n\t33、法律与正义</p>\n<p>\n\t法律没有公正一说，只是政治的博弈，取决于大多数人的意愿。</p>\n<p>\n\tNo law is just, but the maneuvers of politics to satisfy the great majority。</p>\n<p>\n\t34、批评与赞扬、 不同声音的意义、批判思考</p>\n<p>\n\t进步来源于自我否定。</p>\n<p>\n\tProgress is prompted by self-negation。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p730098/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p730098\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729673/\">妈妈们最想要的21件母亲节礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729921/\">Quora精选：为何外国人喜欢早上洗澡？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729906/\">山寨版梵高惊现地铁：相似度惊呆众人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729694/\">青春片《左耳》：10句经典台词英译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729934/\">对话谢耳朵：我已成记难词专业户</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729781/\">投票总要在周四 英国大选你不知道的6件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729813/\">为哪般：一条推文让twitter损失80亿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729964/\">外媒：中国经济到底有多酷炫狂拽？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729692/\">冰与火之歌精读：勃然大怒怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729697/\">来自萌娃的便条：收获搞笑感动与激萌</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "GRE写作：提高“文值”的34个句子"
 }
]