[
 {
  "date": "2014-03-31 09:00", 
  "link": "http://www.hjenglish.com/new/p596732/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p596732/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/3274ab86c7734ed1bb5f45063dad4103.jpg\" /></p>\n<p>\n\tDragging yourself back into work on a Monday after an eventful weekend is probably one of the hardest things the working person can force themselves to do. Have you ever wanted to know how you can make that trip back to the work force on a Monday a little less depressing? Follow these eight Steps, and help make your Mondays a lot better!一个丰富多彩的周末过后把自己拉回到周一的工作中来，这应该是职场人士强迫自己做的最困难的事情之一了。你想不想知道，怎样才能让周一重返工作时少一些郁闷呢？按照下面这8步来，你会觉得周一好多了。</p>\n<p>\n\t<strong>1. Pack Your Favorite Lunch带上你最爱的午餐</strong></p>\n<p>\n\tSomething to help you get through your day is to simply pack or order out your favorite lunch. By doing this, it gives you something to look forward to for the first part of your day, and it will help make you feel better during the last half of your day! It&rsquo;s simple and effective.只需要带上或者预订你最爱的午餐，就能帮你顺利度过一天。这样一来，你这一天的第一部分就有了期待，而且整个下午也会感觉好很多。这个办法简单而且有效。</p>\n<p>\n\t<strong>2. Play Some Upbeat Music播放一些欢快的音乐</strong></p>\n<p>\n\tNeed some extra motivation during work? Put on some <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/upbeat\" target=\"_blank\">upbeat</a> music, and let it lift your mood. Music is pretty well known for altering moods, and if you&rsquo;re in a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/slump\" target=\"_blank\">slump</a>, some peppy music should help lift your spirits. Try not to let the music affect your workflow, though. There is nothing worse than getting caught in the middle of a &ldquo;One Man Dance Party&rdquo; when there is something you should be doing.工作中需要一些额外的动力？播放一些欢快的音乐来提升你的情绪。众所周知，音乐对于改善情绪特别有效。如果你情绪低落，一些欢快的音乐应该有助于振奋精神。不过不要让音乐影响了你的工作流程。当你有事情需要做时却沉浸在&ldquo;One Man Dance Party&rdquo;的音乐中，没有比这更糟糕的了。</p>\n<p>\n\t<strong>3. Plan a Special Evening After Work工作结束后计划一个特别之夜</strong></p>\n<p>\n\tPlanning a Special Evening after work is another good way to help you get over that Monday slump. Either a night out with some good friends, or a date night with the one you love is something &mdash; just make time after work for yourself. This is another way to give you something to look forward to throughout your work day.计划一个下班后的特别之夜也是对付周一情绪低落的好办法。不论是和一群好友一起聚会还是和某个你爱的人约会，只要让下班后的时间属于你所有。这也会让你在整个工作日都充满期待。</p>\n<p>\n\t<strong>4. Make a Schedule制定计划</strong></p>\n<p>\n\tIf you can at least make a schedule for your Monday, and stick to it, it&rsquo;ll make it a lot easier to get through it. There is nothing worse than trying to go through a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dreadful\" target=\"_blank\">dreadful</a> day with no direction, so a schedule can give you some sort of direction of work flow. Try not to get too fancy with it, though. You do not want to overload yourself, especially in the beginning of the week.如果你至少可以为周一制定计划，那就坚持去做，这会让度过周一容易很多。最坏的就是毫无方向地度过糟糕的一天，所以制定计划可以让你在工作中找到方向。不过也不要过度计划。你可不想把自己累垮，尤其是在一周的开始。</p>\n<p>\n\t<strong>5. Hit the Gym去健身房</strong></p>\n<p>\n\tA nice workout can help you shake away the weekend cloud, and get your mind right for the week ahead. It can boost your energy and make you feel good about yourself, making your Monday a lot more enjoyable.一次愉快的锻炼可以帮助你摆脱周末的气氛，为即将到来的一周做好思想准备。它可以提升你的能量，让你自我感觉良好，给你的周一带来更多乐趣。</p>\n<p>\n\t<strong>6. Prioritize your work为你的工作划分主次</strong></p>\n<p>\n\tIf you go into work with a bunch of work on your desk, try to prioritize your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/workflow\" target=\"_blank\">workflow</a>, to make it easier to get done. Try to keep your Monday work simple if you can, so you are not overloading yourself on the first day during the week.如果你开始工作时发现桌上有一堆事情要做，试着找出主次，这样完成工作会容易一些。如果可以，试着让周一的工作轻松一些，这样你就不会在一周的第一天就把自己累垮。</p>\n<p>\n\t<strong>7. Prepare for it with a lazy Sunday过一个慵懒的周日，为周一做好准备</strong></p>\n<p>\n\tThe best way you can beat Monday blues is with a lazy Sunday. Rather than trying to do all of your housework, yard work, etc. on Sunday, spend that day relaxing either alone, or with your family. You work hard, so you deserve to do nothing every now and then. By doing this, you&rsquo;ve given yourself a whole day to rest up for your Monday, and chances are it&rsquo;ll make your whole week a lot easier as well.对抗周一综合症的最好办法就是度过一个慵懒的周日。你可以独自一人或者和家人一起放松一下，而不要做各种家务活或者园艺劳动。你工作十分努力，所以你应该偶尔休息一下。这样一来，你给自己留出了一整天时间来为周一充电。而且很有可能让你一整周都轻松不少。</p>\n<p>\n\t<strong>8. Pre-plan for the weekend提前规划周末</strong></p>\n<p>\n\tEven though it may seem like a long time away, but start planning your weekend fun early. Again, it will give you something to look forward to, and to work towards all week.虽然看起来好像还很遥远，但你可以提早开始策划周末的活动。同样，这也会让你这一整周的工作都有所期待。</p>\n<p>\n\tFor best results possible, try combining some of these tips together, and maximize your Monday. Try to not let your Mondays get the best of you. Think of it as a new week of opportunity, and you want to start it strong right off of the start.为了达到最好的效果，可以同时尝试几种办法，让你的周一尽可能美好。不要被周一打败。想想看，周一是新一周的机会，你想要立刻以强劲的姿态开始这一周。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p596732/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p596732\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594720/\">英语控：世界上最美丽的英文单词是哪个？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p591503/\">苹果完败：12个只有三星Galaxy S5有的功能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596009/\">心灵的震撼：20张令人动容的治愈系照片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595155/\">一起做学霸：超值优惠送给勤奋的你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596316/\">英媒评世界十大自然人文奇迹 中国三地上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596345/\">英国同性婚姻今日起合法 同性婚礼举行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596594/\">太阳系发现粉色星球 可能存在超级地球</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596575/\">视频：萌童得知又添一妹妹嚎啕大哭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596665/\">生命的力量：两条腿奔跑的励志狗狗</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "一周新开始：8招教你打败周一综合症"
 }, 
 {
  "date": "2014-03-31 09:00", 
  "link": "http://www.hjenglish.com/new/p592812/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p592812/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/f2d2780dfbaf4409951efc6ed4ddf3d6.jpg\" /><br />\n\tStaying informed is a constant struggle for most of us, let alone people with high-<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/profile\" target=\"_blank\">profile</a>, high-pressure jobs. There's usually not time to leisurely read a favorite paper over coffee. 了解时事热点对普通人而言都要费点功夫，更何况是那些水平高、工作压力又大的大神们。他们常常可是连喝杯咖啡，读读报纸的时间都没有。</p>\n<p>\n\tYet catching up on news is an important part of what's often a very early morning for many of the world's most successful people. And it turns out some very important people have their own favorite sources of news.但是对于世界上大多数成功人士来说，了解热点新闻是很重要的。不同的人喜欢的阅读来源也不一样。</p>\n<p>\n\t1.&nbsp;<strong>Bill Gates </strong>reads the national papers and gets a daily news <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/digest\" target=\"_blank\">digest</a>.1.&nbsp;<strong>比尔&middot;盖茨</strong>读的是全国性的报纸并对新闻进行整理。</p>\n<p>\n\tThe Microsoft co-founder gets a daily news digest with a wide array of topics, and he gets alerts for stories on Berkshire Hathaway, where he sits on the board of directors. Gates also reads the Wall Street Journal, the New York Times, and the Economist cover-to-cover, according to an interview with Fox Business.微软创始人之一比尔&middot;盖茨整理的新闻内容丰富。作为伯克希尔&middot;哈撒韦公司的董事会成员，他从公司运营中获得借鉴。据福克斯商业的采访，比尔&middot;盖茨会把《华尔街日报》、《纽约时报》和《经济学人》一页不落的翻阅玩。</p>\n<p>\n\t2.&nbsp;<strong>Dave Girouard </strong>reads the New York Times and Wall Street Journal on his Nexus 7, and mixes in some Winston Churchill.2.&nbsp;<strong>戴夫&middot;吉鲁阿尔</strong>会在他的Nexus 7平板电脑上阅读《纽约时报》、《华尔街日报》，有时再加上丘吉尔的演讲。</p>\n<p>\n\tGirouard, CEO of Upstart and former president of Google Enterprise, told Business Insider that he's a big fan of Winston Churchill's speeches. He's currently reading &quot;Never Give In! The Best of Winston Churchill's Speeches.&quot; For news, he scrolls through the New York Times and Wall Street Journal.吉鲁阿尔是Upstart的总裁，前谷歌总裁。他透露自己是丘吉尔的粉丝。现在他正在读的就是丘吉尔最棒的演讲《绝不屈服》。至于新闻方面，就是《纽约时报》和《华尔街日报》了。</p>\n<p>\n\t3.&nbsp;<strong>David Heinemeier </strong>Hansson flicks through tech blogs.3.&nbsp;<strong>大卫&middot;汉森</strong>浏览技术博客</p>\n<p>\n\tThe Danish programmer and creator of the programming language Ruby on Rails consumes a tech-filled fare each morning. He tells Business Insider that his daily round consists of Reddit, Hacker News, Engadget, the Economist, Boing Boing, and Twitter.丹麦程序员大卫&middot;汉森是程序语言Ruby on Rails的发明者。他每天早上的精神食粮一定和技术有关了。他说自己会看的网站和书籍包括Reddit、Hacker 新闻，瘾科技网，《经济学人》，波音波音和Twitter。</p>\n<p>\n\t4.&nbsp;<strong>Charlie Munger</strong> is devoted to the Economist.4.&nbsp;<strong>查理&middot;芒格</strong>是《经济学人》的忠实粉丝。</p>\n<p>\n\tWhen Fox Business asked the Berkshire Hathaway vice-chairman and right-hand man to Warren Buffett what he likes to read in the morning, Munger kept it simple. &quot;The Economist,&quot; he said. 查理&middot;芒格是伯克希尔&middot;哈撒韦公司的副董事长，巴菲特的左右手。当被问到喜欢的晨读杂志，他的回答非常简单，&ldquo;《经济学人》。&rdquo;</p>\n<p>\n\t5.&nbsp;<strong>Barack Obama</strong> reads the national papers, a blog or two, and some magazines.5.&nbsp;<strong>奥巴马</strong>读全国性报纸，看一两篇博客，几本杂志。</p>\n<p>\n\tThe President of the United States told Rolling Stone he begins his day with the New York Times, the Wall Street Journal, and the Washington Post. He's a devoted reader of the Times' columnists, and also likes Andrew Sullivan, the New Yorker, and The Atlantic. 美国总统一天最先阅读的就是《纽约时报》、《华尔街日报》和《华盛顿邮报》。《时代》杂志的专栏作家们是他的最爱。当然也少不了博主安德鲁&middot;苏利文，《纽约客》和《大西洋月刊》。</p>\n<p>\n\t6.<strong> Jonah Peretti </strong>pulls out the business or sports section from the New York Times for the subway ride; his wife keeps the rest.6.&nbsp;<strong>乔纳&middot;佩雷蒂</strong>在地铁上阅读《纽约时报》的商业和体育部分，他的妻子负责剩下的版块。</p>\n<p>\n\tThe Buzzfeed founder and CEO wakes up around 8:30 a.m. and heads into the office with the sports or business section of the New York Times, he tells The Wire. He also takes New York magazine; <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/subscription\" target=\"_blank\">subscriptions</a> to the New Yorker and Economist fell by the wayside after he had twins.Buzzfeed创始人兼总裁乔纳&middot;佩雷蒂每天早晨八点半起床，去上班的路上他会阅读《纽约时报》的商业和体育部分。当然还有纽约的一些杂志。不过自从他有了一对双胞胎，就没有时间看《纽约客》和《经济学人》了。</p>\n<p>\n\t7.&nbsp;<strong>Steve Reinemund</strong> reads the Dallas Morning News and several national dailies. 7.&nbsp;<strong>史蒂夫&middot;雷蒙德</strong>阅读《达拉斯早报》和一些全国性日报。</p>\n<p>\n\tThe former PepsiCo CEO gets up promptly at 5:30 a.m. and heads downstairs with a stack of newspapers, Starwinar.com reports. He goes through the New York Times, the Wall Street Journal, and the Financial Times, as well as the Dallas Morning News.百事公司的前总裁史蒂夫&middot;雷蒙德每天五点半就起床啦。每天他都会读一堆报纸，从《纽约时报》、《华尔街日报》到《金融时报》，当然还有《达拉斯早报》。</p>\n<p>\n\t8.&nbsp;<strong>Howard Schultz</strong> has kept his morning reading routine <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/intact\" target=\"_blank\">intact</a> for 25 years.8.&nbsp;<strong>霍华德&middot;舒尔茨</strong>的晨读习惯已经保持25年了。</p>\n<p>\n\tIn 2006, the Starbucks CEO told CNNMoney that he gets up between 5 and 5:30 a.m., makes coffee, and then picks up three newspapers: the Seattle Times, the Wall Street Journal, and the New York Times. The habit must work, because he's stuck with it for more than two decades.星巴克总裁霍华德&middot;舒尔茨2006年曾向媒体透露，他每天五点到五点半起床，边喝咖啡，边看报纸。通常是《西雅图时报》，《华尔街日报》和《纽约时报》。这项习惯他已经坚持了二十多年，不可能改掉了。</p>\n<p>\n\t9.&nbsp;<strong>Nate Silver</strong> checks Twitter, Memeorandum, and Real Clear Politics pre-coffee in election years.9.&nbsp;<strong>内特&middot;希尔</strong>浏览Twitter，Memeorandum和Real Clear Politics网站。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The FiveThirtyEight editor-in-chief shared his election-year reading habits with The Wire. He starts with Twitter, Memeorandum, and Real Clear Politics before his coffee. He might hit the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/snooze\" target=\"_blank\">snooze</a> button if nothing is breaking. Later come blogs like The Atlantic, Marginal Revolution, and Andrew Sullivan.内特&middot;希尔是FiveThirtyEight的主编。他每天会在喝咖啡之前浏览Twitter、Memeorandum和Real Clear Politics几个网站。如果没有什么事情的话，会打个小盹儿。之后就是一些博客了。</span></p>\n<p>\n\t10.&nbsp;<strong>Gary Whitehill </strong>supplements the Wall Street Journal with dozens of RSS feeds. 10.&nbsp;<strong>盖瑞&middot;怀特希尔</strong>则是《华尔街日报》和一些订阅新闻。</p>\n<p>\n\tWhitehill, the founder of Entrepreneur Week, spends the first part of his day reading 40 pages in whatever his current book is, scanning through 63 RSS feeds, and perusing the Wall Street Journal. Entrepreneur Week的创始人，盖瑞&middot;怀特希尔每天早晨会阅读40页的书，再加上63条订阅新闻，接着就是《华尔街日报了》。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>推荐阅读：</strong></span></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p470273/\" target=\"_blank\">25岁是个坎：名人25岁时都在做什么</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p430895/\" target=\"_blank\">跟着名人来读书：盘点全球知名CEO最爱读的书</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p446263/\" target=\"_blank\">为什么他们可以成功：成功必备的十大重要品质</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p592812/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p592812\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594720/\">英语控：世界上最美丽的英文单词是哪个？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p591503/\">苹果完败：12个只有三星Galaxy S5有的功能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596009/\">心灵的震撼：20张令人动容的治愈系照片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595155/\">一起做学霸：超值优惠送给勤奋的你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596316/\">英媒评世界十大自然人文奇迹 中国三地上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596345/\">英国同性婚姻今日起合法 同性婚礼举行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596594/\">太阳系发现粉色星球 可能存在超级地球</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596575/\">视频：萌童得知又添一妹妹嚎啕大哭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596665/\">生命的力量：两条腿奔跑的励志狗狗</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "名人早上看什么：向10位业界巨头学一学"
 }
]