[
 {
  "date": "2014-03-31 11:15", 
  "link": "http://www.hjenglish.com/new/p596732/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p596732/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/3274ab86c7734ed1bb5f45063dad4103.jpg\" /></p>\n<p>\n\tDragging yourself back into work on a Monday after an eventful weekend is probably one of the hardest things the working person can force themselves to do. Have you ever wanted to know how you can make that trip back to the work force on a Monday a little less depressing? Follow these eight Steps, and help make your Mondays a lot better!一个丰富多彩的周末过后把自己拉回到周一的工作中来，这应该是职场人士强迫自己做的最困难的事情之一了。你想不想知道，怎样才能让周一重返工作时少一些郁闷呢？按照下面这8步来，你会觉得周一好多了。</p>\n<p>\n\t<strong>1. Pack Your Favorite Lunch带上你最爱的午餐</strong></p>\n<p>\n\tSomething to help you get through your day is to simply pack or order out your favorite lunch. By doing this, it gives you something to look forward to for the first part of your day, and it will help make you feel better during the last half of your day! It&rsquo;s simple and effective.只需要带上或者预订你最爱的午餐，就能帮你顺利度过一天。这样一来，你这一天的第一部分就有了期待，而且整个下午也会感觉好很多。这个办法简单而且有效。</p>\n<p>\n\t<strong>2. Play Some Upbeat Music播放一些欢快的音乐</strong></p>\n<p>\n\tNeed some extra motivation during work? Put on some <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/upbeat\" target=\"_blank\">upbeat</a> music, and let it lift your mood. Music is pretty well known for altering moods, and if you&rsquo;re in a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/slump\" target=\"_blank\">slump</a>, some peppy music should help lift your spirits. Try not to let the music affect your workflow, though. There is nothing worse than getting caught in the middle of a &ldquo;One Man Dance Party&rdquo; when there is something you should be doing.工作中需要一些额外的动力？播放一些欢快的音乐来提升你的情绪。众所周知，音乐对于改善情绪特别有效。如果你情绪低落，一些欢快的音乐应该有助于振奋精神。不过不要让音乐影响了你的工作流程。当你有事情需要做时却沉浸在&ldquo;One Man Dance Party&rdquo;的音乐中，没有比这更糟糕的了。</p>\n<p>\n\t<strong>3. Plan a Special Evening After Work工作结束后计划一个特别之夜</strong></p>\n<p>\n\tPlanning a Special Evening after work is another good way to help you get over that Monday slump. Either a night out with some good friends, or a date night with the one you love is something &mdash; just make time after work for yourself. This is another way to give you something to look forward to throughout your work day.计划一个下班后的特别之夜也是对付周一情绪低落的好办法。不论是和一群好友一起聚会还是和某个你爱的人约会，只要让下班后的时间属于你所有。这也会让你在整个工作日都充满期待。</p>\n<p>\n\t<strong>4. Make a Schedule制定计划</strong></p>\n<p>\n\tIf you can at least make a schedule for your Monday, and stick to it, it&rsquo;ll make it a lot easier to get through it. There is nothing worse than trying to go through a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dreadful\" target=\"_blank\">dreadful</a> day with no direction, so a schedule can give you some sort of direction of work flow. Try not to get too fancy with it, though. You do not want to overload yourself, especially in the beginning of the week.如果你至少可以为周一制定计划，那就坚持去做，这会让度过周一容易很多。最坏的就是毫无方向地度过糟糕的一天，所以制定计划可以让你在工作中找到方向。不过也不要过度计划。你可不想把自己累垮，尤其是在一周的开始。</p>\n<p>\n\t<strong>5. Hit the Gym去健身房</strong></p>\n<p>\n\tA nice workout can help you shake away the weekend cloud, and get your mind right for the week ahead. It can boost your energy and make you feel good about yourself, making your Monday a lot more enjoyable.一次愉快的锻炼可以帮助你摆脱周末的气氛，为即将到来的一周做好思想准备。它可以提升你的能量，让你自我感觉良好，给你的周一带来更多乐趣。</p>\n<p>\n\t<strong>6. Prioritize your work为你的工作划分主次</strong></p>\n<p>\n\tIf you go into work with a bunch of work on your desk, try to prioritize your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/workflow\" target=\"_blank\">workflow</a>, to make it easier to get done. Try to keep your Monday work simple if you can, so you are not overloading yourself on the first day during the week.如果你开始工作时发现桌上有一堆事情要做，试着找出主次，这样完成工作会容易一些。如果可以，试着让周一的工作轻松一些，这样你就不会在一周的第一天就把自己累垮。</p>\n<p>\n\t<strong>7. Prepare for it with a lazy Sunday过一个慵懒的周日，为周一做好准备</strong></p>\n<p>\n\tThe best way you can beat Monday blues is with a lazy Sunday. Rather than trying to do all of your housework, yard work, etc. on Sunday, spend that day relaxing either alone, or with your family. You work hard, so you deserve to do nothing every now and then. By doing this, you&rsquo;ve given yourself a whole day to rest up for your Monday, and chances are it&rsquo;ll make your whole week a lot easier as well.对抗周一综合症的最好办法就是度过一个慵懒的周日。你可以独自一人或者和家人一起放松一下，而不要做各种家务活或者园艺劳动。你工作十分努力，所以你应该偶尔休息一下。这样一来，你给自己留出了一整天时间来为周一充电。而且很有可能让你一整周都轻松不少。</p>\n<p>\n\t<strong>8. Pre-plan for the weekend提前规划周末</strong></p>\n<p>\n\tEven though it may seem like a long time away, but start planning your weekend fun early. Again, it will give you something to look forward to, and to work towards all week.虽然看起来好像还很遥远，但你可以提早开始策划周末的活动。同样，这也会让你这一整周的工作都有所期待。</p>\n<p>\n\tFor best results possible, try combining some of these tips together, and maximize your Monday. Try to not let your Mondays get the best of you. Think of it as a new week of opportunity, and you want to start it strong right off of the start.为了达到最好的效果，可以同时尝试几种办法，让你的周一尽可能美好。不要被周一打败。想想看，周一是新一周的机会，你想要立刻以强劲的姿态开始这一周。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p596732/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p596732\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594720/\">英语控：世界上最美丽的英文单词是哪个？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p591503/\">苹果完败：12个只有三星Galaxy S5有的功能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596009/\">心灵的震撼：20张令人动容的治愈系照片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596665/\">生命的力量：两条腿奔跑的励志狗狗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596594/\">太阳系发现粉色星球 可能存在超级地球</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595155/\">一起做学霸：超值优惠送给勤奋的你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596316/\">英媒评世界十大自然人文奇迹 中国三地上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596575/\">视频：萌童得知又添一妹妹嚎啕大哭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596345/\">英国同性婚姻今日起合法 同性婚礼举行</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "周一见：8招教你打败周一综合症"
 }
]