[
 {
  "date": "2013-11-02 14:30", 
  "link": "http://en.hujiang.com/new/p542638/", 
  "description": "<a href=\"http://en.hujiang.com/new/p542638/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\tA Solutions Partnership to End Poverty--Speech at World Knowledge Forum在世界知识论坛上的发言</p>\n<p>\n\tCollaborative Knowledge, Learning and Innovation as Key Accelerators协作知识、学习与创新是核心加速器</p>\n<p>\n\tSanjay Pradhan, World Bank Vice President for Change, Knowledge and Learning世界银行副行长桑贾伊&middot;普拉丹</p>\n<p>\n\tOctober 16, 20132013年10月16日</p>\n<p>\n\tIt is an honor to be here, and to follow the steps of Jim Yong Kim, World Bank Group President, who spoke at this Forum last year.去年，世界银行集团行长金墉先生在本论坛发表讲话，今天，本人也荣幸地来到了这里。</p>\n<p>\n\tI want to talk to you about ending poverty&mdash;more specifically, since this is the World Knowledge Forum, I want to talk about how a collaborative approach to Knowledge, Learning and Innovation can become a powerful <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/accelerator\" target=\"_blank\">accelerator</a> in our collective drive to end poverty.我希望与诸位探讨如何终结贫困&mdash;&mdash;具体而言，鉴于这里是世界知识论坛，本人希望在此谈谈如何通过协作的方式，让知识、学习和创新成为我们戮力同心终结贫困的强大加速器。</p>\n<p>\n\tThe Ganga Problem恒河之困</p>\n<p>\n\tBut first, I want to start with a story from my home country, India. The story is about the river Ganges.首先，我想以我祖国印度的故事作为开端，谈一谈恒河。</p>\n<p>\n\tThe Ganges is a sacred river, worshipped by Hindus as the Mother Ganga. The Ganga&rsquo;s waters are considered to be so pure and sacred that, when you bathe in them, it cleanses you of all your sins. The Ganga River provides 25% of India&rsquo;s water resources. More than 2500 kilometers long, it is the most heavily populated river basin in the world. For 400 million people, mostly very poor people, life and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/survival\" target=\"_blank\">survival</a> depend on Mother Ganga every day.恒河是一条圣河，是印度人崇拜的母亲河。人们认为在纯洁神圣的恒河水中沐浴，可以涤除所有罪孽。恒河总长2500多公里，提供了印度水资源总量的25%，是世界上人口最为稠密的流域。居住在恒河流域的四亿人口中大多数极度贫困，他们的日常起居与生存都要依赖这条母亲河。</p>\n<p>\n\tBut sadly, today, the Ganges is dying. Poorly planned rapid urbanization and industrialization have turned the Ganga into the most polluted river in the world. Every day, more than 250 million liters of untreated sewage goes right into the Ganga. The reality is that today, bathing in the Ganga, does not <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cleanse\" target=\"_blank\">cleanse</a> you. It makes you sick. Health costs in the Ganga basin alone are about $4 billion per year.但令人悲痛的是，如今的恒河却奄奄一息。规划不良、快速发展的城镇化与工业化已将恒河变为全球污染最为严重的河流。每天，有2.5亿升未加处理的污水被直接排入恒河。如今，在恒河沐浴，不但无法洗去尘埃，反而会带来疾病。仅恒河一地，每年的医疗费用就要消耗约40亿美元。</p>\n<p>\n\tThe Ganga problem is not just a problem of immense magnitude. It is also a problem of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/immense\" target=\"_blank\">immense</a> complexity. It is not simply about cleaning a river. It is about how governments regulate, how companies make their profits, how people live their lives. The Ganga problem cuts across many different sectors&mdash;agriculture, urban management, environment, to name just a few. It also cuts across many stakeholders in society and most importantly, millions of poor people depend on the river for their lives and livelihoods.恒河问题不仅规模庞大，而且极为复杂。问题不仅关乎河流治理，而且还涉及到政府如何监管，公司如何赢利以及人民如何生活。恒河问题横跨农业、城市管理和环境等众多领域，涉及社会众多利益攸关方，且尤为重要的是，数千万贫困人口的生活与生计都有赖于这条母亲河。</p>\n<p>\n\tOther countries too increasingly face challenges that are complex, multi-dimensional, and crucial to improving the lives of the poor: for instance, creating jobs in the townships of South-Africa; or, providing access to water in Yemen. Those are problems that have no specific technical fixes&mdash;building roads and bridges alone won&rsquo;t do. They require humility, the ability to collaborate and learn from the experiences of others, and the ability to innovate and take innovations to scale.为改善贫困人口的生活，其他国家亦面临着越来越多复杂重大的跨领域挑战，例如南非的城镇就业、也门的水资源获取等问题。仅靠修路建桥等单纯的技术手段无法解决这些问题。态度谦逊、相互协作、取长补短、具备创新能力及推广创新，方是解决问题之道。</p>\n<p>\n\tThe challenge before us is how we can join forces and solve transformational problems of the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/magnitude\" target=\"_blank\">magnitude</a>, complexity and impact of the polluted Ganga? That question is at the very heart of the new World Bank Group (WBG) strategy.我们面临的挑战是，如何携手共同解决恒河污染这种规模巨大、性质复杂且影响深远的转型问题？这正是世界银行集团（世行集团）新战略的核心内容。</p>\n<p>\n\tThe WBG Goals and New Strategy &ndash; The Imperative for a Solutions Partnership世行集团的目标和新战略&mdash;&mdash; 创建解决方案伙伴关系势在必行</p>\n<p>\n\tLast April, the shareholders of the World Bank Group, its 188 member countries, endorsed two goals: to end, by 2030, extreme poverty &ndash; as measured by those living under $1.25 per day&mdash; and to promote shared prosperity&mdash;as measured by income gains of the bottom 40% of the population. Four days ago, at our Annual Meetings, they took the next step by endorsing a new WBG Strategy to focus relentlessly on achieving those goals in a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sustainable\" target=\"_blank\">sustainable</a> manner. Achieving the goals requires that we achieve a deeper and faster impact in the lives of 1.2 billion people worldwide who live in extreme poverty, on less than $1.25 a day, and another 2.7 billion who remain poor and vulnerable, living on $1.25 - $4 a day. 去年4月份，世行集团的188个成员国股东通过了两项目标：到2030年终结极端贫困（以每天生活费低于1.25美元为衡量标准）和促进共享繁荣（ 以最底层40%人口的收入增长水平为衡量标准）。四天前，在世行集团年会上，成员国又进一步批准了世行集团新战略，支持世行全力以赴以可持续的方式实现这些目标。实现这些目标要求我们迅速带来深刻影响，提高12亿赤贫人口（每天生活费低于1.25美元）以及27亿贫穷弱势群体（每天生活费在1.25 - 4美元之间）的生活水平。</p>\n<p>\n\tThe challenge is massive. Achieving the goals means that it cannot be business as usual. We need to accelerate. We need to unite our efforts to support countries in solving their problems. And this is why we need a Solutions Partnership to end poverty and boost shared prosperity.挑战是艰巨的。实现这些目标意味着不能墨守成规。我们要加快步伐。我们要凝聚力量，帮助各国解决问题。这也正是我们要建立解决方案伙伴关系来终结贫困、促进共享繁荣的原因所在。</p>\n<p>\n\tThe Ganga will become clean when the country&rsquo;s stakeholders from different sectors, disciplines and social groups work, learn and innovate together to implement and iterate solutions to that complex challenge, drawing on global evidence of &ldquo;what works&rdquo; and the practical experience of other countries. This will require repeated iteration and collaborative problem solving, with the support of a range of partners with different strengths and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/comparative\" target=\"_blank\">comparative</a> advantage. This collaboration to tackle such difficult challenges through a solutions cycle, underpinned by global and local knowledge, mutual learning and innovative solutions constitutes the accelerator in the fight to end poverty and build shared prosperity.只要印度各部门、行业与社会团体的利益攸关方同心协力，通过不断学习、创新并付诸实践来应对恒河的复杂挑战，同时借鉴全球证明&ldquo;管用&rdquo;的做法，汲取他国实践经验，则恒河必将恢复清澈的原貌。实现这一目标要求相关方不断重复尝试，在长处和相对优势各异的合作伙伴的帮助下，合力解决问题。全球与地方知识、共同学习和创新方案共同支持着形成解决方案的过程，在此过程中各方携手应对艰巨挑战，将有助于加速终结贫困、促进共享繁荣。</p>\n<p>\n\tThis is the essence of the Solutions WBG that President Kim talked about at this Forum last year. In the spirit of global solidarity which President Kim spoke about, we invite you to join us in a global <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/partnership\" target=\"_blank\">partnership</a> for solutions to end poverty and boost shared prosperity.这便是金墉行长去年在本论坛所述解决方案的精髓。秉承金墉行长提及的全球团结精神，我们邀请各位加入全球解决方案伙伴关系，共同终结贫困、促进共享繁荣。</p>\n<p>\n\tAn Approach to Development Solutions探索发展解决方案之道</p>\n<p>\n\tDevelopment solutions have a cycle, which starts by understanding the true nature of the problem&mdash;the diagnosis. How often have development organizations, including my own, approached countries with technical fixes without truly understanding the problem? As part of our new strategy, we will invest systematically in shared diagnosis. Using all available evidence and analysis, we want to invest in a systematic country diagnostic to help countries identify, within the context of their national plans, what their biggest challenges are, and what the greatest opportunities are to reduce poverty and boost shared prosperity. While being <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/analytically\" target=\"_blank\">analytically</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rigorous\" target=\"_blank\">rigorous</a>, this will also be a tool for collaborative learning among the full range of stakeholders -- governments, the private sector and civil society &ndash; to agree on the key problems and understand the political, social and cultural realities that drive the incentives and behaviors that helped create these problems in the first place.制定发展解决方案需要一个周期，该周期始于对问题本质的认识&mdash;&mdash;诊断分析。包括世行集团在内的发展机构曾多少次在并未真正了解问题的情况下，就向相关国家提出了技术性解决手段？作为世行集团新战略的一部分，世行集团将系统性地投资于共同诊断：利用所有可获得的证据和研究，系统性的投资于国家诊断，帮助这些国家根据自己的规划，确定终结贫困、促进共享繁荣面临哪些最大机遇与挑战。共同诊断既能严谨剖析问题，亦将成为所有利益攸关方&mdash;&mdash;政府、私营部门和民间团体&mdash;&mdash;共同学习的工具，使各方不仅能就关键问题达成共识，还可了解推动这些问题产生的动因和行为及其背后的政治、社会和文化现实。</p>\n<p>\n\tOnly when there is a shared understanding of the key problems with clear indicators of success, can we mobilize an enhanced bundle of financing, knowledge and convening services from across the WBG and with other partners to help country stakeholders solve these problems. The resulting Solutions Partnership operating at the country and global levels underpins our collective drive to end poverty.只有就关键问题达成共识并明确了成功的指标，我们方能筹措更多资金和知识资源，调集世行集团的各种服务，与其他合作伙伴一起帮助各国利益攸关方解决所确定的问题。由此在国家和全球层面形成的解决方案伙伴关系将支持我们一起终结贫困。</p>\n<p>\n\tIn this bundle of solutions, obviously finance remains <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/crucially\" target=\"_blank\">crucially</a> important. The estimated sums needed for infrastructure alone in developing countries are staggering: up to $1.5 trillion per year. But the WBG needs to approach finance differently, especially when official development assistance is less than one percent of total capital flows to developing countries and our own financial footprint is a fraction of that. The private sector today accounts for the bulk of capital investment and job creation. We need to develop innovative ways to use official development assistance to leverage much larger amounts of finance from the private sector. We need collaborative public-private approaches for tackling transformational challenges. Under the new WBG strategy, we will marshal the combined resources of the World Bankwhich supports government, with the IFC and MIGA that support the private sector.显而易见，资金仍然是这些解决方案中的重要一环。仅发展中国家基础设施建设预计所需的资金就令人震惊：每年1.5万亿美元。目前官方发展援助资金不足发展中国家总流入资本的1%，而世行集团提供的资金又仅占其中一小部分，在这种情况下，我们需采取不同的手段解决这一问题。如今，私营部门已成为基础投资和创造就业的生力军。我们需要采用创新的方式，利用官方开发援助从私营部门调动更多资金， 我们需要利用公私合作的方式应对转型期的挑战。根据世行集团新战略，我们将综合运用为政府提供支持的世行资源以及为私营部门提供帮助的国际金融公司和多边投资担保机构的资源。</p>\n<p>\n\tBut money alone is not the answer. How to use the money&mdash;that is the question. The Ganga will not become clean with just more money. That money already exists. The Ganga will become clean when the country&rsquo;s stakeholders work and learn collaboratively, and persist through to sustainable results.但仅靠资金无法解决问题。如何使用资金亦很关键。单靠更多资金恒河无法去污返清。资金早已到位，但只有印度各利益攸关方齐心协力、共同学习并为实现目标坚持而不懈努力，恒河方能重新变得清澈见底。</p>\n<p>\n\tThere is no better place than Korea to demonstrate the power of relentlessly and iteratively tackling the most difficult challenges to successfully traverse the journey from a country stricken by abject poverty only 60 years ago to the status of a developed nation. Take the Saemul Movement of Korea in the seventies, which had unprecedented success in tackling the very complex problem of rural poverty. The Saemul Movement built on a deep understanding of the prevailing socio-economic context of rural poverty in Korea, and then turned that into a method, which was refined and successfully scaled up over time, to support traditional community norms of diligence, self-help and collaboration. Today, the Saemul Movement solution itself might not be replicable &ldquo;as is.&rdquo; However, the approach to understanding, and methodically tackling, the problem of rural poverty in all its cultural, political and economic complexity, provides the international community invaluable lessons.在百折不挠、坚持不懈地应对艰巨挑战方面，韩国堪称最佳典范，通过艰辛的历程，这个60年前一贫如洗的国家已迈入发达国家之列。韩国于上世纪七十年代开展的新乡村运动在解决复杂的农村贫困问题上取得了史无前例的成功。新乡村运动是在对造成韩国农村贫困的主要社会经济背景的深刻理解基础之上，将此理解转化为解决方法，经不断改进和成功拓展，将勤奋、自强及协作等社会优良传统推向更新的高度。如今，我们可能无法&ldquo;全盘&rdquo;复制新乡村运动的解决方案。但是，这种充分了解和有条不紊地解决涉及文化、政治和经济等诸多方面的农村贫困问题的举措，可为国际社会提供宝贵经验。</p>\n<a href=\"http://en.hujiang.com/new/p542638/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p542638/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p542638\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542388/\">情侣惊悚订婚照走红 死了都要爱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542568/\">英国女记者：日饮3升水 4周年轻10岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542496/\">“不老女婴”离世 20年容貌如婴儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535255/\">【沪江招聘】英语编辑/社区运营编辑/语音老师实习生岗位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542514/\">年底大福利：沪江网校课程折上折</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540760/\">公开课：托福100分独家备考方案</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541734/\">改善周末效率：你可以做的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541755/\">不留遗憾：人们离世时最后悔的20件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541963/\">吉米就“杀光中国人”言论道歉 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "世银副行长2013年世界知识论坛发言"
 }
]