[
 {
  "date": "2013-11-02 17:30", 
  "link": "http://en.hujiang.com/new/p539449/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/b285cb2614c14842b650493b4cedf1aa.jpg\" /></p>\n<p>\n\tWhat does the future hold for the problem of housing? A good deal depends, of course, on the meaning of &ldquo;future&rdquo;. If one is thinking in terms of science fiction and the space age, it is at least possible to assume that man will have solved such trivial and earthly problems as housing. Writers of science fiction, from H.G. Wells onwards, have had little to say on the subject. They have conveyed the suggestion that men will live in great comfort, with every conceivable <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/apparatus\" target=\"_blank\">apparatus</a> to make life smooth, healthy and easy, if not happy. But they have not said what his house will be made of. Perhaps some new building material, as yet unimagined, will have been discovered or invented at least. One may be certain that bricks and mortar(泥灰，灰浆) will long have gone out of fashion.</p>\n<p>\n\tBut the problems of the next generation or two can more readily be imagined. Scientists have already pointed out that unless something is done either to restrict the world&rsquo;s rapid growth in population or to discover and develop new sources of food (or both), millions of people will be dying of starvation or at the best suffering from underfeeding before this century is out. But nobody has yet worked out any plan for housing these growing populations. Admittedly the worst situations will occur in the hottest parts of the world, where housing can be light structure or in backward areas where standards are traditionally low. But even the minimum shelter requires materials of some kind and in the teeming, bulging towns the low-standard &ldquo;housing&rdquo; of flattened petrol cans and dirty canvas is far more wasteful of ground space than can be tolerated.</p>\n<p>\n\tSince the war, Hong Kong has suffered the kind of crisis which is likely to arise in many other places during the next generation. Literally millions of refugees arrived to swell the already growing population and emergency steps had to be taken rapidly to prevent <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/squalor\" target=\"_blank\">squalor</a>(肮脏)and disease and the spread crime. The city is tackling the situation energetically and enormous blocks of tenements(贫民住宅)are rising at an astonishing aped. But Hong Kong is only one small part of what will certainly become a vast problem and not merely a housing problem, because when population grows at this rate there are accompanying problems of education, transport, hospital services, drainage, water supply and so on. Not every area may give the same resources as Hong Kong to draw upon and the search for quicker and cheaper methods of construction must never cease.</p>\n<p>\n\t<strong>1. What is the author&rsquo;s opinion of housing problems in the first paragraph?</strong></p>\n<p>\n\tA. They may be completely solved at sometime in the future.</p>\n<p>\n\tB. They are unimportant and easily dealt with.</p>\n<p>\n\tC. They will not be solved until a new building material has been discovered.</p>\n<p>\n\tD. They have been dealt with in specific detail in books describing the future.</p>\n<p>\n\t<strong>2. The writer is sure that in the distant future ____.</strong></p>\n<p>\n\tA. bricks and mortar will be replaced by some other building material.</p>\n<p>\n\tB. a new building material will have been invented.</p>\n<p>\n\tC. bricks and mortar will not be used by people who want their house to be fashionable.</p>\n<p>\n\tD. a new way of using bricks and mortar will have been discovered.</p>\n<p>\n\t<strong>3. The writer believes that the biggest problem likely to confront the world before the end of the century ___.</strong></p>\n<p>\n\tA. is difficult to foresee.</p>\n<p>\n\tB. will be how to feed the ever growing population.</p>\n<p>\n\tC. will be how to provide enough houses in the hottest parts of the world.</p>\n<p>\n\tD. is the question of finding enough ground space.</p>\n<p>\n\t<strong>4. When the writer says that the worst situations will occur in the hottest parts of the world or in backward areas, he is referring to the fact that in these parts ___.</strong></p>\n<p>\n\tA. standards of building are low.</p>\n<p>\n\tB. only minimum shelter will be possible.</p>\n<p>\n\tC. there is not enough ground space.</p>\n<p>\n\tD. the population growth will be the greatest.</p>\n<p>\n\t<strong>5. Which of the following sentences best summarizes Paragraph 3?</strong></p>\n<p>\n\tA. Hong Kong has faced a serious crisis caused by millions of refugees.</p>\n<p>\n\tB. Hong Kong has successfully dealt with the emergency caused by millions of refugees.</p>\n<p>\n\tC. Hong Kong&rsquo;s crisis was not only a matter of housing but included a number of other problems of population growth.</p>\n<p>\n\tD. Many parts of the world may have to face the kind of problems encountered by Hong Kong and may find it much harder to deal with them.</p>\n<p>\n\t<strong>参考答案：</strong></p>\n<p>\n\tAABDD</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p539449/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p539449\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542388/\">情侣惊悚订婚照走红 死了都要爱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542568/\">英国女记者：日饮3升水 4周年轻10岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535255/\">【沪江招聘】英语编辑/社区运营编辑/语音老师实习生岗位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541734/\">改善周末效率：你可以做的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542514/\">年底大福利：沪江网校课程折上折</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542496/\">“不老女婴”离世 20年容貌如婴儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540760/\">公开课：托福100分独家备考方案</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541755/\">不留遗憾：人们离世时最后悔的20件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541942/\">大学英语教材使用情况调查【沪江调查】</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "大学英语六级阅读练习题（八）"
 }
]