[
 {
  "date": "2014-04-13 09:00", 
  "link": "http://www.hjenglish.com/new/p599943/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p599943/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/87ac0ce0aa8d40cd927904891e130ca0.jpg\" style=\"height: 306px; width: 460px;\" /></p>\n<p>\n\t<strong>1. We&rsquo;re All Judging You人人都会评价你</strong></p>\n<p>\n\tNobody likes to be judged, but the truth is, we&rsquo;re all judging everyone. Part of growing up is realizing, understanding, and accepting that not only is everyone judging books by their covers, it&rsquo;s actually what covers are designed for.没人喜欢被评头论足，但事实是，人人又都在对他人说长道短。成长的一部分就是能够意识、理解并接受&ldquo;人人以貌取人&rdquo;的现实，其实外貌生来不就是被人评论的么！</p>\n<p>\n\tEvery profile, picture, or comment you post says something about who you are, whether you realize it or not. Even the metadata collectively builds a picture of you.不管你是否意识到了，你所上传的每一条信息、每一张照片或每一句留言都能反映你是个什么样的人。哪怕是最基本的数据，综合起来也能判定出你是个怎样的人。</p>\n<p>\n\t<strong>2. Your Security Is Your Problem你的安全是你的问题</strong></p>\n<p>\n\tYou know how there are signs in every parking garage saying they&rsquo;re not responsible for lost or stolen items in your vehicle? The Internet works the same way.停车场那些&ldquo;遗失物品概不负责&rdquo;的标志牌，你应该很熟悉吧？互联网其实也大同小异。</p>\n<p>\n\tSocial media sites, email providers, online retail&mdash;they all do what they can to protect themselves and you (in that order) from security breaches, but it&rsquo;s ultimately up to you. I can build Ft. Knox, but if you keep giving out the key, the gold isn&rsquo;t all that safe.社交媒体网站、邮件运营商、网购等等，都会尽可能保护自身和你（按此优先次序）的安全，但最终还得靠你自己。我可以建立保护模式，但如果你执意不配合，你的财富可能就不那么安全了。</p>\n<p>\n\t<strong>3. Porn and Pirates Exist色情和盗版一直都有</strong></p>\n<p>\n\tYou&rsquo;ll never clean up the Internet, and it&rsquo;s not even worth trying. In trying to suppress the Internet, you&rsquo;re trying to suppress people&rsquo;s imaginations. That&rsquo;ll never fly&mdash;individuals may be subdued, but you&rsquo;ll never quell the collective mindset of the Internet. 互联网是永远都清理不完的，甚至都不值得一试。想要扼制互联网？那就等同于扼制人类的想象力！这永远都不可能成功&mdash;&mdash;个别人或许会被制服，但你永远都不可能征服整个互联网的强大思维观念。</p>\n<p>\n\tThe more oppressed we are on the outside, the more we&rsquo;ll rage online. People love porn and piracy; traffic statistics routinely prove this. Stop fighting it and work with it.人们在外界越受到压抑，在网络上就会越嚣张。人们喜欢色情和盗版；流量统计已经证明了这一点。所以，与其抗争到底，不如协调配合吧。</p>\n<p>\n\t<strong>4. You&rsquo;re Speaking in a Public Forum你是在一个公共论坛里发表言论</strong></p>\n<p>\n\tEverything you post online is equivalent to posting it on the front page of the newspaper and delivering it to everyone around you. Some people may agree, and some may disagree. You may even strike a chord with enough people to spark a movement. 你在网上上传任何东西，都相当于发表在了报纸头版并传播给了身边的每一个人。对此，有人会赞同，也有人会反对。你甚至能引起不少人的共鸣，进而能够发起活动。</p>\n<p>\n\tYou can&rsquo;t control what people do with your message, but you can control your message. Only say online what you&rsquo;re willing to say in front of your grandma.你无法控制别人利用你的信息去干什么，但你至少可以管好自己的信息。在网络上，请只讲那种你能跟奶奶讲的话吧。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/c64fc536113840ffacbe5cfd5cd14e34.jpg\" /></p>\n<p>\n\t<strong>5. It&rsquo;s Not Just What You Post, but Where问题不仅是你上传了什么，更在于你上传到了哪里</strong></p>\n<p>\n\tThe content of your posts matters, but so does where you&rsquo;re posting. The audience of a particular website may not agree with your particular message (or at least with the way you&rsquo;re presenting it), so be careful what you post where. 你帖子的内容很重要，帖子上传在哪里也很重要。某些网站的网民或许就不认同你的某些言论（或者你发表言论的方式），所以发帖子时还是小心点吧。网上发帖时，</p>\n<p>\n\t<strong>6. Whether You Agree or Not, Majority Rules管你赞不赞同，多数胜算</strong></p>\n<p>\n\tTake PR exec Justine Sacco for example. Late last year, this woman tweeted a joke on her way to Africa, and by the time she landed, she was fired. I don&rsquo;t agree with her termination, and I&rsquo;m sure she doesn&rsquo;t either, but our opinions don&rsquo;t matter, because the majority spoke.就拿公关执行官贾斯汀-萨科来说吧。去年，这个女人在去非洲的途中在推特网上发了一个笑话，结果等她刚下飞机就被解雇了。我觉得她不该被解雇，而且我肯定她本人也不服，但这又能怎样？大部分人说了算。</p>\n<p>\n\tThe Internet is as close to a true <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/democracy\" target=\"_blank\">democracy</a> as we have in this world, so, for good or bad, the majority rules.当今世界，互联网跟真正的民主不相上下。不论好坏，都是大部分人说了算。</p>\n<p>\n\t<strong>7. Toughen Your Skin你得皮厚点</strong></p>\n<p>\n\tThere are some really mean people out there saying and doing some really mean things. It&rsquo;s good to fight for justice. You should speak out when you see something wrong, but it&rsquo;s not realistic to think the world will instantly change. 网上真有刻薄的人说些刻薄的话并做出刻薄的事来。打抱不平无可厚非，你确实应该在看到错误时站出来，但不要期望世界立马就因此改变。</p>\n<p>\n\tLife&rsquo;s not fair for anyone, so it&rsquo;s fair in that sense. Thicken your skin and learn to take <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/criticism\" target=\"_blank\">criticism</a> because people would much rather learn and debate knowledge than argue and fight about <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/morality\" target=\"_blank\">morality</a>.生活对谁都不公平，这么一来倒也算是公平吧。皮厚点，别把批评太当回事儿，因为与其为道德而争论，不如长点见识。</p>\n<p>\n\t<strong>8. Big Brothers Are Watching&ldquo;老大哥&rdquo;在看着你</strong></p>\n<p>\n\tYou&rsquo;re being monitored. Everyone is monitoring you. This is not a test, and it&rsquo;s not some marketing ploy (although the marketing industry is involved in monitoring you). Understand you&rsquo;re not just being judged by your peers&mdash;you&rsquo;re being judged by the powers that be. It&rsquo;s not just in the US either; everyone&rsquo;s trying to pry into your private life.你是受到监控的，每个人都在监控你。这不是检验，也不是什么市场营销策略（尽管市场营销行业确实离不开监控）。请明白，你不只是受同辈的监控，还受到权威方的监控。这也不只是美国才有的现象；要知道，每个人都在试图窥探你的隐私。</p>\n<p>\n\t<strong>9. Keep It Civil保持文明</strong></p>\n<p>\n\tFreedom of speech is important&mdash;everyone should have the right to say what they want, and a few idiots who abuse this freedom can&rsquo;t ruin it for anyone. You can say whatever you want. 言论自由很重要&mdash;&mdash;每个人都应该有权利自由发表言论，少数几个放弃这种权利的傻瓜并不能影响其他人。你可以说任何自己想说的话。</p>\n<p>\n\tThis doesn&rsquo;t mean there aren&rsquo;t consequences to your words; however, so proceed with caution. From your end, put forth the effort to be courteous and considerate of people you interact with, whether online or off.但这并不意味着你的言论不会造成任何后果；因此，请谨慎些。不论是线上还是线下，在与人打交道时，都请努力做到谨慎周全。</p>\n<p>\n\t<strong>10. You Should Be Anonymous你应该匿名</strong></p>\n<p>\n\tAnonymous sounds like some crazy hacker group filled with rowdy kids, but it&rsquo;s not. Anonymous is an ideal supported by grown and successful adults and innovators in every industry. The reason we all support Anonymous is because we believe every human being deserves the basic human right of choosing the size of their own personal bubble. You should be Anonymous too.匿名听上去像是某个尽是无赖之流的黑帮，其实并不是这么回事。每个行业成熟成功的成年人和改革家都支持匿名。都赞同匿名的原因就是，人们相信每个人都有选择个人隐私范围的基本人权。所以，你最好也匿名吧。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p599943/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p599943\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p601362/\">米歇尔险走光 奥巴马替妻捂裙摆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600733/\">美国“午餐爸爸”自制创意便当受追捧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600937/\">全球文化：在这12个国家不要做的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p601349/\">希拉里演讲被扔鞋 保持幽默解尴尬</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600590/\">习惯成就生活：现在该养成的13个好习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600638/\">专四冲刺必备：虎将题库模考大作战！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p601353/\">神奇3D打印笔 堪比传说中的马良神笔</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p601028/\">乔治小王子萌照盘点 萌娃征服世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600639/\">时光的秘密：老人收到亡妻48年前时间胶囊</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "关于互联网的10条使用规则 你遵守了吗？"
 }
]