[
 {
  "date": "2014-04-13 17:15", 
  "link": "http://www.hjenglish.com/new/p594395/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/f5369efdad2f46ef8cde38bd9793fd36.png\" /></p>\n<p>\n\t英语专四考试阅读项目是对考生在英语阅读能力方面的检验，要求学生在考试中充分展示自己真实的阅读水平。所以要想取得好成绩，就需要我们平时勤学苦练，从掌握阅读技巧的基本方法着手，逐步、有效地提高阅读能力。以下部分将举例说明阅读时所涉及的方面。</p>\n<p>\n\t<strong>正式阅读前的预读<br />\n\t</strong></p>\n<p>\n\t要进行英语阅读，必须首先具有一定的词汇量（包括固定词组）和语法积累。但是这并不等于阅读就过了关；我们还必须掌握一定的阅读方法或技巧，才能对原文有更准确和深刻的理解。特别在阅读一些不大熟悉的材料时，阅读技巧就显得尤为重要，正式阅读前的预读就是首先应该掌握的技巧。</p>\n<p>\n\t有些学生不管在平时还是在考试时，一拿到文章后，马上就开始仔细阅读文章中的每个句子。因此往往一段读下来，还不知该文章的主题。这样既费时，理解效果也不好。比较可取的方法是: 在正式阅读前，先预读一遍，然后再细读每个句子。如果不习惯通读全文，或者在考试中时间不允许，那么至少也应该读其中一段或几个句子，然后再逐句细读。这样做的目的是为了了解全文或某一段的大致内容，既有利于读者根据上下文选择合适的词义，分析词和词、句和句之间的关系，也有利于读者根据文章内容涉及的领域、人物、地理等背景情况，从自己的头脑里调用相关的背景知识来帮助理解文章的内容，提高阅读效率。事实上，通读和细读相结合本身就是基本阅读技巧之一。</p>\n<p>\n\t在正式阅读一篇文章（尤其是较长篇幅的文章）之前，以下的步骤能帮助读者更有效地组织思路、理解原文: 仔细阅读文章的标题（如果有的话）；阅读诸如副标题、斜体字、黑体字等内容，快速浏览图表、数字，以便了解主题内容和写作目的；阅读文章的第一段和以后各段的第一和最后一个句子，因为许多作者常常把他们要表达的中心大意放在段落的第一句或最后一句里；如果存在一个结论性的段落，也应仔细阅读。通过预读方式，读者能基本了解文章的中心大意，语言的难度，以及细读时可能会遇到的问题。预读时还应带着问题阅读，这些问题将有助于读者决定他们细读时所需要的阅读技巧。下面是一些阅读问题的例子。</p>\n<p>\n\t1. 我是否熟悉文章所涉及的话题？<br />\n\t2. 文章的写作风格是文学性的（literary），还是事实性的(factual)？<br />\n\t3. 对于这样的文章，我是否能以较快的阅读速度来获得较好的理解？<br />\n\t4. 作者的写作目的是什么？<br />\n\t5. 文章整体的语言难度如何？词汇是普通词汇还是专业词汇？<br />\n\t6. 作者通过这篇文章想告诉我们什么？<br />\n\t7. 文章能回答哪些主要问题？</p>\n<p>\n\t快速预读下面一篇文章，时间控制在一分钟内。在预读过程中可随手写下几个你认为完成阅读本文后可得到答案的问题。</p>\n<p>\n\t<strong>Those Funny Things Your Body Does<br />\n\t</strong></p>\n<p>\n\tGooseflesh, dimples, yawning &mdash; they may seem strange to you, but your body knows what its doing.</p>\n<p>\n\t<strong>What Causes &ldquo;Butterflies&rdquo; in the Stomachs?<br />\n\t</strong></p>\n<p>\n\tYour body is often a road map of your emotions &mdash; blushing, gooseflesh, and that quivering sensation in your stomach when youre nervous or anxious are all psychosomatic reactions. States of emotional excitability bring on muscular contractions throughout the body, resulting in generalized tension. &ldquo;Butterflies&rdquo; in your stomach is merely a localized tension state, caused by muscle spasms in the stomach and intestines, as well as an oversecretion of hormones from the adrenal glands. At the same time, your hands may get sweaty and your heart thump, proof again of the interconnection between the bodys systems.</p>\n<p>\n\t<strong>Why Does Your Hair Turn Gray?<br />\n\t</strong></p>\n<p>\n\tScientists are still puzzling over this one. They know that hair colour is due to tiny pigment granules scattered along the inside of the hair shaft. They also know that these pigments are produced by cells near the hair root, and are deposited in the shaft as it forms. But researchers still dont understand the exact chemical process that takes place in the hair bulb and causes the pigment cells to stop producing colour. Most people develop noticeable gray hairs by their mid40s, although a lucky few make it to their 50s with no change in colour. Generally, blondes gray before brunettes. And, contrary to numerous ghost stories, there are no scientific data to show that hair can turn gray overnight (although rapid graying may be the result of disease). Unfortunately, the process is irreversible. Vitamins wont bring back that lost colour, either.What Is a Dimple? Its a shame that such a charming feature should have so mundane a cause, but here are the prosaic facts: The skin is attached to muscles underneath the surface, and some people have an extra point of attachment, usually on the cheek. When the facial muscles contract, they draw the skin up at that point, forming a dimple.</p>\n<p>\n\t<strong>Why Do You Get Gooseflesh?<br />\n\t</strong></p>\n<p>\n\tRemember the last time you stepped out of the shower into an airconditioned room? A chill passed over your body, leaving your skin rippled with little bumps. What happened? Once again, an instantaneous reaction took place, triggered either physiologically by the cold or psychologically by fear or stress. The autonomic nervous system called into action a group of tiny muscles, each of which is linked to one of the millions of hair shafts all over your skin surface. When these muscles, medically known as the erector pili, contract, they lift the skin and hair attached to them. This closes off the pores and blood vessels, preventing heat loss. The result: gooseflesh.</p>\n<p>\n\t<strong>Can You Really Be &ldquo;Double Jointed&rdquo;?<br />\n\t</strong></p>\n<p>\n\tBoasting of their prowess, kids will try to impress their friends by performing such astounding feats as twisting their thumbs backward toward their forearms, or bending their fingers into grotesque positions. But &ldquo;doublejointedness&rdquo; is a misnomer &mdash; its the ligaments, not the joints, that are responsible for these supple movements. Joints (&ldquo;articulations,&rdquo; as the medical books say) are the mooch fibrous sheaths at the end of every bone. Lined with cartilage and lubricated by the sticky fluid contained in small sacs known as bursas, joints &mdash; due to their unique construction &mdash; permit a certain amount of movement but also restrain us from moving in ways that may cause injury. Ligaments, tough but flexible ropes of fibrous tissue, hold the joints together and thus support the skeletal system. Because of their construction, some peoples ligaments stretch more than others, allowing for the increased agility that we have come to call double jointedness.</p>\n<p>\n\t<strong>Why Do We Yawn?<br />\n\t</strong></p>\n<p>\n\tDid you ever notice that when youre exhausted, drowsy, or simply bored, your breathing becomes shallow? Actually, your rate of respiration slows, too. Under normal circumstances, most people inhale and exhale 12-24 times a minute, bringing in 9-12 pints of air. But this rate can drop as low as 7 or 8 times per minute, as it does during sleep, for example. Although most people think carbon dioxide is &ldquo;the bad guy&rdquo; in terms of normalizing respiration (oxygen being &ldquo;the good guy&rdquo;) it is actually the increased amount of carbon dioxide in the bloodstream that brings our respiration rate back up to normal when it starts to slide. Nerve cells in the respiratory centre (in the brain stem just above the spinal cord) are highly sensitive to carbon dioxide. When there is too much of it in the blood, the centre signals the lungs or respiratory muscles to breathe deeper and faster. At the same time, the autonomic nervous system (which controls internal organs, muscles, and nerves without your realizing it) signals the facial muscles around the jaw to contract into a yawn, forcing you to take an extra deep breath. The combination of these two movements helps eliminate the excess carbon dioxide. You could say that yawning provides an added boost that nudges the respiratory process along.</p>\n<p>\n\t下面是一些你可能在预读时写下的问题:</p>\n<p>\n\t1. What kinds of bodily activities are associated with anxiety?<br />\n\t2. Can hair graying be reversed?<br />\n\t3. Is &ldquo;gooseflesh&rdquo; a psychological or physiological phenomenon?<br />\n\t4. Is &ldquo;doublejointed&rdquo; behaviour quite abnormal?<br />\n\t5. Does yawning have a psychological effect on a physiological basis?</p>\n<p>\n\t你所写下的或想到的问题与以上的问题一样吗？你是否在文章中找到答案？你应该能在一分钟内找到文章大意。</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p594395/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p594395\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p601362/\">米歇尔险走光 奥巴马替妻捂裙摆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p601349/\">希拉里演讲被扔鞋 保持幽默解尴尬</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p601353/\">神奇3D打印笔 堪比传说中的马良神笔</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p599926/\">再不疯狂就老了：年轻时要做的30件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600937/\">全球文化：在这12个国家不要做的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600733/\">美国“午餐爸爸”自制创意便当受追捧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600638/\">专四冲刺必备：虎将题库模考大作战！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600590/\">习惯成就生活：现在该养成的13个好习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600639/\">时光的秘密：老人收到亡妻48年前时间胶囊</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语专四阅读理解预读技巧"
 }
]