[
 {
  "date": "2014-01-12 17:11", 
  "link": "http://www.hjenglish.com/new/p566459/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p566459/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/8b4ac8ed95864ed5a163b604e290f110.jpg\" style=\"height: 323px; width: 460px;\" /></p>\n<p>\n\tUnemployment in Europe has recently hit record highs, and although Denmark has been shielded from the eurozone&rsquo;s economic problems thanks to its low public debt, qualified professionals are still finding it tough to get a job. Danish marketing firm Reputation Copenhagen has come up with an ingenious way of helping academics get noticed &ndash; putting them on display in storefront windows.</p>\n<p>\n\t失业率近期在欧洲屡创新高，尽管丹麦凭借其较低的公共债务屏蔽了来自欧元区的经济问题，合格的专业人员仍然发现找到一份工作很难。丹麦营销公司&ldquo;信誉哥本哈根&rdquo;想出了一个帮助学者们引起人们注意的巧妙办法 - 把他们放在店面的橱窗展示。</p>\n<p>\n\tMany highly-trained professionals, ranging from former CEOs to lawyers and tax experts are currently finding it increasingly difficult to find decent employment on the Danish job market. Some of them have been trying for years, leaving their resumes with dozens of companies, without ever hearing back from them, and are now at a point where they are willing to try anything. Even putting themselves in display windows like mannequins, hoping to get noticed by someone in need of their services. Alexander Peitersen, managing director of Reputation Copenhagen came up with the idea of using his company&rsquo;s office as a storefront for the campaign, as there are many businesses nearby that might be interested in the talent on display. So he set up a small desk, put up the &ldquo;an available academic is sitting here&rdquo; sign, and asked the unemployed to just sit in the windows like merchandise. It seems like a pretty desperate measure, but at least it works; according to the agency&rsquo;s website 3 of the job-seekers in their window display got a job in a day or two.</p>\n<p>\n\t如今许多训练有素的专业人士，不论是前CEO还是律师还是税务专家，都发现越来越难在丹麦就业市场上找到一份体面的工作。他们当中有些人努力了多年，向几十家公司投出了简历，却未收到任何回复。他们现在已经到了愿意尝试任何事情的境地。他们甚至愿意把自己像人体模型一样放在展示橱窗里，以求得到那些需要他们服务的人的注意。亚历山大&middot;皮特尔斯是&ldquo;信誉哥本哈根公司&rdquo;的总经理，他想出了用自己公司的办公室作为开展活动的店面的主意。因为附近有许多企业可能对展出的人才有兴趣。于是，他支起了一个小桌子，搭起了&ldquo;现成的学者坐在这里&rdquo;的牌子，并要求失业者像商品一样坐在店面橱窗里。这似乎是一个孤注一掷的做法，但至少它是有效的；根据该机构的网站称，3名坐在橱窗里的求职者在一两天内找到了工作。</p>\n<p>\n\t&ldquo;I&rsquo;m willing to try anything,&rdquo; Hannibal Camel Holt, an unemployed political scientist, told the Wall Street Journal. Despite his qualifications and speaking six languages, he has been looking for work on and off for the last four years. &rdquo;I feel like a monkey...in a cage as people walk by and just stare at me,&rdquo; the former tax ministry employee said while working at his desk and occasionally glancing at passersby hoping for a positive reaction. The ingenious campaign has proven a hit with both unemployed professionals and headhunters, so Reputation Copenhagen has extended the two-week run, to keep up with demand. Company representatives or business professionals interested in the academics on display can scan a QR code to watch a presentation of the person sitting behind the glass, check out their LinkedIn profile or come inside and have a talk with them.</p>\n<p>\n\t汉尼拔&middot;坎莫尔&middot;霍尔特是一位失业的政治学家，他告诉华尔街日报说：&ldquo;我愿意尝试任何事情。&rdquo;尽管他的资历中包括能讲六种语言，可在过去四年他一直在寻找工作。 &ldquo;我觉得自己像一只猴子&hellip;&hellip;在笼子里，人们走过了，只是盯着我。&rdquo;在他的办公桌工作时，前税务部员工偶尔看一眼路人，希望有一个积极的反应，他说。这项巧妙的宣传很受失业的专业人士和猎头公司的欢迎，因此&ldquo;信誉哥本哈根公司&rdquo;为了满足需求，又把活动延长了两个星期。公司代表或对展出学者感兴趣的商务人士可扫描QR码来观看坐在玻璃后面的人的演示，看看他们的LinkedIn个人资料，或进来与他们谈话。</p>\n<p>\n\tPeitersen says he came up with the idea after realizing human resource managers get hundreds of job applications every day, which look more or less the same, and that creative thinking is required in order to increase the chances of finding employment. Apart from companies interested in qualified job-seekers, the stunt has also attracted the attention of both local and international media.</p>\n<p>\n\t皮特尔斯说，在意识到人力资源管理者每天拿到数百份看起来大同小异的求职申请时，他想出了这个主意，而这一创意是为了增加就业机会。除了对合格求职者感兴趣的公司外，这一活动也吸引了当地和国外媒体的关注。</p>\n<p>\n\tThe concept of using real-life people in window displays to attract attention isn&rsquo;t new. It&rsquo;s been used for years in Amsterdam&rsquo;s Red Lights district and just last year French dating service Adopte Un Mec opened a pop-up boutique where ladies could window-shop for dates.</p>\n<p>\n\t把真正的人放在橱窗里吸引眼球，这一想法并不新鲜。它在阿姆斯特丹的红灯区已经被使用多年，而且就在去年，法国交友服务机构Adopte Un MEC开了一个&ldquo;快闪商店&rdquo;，让女士们从橱窗中选择约会对象。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p566459/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p566459\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p565066/\">跟小D学新鲜热词：卖萌英语怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p566056/\">哈士奇摔倒萌瞬间：这就叫\"狗啃泥\"！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p566061/\">艾玛沃特森又曝新恋情：海滩秀恩爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p565526/\">最难读的20个英文单词 你都会读吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p565190/\">美国教师三个月只吃麦当劳 减重17公斤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p562476/\">2013年12张最佳结婚照：将浪漫定格</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p562035/\">BEC中级全年学习攻略(沪江定制版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564717/\">趣盘点：美剧里最会说谎的9位骗子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548452/\">为自己读书：10本必读经典管理书籍</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "丹麦人为找工作 不惜将自己放在橱窗展示"
 }
]