[
 {
  "date": "2017-05-08 08:00", 
  "link": "http://www.hjenglish.com/new/p1113758/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1113758/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\tLanguage learners often neglect honing a good accent in favor of focusing on grammar and vocabulary &mdash; but it's important to practice your accent too! We explain why and explore some useful tips for improving it.学习语言的朋友们常常有一个误区，只关注语法和词汇，而忽视了练习口音这回事&mdash;&mdash;但练习口音其实也是跟词汇、语法同等重要的哦！下面我们就来解释一下口音的重要性，然后为大家提供一些提高口音的实用技巧。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/04/37e3c0c709304982914841295ceae688.jpg\" /></p>\n<p>\n\tWant to pass as a native speaker in a foreign language? The true test &mdash; even more important than the size of your vocabulary or complexity of the sentences you weave &mdash; <strong>is your accent</strong>.想把一门外语说的像本族人一样溜？真正考验你外语溜不溜的，不是你的词汇量，也不是你句子说的多么复杂漂亮，而是&mdash;&mdash;你！的！口！音！</p>\n<p>\n\tIf you think the accent in another language is tricky and impossible to get right, you might just be using the wrong method. We admit that they are tricky &mdash; but not impossible! Here are some practical tips to get rid of your own &quot;stereotypical&quot; accent, no matter which language you are learning.如果你感到某门外语的口音难以搞定，根本不可能学的像样，那很可能是你采用了错误的学习方法。我们都知道，学习外语时，口音确实难搞&mdash;&mdash;但纯正口音并不是&ldquo;不可能&rdquo;学会的！下面这些实用小技巧，不管你在学什么外语，都能帮你摆脱你的&ldquo;中式&rdquo;口音，快快学起来！</p>\n<p>\n\t<span style=\"font-size: 16px;\"><span style=\"background-color: #ffff00;\"><strong>1. Learn the phonetic alphabet 音标要学好</strong></span></span></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/04/74ba1b0c97757ec0c8d5c4a6cb092dda.jpg\" /></p>\n<p>\n\tGetting familiar with the <strong>phonetic alphabet</strong> will help you identify new sounds and provide you with some markers to navigate the language you want to learn. Familiarity with a language&rsquo;s phonemes helps you recognize sounds that your ear isn&rsquo;t &quot;tuned&quot; to natively. Once you can recognize these sounds, you&rsquo;ll start noticing them way more often when speaking and listening in your new language.熟悉音标不仅可以帮你辨认不认识的语音，还可以帮你在学习过程中&ldquo;做标记&rdquo;。在熟记一门外语中的音之后，你可以成功分辨出一些你的耳朵还没听惯的声音。一旦这些不熟悉的声音被你成功拿下，在听、说外语时你都会更容易注意到这些最可能出错的小细节。</p>\n<p>\n\tBy becoming aware of the range of sounds that exist in the language you are learning, you&rsquo;ll learn how to differentiate sounds that seem similar to the untrained ear, and it will make spelling easier. This can be especially helpful if you are learning mostly by reading.通过掌握一门外语的语音范围，你才能学会分辨一些相似的音，让你的耳朵更好地做出反应，同时这也可以帮助你更好的拼写单词。如果你平时主要是通过阅读来学语言，那这个小技巧对你来说更是大有帮助了。</p>\n<p>\n\t<span style=\"font-size: 16px;\"><span style=\"background-color: #ffff00;\"><strong>2. Get familiar with the spoken language 让耳朵熟悉新语言</strong></span></span></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/04/b99cf0041f0f61416ed36ee3a8b670ac.jpg\" /></p>\n<p>\n\tSwitch from theory to practice: try to <strong>expose yourself as much as possible</strong> to the language you are learning. Talk as much as possible with native speakers if you have the chance. When you have trouble pronouncing a particular word, ask people to repeat it and record it on your phone. You can then replay it and train your pronunciation as often as you wish. You can also listen to the correct pronunciation on some online dictionaries so that your ear gets familiar with all the sounds that initially strike you as unusual. Listen to podcasts or stream TV shows in the language. Even if you can&rsquo;t understand everything, put it on in the background when you&rsquo;re doing your chores so you get used to the particular melodies and unfamiliar sounds.完成了第一步的理论学习，就要从理论向实践进发了：尽你所能让自己处在你所学习的语言环境里，抓住一切可以跟外语本族人唠嗑的机会。如果有哪个单词你不会念了，可以请人帮你把这个词的发音录下来保存在手机里。这样你就可以反复播放，尽你所想的练习生词的发音了。还可以在网上的在线词典里检索生词发音，反复的听，让你的耳朵慢慢熟悉那些原本陌生的语音。就算你无法通透的理解所有的发音，也尽量在平时做一些琐碎杂务时把录音／发音播放出来，这样洗脑式的训练可以让那些不熟悉的语音调子深刻在你的大脑里。</p>\n<p>\n\t<span style=\"font-size: 16px;\"><span style=\"background-color: #ffff00;\"><strong>3. Identify what&rsquo;s &quot;weird&quot; about the pronunciation 找出语音中的&ldquo;怪异点&rdquo;</strong></span></span></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/04/24c70d483dfca96f2c9157fe2fee48ca.jpg\" /></p>\n<p>\n\tWith this exposure, you&rsquo;ll quickly notice that your new language has many sounds in common with your native tongue (even if those sounds are written differently). With the similarities identified, you can focus in earnest on the sounds that don&rsquo;t exist in your native tongue. Resist the temptation to systematically compare these unfamiliar sounds with<em> similar</em> ones from your native language. This might seem like a useful shortcut, but it&rsquo;s a bad habit that will make bad pronunciation even harder to correct in the long run.在这样的发音环境下，你很快就会发现，原来你在学习的语音，跟你的母语也有很多的相似之处（即使这些&ldquo;发音&rdquo;写起来很不一样）。一旦发现了这些相同点，你就能更专注的学习那些母语里本来没有的音了。下意识的用汉语里的相似发音来跟这些不存在的音去一一对照，这种&ldquo;方法&rdquo;千万不要尝试，虽然听上去感觉，这样似乎可以快速记住所有不熟悉的音，但事实上这样反而会让你的发音更不地道，甚至在以后还难以改正。</p>\n<p>\n\tIgnoring the peculiar sounds of your new language will, at best, make you sound silly and, at worst, result in you actually saying the wrong words! The difference between the Spanish <em>pero</em> and <em>perro</em> is a rolled r, but they don&rsquo;t mean the same thing. And if you&rsquo;re learning French, people will have trouble understanding you if you don&rsquo;t learn to pronounce the subtle differences between <em>cent, sang, sens and sans</em>, or <em>au, aux</em> and <em>eau</em>.如果你不去在意外语里听上去&ldquo;怪异&rdquo;的那些发音，很可能会让你的发音显得非常的蠢，甚至直接导致你发错音，念成别的单词惹！比如在西语里，pero和perro两个词很接近，但perro的r要发颤音，两个词的含义也是不同的。如果你在学法语，分不清cent, sang, sens, sans或者au, aux和eau在发音时的细微区别，人家可能就听不懂你在说啥了。</p>\n<p>\n\tIf you really have trouble with one phoneme in particular, use cards. Write it down along with other similar-but-different phonemes. Repeat them aloud several times. This will help you to recognize nuances and master those small differences.但如果你真的卡在某一个音上，就是发不好它，可以试试制作卡片。把它和其他听上去很像，但又不同的音写在一起。大声的念出这些音，重复多次，这样你就可以区别这些相似音的细微差别，并且熟练掌握它们了。</p>\n<p>\n\t<span style=\"font-size: 16px;\"><strong><span style=\"background-color: #ffff00;\">4. Listen, listen, listen! 听，听，再听！</span></strong></span></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/04/13d9a98f1533efc871d46d3c0af76e40.jpg\" /></p>\n<p>\n\tAs mentioned in point two, the internet gives you access to plenty of audio material that can help you improve your pronunciation. Listen as much and as <strong>regularly</strong> as possible, but instead of always focusing on grammar and vocabulary, dedicate some time to the phonetic aspects of the language. Listen to short audio tracks and focus on rhythm, breaks and intonation. Try to understand what gives the sentence its fluidity and try to imitate it. If you watch a movie in your learning language, avoid reading the subtitles and keep your eyes on the actors&rsquo; mouths.在第二点里提到了网上的学习工具，的确互联网为我们提供了大量可以提高发音的语音材料。记住有时间的话一定要经常性的听，而且每次听的越多越好啊，不过在听的时候，不要再一味注意词汇和语法了，也要拿出一点时间来关注一下语音部分。尽量听一些简短的材料，并且重点关注发音的节奏，停顿和语调。试着体会一下这些话语是如何连贯起来的，然后再去模仿。在平时看电影的时候，不要一直盯着字幕读，而是要注意演员们说话时的口型。</p>\n<p>\n\tIf you find it too hard, slow down the speed of the video or audio that you are watching (most digital media players allow you to do this; you can even slow down YouTube videos). This can help you identify and separate each syllable.如果以上方法对你来说太难了点，可以放慢视频／音频的播放速度（大多数数字播放器都有这个功能，连油管儿的视频都可以放慢倍速呢）。这样一来，每个音节你都可以分开来分辨了。</p>\n<p>\n\tIf, on the other hand, your comprehension level is already quite good, you can challenge yourself by accelerating the speed. The higher level of concentration required is good training for all those fast-talking native speakers!再如果，情况相反，你的能力已经相当高了，你可以试试快放，挑战一下自己。这种高级一些的方法，需要更加集中注意力，这种程度的注意力，在跟说话贼快的本族人互动时同样适用！</p>\n<p>\n\t<span style=\"font-size: 16px;\"><span style=\"background-color: #ffff00;\"><strong>5. Practice, practice, practice 还等啥，可劲儿练习吧！</strong></span></span></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/04/5d532c79435a8acc533169d3337f2e33.jpg\" /></p>\n<p>\n\tTraining your accent requires some skill and patience, so don&rsquo;t get demotivated if it doesn&rsquo;t come immediately. For maximum efficiency, your training sessions should be frequent &mdash; no longer than two days between sessions. Collect newspaper articles, movie scripts and lyrics, and record yourself while reading them aloud. Then listen and analyze: What are your strengths and weaknesses? Which of your native speaking habits are you carrying over to your new language? You can also ask native speakers for input. For example, you could upload your recordings to online communities like <strong><em>Judge my accent</em></strong>.最后总结一下，练习地道口音，除了技巧之外，还需要一定的耐心，所以别想着立竿见影，更不要因此气馁了。自己制定的练习计划要达到一定高的频率，才能达到最好的效果&mdash;&mdash;每次练习的间隔不要超过两天。把能看的报纸文章，电影剧本甚至歌词都拿来练习，大声朗读，而且要把自己读的都录下来，之后要反复听录音并且从以下几个方面来做分析：你在发音时，长处和缺点都有啥？哪些母语里的发音习惯被你不小心带到外语里去了？你也可以向外语本族人寻求帮助，比如把录音上传到像Judge my accent这样的网上互助论坛，让本族人来帮你评判。</p>\n<p>\n\tAccents can be tricky, but never lose hope! The more you speak and the more feedback you can get (either from yourself or native speakers), the better your accent will become.练习口音虽难，但千万别放弃啦！练得越多，得到的反馈越多（不管是自己检查，还是让别人给你意见），你的口音才能变得更地道！</p>\n<p>\n\t口语课程推荐：</p>\n<p>\n\t<a href=\"http://class.hujiang.com/course/3618351?ch_source=ipo_en_0_rw&amp;editorid=323fdb60\" style=\"text-decoration: none; color: rgb(0, 90, 148);\" target=\"_blank\">零基础直达流利口语初级&nbsp;<br />\n\t</a></p>\n<p>\n\t<a href=\"http://class.hujiang.com/course/3618747?ch_source=ipo_en_0_rw&amp;editorid=323fdb60\" style=\"text-decoration: none; color: rgb(0, 90, 148);\" target=\"_blank\">流利口语零基础直达中级</a></p>\n<p>\n\t<a href=\"http://class.hujiang.com/course/3619143?ch_source=ipo_en_0_rw&amp;editorid=323fdb60\" style=\"text-decoration: none; color: rgb(0, 90, 148);\" target=\"_blank\">流利生活口语中级</a></p>\n<p>\n\t<a href=\"http://class.hujiang.com/course/161964?ch_source=ipo_en_0_rw&amp;editorid=323fdb60\" style=\"text-decoration: none; color: rgb(0, 90, 148);\" target=\"_blank\">流利口语步入职场&nbsp;</a></p>\n<div id=\"cke_pastebin\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1113758/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1113758\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878193/\">Quora精选：为什么我无法长时间学习？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1086338/\">有声双语美文：觉得世界不好？那你够好吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1146383/\">股神巴菲特的早餐，居然这么节俭？跟拍报道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1144401/\">女王的家臣突然召开紧急会议，要驾崩了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1145506/\">2017年我最想推荐的漫画，就是这个！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141977/\">Quora精选：哪些大脑秘密，只有神经学家懂</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141039/\">双语美文：一颗坚强的心，是生活中最重要的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1144504/\">我们用的中国地图，居然一直是错的？？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141802/\">BBC英语教学 Be up with the lark 早早起床</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "5个技巧，练就地道英语发音"
 }
]