[
 {
  "date": "2017-05-08 13:41", 
  "link": "http://www.hjenglish.com/new/p1142680/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1142680/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/07/7fa6f49e4a3eb0c5e8649d18e0dbf3d6.jpg\" /></p>\n<p>\n\tAmbassador Bente Angell-Hansen, Chair of the Commission on Narcotic Drugs, Mr. Fedotov, Executive Director of UNODC, Mr. Sipp, President of INCB, heads of agencies, honourable ministers, representatives of government, youth, civil society organizations, and foundations, ladies and gentlemen,麻醉药品委员会主席本特&middot;安格尔-汉森大使，联合国毒品和犯罪问题办公室执行主任费多托夫先生，国际麻醉品管制局主席Sipp先生，各机构负责人，尊敬的各位部长，政府、青年、民间社会组织和基金会的各位代表，女士们，先生们，</p>\n<p>\n\tI welcome the opportunity to address this 60th session of the Commission on Narcotic Drugs. It is truly a great pleasure and good opportunity to meet a lot of old friends.我很高兴有机会在麻醉药品委员会第六十届会议上致词。难得有此机会与许多老友重逢，令人非常欣喜。</p>\n<p>\n\tWHO respects the mandate of the Commission as the central UN policy-making body on narcotic drugs, working to oversee application of the three narcotics conventions. Allow me to quote the comment from the youth leader &ldquo;Health is at the centre of the response&rdquo;. Thank you.世卫组织很重视委员会作为联合国麻醉药品问题中心决策机构肩负授权任务，监督三项麻醉药品公约的适用情况。请允许我引用那位青年领导人的话，&ldquo;对策以健康为本&rdquo;。谢谢你。</p>\n<p>\n\tAs a public health agency, WHO is committed to continue to play its role in addressing the critical public health elements of the world drug problem. WHO&rsquo;s treaty-based obligation is undertaken by the WHO Expert Committee on Drug Dependence.作为公共卫生机构，世卫组织致力于继续发挥其在处理世界毒品问题的主要公共卫生因素方面的作用。世卫组织的条约义务由世卫组织药物依赖性专家委员会承担。</p>\n<p>\n\tThis long-standing Expert Committee keeps psychoactive substances under constant review, balancing their potential for abuse against evidence of a known and unique therapeutic benefit.这一常设专家委员会不断审查精神活性物质问题，对照关于其独特疗效的已知证据，权衡其滥用的可能。</p>\n<p>\n\tThe UN Office on Drugs and Crime is the leading agency directly responsible for combatting the world drug problem. WHO places particular importance on our joint work on the treatment of drug dependence and care of drug users.联合国毒品和犯罪问题办公室是直接负责应对世界毒品问题的牵头机构。世卫组织特别重视我们在治疗药物依赖和照料吸毒者方面的联合工作。</p>\n<p>\n\tIn fact, WHO guidelines and the harm reduction package of interventions, set out in a joint WHO/UNODC/UNAIDS technical guide, are the principal tools used by countries that have adopted a public health approach to the harms caused by drug use.实际上，载于世卫组织/毒品和犯罪问题办公室/艾滋病规划署联合技术指南中的世卫组织指导方针和减少危害的一揽子干预措施，是制定公共卫生方针，减少吸毒危害的国家采用的主要工具。</p>\n<p>\n\tLast month, WHO and UNODC signed a memorandum of understanding that opens up a new and stronger level of structured and productive collaboration between our two agencies. Both agencies would like to see more drug users channelled through the public health system instead of through the courts and the criminal justice system.</p>\n<p>\n\t上个月，世卫组织和毒品和犯罪问题办公室签署了一项谅解备忘录，为我们两个机构之间富有成效的结构性合作拓展出一个新的和更加强有力的层面。两个机构都希望看到有更多的吸毒者是通过公共卫生系统而不是通过法院和刑事司法系统来处理。</p>\n<p>\n\tWHO is pleased that the outcome document of last year&rsquo;s UN General Assembly special session on the world drug problem shows commitment to drug policies that give prominence to public health needs and solutions.世卫组织感到高兴的是，去年的世界毒品问题特别联大的成果文件显示了对突出公共卫生需要和解决办法的药物政策的承诺。</p>\n<p>\n\tIn the context of comprehensive and balanced efforts to reduce the demand for drugs, the outcome document gives attention to prevention of drug use and recovery-oriented treatment as well as to measures aimed at minimizing the adverse public health and social consequences of drug use, including programmes that rely on medication-assisted therapies and the exchange of injection equipment. In other words, in the WHO terminology: harm reduction.在全面和均衡地减少毒品需求的努力的背景下，成果文件对预防吸毒和以康复为导向的治疗以及旨在尽量减轻吸毒的公共卫生和社会后果的措施给予了关注，其中包括基于药物辅助疗法和注射器具交换的规划。换言之，在世卫组织术语中，即为：减少伤害。</p>\n<p>\n\tThe outcome document further recognizes the huge problem caused by HIV, viral hepatitis, and other blood-borne infectious diseases that can be transmitted by injecting drug use.成果文件进一步认识到艾滋病毒、病毒性肝炎和其它可通过注射吸毒传播的血源性传染病引起的巨大问题。</p>\n<p>\n\tIt also addresses the medical needs of drug users, including treatment with antiretroviral therapy for people infected with HIV, and the use of the newer therapeutic regimens that can cure hepatitis C. This is very important. It makes a difference between life and death.这还涉及吸毒者的医疗需求，包括通过抗逆转录病毒疗法对艾滋病毒感染者的治疗，以及使用可治愈丙型肝炎的更新的治疗方案。这非常重要。因为生死攸关。</p>\n<p>\n\tThe outcome document includes well-worded recommendations to assist countries in improving access to controlled essential medicines for use in patient care, for example, to relieve pain in cancer patients.成果文件列入了一些措辞精当的建议，目的是协助各国改善用于患者治疗，例如缓解癌症患者疼痛的受管制基本药物的获取机会。</p>\n<p>\n\tIt shows a strong commitment to help countries remove the many barriers, ranging from legislation policies to prices, which limit access to controlled but essential medicines.它表明了一个坚定的承诺，即帮助各国消除限制获取受管制但却不可或缺的基本药物面临的众多障碍，从立法政策到价格，不一而足。</p>\n<p>\n\tTaking the right actions has become even more important with recent World Health Assembly resolutions on palliative care and epilepsy that mandate improved access to controlled medicines.最近世界卫生大会通过了关于姑息治疗和癫痫的决议，要求改善获得受管制药物的机会，因此，采取正确的行动就变得更加重要。</p>\n<p>\n\tLadies and gentlemen,女士们、先生们，</p>\n<p>\n\tWe must never forget that the ultimate objective of drug control policies is to save lives. WHO estimates that drug use is responsible for around half a million deaths each year, but this figure represents only a small part of the harm caused by the world drug problem.我们决不可忘记，毒品管制政策的最终目标是拯救生命。世卫组织估计，每年的毒品使用导致大约50万人死亡，但这一数字只是世界毒品问题造成的一小部分危害。</p>\n<p>\n\tIn some ways, the situation is getting worse, not better. Many countries are experiencing a crisis of health emergencies and deaths from drug overdoses.在某些方面，情况越来越糟，而不是越来越好。许多国家正在经历突发卫生事件危机和药物过量引发的死亡。</p>\n<p>\n\tNearly everyone in this room will know parents, or will have read about parents, who have a child with a drug problem. These parents want their child in treatment, not in jail. It is good to see so many items on your agenda that address strategies for preventing drug use, especially in youth.本会议室里，几乎每个人都会结识一些儿女遭遇毒品问题的父母，或将读到他们的东西。这些父母希望他们的儿女在治疗，而不是在监狱。看到你们议程上有这么多项目涉及预防吸毒的战略，特别关乎到青年人，确实令人欣慰。</p>\n<p>\n\tAs countries and international agencies continue to grapple with the world drug problem in its many dimensions, WHO urges that policies be based on the medical and scientific evidence, and not on emotions or ideology.鉴于各国和国际机构继续在许多方面与世界毒品问题作斗争，世卫组织促请人们在制定政策时，要以医学和科学证据为依据，而不可基于种种情绪或意识形态。</p>\n<p>\n\tRest assured that WHO will continue to work on public health dimensions of the world drug problem in collaboration with relevant UN agencies, including UNODC and other partners, and keep these efforts high on the agenda in forthcoming sessions of our governing bodies.请大家相信，世卫组织将与联合国有关机构，包括毒品和犯罪问题办公室和其他伙伴合作，继续在世界毒品问题的公共卫生方面作出努力，并将这些努力摆放在理事机构即将召开的会议议程的重要位置上。</p>\n<p>\n\tI wish you a most productive meeting.预祝本届会议取得丰硕成果。</p>\n<p>\n\tThank you.谢谢大家。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1142680/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1142680\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878193/\">Quora精选：为什么我无法长时间学习？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1146383/\">股神巴菲特的早餐，居然这么节俭？跟拍报道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1086338/\">有声双语美文：觉得世界不好？那你够好吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1144401/\">女王的家臣突然召开紧急会议，要驾崩了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141039/\">双语美文：一颗坚强的心，是生活中最重要的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1145506/\">2017年我最想推荐的漫画，就是这个！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141977/\">Quora精选：哪些大脑秘密，只有神经学家懂</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1136657/\">英语中的各种“说”，你学会了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1144504/\">我们用的中国地图，居然一直是错的？？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "(双语)陈冯富珍总干事在麻醉药品委员会第六十届会议上的开幕词"
 }, 
 {
  "date": "2017-05-08 13:36", 
  "link": "http://www.hjenglish.com/new/p1107462/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1107462/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/03/28/5b7900e4fb7671da1b35efd290a78c0e.jpg\" /></p>\n<p>\n\t前文中，小编与大家一起学习了：当主语是表示确定数量的名词时，主谓一致该如何决定。那么，若主语是表示不确定数量的名词时，主谓一致又要遵循那些规则呢？下面主要介绍几种表示不确定数量的主语形式及其谓语的单复数选择问题。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>1. Some of +名词</strong></span></p>\n<p>\n\t&nbsp; 当主语是&ldquo;all of/ some of/ none of/ half of/ most of +名词&rdquo;时，谓语由名词决定。</p>\n<p>\n\t&nbsp; Most of the money is given by my mother. 大部分钱是妈妈给的。</p>\n<p>\n\t&nbsp; Most of the students in this class are boys. 这个班大多数学生是男孩。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>2. Plenty of +名词</strong></span></p>\n<p>\n\t&nbsp;当主语是&ldquo;lots of/ plenty of/ loads of +名词&rdquo;时，谓语由名词决定。</p>\n<p>\n\t&nbsp;Lots of food here is delicious. 这儿很多事物都很好吃。</p>\n<p>\n\t&nbsp;Lots of people here like dancing. 这儿很多人都喜欢跳舞。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>3. A portion of +名词</strong></span></p>\n<p>\n\t&nbsp;当主语是&ldquo;a portion of/ a series of / a pile of +名词&rdquo;时，谓语用单数。</p>\n<p>\n\t&nbsp;&nbsp;A large portion of the students is from China. 这儿学生中很大一部分都来自中国。</p>\n<p>\n\t&nbsp;&nbsp;A large portion of the report is missing. 这份报告很大一部分都丢失了。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>4. A kind of +名词</strong></span></p>\n<p>\n\t&nbsp;&nbsp;当主语是&ldquo;a kind of/ a type of / a sort of +名词&rdquo;，由于名词只能是可数名词单数和不可数名词，所以谓语为单数。</p>\n<p>\n\t&nbsp;&nbsp;There is a kind of rose on the table, which is very expensive.</p>\n<p>\n\t&nbsp;&nbsp;桌上放着一种玫瑰，价格昂贵。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>5. Many a +名词</strong></span></p>\n<p>\n\t&nbsp;&nbsp;当主语是&ldquo;many a+名词&rdquo;和&ldquo;more than one+名词&rdquo;，谓语用单数。</p>\n<p>\n\t&nbsp;&nbsp;Many a girl has toys. 很多女孩都有玩具。</p>\n<p>\n\t&nbsp;&nbsp;There is more than one map on the wall. 墙上有很多地图。</p>\n<p>\n\t因此，当主语是表示不确定数量的名词时，谓语动词到底是单还是复，可依据以上规则，一一对号入座。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1107462/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1107462\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878193/\">Quora精选：为什么我无法长时间学习？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1146383/\">股神巴菲特的早餐，居然这么节俭？跟拍报道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1086338/\">有声双语美文：觉得世界不好？那你够好吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1144401/\">女王的家臣突然召开紧急会议，要驾崩了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141039/\">双语美文：一颗坚强的心，是生活中最重要的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1145506/\">2017年我最想推荐的漫画，就是这个！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141977/\">Quora精选：哪些大脑秘密，只有神经学家懂</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1136657/\">英语中的各种“说”，你学会了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1144504/\">我们用的中国地图，居然一直是错的？？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "主谓一致：不确定数量的名词作主语"
 }
]