[
 {
  "date": "2013-06-26 15:27", 
  "link": "http://en.hujiang.com/new/p489975/", 
  "description": "<a href=\"http://en.hujiang.com/new/p489975/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/d7f90fa2c4204a95b46c18e3bba471cc.jpg\" /></p>\n<p>\n\t<strong>李克强总理接受巴基斯坦媒体联合书面采访Written Interview Given by Premier Li Keqiang to Pakistani Press</strong></p>\n<p>\n\t问：听说您27年前就曾访问过巴基斯坦，可否谈谈您当时的印象？这是您就任总理后首次访问巴基斯坦，您对此次访问有何期待？Q: We have learned that you made your first visit to Pakistan 27 years ago. Could you tell us what impression you got on that visit? This is your first visit to Pakistan since you took office as the Chinese Premier. What expectations do you have for it?</p>\n<p>\n\t答：提起巴基斯坦，中国人的第一印象是&ldquo;铁哥们&rdquo;。在中国人民心目中，巴基斯坦始终是可以信赖的&ldquo;铁杆&rdquo;朋友，网民称为&ldquo;巴铁&rdquo;，这是中巴友谊的真实写照。1986年，我率中国青年代表团访问巴基斯坦，所到之处，无论是伊斯兰堡、拉合尔还是卡拉奇，都受到热情隆重的欢迎，那飞洒的花瓣和灿烂的笑脸仿佛就在昨天，巴基斯坦人民真挚友好的情谊令我终生难忘。Premier Li: When it comes to Pakistan, the first words that come to the mind of the Chinese are &ldquo;iron brother&rdquo;. To us Chinese, Pakistan is always a trustworthy friend as solid as iron. Actually, Chinese netizens refer to Pakistan as &ldquo;Iron Pak&rdquo;. This testifies to the strength of China-Pakistan friendship. In 1986, I led a youth delegation to Pakistan. Everywhere we went, in Islamabad, Lahore and Karachi, we were greeted with rapturous welcome. The petals showering on us and brightly smiling faces are still fresh in my memory, as if it happened only yesterday. I will never forget the goodwill of the Pakistani people.</p>\n<p>\n\t这次重访巴基斯坦，倍感亲切，看到了旧貌换新颜。我访问的目的是传承友谊、深化合作、规划未来。这些年来，巴基斯坦人民克服各种困难，在建设国家的征程中上下求索、不断前进，在地区和国际事务中发挥着积极作用，成为本地区维护和平、促进发展的重要力量。我对巴基斯坦人民不屈不挠的精神表示钦佩，中国对巴基斯坦未来的发展有信心。Now back in Pakistan again, I feel very much at home. I find Pakistan a country on the move. I am paying this visit to enhance our friendship, deepen cooperation and chart the course for growing China-Pakistan ties. In recent years, the Pakistani people have, with unremitting efforts, overcome numerous difficulties and made continuous progress in development. Pakistan plays an active role in regional and international affairs and is an important force for upholding peace and promoting development of the region. I salute the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unyielding\" target=\"_blank\">unyielding</a> spirit of the Pakistani people, and China has every confidence in the future development of Pakistan.</p>\n<p>\n\t我对贵国成功举行大选表示祝贺。我期待与贵国领导人和各界友好人士共商新时期深化两国全面战略合作的思路和举措，使两国更好地携手应对挑战、实现共同发展，把中巴关系推向新的高度。I wish to extend congratulations to Pakistan on its successful election. I look forward to discussing with Pakistani government and public leaders ways to deepen China-Pakistan comprehensive strategic cooperation in a new era, so that our two countries will be better able to meet challenges, achieve common development and lift China-Pakistan relations to a new high.</p>\n<p>\n\t在此，请转达中国政府和人民对巴基斯坦政府和人民的诚挚问候和良好祝愿。Please convey the warm greetings and best wishes of the Chinese government and people to the Pakistani government and people.</p>\n<p>\n\t问：中巴是全天候战略合作伙伴，国际舆论常说中巴关系非常特殊，您有何评价？Q: China and Pakistan are all-weather partners of strategic cooperation. China-Pakistan relationship is often viewed as a special one by the international media. What is your view on this relationship?</p>\n<p>\n\t答：中巴友谊的特殊性在于，超越了时代变迁和政治，是国家间友好相处的典范。中巴友谊源远流长，建交62年来，毛泽东、周恩来、佐勒菲卡尔&middot;布托等老一辈领导人种下的中巴友谊之树，经过两国几代人的精心呵护，已长成参天大树，久历风雨而弥新，枝繁叶茂而勃发。Premier Li: China-Pakistan relationship is indeed special, because it transcends the changes of time and politics and represents a fine example of friendly state-to-state interactions. China and Pakistan enjoy a long-standing friendship. Over the past 62 years of our diplomatic relations, the seed of China-Pakistan friendship sowed by Mao Zedong, Zhou Enlai, Zulfikar Ali Bhutto and other leaders of the older generation has grown into a towering tree thanks to nurturing by generations of Chinese and Pakistanis. It has withstood the test of wind and rain and grown stronger and more vibrant with luxuriant leaves.</p>\n<p>\n\t今天，中巴关系又被赋予了新的时代特征。中巴建立和深化全面战略合作，符合两国人民的共同利益，也有助于促进地区的稳定与发展。我愿借此机会，向巴基斯坦人民和国际社会申明，中国新一届政府将一如既往地坚持对巴友好政策，同巴方一道维护好、发展好中巴关系，为切实改善两国人民的福祉多做实事。中巴要永远做彼此信赖的好伙伴，真诚可靠的好兄弟。Today, China-Pakistan relations have acquired a new dimension. The establishment and deepening of China-Pakistan comprehensive strategic cooperation meets the common interests of both our peoples and enhances stability and development in our region. I wish to take this opportunity to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reiterate\" target=\"_blank\">reiterate</a> to the Pakistani people and the international community that the new Chinese government will continue to pursue a policy of friendship with Pakistan. We will work together with Pakistan to uphold and grow China-Pakistan relations and take more pragmatic steps to bring more benefits to our two peoples. China and Pakistan should remain good and trustworthy partners and sincere and reliable brothers.</p>\n<p>\n\t此访，两国将发表联合声明，深化全面战略合作，勾画出双方携手同心、共谋发展的宏伟蓝图。我们有理由相信，中巴合作将由此注入新的动力，中巴关系一定会在新的起点上大步向前。During my visit, the two countries will issue a Joint Statement on Deepening China-Pakistan Comprehensive Strategic Cooperation. It will map out a grand blueprint for the pursuit of common development by both countries. We are confident that this will instill new impetus into China-Pakistan cooperation and enable China-Pakistan relations to make greater strides forward from a new starting point.</p>\n<p>\n\t问：近年来，中巴两国政治关系日益紧密，相比之下，两国经济关系发展缓慢。如何加强两国经贸关系纽带已成为巴方的重要关切，请问您此访是否带来新的举措？Q: In recent years, China-Pakistan political ties have become increasingly close. But their economic relations have not grown fast enough. To strengthen business ties with China has become an important concern of Pakistan. Will you bring any new initiatives to boost our business ties during this visit?</p>\n<p>\n\t答：政治关系和经济关系好比一辆自行车的&ldquo;两个轮子&rdquo;，二者相辅相成。中巴政治纽带牢不可破，经贸往来总体保持积极发展的势头。巴基斯坦是南亚第一个与中国签署自贸协定、货币互换协议的国家，是中国在南亚地区最大的投资目的地。中国是巴基斯坦第二大贸易伙伴和第四大出口目的地。两国在能源、基础设施、电信、金融等领域合作也不断推进。Premier Li: Political and economic relations are like the two wheels of a bicycle, which are mutually complementary. The political bond between China and Pakistan is unbreakable and our business ties as a whole have maintained sound momentum. Pakistan is the first South Asian country to sign a free trade agreement and currency swap agreement with China, and it is the largest destination of Chinese investment in South Asia. China is Pakistan&rsquo;s second largest trading partner and fourth largest export market. Steady progress has been made in our cooperation in energy, infrastructure, telecommunications and financial sectors.</p>\n<p>\n\t诚然，两国经济合作还有很大潜力，中方很重视双边贸易不平衡问题，正就此采取积极措施。去年巴对华出口增长近50%，这增强了我们的信心。中方愿在中巴自贸区框架下与巴方就举行第二阶段降税谈判加强沟通。我已经指示国内派出贸易投资促进团访巴，与巴方洽谈各种合作项目。我此访还将与巴方领导人共同探讨制定两国经贸合作的长远规划，集中资源用于互联互通、能源电力等重点合作项目，推动中巴经济走廊建设。But there is great potential yet to be tapped in China-Pakistan economic cooperation. China takes its trade imbalance with Pakistan seriously and is taking measures to address this issue. Pakistan&rsquo;s export to China last year increased by nearly 50%. This has enhanced our confidence. China will step up consultation with Pakistan on second phase tax reduction negotiations under the framework of China-Pakistan Free Trade Area. I have given instruction that a Chinese trade and investment promotion delegation be sent to Pakistan to pursue various cooperation projects. During my visit, I will talk to Pakistani leaders about the formulation of long-term plans for boosting <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bilateral\" target=\"_blank\">bilateral</a> economic cooperation. Our two sides should focus on carrying out priority projects in connectivity, energy development and power generation and promoting the establishment of a China-Pakistan Economic Corridor.</p>\n<p>\n\t中巴都是人口大国，市场空间十分广阔。当前，中国正在深入实施西部大开发战略、扩大向西开放，巴基斯坦也处于发展的关键时期。中国政府继续鼓励中方企业赴巴投资兴业，也欢迎巴方参与新疆跨越式发展的建设项目。两国可以优势互补，共同释放合作潜力，让双方人民得到更多实实在在的利益。Both China and Pakistan have a big population and great market potential. China is fully implementing the strategy of development in China&rsquo;s western region and expanding westward opening; Pakistan is also in a crucial stage of development. The Chinese government will continue to encourage Chinese companies to invest and do business in Pakistan. We also welcome Pakistan to participate in projects for leapfrog development in Xinjiang. Our two countries should draw on each other&rsquo;s strengths, jointly unlock cooperation potential and bring more tangible benefits to our two peoples.</p>\n<p>\n\t问：您首次以总理身份出访，就选择了南亚地区。您的日程是先访印度，再访巴基斯坦，请谈谈中国的南亚政策？Q: You have chosen South Asia as the first destination of your first foreign visit as Chinese Premier. You will visit India first and then Pakistan. Would you talk to us about China&rsquo;s policy towards South Asia?</p>\n<p>\n\t答：亚洲的振兴离不开南亚。南亚是一个富有活力、充满希望的地区，谋和平、求稳定、促发展是南亚各国的共同目标。中国同5个南亚国家接壤，我们与南亚各国的命运紧密相连、休戚与共。我们希望同地区各国开展友好互利合作，把南亚建设成国家团结稳定、人民安居乐业、各国和睦相处的福地。Premier Li: South Asia is important to boosting the development of Asia. It is a vibrant and promising region. Peace, stability and development are the common pursuit of countries in this region. China shares borders with five South Asian countries. China&rsquo;s destiny is closely connected with that of South Asian countries in both good and hard times. We hope that countries in the region will live in friendship and cooperation and build South Asia into a land of unity, stability, happiness and harmony.</p>\n<p>\n\t我们要看到，巴基斯坦为维护南亚和平稳定、打击恐怖主义、促进地区发展作出了积极贡献，也承受了来自各方的巨大压力。国际社会应该予以充分理解和肯定，并提供必要的支持。我代表中国政府郑重重申，中方将一如既往地坚定支持巴方维护独立主权与领土完整、实现国家稳定与发展的努力，这也是中巴全面战略合作的重要内涵所在。We recognize the positive contribution Pakistan has made to maintain peace and stability, combat terrorism and promote development in South Asia as well as the huge pressure it faces from various sides. The international community should give Pakistan full understanding, recognition and necessary support. On behalf of the Chinese government, I wish to reiterate solemnly China&rsquo;s continued firm support to Pakistan in its efforts to uphold independence, sovereignty and territorial integrity and achieve national stability and development. This is what China-Pakistan comprehensive strategic cooperation is all about.</p>\n<p>\n\t问：国际上都很关注中国新政府的内外政策，想知道中国发展起来会不会恃强称霸，同时又担心中国经济能不能持续发展，您如何看待这两个问题？Q: Many people outside China follow with great interest domestic and foreign policies of the new government in China. They want to know whether China will seek hegemony when it grows stronger, and some are concerned whether China can sustain growth. How would you address these two concerns?</p>\n<p>\n\t答：这两种疑问我认为都可以打消。Premier Li: In my view, such concerns are uncalled for.</p>\n<p>\n\t中国有句老话：不当家不知柴米贵。担任一个13亿多人口的大国总理，我每天要面对的是&ldquo;开门七件事，柴米油盐酱醋茶&rdquo;。换句话说，就是解决好民生问题。中国人民期盼着有更好的教育、更稳定的工作、更可靠的社会保障、更舒适的居住环境，更丰富的文化生活。在我看来，即便是办好这些&ldquo;简单&rdquo;的事，也很不容易。As an old saying in China goes, &ldquo;To raise a family, one needs to know the price of rice and firewood.&rdquo; As the Premier of a big country of 1.3 billion people, what I have to face every day are the &ldquo;seven daily necessities of a family&rdquo;, namely firewood, rice, cooking oil, salt, soy sauce, vinegar and tea. In other words, I need to address issues that affect people&rsquo;s lives. The Chinese people want better education, more stable jobs, greater social security, improved housing conditions and richer cultural life. To manage well these seemingly &ldquo;simple&rdquo; things is not easy. </p>\n<p>\n\t中国仍然是一个发展中国家，中国的现代化道路任重道远。坚持走和平发展道路不仅是对外政策，更是我们的内在需要。即使中国发展强大起来，我们也不会称霸，因为中国在近现代历史的惨痛遭遇中深刻感受到，己所不欲，勿施于人，这是中国人的信条。China remains a developing country. To achieve modernization is an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/arduous\" target=\"_blank\">arduous</a> task for us. The pursuit of peaceful development is not just a foreign policy goal; it is also determined by China&rsquo;s reality. China will not seek hegemony even when it grows stronger. Having had a full share of sufferings in modern history, we Chinese believe that you should not do unto others what you do not want them to do unto you.</p>\n<p>\n\t在全球化时代，相互依存是国家间关系的基本特征，弱肉强食不是相处之道，合作共赢才能带来美好生活。我想强调，走和平发展道路是中国坚定不移的决心，维护国家的主权和领土完整，也是中国不可动摇的意志。这两条原则并行不悖，也符合维护地区稳定和国际和平的准则。In the era of globalization, interdependence is the defining feature of state-to-state relations. The law of the jungle is not the way to govern human society; only mutually beneficial cooperation will make the world a better place. I want to stress that to pursue peaceful development is the unshakable resolve of the Chinese government. Likewise, to uphold China&rsquo;s sovereignty and territorial integrity is also the unshakable resolve of the Chinese government. These two principles go hand in hand and conform to norms for maintaining regional stability and international peace and order.</p>\n<p>\n\t国家间分歧和摩擦在所难免，关键是以何种心态去面对，纠缠炒作还是相互尊重、协商妥处，是考验一个国家心胸和气量的标尺。中国这些年开始过上好日子，很珍惜这些好时光，我们愿以更加开放的心态面对世界，也希望世界以平和的心态看待中国。作为发展中的大国，中国愿同世界各国一道，守住21世纪的和平与繁荣。Disagreement and frictions between countries are unavoidable. What is important is how you deal with them. One could either take an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/intransigent\" target=\"_blank\">intransigent</a> approach to these issues and hype them or properly handle them through consultation based on mutual respect. This is a yardstick to test whether a country is broad-minded. It is only in recent years that the Chinese have started to lead a good life. We cherish such good times, and want to embrace the world with a more open mind. And we hope that others will look at China with the same open mind. As a major developing country, China will work with other countries to uphold peace and prosperity in the 21st century.</p>\n<p>\n\t当前中国经济发展的外部环境依然严峻复杂，世界经济复苏步伐缓慢，保护主义时有抬头，一些国家量化宽松货币政策可能带来负面效应。对此我们正积极应对，并与各国加强合作。我们对中国经济的发展充满信心，因为我们有改革开放30多年积累的雄厚基础和进一步发展的巨大潜力。中国将坚持改革开放的政策，通过推进工业化、信息化、城镇化、农业现代化，实现经济持续发展，为世界经济提供更多机遇。China still faces a grave and complex external environment in pursuing development. The global economic recovery remains weak, protectionism resurfaces from time to time, and the monetary policy of quantitative easing as pursued by some countries may cause negative impacts. We are proactively dealing with these issues and stepping up cooperation with other countries. We have confidence in China&rsquo;s economic development because a solid foundation has been built in the past 30-plus years of reform and opening-up and there is huge potential for further development. China will continue the policy of reform and opening-up and maintain sustained growth by pursuing industrialization, IT application, urbanization and agricultural modernization. This will create more opportunities for the global economy.</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p489975/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p489975\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497430/\">天使的画笔：英国3岁自闭症女孩展现惊人绘画天赋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489865/\">贝克汉姆与维多利亚出席央视节目 现场秀恩爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487211/\">2013暑期雅思单项突围计划-大学篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489828/\">你做好准备了吗？结婚前要问自己的6个问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488767/\">夏天到了蚊子来了：10大原因你为什么老被蚊子咬</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489151/\">暑期实习注意啥？揭秘学长学姐的实习宝典</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489978/\">希拉里：我希望有生之年见证美国诞生女总统</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489667/\">沪江英乐合辑：钢琴伴奏英文歌精选——在悠扬中娓娓道来</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李克强总理接受巴基斯坦媒体联合书面采访"
 }
]