[
 {
  "date": "2017-09-05 00:30", 
  "link": "http://www.hjenglish.com/new/p1200077/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1200077/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/08/09/6a856fb31ede38225ba99bb4fb8d7649.jpg\" /></p>\n<p>\n\t这些词和短语看起来很普通，但是仔细研究你就会发现它们古老的起源。老实说：一些英语表达很奇怪&hellip;同时引起了许多问题。很多说法的起源都较近，但是有趣的是，许多俚语单词和短语都可以追溯至很远。这里将列出7个可以追溯至古英语的短语：</p>\n<p>\n\t1. Decked Out盛装，光彩照人</p>\n<p>\n\tThis commonly used phrase stems from Dutch &mdash; the form of the Dutch language spoken from around 1200-1500. The word decked means &quot;to cover,&quot; which makes sense because if someone is &quot;decked out&quot; they&rsquo;re covered in fancy clothes, jewelry, etc. It can also describe objects, like your house, which might be decked out with flashing Christmas lights.这个常用的短语起源于荷兰语 &mdash; 这种形式大概在1200&mdash;1500形成。Decked意为&lsquo;穿，覆盖&rsquo;。如果用&ldquo;decked out&rdquo;来描述某人，就说明他们佩戴珠宝，盛装出席，光彩照人。Deck也可以描述物体，例如，房子在圣诞节时张灯结彩。</p>\n<p>\n\t2. Idiot傻瓜，笨蛋</p>\n<p>\n\tDon&rsquo;t worry, we&rsquo;re not talking about you. But you can thank the Greeks for this word, which we all throw around a little too loosely. As you probably know, ancient Greece was big on the whole democracy thing, so people who didn&rsquo;t participate in the political process or in their community were viewed in a negative light. The Greek word idiot was used to describe those people, who were considered ignorant and overly preoccupied with themselves.不要担心，我们不是在说你笨。但是你可以感谢希腊人创造了这个我们经常在日常生活中使用的词。正如你可能知道的一样，古希腊很重视民主制度，所以那些不参加政治活动的人就被视为消极。希腊单词idiot被用来描述无知和过分关注自己的人。</p>\n<p>\n\t3. Moron傻瓜，痴愚者</p>\n<p>\n\tBlame the ancient Greeks again. This regularly used insult comes from the Greek word m&oacute;ros, meaning &quot;foolish&quot; or &quot;stupid.&quot; Moron这个单词同样源于希腊，由希腊单词m&oacute;ros演化而来，意为&lsquo;傻的&rsquo;，&lsquo;愚蠢的&rsquo;，通常用来侮辱别人。</p>\n<p>\n\t4. To Butter Someone Up 恭维某人</p>\n<p>\n\tThis is one of those expressions you use without thinking. Taken literally, it sounds messy and unpleasant, but it actually means heaping praise and flattery on someone in order to get something from them. This phrase is rumored to originate from an ancient Indian religious custom. People would throw balls of butter at statues of gods when seeking their favor. We don&rsquo;t recommend trying this custom on your boss&hellip;这是一件你不用思考就可以做的事情。从字面上理解，这句话听起来很脏而且会令人感到不愉快，但是事实上这意味着对某人的赞美和奉承，以便从他们那里取得一定的好处。据说这个短语起源于一个古老的印度宗教习俗。人们在向神寻求帮助时会把黄油涂在他们的雕塑上。我们不建议你对老板也这样做&hellip;</p>\n<p>\n\t5. Goth野蛮人，粗野的人</p>\n<p>\n\tRemember those kids in high school who wore all black, listened to punk rock, and went a little crazy with the eyeliner? You may have guessed that the term goth is short for gothic, a medieval style of architecture and literature. But you may not have known that the words goth and gothic refer back to ancient history. The Goths were a Germanic tribe that invaded Rome in the third century and are said to have played a role in the fall of the Roman Empire. The Romans considered the Goths uncivilized barbarians. But those &quot;barbarians&quot; held pockets of power for a few centuries. Fast forward to medieval Europe, where Gothic architecture was seen as uncultured and barbaric, as opposed to its predecessor, Renaissance architecture. The architecture led to the dark, horror-based literature and culture, which inspired those kids from your high school.你还记得那些孩子吗？他们上高中，穿着黑色的衣服，听着朋克摇滚，眼线画得近似疯狂。你可能已经猜到goth这个词氏gothic的缩写，gothic是中世纪的一种建筑风格，也是一种文学形式。但是你可能不知道goth和gothic也指古代的历史。哥特人属于日耳曼族，在三世纪入侵罗马。据说，哥特人在罗马帝国的陷落中扮演着重要的角色。罗马人认为哥特人是不文明的野蛮人。但是这些&ldquo;野蛮人&rdquo;却拥有了几个世纪长的权利。快进到中世纪的欧洲，与文艺复兴时期的建筑相比，哥特式的建筑被认为是野蛮的，不文明的。这种建筑指向黑，恐怖的文学和文化，这些都使那些高中的孩子们感到好奇。</p>\n<p>\n\t6. Running Amok胡作非为，横冲直撞</p>\n<p>\n\tWhen your children are bouncing off the walls, screaming and acting wild, you might say they are &quot;running amok.&quot; But after you learn the origin of that expression, you will probably think twice before using it. The word &quot;amok&quot; likely comes from the Amuco &mdash; a group of warriors in Malaysia who were known for their indiscriminate violence. It is also likely derived from amuk, which is a Malay word meaning &quot;attacking furiously.&quot; It was used to describe seemingly sane tribesmen in Malaysia who would go on random killing rampages. In Malay culture, some people believed these rampages were caused by evil spirits possessing the attacker. The phrase &quot;run amok&quot; was popularized by the explorer Captain James Cook, who wrote about the phenomenon in his book Voyages in 1772.当你的孩子尖叫着在墙边跳来跳去举止疯狂时，你可能会说他们&lsquo;疯了&rsquo;。但是当你弄清楚这个短语的起源时，下次使用这个短语的时候你可能就会三思了。&lsquo;Amok&rsquo;这个词很可能来源于Amuco &mdash; 一群在马来西亚的战士，他们以滥杀无辜闻名。它也有可能起源于amuk，这是一个马来语，意为&lsquo;疯狂的进攻&rsquo;。这个词用来描述马来西亚的看似神智正常的男子，但是他们却会随意杀人。在马来西亚的文化中，这种疯狂是由有攻击性的黑暗幽灵导致的。&lsquo;Run amok&rsquo;这个短语是由探险家詹姆斯&middot;库克在他的著作《1772年航行》中推广的。</p>\n<p>\n\t7. Cat Got Your Tongue?猫把你的舌头吃了吗</p>\n<p>\n\tNext time your snarky friend asks you this when you can&rsquo;t think of what to say, reply with this little gem of a story. Rumor has it that in ancient Egypt, liars and blasphemers would have their tongues cut out and fed to the cats. Cats were considered gods, so the tongues made for a nice human sacrifice. A second unproven explanation for the saying is that the English Navy would use a multi-tailed whip called a &quot;cat o&rsquo; nine tails&quot; to brutally punish misbehaving sailors, hitting them until they were rendered speechless. Either of these stories should leave your friend without a comeback, to which you can say: &quot;What&rsquo;s the matter? Cat got your tongue?&quot;下次当你的朋友问你问题，你不知道该怎么回答时，可以使用这个回答。有传说称，在古埃及，说谎者和亵渎者要把舌头割下来喂猫。猫被视作为神，舌头是人类可以提供的一种很好的祭祀品。另一种未经证实的解释是英国海军会使用一种叫做&ldquo;cat o&rsquo; nine tails&rdquo;的多尾鞭来残忍地惩罚行为不端的水手，他们会用这种多尾鞭一直打他们直至他们说不出话来。无论是哪种故事起源都会让你的朋友不会再继续这个话题，你可以说：&ldquo;什么事？猫把你的舌头吃了吗？&rdquo;。</p>\n<p class=\"declaration-text\" style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1200077/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1200077\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1192024/\">有声双语美文：不是所有的争吵都是坏事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207368/\">飞机的窗户和座位，原来藏着这种心机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1209019/\">11种孤独，你尝过几种？ | 好书推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1208134/\">“AA制”在英语中，竟然不叫“AA”？？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1209567/\">人工智能又抢走1个工作，还是个有味道的工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207569/\">双语美文：真正的爱，远比一直合同强大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1198689/\">成语翻译：唇亡齿寒&绰绰有余</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207205/\">Quora精选：这辈子让你思考最多的一句话</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "这7个表达，它们的起源让人惊讶"
 }
]