[
 {
  "date": "2017-06-23 00:45", 
  "link": "http://www.hjenglish.com/new/p1168841/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1168841/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/06/22/05ccab33afd60443cbe592dc47c87dd7.jpg\" /></p>\n<p>\n\t<strong>1. Hundreds of genes spring to life after you die - and they keep functioning for up to four days. </strong>Together with an unexplained case in March that recorded brain activity in a <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/corpse\" target=\"_blank\">corpse</a> up to 10 minutes after death, we're starting to realise that death as we know it still retains some strange signs of life.在你死后，数以百计的基因会突然活跃起来，而且还会继续活动长达4天。3月份的一个实例表明，在人死后，尸体的大脑还会活动长达10分钟，连同这个无法解释的实例，我们开始意识到我们所了解的死亡依然保有一些奇怪的生命迹象。</p>\n<p>\n\t<strong>2. Livers grow by almost half during waking hours.</strong> New research suggests that livers have the capacity to grow by almost 50 percent during the day, before shrinking back to their original size at night. They are the only organ we know of that oscillate this way.在你醒着的时候，肝可以扩大将近一半。新的研究指出，在白天的时候，肝有能力扩大近50%，然后在夜间则会缩回到原始尺寸。肝是我们所知道到的唯一一个可以这样变化的器官。</p>\n<p>\n\t<strong>3. The root cause of eczema has finally been identified. </strong>Scientists have tracked down a series of proteins and molecular pathways that lead to this insufferable skin problem, revealing that the protein filaggrin isn't the sole culprit we thought it was.湿疹的根本原因最终得到确认。科学家查到了一系列蛋白质和分子引起这种令人难以忍受的皮肤问题的途径，并指出丝聚合蛋白并非唯一的祸首，而我们过去却是这样认为的。</p>\n<p>\n\t<strong>4. We were wrong - the testes are connected to the immune system after all.</strong> Researchers have discovered a &quot;very small door&quot; that allows the testes to send one-way signals to the immune system, and it could explain why some men struggle with <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/infertility\" target=\"_blank\">infertility</a>, and why certain cancer vaccines keep failing.我们错了&mdash;&mdash;最终睾丸还是与免疫系统有关联的。研究人员发现了&ldquo;一扇非常小的门&rdquo;使睾丸可以向免疫系统发送单向信号，这解释了为什么一些男性会被不孕症所困扰，也解释了某些癌症疫苗一直失败的原因。</p>\n<p>\n\t<strong>5. The causes of hair loss and greying are linked, and for the first time, scientists have identified the cells responsible.</strong>脱发和头发变白的原因是相关的，科学家首次确认了对此负有责任的细胞。</p>\n<p>\n\t<strong>6. A brand new human organ has been classified.</strong> Researchers have given the nod to the <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/mesentery\" target=\"_blank\">mesentery</a> - an organ that's been hiding in plain sight in our digestive system this whole time. But that's only half the story, because we're still not sure exactly what it does.一种全新的器官被归类了。研究人员同意为肠系膜归类，这种器官显然一直隐藏在我们的消化系统中。但这只是其中的一方面，因为我们还不确定它到底是什么。</p>\n<p>\n\t<strong>7. An unexpected new lung function has been found.</strong> Researchers have found that lungs don't just facilitate <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/respiration\" target=\"_blank\">respiration</a> - they also play a key role in blood production, with the ability to produce more than 10 million platelets (tiny blood cells) per hour. That equates to the majority of <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/platelet\" target=\"_blank\">platelets</a> in circulation at any given moment.肺的一项意外功能被发现了。研究人员发现肺不仅仅能促进呼吸作用，在造血方面也起关键作用，肺每小时能制造1000多万血小板（微小的血细胞），这相当于任何特定时刻循环中的血小板的大多数。</p>\n<p>\n\t<strong>8. Your appendix might not be a useless evolutionary byproduct after all.</strong> Unlike your wisdom teeth, your appendix might actually be serving an important biological function - and one that our species isn't ready to give up just yet.你的阑尾终究可能不是一个无用的进化副产物。你的阑尾不像智齿那样，事实上它可能发挥着重要的生物学功能，恰好现在人类还没准备好放弃阑尾的这种功能。</p>\n<p>\n\t<strong>9. The brain literally starts eating itself when it doesn't get enough sleep.</strong> Chronic sleep deprivation causes the 'clearing' process that usually happens when we sleep to kick into hyperdrive, prompting the brain to clear a huge amount of neurons and synaptic connections away.当大脑没有得到充分休眠时，它确实就开始自噬了。在我们睡觉的时候，&ldquo;清除&rdquo;程序通常就会启动，但长期缺乏睡眠会使该程序处于高速运转状态，促使大脑清除大量神经元连接和突触连接。</p>\n<p>\n\t<strong>10. Neuroscientists have discovered a whole new role for the brain's cerebellum.</strong> It's long been assumed that the cerebellum functions largely outside the realm of conscious awareness, coordinating basic physical activities like standing and breathing, but it could actually play a key role in shaping human behaviour.神经系统科学家发现了小脑的一项全新功能。长期以来人们一直认为小脑基本上与意识直觉等活动无关，它的主要作用是协调站立、呼吸等基本的身体活动，然而，实际上小脑在影响人类行为上也发挥着重要作用。</p>\n<p>\n\t<strong>11. Our gut bacteria are messing with us in ways we could never have imagined.</strong> New research has revealed that neurodegenerative diseases like Parkinson's might actually start out in the gut, rather than the brain, and there's mounting evidence that the human microbiome could be to blame for chronic fatigue syndrome. With gut bacteria showing signs of controlling our appetite, changing our brain structure, and triggering brain lesions that could lead to strokes, our tiny passengers are a force to be reckoned with.肠道细菌正以我们想像不到的方式干扰着我们。新的研究指出，像帕金森综合症等神经退行性疾病实际上可能始于肠道，而不是大脑。越来越多的证据显示，慢性疲劳综合征可能要归咎于人体内的微生物群系。随着肠道细菌显示出控制食欲以及改变大脑结构的迹象，而且有引起大脑损伤而导致中风的表现，我们的这个小过客（肠道细菌）有着不容忽视的力量。</p>\n<p>\n\t（翻译：Dlacus）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1168841/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1168841\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1145490/\">有声双语美文：真正的快乐，在这种小事之中</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1176071/\">上海迪士尼开业1年就盈利，王健林沉默了…</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1155987/\">拥有这12个习惯的人，是天生的领导者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1176040/\">这3个女生做的冰棒爆红，但是没人敢吃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1176022/\">囧研究：夏天脾气大？科学家找到了依据！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1176069/\">Airbnb越来越洋气，现在可以住欧洲古城！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1173489/\">100年前的生活妙招：如何看见风？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1173508/\">《破产姐妹》口语养成之“不言自明”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1176539/\">如果不懂这个词，你的梦想永远只能是梦想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1172043/\">英语中问路的表达方法</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "神奇！2017关于人类身体的11项重大科学发现"
 }
]