[
 {
  "date": "2016-10-02 13:00", 
  "link": "http://www.hjenglish.com/new/p838809/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p838809/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/29/799dd871ced817882cf7f7d92941d3b7.jpg\" /></p>\n<p>\n\t刚刚过完中秋的各位对于即将到来的国庆节那是心潮澎湃啊~不知道你们是打算怎么挥霍这七天黄金周呢？今天，英语君来给大家科普下其他国家的国庆节吧！<br />\n\tThe National Day is a designated date on which celebrations mark the nationhood of a nation or non-sovereign country. This nationhood can be symbolized by the date of independence, of becoming a republic or a significant date for a patron saint or a ruler (birthday, accession, removal, etc.). Often the day is not called &quot;National Day&quot; but serves and can be considered as one. The National Day will often be a national holiday.<span style=\"line-height: 1.8em;\">国庆节是特定的某个日子，为了庆祝一个国家或非主权国家的诞生或独立。这种国家地位可以用独立日作为象征，表示这天起该国成为共和国，要么以守护神或统治者的重大时间作为国庆日（生日、就职、下台）。这一天通常不称为&ldquo;国庆日&rdquo;，但是与国庆日的作用无二。国庆日也通常是国家法定假日。</span></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/29/fda6f281973c447f40a92d52a9aed401.jpg\" /></p>\n<p>\n\tMany countries have more than one National Day. For example, Pakistan has three National Days, none of which is named the &quot;National Day&quot;. This signals the use of a &quot;class&quot; of National Days, that are equally important in the foundation of the nation, and a &quot;class&quot; of less important official public holidays.<span style=\"line-height: 1.8em;\">许多国家不止一个国庆节。例如，巴基斯坦有三个国庆节，但是没有一个以&ldquo;国庆节&rdquo;命名。这就涉及国庆节的&ldquo;等级&rdquo;，在国家建立过程中同等重要同时与却不那么重要的官方公众假日。</span></p>\n<p>\n\tMost countries have a fixed date National Day, but some have movable dates. An example is Jamaica, which up to 1997 celebrated its National Day on the first Monday in August. This commemorated independence from the United Kingdom which was attained on Monday, 6 August 1962, the first Monday in August of that year. Israel's Independence Day is not fixed relative to the civil Gregorian calendar, being formally linked to 5 Iyar on the Jewish calendar, but may also be moved to any day between 3 and 6 Iyar in order to avoid preparing for or celebrating either Independence Day or Memorial Day (which immediately precedes Independence Day) on Shabbat; the practical effect of this is that Independence Day may be celebrated any day between 15 April and 15 May. Another example is Thailand which celebrates the birthday of the king on 5 December. This date will change on the accession of the heir to the throne.许多国家的国庆节是固定不变，不过也有国家的国庆节是变化的。牙买加就是一个例子，直到1997年开始在8月的第一个星期一庆祝其国庆节。他们是为了庆祝1962年8月6日脱离英国独立，当时是星期一，而这个日子是那年8月的第一个星期一。以色列的独立日根据他们本国的格列高利历每年的日期也不同。通常是犹太历的5伊雅尔月，但是为了避免在安息日里同时庆祝独立日或纪念日（紧跟在独立日的前面）也有可能变动至3伊雅尔月和6伊雅尔月之间。结果就是以色列的独立日庆典也许在4月15日至5月15日任何一个日子。泰国的国庆节也不是固定的，他们在12月5日庆祝国王的生日。但是这一日期随着继承人登基的日子不同而变化。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/29/aeee9f42328bd24e070df01de00ce97a.jpg\" /><br />\n\t<br />\n\t在君主制国家，国庆节国家元首通常乘坐马车穿越街道向民众致敬。<br />\n\tImportance attached to the National Day as well as the degree to which it is celebrated vary greatly from country to country. For example, Spain's National Day Fiesta Nacional de Espa&ntilde;a is held on 12 October, the day celebrated in other countries as Columbus Day or D&iacute;a de la Raza, and commemorates the anniversary of Christopher Columbus's arrival in the Americas. A military parade is held in Madrid celebrating the occasion. The National Day in France is 14 July and known as the F&ecirc;te nationale (known outside France as Bastille Day) commemorating the Storming of the Bastille, which is considered the start of the French Revolution. It is widely celebrated and the French Tricolour is much in evidence, while the President of the Republic attends a military parade on the Champs-&Eacute;lys&eacute;es of Paris. In the United States, the Independence Day celebrations on 4 July are widely celebrated with parades, fireworks, picnics and barbecues. In Ireland, Saint Patrick's Day, 17 March, is the equivalent of a national day and has been a public holiday for many years. However, in the United Kingdom the constituent countries' patron saints' days are low-key affairs. In recent times campaigns have commenced to promote the National Days of England, Scotland and Wales, with St. Andrew's Day being designated as an official bank holiday when the Scottish Parliament passed the St Andrew's Day Bank Holiday (Scotland) Act 2007. A National Day for the United Kingdom has also been proposed in recent years.各国国庆节的庆祝仪式都不尽相同，受重视程度也不同。例如，西班牙国庆节Fiesta Nacional de Espa&ntilde;a在10月12日，这一天在别的国家则是哥伦布发现美洲纪念日（D&iacute;a de la Raza），是纪念克里斯多夫&middot;哥伦布来到美洲的周年庆典。马德里会举行阅兵式来庆祝国庆节。法国的国庆节则是7月14日，法语中称为F&ecirc;te nationale（法国之外的地方称之为巴士底日），是纪念攻占巴士底狱，也是法国大革命的开端。那天全法普天同庆，随处可见法国三色旗，与此同时法国总统出席巴黎香榭丽舍大街的阅兵式。美国的国庆节也就是独立日，每年的7月4日，他们通常会在那天游行、放烟火、野炊和烧烤以示庆祝。爱尔兰3月17日的圣帕特里克日相当于他们的国庆节，已作为国家假日很多年。但是大英帝国的各个联合区域的守护神的节日没有受到重视。最近多个运动开始提升英格兰、苏格兰和威尔士国庆节的关注度。苏格兰议会通过了2007年的《圣安德鲁日休假法案》，于是圣安德鲁日成为了法定节假日。</p>\n<h3>\n\t<br />\n\t近几年，英国的国庆节也被提上了日程。</h3>\n<h3>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/29/0aad20c70f50941a641d4ef994bc1192.jpg\" /></h3>\n<h3>\n\t&nbsp;</h3>\n<h3>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">美国国庆节成&ldquo;独立日&rdquo;，在7月4日。</span></h3>\n<p>\n\t据统计，美国国庆节对于政府是最烧钱的节日之一。联邦政府雇员放假1天，损失的工时和额外的加班费开支约达1800万美元；而各州公务员放假1天的平均成本在50万~150万美元之间，视涉及人数而定。联邦和各州政府需要提前数月筹备庆典，并向民众分发公共安全指南、手册等，尽管这些并不直接归入节庆的成本中。为防止意外，联邦及各州的警察、消防和医疗急救部门在独立日期间必须增加人手。许多市镇政府也举办活动，通常都免费开放，最多只收取一点象征性费用。</p>\n<p>\n\t今年，纽约市举办了热狗大赛：</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/29/bbe1d4770958e02da7c2c0011268571a.jpg\" /><br />\n\t&nbsp;</p>\n<p>\n\t美国人民真会玩！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p838809/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p838809\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839767/\">2017雅思考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767739/\">段子手的自白：我是如何从421进化到515的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823204/\">推荐：这个秋天，最好看的英剧都在这里了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835934/\">2016最吸引旅游者的十大城市 第1竟然是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838776/\">2017年托福考试时间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779782/\">有声美文：感激之心，改变世界的力量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p806169/\">22个建议给初次独自旅行的你（一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p817402/\">想逃离现在的生活追寻自由？这个女人做到了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "老外都怎么过国庆：骑马？吃肉狗？"
 }
]