[
 {
  "date": "2013-09-29 16:01", 
  "link": "http://en.hujiang.com/new/p535288/", 
  "description": "<p>\n\t<span style=\"font-size: larger;\">&nbsp;&nbsp;&nbsp;&nbsp; &ldquo;30岁之前，别指望挣多少钱！&rdquo;这是当我刚踏上营销路上的时候，我的上司给我的忠告。有人说良言可以让一个人受用一辈子，我不敢说这句话可以让我受用一辈子，但起码让我至今受用。后来当我做到我上司同样职位的时候，我也将这句话送给我所有的下属。<br />\n\t　　<br />\n\t　 　人在年轻的时候有时总是比较高傲和浮躁，总是想一口吃个胖子或一步能登上天。而这句话虽然朴实，但我却认为蕴含着深刻的职业定位道理。它告诉所有还没有 到30岁的营销人（当然也针对其他行业的职业人员），在30岁之前，你的营销职业该如何去定位；它也严厉的告诫所有涉业不深的营销人，30岁之前，做好营 销生涯的职业定位和规划比挣钱更重要；他也毫不客气的反问那些轻狂浮躁的营销人，30岁之前你又能挣多少钱？<br />\n\t　　<br />\n\t　　耐不住性子，心气浮 躁，这山看着那山高，看别人吃豆腐牙齿快，眼高手低，只要给更高的薪水，不管什么行业，不管能干多久，不管是否符合自己以后的发展方向，跳槽是义无反顾。 到后来正如我在《营销人，你闭关了吗？》一文中所说，30岁的时候出现职业蹉跎，不进则退！这是目前很多30岁未到营销人职业状况的真实写照。<br />\n\t　　<br />\n\t　　我们可以算一笔账，假设你从出生后上学没有留过级或复读并顺利考上本科院校。毕业后顺利找到理想的单位，你选择的单位是除上海、北京、深圳和广州之外的中等城市的一家快速消费品民营企业。文中列举的企业均为年销售额过亿的民营企业（选择民营企业更具有代表性）。<br />\n\t　　<br />\n\t　 　从你出生起计算，第6年完成幼儿园教育，第12年完成小学教育，第15年完成初中教育，第18年完成高中教育，第22年完成本科教育。当你完成本科教育 的时候，你离到30岁只有8年。我们假设你一毕业就找到了合适的工作也没有走弯路（但实际情况是一个刚毕业的大学生毕业后1&mdash;3年都处在一个择业期）。假 设你8年的平均月薪是4000元，8年你挣了38.4万元。而这38.4万元正好是一个营销副总裁的年薪。因此，我们可以从经济学的角度去分析这种机会风 险。如果30之前，你没有做好一个很好的规划，没有打好基础，你就可能会失去成为营销副总裁的机会，这就是你的机会成本。<br />\n\t　　<br />\n\t　　30岁之前，对于大多数营销人来说，没有什么资本去要求获得更高的薪水，一没经验，二即使是名校毕业，但文凭也不能给企业带来直接的经济效益。因此营销人30岁之前更多的是向&ldquo;前&rdquo;看而不是向&ldquo;钱&rdquo;看，更多的是要&ldquo;渔&rdquo;而不是要&ldquo;鱼&rdquo;。<br />\n\t　　<br />\n\t　　古语有云叫&ldquo;欲速则不达。&rdquo;老子说&ldquo;合抱之木，生于毫末；九层之台，起于累土；千里之行，始于足下。&rdquo;荀子说：&ldquo;不积小流，无以成江河；不积跬步，无以至千里。&rdquo;这些道理告诉我们，职业发展也要遵循循序渐进的自然规律。<br />\n\t　　<br />\n\t　　30岁之前，对于一个营销人而言，本人认为应该做到&ldquo;六要&rdquo;：要戒骄戒躁，要谦虚务实，要诚实肯干，要勤奋好学，要慎近思远，要大智若愚。只有这样你才能有一个好的心态，心态决定了你有一个好的定位，定位决定了你有一个好的规划，规划决定了你有一个好的未来。<br />\n\t　　<br />\n\t　　口才难以遮挡长久的无才，外表掩盖不了真实的内在，小聪明只能逞一时的得意，不义之财终究花的不光彩。营销人只有脚踏实地的工作，具备真才实学才会有一个美好的将来。<br />\n\t　　<br />\n\t　　在此本人想结合自己的经历和大家分享&mdash;&mdash;作为一个营销人如何进行30岁前的职业规划。我认为营销人要做好职业规划必须要做好五件事。<br />\n\t　　<br />\n\t　　<strong>第一件事，职业规划三要素分析。</strong><br />\n\t　　<br />\n\t　　本人总结的职业规划三要素为：爱好、性格和特长。<br />\n\t　　<br />\n\t　 　第一，爱好。我认为爱好应该是放在一个营销人职业生涯规划考虑的首位。因为只有你喜欢营销这个职业，你才可能去主动投入，而也只有你主动投入了你才可能 有收获，才可能会取得成就。如果你不喜欢营销这个职业，所有的工作你都是在被动的接受，手到了心却没到，没用心自然不会获得好的结果。所以，当你决定从事 营销行业时，你要问自己是否真的因为我喜欢这个行业，还是抱着试试看的态度或其他原因。<br />\n\t　　<br />\n\t　　第二，性格。古话说江山易改本性难移，一 个人的性格是很难改变的，但也并不是不可改变。我认为爱好可以改变一个人的性格。通常性格被分为&ldquo;外向、中性和内向&rdquo;，作为营销人你就要分析你的性格属于 哪一种？你的职业决定了你的大部分时间是在和人打交道，因此外向的性格当然较好。但也不代表内向的人就不能做营销，对于一个性格内向（如不善于和陌生人打 交道，不善言辞、不善沟通）的人，关键看你能不能改变以适应营销职业的需要。如果你无法改变或不愿改变（改变是痛苦的），那么你最好选择其他职业。<br />\n\t　　<br />\n\t　 　第三，特长。特长是你现有专长和潜在专长的总称。特长也分为基础特长和专业特长。基础他长如沟通能力强，组织能力强等。专业特长如计算机熟练、擅长策划 等。在计划经济时代，由于职业人在企业一干就是一辈子，改变外部环境的空间很小，所以在那个时代在进行自我完善方面强调的是如何去弥补自己的不足。在市场 经济条件下，职业人的流动性增强，改变外部环境的空间加大，因此如何最大限度的发挥自己的优点成为自我完善的核心。世界上没有完美的东西，自然也没有十全十美的人，特长的发挥成为一个人取得成功的关键，因为有时候不足很难弥补，况且有弥补不足的时间还不如用这个时间去发挥自己的优势。因此，特长分析很关键。<br />\n\t　　<br />\n\t　　<strong>第二件事，选好行业。<br />\n\t</strong>　　<br />\n\t　　古语说三百六十行，行行出状元，俗语又说难怕选错行，女怕嫁错郎。因此作为营销人选对行业很重要。在市场经济下，任何行业都需要营销人员。营销人在选择行业时必须从自身和行业特点两个方面进行分析。<br />\n\t　　<br />\n\t　　自身方面，要统筹考虑到爱好（如有的人喜欢IT行业，有的喜欢医药行业），性格（如培训行业对性格外向有很高的要求，仪器行业需要营销人员性格中性，不要太张扬给人以可信赖的感觉）和特长（如医药、机械等产品技术含量高的行业要求营销人员必须是相关专业毕业）。<br />\n\t　　<br />\n\t　　在行业特性方面，有的行业发展已经趋于成熟，对营销人员的素质要求较高；有的行业才刚刚起步，需要冲劲大的营销人员；快速消费品行业由于操作精细需要销售人员能要有吃苦耐劳的精神，医药行业的非处方市场要求营销人员要有良好的医院人脉等。<br />\n\t　　<br />\n\t　　因此如果你喜欢自己的专业，又喜欢营销，你可以选择专业对口的行业。如果你的专业无法对口（如经济学、哲学等），选择快速消费品行业或耐用品行业中发展成熟的领域是一个比较好的选择，因为在这样的行业中你能得到很好的锻炼。<br />\n\t　　<br />\n\t　　<strong>第三件事，做好职业细分。</strong><br />\n\t　　<br />\n\t　　营销工作具体分到企业的岗位有很多，如市场销售人员，市场策划人员，品牌管理人员、产品开发人员、后勤保障人员、销售经理或总监助理等都称为营销人员。<br />\n\t　　<br />\n\t　　面对这么多职位你如何选择？本人的意见是尽管岗位很多，但从性质上我们可以分为两类：销售与市场。<br />\n\t　　<br />\n\t　　销售为&ldquo;武&rdquo;，市场为&ldquo;文&rdquo;，具体特征可参阅我的《我是这样理解市场营销的》一文。武者，性格要外向，擅于执行，果断决策，带兵打仗，冲锋陷阵；文者，性格内向或中性，擅于思考，缜密分析，运筹帷幄，斜旁谏言；选择文还是武，要结合自身和当前具体情况。<br />\n\t　　<br />\n\t　 　当然，作为一个优秀的营销人能文武兼备自然最好，但能做到这一点的毕竟是少数。就如同一个销售总监做不好市场总监，一个市场营销教授做不好企业营销老总 一样。如果你能做到，那就面临着先做销售还是先做市场的问题。本人认为如何抉择，主要看哪个岗位进入阻力最小，因为刚进入营销行业，刚开始阻力过大会挫人 锐气，重者滋生退意，不宜以后的长期发展。如果做不到，那就踏踏实实的做自己擅长的事，不要瞎折腾。因为一个优秀的销售者不一定是一个优秀的策划者，反之 亦然。<br />\n\t　　<br />\n\t　　<strong>第四件事，选好企业。<br />\n\t</strong>　　<br />\n\t　　做好职业细分后，就要选择目标企业。当然，世界500强不一定是最好的，适合的才是最好的。<br />\n\t　　<br />\n\t　　首先我们要讨论的是，选择外资企业还是选择内资企业。本人认为要结合自身情况权衡利弊，正如我在《中国营销人应该向谁学习》一文中所说，任何一件事都有好的一面和不好的一面，同时任何决定都必须要有前提。<br />\n\t　　<br />\n\t　 　去外资企业，首先你的综合素质要高，否则不会被录取你。在外资企业（如可口可乐），由于其运作了上百年甚至几百年，所有企业营销的体系很健全，也很规 范，不论什么岗位都会接受到专业化的培训，同时其有一整套完善的销售模式（如可口可乐的101系统）和方法（如可口可乐的线路图），你只要按照他的规则做 事就行。因此，好的方面是：第一，你可以接受良好、规范和系统的培训；第二，掌握先进的销售模式和方法；第三，还可以给自己的职业生涯镀镀金。不好的方面 是：第一，固有的模式限制了个体的创新；第二，强势品牌让销售人员在销售中始终占据主动，无法锻炼销售人员在弱势状况下的市场问题解决能力；第三，由于要 求高，人员变动相互较小，个人晋升的空间有限。<br />\n\t　　<br />\n\t　　而内资企业的状况正好相反。不好的方面是：第一，很难接受到系统的培训；第二，销 售模式和方法需要自己摸索；第三，镀金效果没外资企业好；第四，由于品牌相对处于弱势（如可口可乐和娃哈哈），销售难度相对较大。好的方面是：第一，销售 人员可以很好的发挥主观能动性和创新意识；第二，锻炼销售人员在弱势条件下的市场解决问题的能力；第三，凭业绩说话，相对考核公平，晋升机会多，空间大。<br />\n\t　　<br />\n\t　 　因此，我们经常说，一个外资企业的销售经理到内资企业就不一定能做好，一是不适应，认为企业不规范；二是品牌既处在弱势，还要面对和解决比在外资企业多 得多的各种疑难问题。一个外资企业的销售经理的市场操作能力不一定比内资企业的销售经理强，外资企业好的销售业绩是建立在外资企业的品牌和好的营销模式<br />\n\t　　<br />\n\t　　上，而内资企业好的销售业绩通常是建立在优秀的销售经理身上（相对而言）。因此，我建议一些内资民营企业的人力资源部在招聘销售经理时，选择优秀的内资企业从业人员可能比选择外资企业更好。<br />\n\t　　<br />\n\t　 　讨论完去外资还是内资后，我们要讨论选择目标企业的基本条件。例如你选择的是快速消费品行业，那么这个目标企业应该具备以下特征：年销售额在亿元以上 （至少五千万），企业所处的细分行业正在高速发展，企业产供销一体化，企业发展势头强劲，老板谦虚敬业。这样的企业首先基础好，同时经过几年的发展企业趋 于规范不至于太乱或变数太大，同时企业处于积极实现规模经济中，企业薪酬也比较可观（比起刚起步或成熟的企业），其次，企业有进一步发展空间，个人发展机 会更多。当然，一个新企业、商贸企业或一个规模较小（年销售在一千万以下）的企业，也并不是不可以选择，但选择时相对的风险和对你的判断力要求更高。<br />\n\t　　<br />\n\t　　<strong>第五件事，做好30岁前的职业规划图。</strong><br />\n\t　　<br />\n\t　　古语说先谋而后动，这是有道理的。做完了以上的分析和判断之后，就要给自己30岁前的5&mdash;8年的营销生涯进行规划。形成一个清晰的职业脉络并按此脉络一路前行。<br />\n\t　　<br />\n\t　　在规划中要考虑到重要的四点。<br />\n\t　　<br />\n\t　　第一点，慎重选择，求稳为先。<br />\n\t　　<br />\n\t　 　就是说在选择企业时一定要慎重，哪怕多花些时间，一旦选择了不宜跳槽。为什么这么说，第一，跳槽会让你再一次花时间去熟悉新的环境，出业绩时间显然要推 后，这叫耽误时间；第二，由于经验不足，职务不高，跳过去还是主管，等于从头再来，浪费时间。第三，到新环境人员不熟，遇到企业关系复杂，或许干不长久， 留下败笔（企业的人力资源部门可不喜欢频繁跳槽的人）。第四，人脉资源需要时间去建立，或许无法建立，缺少支持的营销你如何发力，最终主动走人。而在一个 企业做的时间长一些（一般至少3年），以上的问题就或许不会发生，同时更重要的是，只有你用较长的时间深入到一个企业后，你才能真正掌握一个企业营销的精 髓，走马观花，看到的只是表面现象。<br />\n\t　　<br />\n\t　　第二点，任何企业都有问题。<br />\n\t　　<br />\n\t　　不要以为到了一个新企业，企业就没有问题。每个企业都有问题，每个企业都有每个企业的问题，只是问题不同罢了。<br />\n\t　　<br />\n\t　　第三点，搞清时间长度和时间密度的问题。<br />\n\t　　<br />\n\t　 　我们举一线销售人员的例子来说明，通常情况下，一个销售人员在销售职业中要遵循1235的职业发展时间规律，即做1年业代，做2年销售主管，做3年区域 经理，做5年省区或分公司经理。为什么这样安排？前3年是基础，要打牢；后7年是带团队、做管理，要扎实。其后再做大区经理或销售总监、营销总经理就驾轻 就熟多了。但时间的长度不是衡量经验和能力的标准，这要看营销人员的学习力和悟性。有的人做1年区域经理等于别人做3年，因此我说看的是时间的密度，是看 你对老岗位知识的掌握多少和对新岗位的胜任能力。<br />\n\t　　<br />\n\t　　第四点，在规划中设定不同阶段的岗位及时间目标、知识掌握目标、能力目标和薪酬目标。<br />\n\t　　<br />\n\t　 　岗位目标就是你各个阶段所有达到的岗位层次。如用1年的时间从销售代表做到销售主管。知识掌握目标就是在不同的阶段你所需要掌握的知识，如在销售代表阶 段，所要掌握的知识是终端拜访和生动化等；在区域经理阶段，所要掌握的知识就是经销商开发和管理、区域市场促销策划等。能力目标就是你能真正管理多少人和 多大的区域。所以不要被职务头衔的光环绕昏了头脑，一个企业给你一个销售经理的头衔，你却只负责一个城市的一个片区，做着业代相同的工作，我认为这不叫销 售经理，就是个业代。薪酬目标可以给你增加一些前进的动力，也是你能力和价值的体现，所以薪酬的目标也是要定的，如第一年年薪2万元，第四年年薪6万元 等。<br />\n\t　　<br />\n\t　　目标决定你的方向，方向决定了你的结果。<br />\n\t　　<br />\n\t　　做好以上五件事后，你30岁之前的营销职业规划就算完成了，但如何按规划去执行和在执行中不断微调也很关键。其实，关于营销人职业生涯规划的文章和书籍很多，各位可能多有拜读。但本人认为要么过于理论化，要么过于形式化，要么是理论一大堆，要么是让你做选择题。<br />\n\t　　<br />\n\t　　本人结合自身的成长经历和做过一段时间人力资源的工作经历来与各位进行这个话题的探讨，希望能给各位营销人带来一些行之有效的帮助。我想，如果运行良好的话，你起码能像我一样&ldquo;成功&rdquo;！<br />\n\t　　<br />\n\t　　&ldquo;30岁之前，别指望挣多少钱，做好职业生涯规划是关键！&rdquo;这是营销人的一堂必修课。</span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p535288/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p535288\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534987/\">乔布斯时间胶囊 沉睡30年重见天日</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534836/\">2013年第65届艾美奖获奖名单（完整版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534272/\">新习惯新生活：改变生活的9个习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534742/\">无解盘点：11个无法翻译的外语单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534963/\">他工作2年，获得四次加薪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532734/\">聪明人的10大特征 你身上具备吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534712/\">哈佛大学调查：近半本科生作弊！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534748/\">改革后的四六级如何备考？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533936/\">今日公开课推荐：在旅行中学英语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职业规划范文：人生一堂必修课"
 }
]