[
 {
  "date": "2014-04-02 09:00", 
  "link": "http://www.hjenglish.com/new/p596954/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p596954/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/f3c568b5d0914ffa9cbfd1d13afa2e17.jpg\" /></p>\n<p>\n\tThe more books you read, the better your life will be. If you don&rsquo;t believe me, please consider these twelve compelling reasons to read more books. 你读的书越多，你的生活就会越好。如果你不相信我的话，请考虑这十二个令人信服的理由多读书。 </p>\n<p>\n\t<strong>1. You will optimize your brain power多读书会优化你的脑力</strong></p>\n<p>\n\tThis shouldn&rsquo;t come as a shock, but studies suggest reading makes you smart. Unlike watching television, which requires no thought process, reading is an active learning experience that will keep your mind sharp (even in old age). 这条理由应该在大家意料之中：研究表明阅读使人变聪明。读书不像看电视，看电视不需要有思维活动过程，阅读是一个积极的学习经验，会让你的思维变敏捷（即使到了老年思维也能保持敏捷）。</p>\n<p>\n\t<strong>2. You will increase your odds of success多读书会增加你的成功几率</strong></p>\n<p>\n\tThe more books you read, the more knowledge you will have, the more strategies and resources your brain will store, the more likely you will succeed.你读的书越多，你的知识就会越多，你的大脑中会存储更多的策略和资源，越有可能会成功。 </p>\n<p>\n\t<strong>3. You will immerse yourself in a new world你会沉浸在一个崭新的世界</strong></p>\n<p>\n\tSometimes our daily life can start to feel dull, dry or depressing &mdash; I know it, you know it, we all know it. At times like this, I like to dive into a good fiction book for a much-needed escape into another world, where I can forget about whatever problems are stressing me out. Whether you want to travel to the land of the Hobbits, a galaxy far away or a tropical destination in a steamy romance novel is up to you. You&rsquo;ll come back refreshed after your mini-vacation to a fresh and exciting place in the world of words.有时候我们在日常生活中感到枯燥、乏味或忧郁，我懂的、你懂的、我们都懂的。遇到这样的时候，我喜欢一头扎进好看的科幻小说书中，我急需逃到另一个世界中，在那里我可以忘记任何让我感到有压力的问题。不论你是想前往霍比特人的土地上体验一下，还是想畅游在一个很遥远的星系，或是去往爱情小说中的热带胜地，都取决于你自己。在书中世界的某个让你感到兴奋的新鲜地方度过一个迷你假期，等你回来后，你会让自己的身心焕然一新。 </p>\n<p>\n\t<strong>4. You will improve your vocabulary多读书会增加词汇量</strong></p>\n<p>\n\tThe more words you&rsquo;re capable of using, the better you will become at expressing your thoughts and feelings. I couldn&rsquo;t imagine how I would write articles like this if I didn&rsquo;t actively aim to expand my vocabulary, because using the same few words to express myself would get awfully boring in a hurry (don&rsquo;t you agree?). 你运用的单词越多，你就越能更好地表达你的想法和感受。如果我没有积极地想去扩充我的词汇量，真想不到我会写出这么好的文章，因为总用那几句话来表达自己，势必会了无新意非常枯燥乏味。（你也这么认为吧？） </p>\n<p>\n\t<strong>5. You will have things to talk about at parties在聚会时你有的聊</strong></p>\n<p>\n\tReading more books will enable you to say the sentence, &ldquo;Did you know ________?&rdquo; more often, making it easier to start conversations with strangers (or, as I like to say, &ldquo;People who aren&rsquo;t my friends yet&rdquo;).多阅读书籍会让你说这句话，&ldquo;你知道____ 吗？&rdquo; 以这样的方式开始与陌生人对话比较容易（或者我会说，&ldquo;还不是我朋友的人&rdquo;）。 </p>\n<p>\n\t<strong>6. You will entertain yourself for a low price很低廉的方式取悦自己</strong></p>\n<p>\n\tIf you&rsquo;re looking for entertainment on a budget, you can&rsquo;t beat books. Thanks to the popularity of electronic reading devices like the Kindle and re-selling websites like eBay, it&rsquo;s never been easier to entertain yourself for hours at a time, for the low cost of a few dollars.如果你还想花钱找乐子但又预算有限，那么看书就是无敌的自娱自乐方式。由于电子阅读设备的普及，像Kindle和像eBay等转售阅读网站，每次都能轻松自娱自乐数小时之久，成本低至不过几美元而已。 </p>\n<p>\n\t<strong>7. You will discover surprising new ideas that are interesting and engaging多读书你会发掘出自己惊人的、有趣的、很棒的新想法</strong></p>\n<p>\n\tReading introduced me to concepts like mindful eating, relaxation exercises, and the importance of loving yourself. If I didn&rsquo;t read, I wouldn&rsquo;t even be aware of these ideas, which have defined my entire coaching philosophy. If you don&rsquo;t read, you could be missing out on intriguing ideas that would likewise re-define your personal purpose or business philosophy.阅读使我形成这些概念：用心饮食、放松锻炼和爱自己的重要性。如果我不读书，我甚至不会意识到这些想法，它重新定义了我的整个人生指导哲学。如果你不读书，你也许就不会发掘出自己的一些有趣想法，这些想法则能重新定义你的个人目标和职业哲学。 </p>\n<p>\n\t<strong>8. You will eliminate boredom during down-time读书可以在闲暇时间打发无聊 </strong></p>\n<p>\n\tHave you ever found yourself stuck in a waiting room, bored out of your mind, with nothing to read but gossip magazines? If so, you should know that it is wise to keep a book in your purse or car at all times, as you never know when you&rsquo;ll find yourself with some time to kill. Even if you just take a few minutes to read a chapter during your commute and lunch break every day, those minutes will quickly turn into hours if repeated consistently.你一定有过等在候诊室无事可做的时候，感觉很无聊死了，除了翻看八卦杂志就没什么可阅读的好书？如果你遇到过这样的情况，你就会知道在你的包里或车里始终放一本书是多么明智的选择，你永远都无法预知自己什么时候会遇到需要消磨时间的情况。即使你每天只是在上下班的车上或者午休时间都可以用几分钟的时间读一章内容，坚持几分钟几分钟地累计，很快阅读时间就累计成数小时。 </p>\n<p>\n\t<strong>9. You will strengthen your patience muscles多读书会增强你的</strong><strong>耐力</strong><strong>肌肉</strong></p>\n<p>\n\tWe live in a society that expects instant gratification, which is anything but a blessing for most people&rsquo;s success in life, as there is nothing &ldquo;quick&rdquo; or &ldquo;easy&rdquo; about losing weight or starting a successful business. While it might be &ldquo;easier&rdquo; to watch a two-hour movie, it is far more beneficial to spend forty-eight hours reading a book. Opting for the book over the TV will strengthen your patience muscles over time, resulting in more success in business and life.我们生活在一个期望即时满足的社会，对大多数人成功生活而言，我们只能祝福了：因为对于减肥或成功开始一份事业，并没有什么&ldquo;快速&rdquo; 或&ldquo;容易&rdquo; 的路途可走。虽然看两小时的电影可能会比较&ldquo;容易&rdquo;，但花48个小时阅读一本书却有益得多。选择阅读而不是看电视，随着时间的推移这会增强你的&ldquo;耐力肌肉&rdquo;，结果工作和生活都会取得比较大的成功。 </p>\n<p>\n\t<strong>10. You will become an expert in your field多读书你在你的领域会变成专家</strong></p>\n<p>\n\tDon&rsquo;t you think reading academic journals, articles, and books by experts in your field might make you better at what you do? If you can&rsquo;t be bothered to learn more about your profession, then your lack of passion could be a sign that you&rsquo;re in the wrong field. 你不觉得阅读你的领域的专家们所著的学术期刊、文章和书籍，可能会使你在自己的领域上做的更好吗？如果对于你自己的职业你不愿意多学习，那么可能代表你对自己这个职业缺少激情，你自己选错了职业领域。</p>\n<p>\n\t<strong>11. You will reduce stress and unwind into a good night&rsquo;s sleep多读书会减轻压力并放松地睡个好觉</strong></p>\n<p>\n\tExposing yourself to artificial light on your cellphone, TV or tablet reduces your body&rsquo;s production of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/melatonin\" target=\"_blank\">melatonin</a>, which can make it difficult to get a good night&rsquo;s sleep, if you do so late at night. You would be wise to cut off all electronics at least an hour before bed, and replace that with a good book, which is a much better sleep-friendly alternative. 你总是处在手机、电视或平板电脑这类人造光的环境下，会造成身体褪黑激素量降低，这样就很难睡个好觉，尤其是如果你晚上睡得那么晚。明智的选择是：至少在睡觉前一个小时，切断所有电器，换成一本好书，这是一种更加睡眠友好的选择。 </p>\n<p>\n\t<strong>12. You will change your life多读书会改变你的生活</strong></p>\n<p>\n\tI firmly believe that if it wasn&rsquo;t for books, I wouldn&rsquo;t have achieved an awful lot in my life; nor would I have the knowledge, imagination or creativity that I depend on as a writer, business owner, and coach. I hope these reasons to read more books encourage you to unlock your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/potential\" target=\"_blank\">potential</a> with the power of reading. 我坚信在我的生活中，如果不多读书的话，我不会有今天的收获和成就，我也没有知识、想象力或创造力从事作家、企业主和教练这些职业。我希望这些理由能鼓励你多读书，开发你在阅读力量上的潜能。</p>\n<p>\n\t<strong>Three Questions for the Comments: 欢迎评论回复下面三个问题：</strong></p>\n<p>\n\tWhat are you reading right now (or, if you don&rsquo;t have a book in process, what was the last thing you read)? 你现在在读什么书？（或者，如果你目前没有在读任何一本书，你最近一次读的是哪一本书）？ </p>\n<p>\n\tWhat was your favorite book as a child? 你小时候最喜欢哪一本书？ </p>\n<p>\n\tWhat book made the largest impact on who you are today? 哪一本书对今天的你影响最大？&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p596954/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p596954\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597002/\">且行且珍惜：“小三”“劈腿”用英语怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597443/\">马方更正MH370最后通话：晚安，马来西亚370</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597437/\">如何从热点新闻“且行且珍惜”中学英语 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596009/\">心灵的震撼：20张令人动容的治愈系照片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597448/\">当小魔女成时尚女巫：艾玛&bull;沃特森惊艳造型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596927/\">威廉凯特最新全家福 8个月乔治小王子超可爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597532/\">鹦鹉多嘴被关3年 患抑郁症拔光身上羽毛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594720/\">英语控：世界上最美丽的英文单词是哪个？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596008/\">南大校花：美貌赛过奶茶妹妹 保研清华北大</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "阅读那是极好的：应该多读书的12个理由"
 }, 
 {
  "date": "2014-04-02 09:00", 
  "link": "http://www.hjenglish.com/new/p591577/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p591577/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/7d65d162c3204357ae7b6641cd77caec.jpg\" /></p>\n<p>\n\tWhen an employer asks you, &ldquo;Why should we hire you?&rdquo; she is really asking, &ldquo;What makes you the best fit for this position?&rdquo; Your answer to this question should be a concise &ldquo;sales <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pitch\" target=\"_blank\">pitch</a>&rdquo; that explains what you have to offer the employer.当面试官问你：&ldquo;我们为什么要聘请你？&rdquo; 实际上，她是在问你：&ldquo;你凭什么胜任这个职位？&rdquo;对于这个问题的回答应该是精短的&ldquo;自我推销&rdquo;，告诉雇主你可以为他做什么。</p>\n<p>\n\tThe best way to respond is to give concrete examples of why your skills and accomplishments make you the best <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/candidate\" target=\"_blank\">candidate</a> for the job. Take a few moments to compare the job description with your abilities, as well as mentioning what you have accomplished in your other positions. Be positive and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reiterate\" target=\"_blank\">reiterate</a> your interest in the company and the position. 最好的回答就是举出实例证明自己的能力和成就，从而说明自己是最适合这份工作的求职者。用几分钟的时间将工作要求与自己的能力进行比较，也可以谈谈自己在其他职位上的成功案例。态度需积极，最好不断重复自己对该公司和该职位的兴趣。</p>\n<p>\n\tHere's how to prepare your response. 下面是回答问题的具体技巧。</p>\n<p>\n\tThink of the Job Listing 考虑职业要求</p>\n<p>\n\tTo prepare an answer to this question, look at the job listing. Make a list of the requirements for the position, including personality traits, skills, and qualifications. Then, make a list of the qualities you have that fit these requirements. For each quality, think of a specific time that you used that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/trait\" target=\"_blank\">trait</a> to achieve something at work. For example, if you list that you are a &ldquo;team player,&rdquo; think of a time in which your ability to work well on a team resulted in a successfully completed project.要准备回答这个问题，先认真查看职业要求。首先，列出一个要求清单，包括个人品格、技能以及素质。接着，列出自己符合相应要求的能力清单。对于每一项能力，都要考虑你运用该能力完成某项工作的具体时间。例如，如果你列出自己是优秀的&ldquo;团队合作者&rdquo;，就要考虑自己何时运用团队精神完成了某项任务。</p>\n<p>\n\tKeep it Concise回答精短</p>\n<p>\n\tYou want your answer to be brief &ndash; no more than a minute or two long. Therefore, select one or two specific qualities from the list you created to emphasize in your &ldquo;sales pitch.&rdquo; Begin by explaining what you believe the employer is looking for, and how you fulfill that need.回答问题要简练，最好控制在一两分钟之内。所以，你只需选取清单上一到两个强项重点&ldquo;推销&rdquo;即可。首先你可以说出自己认为雇主在寻找的是哪类求职者，然后向他解释你是如何满足他们的要求的。</p>\n<p>\n\tExamples of Answers 范例回答：</p>\n<p>\n\t1. You have explained that you are looking for a sales executive who is able to effectively manage over a dozen employees. In my fifteen years of experience as a sales manager, I have developed strong motivational and team-building skills. I was twice awarded manager-of-the-year for my innovative strategies for <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/motivate\" target=\"_blank\">motivating</a> employees to meet and surpass quarterly <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/deadline\" target=\"_blank\">deadlines</a>. If hired, I will bring my leadership abilities and strategies for achieving profit gains to this position.1. 贵公司正在招聘的销售经理必须具有有效管理12名以上员工的能力。我具有15年销售经理的经验，具有很强的鼓舞他人以及团队构建的能力。由于采用新的激励策略，我和我的员工成功完成并且超额完成季度任务，因此，我曾两次获得年度最佳经理奖。如果可以成功应聘，我会将我的领导才能运用到本职工作中，为企业创益。</p>\n<p>\n\t2. You describe in the job listing that you are looking for a special education assistant teacher with an abundance of patience and compassion. Having served as a tutor at a summer school for <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dyslexic\" target=\"_blank\">dyslexic</a> children for the past two years, I have developed my ability to be extremely patient while still achieving academic gains with my students. My experience teaching phonics to children ages 6 to 18 has taught me strategies for working with children of all ages. My previous employer often placed me with the students with the most severe learning disabilities because of my history of success. I will bring not only experience, but patience and creative problem-solving, to this position.2. 招聘简章上说，你们需要的是充满耐心和热情的特殊教育助教老师。我曾在一所帮助阅读困难孩子的暑期学校里任教两年，工作期间，培养了自己很好的耐心，而且我的学生也取得了很好的成绩。在教授看字读音的时候，接触到了6到18岁的孩子，这让我学会了如何与不同年龄段的孩子接触。由于我之前的成功，之前的雇主也总是把一些有严重学习困难的孩子交给我。我不仅会把自己的经验运用到本职工作中，还会充满耐心，运用创意的方法解决问题。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p591577/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p591577\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597002/\">且行且珍惜：“小三”“劈腿”用英语怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597443/\">马方更正MH370最后通话：晚安，马来西亚370</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597437/\">如何从热点新闻“且行且珍惜”中学英语 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596009/\">心灵的震撼：20张令人动容的治愈系照片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597448/\">当小魔女成时尚女巫：艾玛&bull;沃特森惊艳造型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596927/\">威廉凯特最新全家福 8个月乔治小王子超可爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597532/\">鹦鹉多嘴被关3年 患抑郁症拔光身上羽毛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594720/\">英语控：世界上最美丽的英文单词是哪个？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596008/\">南大校花：美貌赛过奶茶妹妹 保研清华北大</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "面试问题回答技巧：我们为什么要聘请你？"
 }
]