[
 {
  "date": "2014-04-02 17:06", 
  "link": "http://www.hjenglish.com/new/p597903/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p597903/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t尊敬的菲利普国王夫妇，尊敬的范龙佩主席，尊敬的迪吕波首相，尊敬的德维戈主席、莫纳尔院长，尊敬的各位使节，老师们，同学们，女士们，先生们，朋友们：大家好！Your majesties King Philippe and Queen Mathilde, President Herman Van Rompuy, Prime Minister Elio Di Rupo, Commissioner Androulla Vassiliou, Commissioner Maria Damanaki, Governor Carl De Caluwe, Mayor Renaat Landuyt, President Mandasca de Vico, Rector Jorg Monar, diplomatic envoys, faculty members and students, ladies and gentlemen, friends, good morning.</p>\n<p>\n\t很高兴来到欧洲学院同大家见面。首先，我向学院的老师们、同学们，向各位关心和支持中国发展的欧洲朋友们，致以诚挚的问候和良好的祝愿！It is a great pleasure for me to come to the College of Europe and meet with faculty members and students. First of all, my warm greetings and best wishes to you and all those in Europe who have shown interest in and support to the development of China.</p>\n<p>\n\t在弗拉芒语中，布鲁日就是&ldquo;桥&rdquo;的意思。桥不仅方便了大家的生活，同时也是沟通、理解、友谊的象征。我这次欧洲之行，就是希望同欧洲朋友一道，在亚欧大陆架起一座友谊和合作之桥。In the Flemish language, Bruges means a bridge. A bridge not only makes life more convenient, it could also be a symbol of communication, understanding and friendship. I have come to Europe to build, together with our European friends, a bridge of friendship and cooperation across the Eurasian continent.</p>\n<p>\n\t刚才，我和菲利普国王夫妇一起，参观了位于根特的沃尔沃汽车工厂。这家工厂是比利时最大的汽车生产企业，也是中国、比利时、瑞典三方经济技术合作的典范，在&ldquo;中国投资&rdquo;和&ldquo;欧洲技术&rdquo;之间架起了一座互利共赢的桥梁。Before coming here, I visited a Volvo planting Gent together with King Philippe and Queen Mathilde. Volvo Car Gent, the largest car manufacturer in Belgium, has become a model of economic and technological cooperation between China, Belgium and Sweden. it has actually set up a bridge linking Chinese investment with European technology. What it leads to is mutual benefit and win-win cooperation.</p>\n<p>\n\t欧洲学院诞生于第二次世界大战结束之后，是人们反思战争、渴望和平的产物。人类历史总是伴随着战争魔咒。第二次世界大战的惨烈，促使欧洲人民痛定思痛，在让&middot;莫内、罗伯特&middot;舒曼等一批政治家领导下，开始联合自强，为实现持久和平与繁荣而奋斗。The College of Europe was created after the end of World War Two, as a result of people's reflection of the war and their yearning for peace. Human history has far too often been haunted by the spectre of war. Having suffered by the calamity of World War Two, people in Europe began to think over the past misery and started to unite under the leadership of statemen like Jean Monnet and Robert Schuman in the joint pursuit for lasting peace and prosperity.</p>\n<p>\n\t经过半个多世纪发展，欧洲学院不仅成为欧盟的重要智库，而且成为&ldquo;欧洲政治精英的摇篮&rdquo;。范龙佩先生说，欧洲学院&ldquo;始终位于欧洲一体化的核心&rdquo;，体现了&ldquo;在战争废墟上诞生的欧洲信念&rdquo;。Today, after more than 50 years of development, the College of Europe has not only served as an important think tank for the European Union but also become the cradle of political elites of Europe. In the words of President Van Rompuy, the college has always been at the heart of European integration, as it is in itself an expression of the faith of Europe born out of the ruins of war.</p>\n<p>\n\t老师们、同学们！就在欧洲学院成立的1949年，中华人民共和国成立了，中华民族的发展从此开启了新的历史纪元。Faculty members and students, in 1949 when the College of Europe was established, the People's Republic of China was founded, heralding a new historical era in development of the Chinese nation.</p>\n<p>\n\t1975年，周恩来总理和索姆斯爵士审时度势，作出了中欧建交的决定。现在，中欧建立了全面战略伙伴关系，在60多个领域建立了对话磋商机制；2013年双方贸易额达到5591亿美元，双方每年人员往来500多万人次，留学生总数近30万人。中欧关系已经成为世界上最具影响力的双边关系之一。Later in 1975, late Chinese Premier Zhou Enlai and Sir Christopher Soames acting on the assessment of the world situation then, decided that China and the European economic community should establish diplomatic relations. The day China and the EU have a comprehensive strategic partnership, we have established dialogue and a consultation mechanism in over 60 areas. Our trade last year reached 559.1 billion U.S. dollars. Over 5 million visits are exchanged each year. And about 300,000 of our students are studying overseas, either in Europe, or in China. The relationship between China and EU has become one of the most important bilateral relationships in the world.</p>\n<p>\n\t同时，我们也要看到，中欧关系发展空间还很大，潜力还远远没有发挥出来。为了把中欧关系推向前进，中方需要加深对欧洲的了解，欧方也需要加深对中国的了解。历史是现实的根源，任何一个国家的今天都来自昨天。只有了解一个国家从哪里来，才能弄懂这个国家今天怎么会是这样而不是那样，也才能搞清楚这个国家未来会往哪里去和不会往哪里去。Having said that we should not forget that there's still great room for the growth of China-EU relations, and the potential is yet to be fully tapped. To move our relationship forward, China needs to know more about Europe, and Europe needs to know more about China. For any country in the world, the past always holds the key to the present, and the present is always rooted in the past. Only when we know where a country has come from, could we possibly understand why the country is what it is today. And only then could we realise to which direction it's heading. So let me use this opportunity to describe to you what a country China is.</p>\n<p>\n\t借此机会，我想给大家谈谈中国是一个什么样的国家，希望有助于大家观察中国、研究中国、认识中国。介绍中国是一个很大的课题，我选择中国几个最显著的特点来讲讲。I hope it will be helpful to you as you try to observe, understand and study China. Of course, a thorough account of the country would be too big a topic for today. So as president Van Rompuy said, China and Europe are two big books they can never finish reading. So I will just focus on the following few features of China.</p>\n<p>\n\t第一，中国是有着悠久文明的国家。在世界几大古代文明中，中华文明是没有中断、延续发展至今的文明，已经有5000多年历史了。我们的祖先在几千年前创造的文字至今仍在使用。2000多年前，中国就出现了诸子百家的盛况，老子、孔子、墨子等思想家上究天文、下穷地理，广泛探讨人与人、人与社会、人与自然关系的真谛，提出了博大精深的思想体系。他们提出的很多理念，如孝悌忠信、礼义廉耻、仁者爱人、与人为善、天人合一、道法自然、自强不息等，至今仍然深深影响着中国人的生活。中国人看待世界、看待社会、看待人生，有自己独特的价值体系。中国人独特而悠久的精神世界，让中国人具有很强的民族自信心，也培育了以爱国主义为核心的民族精神。First, China has a time honored civilization. Of the world's ancient civilizations, the Chinese civilization has spanned over 5,000 years and continued uninterrupted to this day. The Chinese characters, invented by our ancestors several millennia ago, are still being used today. Over 2,000 year ago, there was an era of great intellectual accomplishment in China, which is referred to as the period of 100 masters and schools of thought. Great thinkers such as Laotze, confucius and Motze, to name just a few, explored wide range of topics from the universe to the earth, and from men's relations with nature, to relations amongst human beings, and to that between the individuals and society. The extensive and profound schools of thoughts they established covered many important ideas, such as the moral injuction of fidelity to one's parents and brothers, and to the monarch and friends. The sense of propriety, justice, integrity and honor, the emphasis on benevolence and kindness towards fellow human beings and believe that men should be in harmony with nature, follow nature's course, and constently pursue self perfection. These values and teachings still carry a profound impact on Chinese people's way of life today, underpinning the unique value systems in the Chinese outlook of the world, of society, and of life itself. And this unique and time honored intellectual legacy, has instilled a strong sense of national confidence in the Chinese people, and nurtured a national spirit with patriotism at a very core.</p>\n<p>\n\t第二，中国是经历了深重苦难的国家。在工业革命发生前的几千年时间里，中国经济、科技、文化一直走在世界的第一方阵之中。近代以后，中国的封建统治者夜郎自大、闭关锁国，导致中国落后于时代发展步伐，中国逐步成为半殖民地半封建社会。外国列强入侵不断，中国社会动荡不已，人民生活极度贫困。穷则思变，乱则思定。中国人民经过逾百年前赴后继的不屈抗争，付出几千万人伤亡的巨大牺牲，终于掌握了自己的命运。中国人民对被侵略、被奴役的历史记忆犹新，尤其珍惜今天的生活。中国人民希望和平、反对战争，所以始终奉行独立自主的和平外交政策，坚持不干涉别国内政、也不允许别人干涉中国内政。我们过去一直是这样做的，今后也会这样做下去。Second, China has gone through many vicissitudes. Several thousand years before the industrial revolution, China had been leading the world in economic, technological, and cultural development. However, feudal rulers of the 18th and 19th centuries closed the door of China in boldful ignorance. And China was since left behind in the trend of development and subdued to a semi-colonial and semi-fuedal society. As a result of incessant foreign invasions thereafter, China experienced a great social turmoil, and its people had to live a life of extreme detestation. Poverty prompted a call for change, and people experiencing turmoil are aspired by stability. After a hundred years of persistent and unyielding struggle, the Chinese people, sacrificing of loss of tens of millions lives, ultimately took their destiny back to their own hands. Nevertheless, the memory of foreign evasions and bullying has never been erased from the minds of Chinese people. And that explains why we cherish so dear the life we live today. The Chinese people want peace, we do not want war. This is the reason why China follows an independent foreign policy of peace. China is committed to non-interference to other countries&rsquo; internal affairs. And China will not allow others to interfere in its own affairs. This is the position that we have upheld in the past. It is what we will continue to uphold in the future.</p>\n<a href=\"http://www.hjenglish.com/new/p597903/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p597903/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p597903\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597002/\">且行且珍惜：“小三”“劈腿”用英语怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597503/\">7地区上调最低工资标准，你的工资涨了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597532/\">鹦鹉多嘴被关3年 患抑郁症拔光身上羽毛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596008/\">南大校花：美貌赛过奶茶妹妹 保研清华北大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595683/\">零基础英语资源分享：如何用好沪江？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597448/\">当小魔女成时尚女巫：艾玛&bull;沃特森惊艳造型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597443/\">马方更正MH370最后通话：晚安，马来西亚370</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596954/\">阅读那是极好的：应该多读书的12个理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597456/\">《老爸老妈浪漫史》迎大结局 经典台词盘点</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "习近平在布鲁日欧洲学院的演讲"
 }
]