[
 {
  "date": "2016-09-20 17:00", 
  "link": "http://www.hjenglish.com/new/p830260/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/20/2a2d6b1a813dd82a9f96979c00e9242e.jpg\" /></p>\n<p>\n\t考研英语中的翻译虽然分值不多，但却是很容易失分，也很难得分的一个部分，大家要把握住答题思路。</p>\n<p>\n\t<strong>2009年考研英语翻译真题及答案解析</strong></p>\n<p>\n\tPart C</p>\n<p>\n\tDirections:</p>\n<p>\n\tRead the following text carefully and then translate the underlined segments into Chinese. Your translation should be written carefully on ANSWER SHEET 2. (10 points)</p>\n<p>\n\tThere is a marked difference between the education which everyone gets from living with others, and the deliberate educating of the young. In the former case the education is incidental; it is natural and important, but it is not the express reason of the association. (1) It may be said that the measure of the worth of any social institution is its effect in enlarging and improving experience; but this effect is not a part of its original motive. Religious associations began, for example, in the desire to secure the favor of overruling powers and to ward off evil influences; family life in the desire to gratify appetites and secure family perpetuity; systematic labor, for the most part, because of enslavement to others, etc. (2) Only gradually was the by-product of the institution noted, and only more gradually still was this effect considered as a directive factor in the conduct of the institution. Even today, in our industrial life, apart from certain values of industriousness and thrift, the intellectual and emotional reaction of the forms of human association under which the world's work is carried on receives little attention as compared with physical output.</p>\n<p>\n\tBut in dealing with the young, the fact of association itself as an immediate human fact, gains in importance. (3) While it is easy to ignore in our contact with them the effect of our acts upon their disposition, it is not so easy as in dealing with adults. The need of training is too evident; the pressure to accomplish a change in their attitude and habits is too urgent to leave these consequences wholly out of account. (4) Since our chief business with them is to enable them to share in a common life we cannot help considering whether or no we are forming the powers which will secure this ability. If humanity has made some headway in realizing that the ultimate value of every institution is its distinctively human effect we may well believe that this lesson has been learned largely through dealings with the young.</p>\n<p>\n\t(5) We are thus led to distinguish, within the broad educational process which we have been so far considering, a more formal kind of education -- that of direct tuition or schooling. In undeveloped social groups, we find very little formal teaching and training. These groups mainly rely for instilling needed dispositions into the young upon the same sort of association which keeps the adults loyal to their group.</p>\n<p>\n\t<strong>答案解析</strong></p>\n<p>\n\tPart C&nbsp;</p>\n<p>\n\t1. 虽然我们可以说衡量任何一个社会机构价值的标准是其在丰富和完善人生方面所起的作用，但这种作用并不是我们最初的动机的组成部分。</p>\n<p>\n\t2. 人们只是逐渐地才注意到机构的这&mdash;副产品，而人们把这种作用视为机构运作的指导性因素的过程则更为缓慢。</p>\n<p>\n\t3. 虽然在与年轻人的接触中我们容易忽视自己的行为对他们的性情所产生的影响，然而在与成年人打交道时这种情况就不那么容易发生。</p>\n<p>\n\t4. 由于我们对年轻人所做的首要工作在于使他们能够在生活中彼此相融，因此我们不禁要考虑自己是否在形成让他们获得这种能力的力量。</p>\n<p>\n\t5. 这就使我们得以在一直讨论的广义的教育过程中进一步区分出一种更为正式的教育形式，即直接讲授或学校教育。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p830260/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p830260\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p826700/\">读了这篇，时间介词全掌握</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828489/\">乔任梁永远离开了，杀死他的凶手有1x500万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p826777/\">明明不怎么忙却还是觉得忙？每天都在瞎忙啥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p829457/\">第68届艾美奖颁奖，红毯最佳着装Top7有谁？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816446/\">待办事项太多忙不过来？5步就可以搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822193/\">时间将带走一切，唯独回忆与情愫将永存</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p810029/\">全球十大最浪漫婚礼目的地：看着就好幸福</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819342/\">天才大咖吃货的奇特喜好 看完简直冲击三观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726325/\">有声美文：一个人的旅行，遇见最真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p824294/\">星巴克拿铁在30个国家和地区分别什么价</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：历年英语翻译真题（30）"
 }
]