[
 {
  "date": "2013-06-12 10:30", 
  "link": "http://en.hujiang.com/new/p487377/", 
  "description": "<a href=\"http://en.hujiang.com/new/p487377/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/8fe4b6148d604c249fda319522e4770d.jpg\" style=\"width: 449px; height: 297px;\" /></p>\n<p>\n\tPeople&rsquo;s lives become happier the minute they decide to be.&nbsp; For fast-acting stress relief, slow down and consider the following:人们只有在他们决定做一个幸福的人时，生活才会变得更幸福。为了能尽快减轻压力，慢慢来并考虑考虑下面的事：</p>\n<p>\n\t<strong>1. Know what you&rsquo;re trying to achieve and why.了解什么是你在努力达成的目标以及原因</strong></p>\n<p>\n\tLack of direction creates stress. And it&rsquo;s lack of direction, not lack of time, that&rsquo;s the problem when it comes to personal achievement. Everyone has the same 24-hour days and 7-day weeks.缺失方向会产生压力。是缺失方向而不是缺少时间，这就是在涉及到个人成就时的问题所在。我们每个人都一样，一周只有7天一天同样有24小时。</p>\n<p>\n\tWhenever you want to achieve something keep your conscious clear. Focus and make sure you know exactly what it is you want and why. No one can hit their target if they don&rsquo;t know what their target is.无论何时你想达成什么，都要保持头脑清醒。专注并清楚明了地知道什么是你想要的，还有原因。如果不知道目标是什么，那么没人能达成目标。</p>\n<p>\n\t<strong>2. Do less by focusing exclusively on what&rsquo;s important. 少做事，一心专注重要事</strong></p>\n<p>\n\tThe essence of personal productivity is to do the important things rather than the urgent things. In other words, put first things first. Focus on the essential and eliminate the rest. 个人效率的实质在于做重要的事，而不是紧急的事。换句话说，要事为先。专注重要事，淘汰其它事。</p>\n<p>\n\t<strong>3. Think progress, not perfection. 完善式思考，不是完美</strong></p>\n<p>\n\tDon&rsquo;t worry about perfection; you&rsquo;ll never achieve it. Instead, focus on the progress you&rsquo;ve made and the progress you intend to make today.不要担心不完美；你永远达不到的。相反，专注你已经取得的进步，以及你今天想要取得怎样的进步。</p>\n<p>\n\tProgression is not automatic or inevitable. Every step of personal growth requires sacrifice and work. Every step is part of an ever-improving, ever-<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ascend\" target=\"_blank\">ascending</a> life path. Every step is an accomplishment that should be celebrated. You know you will never get to the absolute peak (perfection), but when you celebrate the journey this truth only adds to the joy and glory of the climb.进步不是自己送上门的，也不是必然的。个人成长的每一步都需要牺牲和付出。每一步都是自我完善、自我提升的人生历程的一部分。每一步都是应该庆祝的一份成就。你知道你永远不能达到绝对的顶峰（完美），但是当你庆祝这段旅程，快乐和攀登的荣耀会更有真实感。</p>\n<p>\n\t<strong>4. Cleanse your heart every night.每天净化心灵</strong></p>\n<p>\n\tJust as your body needs regular washing because it gets dirty every day, so does your heart.就像身体每天都会变脏所以需要时时洗漱一样，你的心灵也一样。</p>\n<p>\n\tBecause every day, people hurt you, offend you, forget you, snub you, step on you, or reject you. But if you choose to forgive these people and let these things go at the end of each day, you cleanse your heart. You wake up the next morning refreshed and free of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/negativity\" target=\"_blank\">negativity</a>. Refuse to carry old regrets, mindsets, and distractions into each new day.因为每天有人会伤害你、冒犯你、忘记你、冷落你、侵犯你或是拒绝你。但是如果你选择原谅他们，在一天结束时忘掉这些事，你就净化了你的心灵。第二天早上醒来精神抖擞，消极情绪尽散。不要把过去的遗憾、心态和心烦意乱带到每一个新的一天。</p>\n<p>\n\t<strong>5. Purge untrue thoughts.清除不真实的想法</strong></p>\n<p>\n\tBehind every stressful feeling is an untrue thought. Before the thought you weren&rsquo;t suffering, but after the thought you began to suffer. When you recognize that the thought isn&rsquo;t true, once again there is no suffering. When you change your thoughts, you change your life.在每一种紧张感觉背后是一种不真实的想法。在形成这想法之前，你没有很痛苦，但形成这种想法后，你就开始受罪了。当你认清这种想法不是真实的时候，那么也就没有伤害了。当你改变了你的想法，你改变了你的生活。</p>\n<p>\n\t<strong>6. Expect some stress, accept it, and let go of it.期待一些压力，接受，或放手<br />\n\t</strong></p>\n<p>\n\tThe most important journeys that lead to the most wonderful places are usually the challenging ones you must endure the hard way.通往最美妙的地方最重要的旅程常常都是有挑战的，你必须要经历艰难。</p>\n<p>\n\tStress is but a wall between two peaceful gardens &ndash; the garden where you are and garden where you want to be. You must scale the wall that&rsquo;s in your way, gathering lessons as you climb, before letting go as you descend to the other side. You will only lose if you never climb or you never let go.压力就是隔在两座宁静花园里的一道墙&mdash;&mdash;一座你现在所在的花园和一座你想要去的花园。你必须衡量好挡着你去路的那道墙，在你攀爬的过程中吸取教训，当你在另一头往下走时才可以放手。如果你从不攀爬，或从不放手，你只有失败。</p>\n<p>\n\t<strong>7. Be kind to your body.好好对待自己的身体</strong></p>\n<p>\n\tA good workout is the best stress reducer, and a fit, healthy body is the best fashion statement.好的锻炼是最好的减压，匀称健康的身体是最好的状态。</p>\n<p>\n\tThe pursuit of optimal fitness is a journey, a constant struggle, a lifestyle. It&rsquo;s a gradual process where intensity during each exercise session, what you eat every single day, and patience over years is what&rsquo;s required.对完美体型的追求是一段旅行，一段持久的斗争，一种生活方式。这是一个循序渐进的过程，每一训练阶段难度的增加、每天吃的饮食，这些都需要你持久的耐心。</p>\n<p>\n\tBut as you know, the longest journey always begins with a single step. It&rsquo;s all about taking that step and then stepping one day at a time, committing yourself to a daily intake of 30 to 60 minutes of uninterrupted exercise and a reasonably healthy diet.但是就像你知道的，最长远的旅行总是由第一步开始的。所有关乎的是迈出那一步，然后每天前进一次，承诺自己每天有30到60分钟不受打扰的练习时间，和一份相当健康的饮食。</p>\n<p>\n\t<strong>8. Do one nice thing for yourself every day.每天为自己做一件好事</strong></p>\n<p>\n\tPut yourself at the top of your priority list. There is no person on Earth who deserves your kindness and attention more than you. When you love yourself first, everything else falls into place.把自己放在优先事项的顶端。在这地球上没有人能比你自己更值得拥有你的善良和注意。只有你先爱自己，其它一切才会自动跟来。</p>\n<p>\n\tSo treat yourself every day. Give yourself something special &ndash; like laughter, good conversation, meditation, quiet reading, an hour to work on a passion, a long walk, etc. You are worth it.所以每天待自己好一点。给自己一些与众不同的&mdash;&mdash;像笑声、愉悦的对话、沉思、安静的阅读、花一小时在自己热爱的事情上、一段长长的漫步等等。你值得拥有。</p>\n<p>\n\t<strong>9. Simplify.简化</strong></p>\n<p>\n\tOrganize, don&rsquo;t <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/agonize\" target=\"_blank\">agonize</a>. Keep your space ordered and your schedule under-booked. Create a foundation with a soft place to land, a wide <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/margin\" target=\"_blank\">margin</a> of error, and room to think and breathe&hellip;安排有序，不要折磨自己。保持空间条理有序、计划表仍有空档。让自己有缓冲的空间，做事留有余地，有思考和呼吸的空间&hellip;&hellip;</p>\n<p>\n\tSo you have the flexibility to explore the possibilities for happiness in each and every day.这样你就可以灵活利用，在每一天里探索幸福生活的各种可能性。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p487377/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p487377\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487121/\">华尔街日报致毕业生：给应届大学毕业生的理财建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487264/\">态度决定一切：5种方法改变你对生活的态度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486763/\">学霸攻略：今年端午不休息，三天拼过四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486886/\">英语四级六级历年真题攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486472/\">66岁老汉香港就医才知自己是女人 手术后继续做男人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486558/\">2013端午节多语种专题：万户千江“粽”是情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486500/\">2013年6月英语四级六级作文预测：挑战与改变</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "压力压力快走开：快乐人群的减压9法"
 }
]