[
 {
  "date": "2013-06-12 15:30", 
  "link": "http://en.hujiang.com/new/p481149/", 
  "description": "<a href=\"http://en.hujiang.com/new/p481149/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201305/47613a94d27a4655a9a3e4cc7e75f37f.jpg\" /></p>\n<p>\n\t<strong>My Father's Music我父亲的音乐<br />\n\t</strong></p>\n<p>\n\t<strong>by Wayne Kalyn韦恩&bull;凯林<br />\n\t</strong></p>\n<p>\n\tI remember the day Dad first lugged the heavy accordion up our front stoop, taxing his small frame. He gathered my mother and me in the living room and opened the case as if it were a treasure chest. &quot;Here it is,&quot; he said. &quot;Once you learn to play, it'll stay with you for life.&quot;记得有一天，身材瘦小的父亲背着一架沉重的手风琴，费力地走到前门廊。他把妈妈和我叫进厅里，打开了那只盒子，好象那是一个百宝箱似的。&ldquo;就这个，&rdquo;他说，&ldquo;你一旦学会，它将伴随你一生。&rdquo;</p>\n<p>\n\tIf my thin smile didn't match his full-fledged grin, it was because I had prayed for a guitar or a piano. For the next two weeks, the accordion was stored in the hall closet. Then one evening Dad announced that I would start lessons the following week. In disbelief I shot my eyes toward Mom for support. The firm set of her jaw told me I was out of luck.如果说我勉强的微笑与他发自内心的笑容不和谐的话，那是因为我一直想要一把吉他或一架钢琴。随后的两个星期，那架手风琴一直放在大厅的橱子里。一天晚上，爸爸宣布下周我开始上琴课。疑惑中，我把视线急忙投向妈妈求助。她紧绷的下巴告诉我：我倒运了。</p>\n<p>\n\tSpending $300 for an accordion and $5 per lesson was out of character for my father. He was practical always － something he learned growing up on a Pennsylvania farm. Clothes, heat and sometimes even food were scarce.花300元买一架手风琴，每次上课再花3美元，这可不像父亲的作风。他一直是很实际的&mdash;&mdash;这是他在宾夕法尼亚农场成长过程中学来的。那时候，衣服、暖气，有时甚至连食物都短缺。</p>\n<p>\n\tDad was a supervisor in a company that serviced jet engines. Weekends, he tinkered in the cellar, turning scraps of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/plywood\" target=\"_blank\">plywood</a> into a utility cabinet or fixing a broken toy with spare parts. Quiet and shy, he was never more comfortable than when at his workbench.爸爸是一家为喷气式飞机引擎提供服务的公司的主管。周末，他在地下室里修修补补，把胶合板的边角料做成一个实用的小柜子，或者用一些零件把坏了的玩具修好。他不喜张扬，不爱说话。最让他感到舒服的，莫过于在工作台旁边。</p>\n<p>\n\tOnly music carried Dad away from his world of tools and projects. On a Sunday drive, he turned the radio on immediately. At red lights, I'd notice his foot tapping in time. He seemed to hang on every note.只有音乐会让爸爸远离他的工具和计划的世界。一个星期天驾车外出，一上车他就打开了收音机。遇到红灯时，我注意到他的脚在打着拍子，似乎能跟得上每一个节拍。</p>\n<p>\n\tStill, I wasn't prepared when, rummaging in a closet, I found a case that looked to me like a tiny guitar's. Opening it, I saw the polished glow of a beautiful violin. &quot;It's your father's,&quot; Mom said. &quot;His parents bought it for him. I guess he got too busy on the farm to ever learn to play it.&quot; I tried to imagine Dad's rough hands on this delicate instrument － and couldn't.然而，我还是没有思想准备，那是我在橱子里翻找东西时，发现一只像是装小吉它的盒子。打开一看，是一把锃亮的、漂亮的小提琴。&ldquo;那是你爸爸的，&rdquo;妈妈说。&ldquo;他父母给他买的。我想他在农场里太忙了，没有时间学。&rdquo;我试图想象爸爸粗糙的双手放在这精致的乐器上的情景&mdash;&mdash;无法想象。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201305/b232d0a980a44b72bfde22d0477195c3.jpg\" /></p>\n<p>\n\tShortly after, my lessons began with Mr. Zelli. On my first day, with straps straining my shoulders, I felt clumsy in every way. &quot;How did he do?&quot; my father asked when it was over. &quot;Fine for the first lesson,&quot; said Mr. Zelli. Dad glowed with hope.不久，泽利先生开始教我拉手风琴。第一天，手风琴背带压着我的肩膀，我感到浑身不自在。&ldquo;他学得怎么样？&rdquo;结束时，父亲问。&ldquo;第一堂课，这已经很不错。&rdquo;泽利先生说。爸爸眼中闪着希望的光芒。</p>\n<p>\n\tI was ordered to practice half an hour every day, and every day I tried to get out of it. My future seemed to be outside playing ball, not in the house mastering songs I would soon forget. But my parents hounded me to practice.爸爸命令我每天练半个小时，可每天我都想赖掉。我的将来似乎应在户外打球，而不是在屋内练那些很快就会忘掉的曲子。然而父母不断地督促我练习。</p>\n<p>\n\tGradually, to my surprise, I was able to string notes together and coordinate my hands to play simple songs. Often, after supper, my father would request a tune or two. As he sat in his easy chair, I would fumble through &quot;Lady of Spain&quot; and &quot;Beer Barrel Polka.&quot;渐渐地，让我吃惊的是，我竟然能把几个音符连起来了。手指的协调性也好点了，还能拉出几首简单的曲子。晚饭后，父亲常常会要我拉上一、两首曲子。他躺在安乐椅里，我则笨拙地拉完&ldquo;西班牙女郎&rdquo;和&ldquo;啤酒桶波尔卡&rdquo;。</p>\n<p>\n\t&quot;Very nice, better than last week,&quot; he'd say. Then I would follow into a medley of his favorites, &quot;Red River Valley&quot; and &quot;Home on the Range,&quot; and he would drift off to sleep, the newspaper folded on his lap. I took it as a compliment that he could relax under the spell of my playing.他会说，&ldquo;不错，比上星期好，&rdquo;然后我会接着拉他喜欢的曲子&ldquo;红河谷&rdquo;和&ldquo;山上的家&rdquo;。听着听着，他慢慢睡着了，报纸叠在腿上。我把这看作是一种赞扬：他能在我美妙的演奏中放松。</p>\n<p>\n\tOne July evening I was giving an almost flawless rendition of &quot;Come Back to Sorrento,&quot; and my parents called me to an open window. An elderly neighbor, rarely seen outside her house, was leaning against our car humming dreamily to the tune. When I finished, she smiled broadly and called out, &quot;I remember that song as a child in Italy. Beautiful, just beautiful.&quot;七月的一个傍晚，我正在拉&ldquo;重回索联托&rdquo;，拉得几乎完美无缺。父母突然把我叫到窗前。一位极少出门、上了年纪的老邻居，正靠在我们的车旁，跟着曲子沉醉地哼唱着。当我拉完时，她咧开嘴笑了，大声说：&ldquo;小时候在意大利我听到过这首歌曲，我还记得。太棒了，真是棒极了。</p>\n<p>\n\t&rdquo;Throughout the summer, Mr. Zelli's lessons grew more difficult. It took me a week and a half to master them now. All the while I could hear my buddies outside playing heated games of stickball. I'd also hear an occasional taunt; &quot;Hey, where's your monkey and cup?&quot;整个夏天，泽利先生的课越来越难。现在要一个半星期才能掌握。练琴时，我总是听到伙伴们在外面玩棍球的嬉闹声。偶尔还听到奚落：&ldquo;嗨，你的猴子和奖杯哪里去了？</p>\n<p>\n\t&rdquo;Such humiliation paled, though, beside the impending fall recital. I would have to play a solo on a local movie theater's stage. I wanted to skip the whole thing. Emotions boiled over in the car one Sunday afternoon. &quot;I don't want to play a solo.&quot; I said. &quot;You have to,&quot; replied my father.不过，这种羞辱与即将来临的秋季演奏会相比，算不得什么。我得在当地一家影剧院舞台上独奏一曲。我想逃避这一切。一个星期天的下午，不满的情绪终于在车上爆发了。&ldquo;我不想独奏，&rdquo;我说。&ldquo;你必须去，&rdquo;父亲说。</p>\n<p>\n\t&quot;Why?&quot; I shouted. &quot;Because you didn't get to play your violin when you were a kid? Why should I have to play this stupid instrument when you never had to play yours?&quot;Dad pulled the car over and pointed at me. &quot;Because you can bring people joy. You can touch their hearts. That's a gift I won't let you throw away.&quot; He added softly, &quot;Someday you'll have the chance I never had: you'll play beautiful music for your family. And you'll understand why you've worked so hard.&quot;&ldquo;为什么？&rdquo;我叫了起来。&ldquo;就因为你小时候没能拉上小提琴？你从来不用拉琴，我为什么必须拉那笨重的玩意？&rdquo;爸爸把车开到路边，手指着我。&ldquo;因为你能给人们带来快乐。你能拨动他们的心弦。我不会让你放弃这份才能。&rdquo;爸爸又心平气和地说：&ldquo;有一天你会有我从未有过的机会：你能为你的全家弹奏美妙的音乐。那时你会明白，如此努力到底是为什么。&rdquo;</p>\n<p>\n\tI was speechless. I had rarely heard Dad speak with such feeling about anything, much less the accordion. From then on, I practiced without my parents&rsquo; making me.我不吱声了。我很少听到爸爸如此语重心长地跟我谈事情，更不用说是为了拉手风琴的事。从那以后，我练琴再也不用父母盯着。</p>\n<p>\n\tThe evening of the concert Mom wore glittery earrings and more makeup than I could remember. Dad got out of work early, put on a suit and tie, and slicked down his hair with Vitalis. They were ready an hour early, so we sat in the living room chatting nervously. I got the unspoken message that playing this one song was a dream come true for them.音乐会那天晚上，妈妈戴上了亮闪闪的耳环，精心打扮一番；爸爸也早早下班回家，穿上西装，系上领带，头上抹了瓦特里斯，油亮亮的。他们提前一个小时就准备好了，我们就坐在厅里，紧张地谈论着。我感觉到，上台演奏这首曲子是他们要实现的一个梦想。</p>\n<p>\n\tAt the theater nervousness overtook me as I realized how much I wanted to make my parents proud. Finally, it was my turn. I walked to the lone chair on stage and performed &quot;Are You Lonesome Tonight?&quot; without a mistake. The applause spilled out, with a few hands still clapping after others had stopped. I was lightheaded, glad my ordeal was over.在剧场里，当我意识到我是多么想让父母感到骄傲时，我极为紧张。最后，终于轮到我了。我走向舞台中央的那张椅子，演奏了一曲&ldquo;今晚你孤独吗？&rdquo;，一个音符也没拉错。顿时，掌声四起，难以停息。我 头有点晕晕的，庆幸我的苦难终于结束。</p>\n<p>\n\tAfter the concert Mom and Dad came backstage. The way they walked － heads high, faces flushed － I knew they were pleased. My mother gave me a big hug. Dad slipped an arm around me and held me close. &quot;You were just great,&quot; he said. Then he shook my hand and was slow to let it go.音乐会后，爸妈来到后台。他们走路的样子，昂着头，精神焕发--我知道他们很开心。妈妈紧紧地抱住我。爸爸伸出一只手臂，牢牢地搂住我：&ldquo;你太棒了。&rdquo;说完，他使劲地握着我的手，不愿松开。</p>\n<p>\n\tAs the years went by, the accordion drifted to the background of my life. Dad asked me to play at family occasions, but the lessons stopped. When I went to college, the accordion stayed behind in the hall closet next to my father's violin.随着岁月的流逝，那架手风琴渐渐退至我生活的幕后。只有在家庭聚会上，爸爸还会让我拉上一曲。但是风琴课不再上了。我上大学时，那架手风琴放进厅里的壁橱，在爸爸的小提琴旁边。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201305/ccb24c8ec6544057ab9088d1b67e7af4.jpg\" /></p>\n<p>\n\tA year after my graduation, my parents moved to a house in a nearby town. Dad, at 51, finally owned his own home. On moving day, I didn't have the heart to tell him that he could dispose of the accordion, so I brought it to my own home and put it in the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/attic\" target=\"_blank\">attic</a>.大学毕业后一年，父母搬到附近城镇的一栋房子。爸爸在他五十一岁那年终于拥有了自己的家。搬家那天，我不忍 心告诉他，说他可以处理那架手风琴，于是我把它带回自己家，放在阁楼上。</p>\n<p>\n\tThere it remained, a dusty memory, until one afternoon several years later when my two children discovered it by accident. Scott thought it was a secret treasure; Holly thought a ghost lived inside. They were both right.手风琴一直放在那里，成了尘封的记忆。直到几年后的一个下午，我的两个孩子偶然发现了它。斯科特认为这是一件秘密宝藏。霍莉则认为里面住着一个幽灵。他俩都对。</p>\n<p>\n\tWhen I opened the case, they laughed and said, &quot;Play it, play it.&quot; Reluctantly, I strapped on the accordion and played some simple songs. I was surprised my skills hadn't rusted away. Soon the kids were dancing in circles and giggling. Even my wife, Terri, was laughing and clapping to the beat. I was amazed at their unbridled <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/glee\" target=\"_blank\">glee</a>.我打开盒子时，他们笑了，叫道&ldquo;拉一曲，拉一曲。&rdquo;我不情愿地背上琴带，拉了几只简单的曲子。真没想到，我拉起来还是那么娴熟。很快，孩子们围成圈跳起来，咯咯地笑个不停。甚至连我妻子特丽也笑了，打着拍子。看着他们纵情欢笑，我感到惊异。</p>\n<p>\n\tMy father's words came back to me: &quot;Someday you'll have the chance I never had, Then you'll understand.&quot; I finally knew what it meant to work hard and sacrifice for others. Dad had been right all along: the most precious gift is to touch the hearts of those you love. Later I phoned Dad to let him know that, at long last, I understood. Fumbling for the right words, I thanked him for the legacy it took almost 30 years to discover. &quot;You're welcome,&quot; he said, his voice choked with emotion.我的耳边回响起父亲说过的话：&ldquo;有一天你会有我从未有过的机会，那时你会明白的。&rdquo;我终于明白，去努力，去为别人作出牺牲意味着什么。爸爸始终是对的：最珍贵的礼物莫过于打动你所爱的人的心。后来，我给爸爸去电话，告诉他我终于懂了。我笨嘴拙舌地找寻合适的词语，为他给我的宝贵财富表示感谢，这财富我花了差不多三十年才发现。&ldquo;不用谢，&rdquo;他激动得说不出话来。</p>\n<p>\n\tDad never learned to coax sweet sounds from his violin. Yet he was wrong to think he would never play for his family. On that wonderful evening, as my wife and children laughed and danced, they heard my accordion. But it was my father's music.爸爸从未学过从他的小提琴上拉出美妙的声音。但是他以为自己永远不会为家人弹奏音乐，这种想法是错的。那个美妙的夜晚，我的妻子、孩子欢歌笑舞，他们听到的是我的手风琴，但，那却是我父亲的音乐。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p481149/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p481149\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486500/\">2013年6月英语四级六级作文预测：挑战与改变</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487264/\">态度决定一切：5种方法改变你对生活的态度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486763/\">学霸攻略：今年端午不休息，三天拼过四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486558/\">2013端午节多语种专题：万户千江“粽”是情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487121/\">华尔街日报致毕业生：给应届大学毕业生的理财建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486472/\">66岁老汉香港就医才知自己是女人 手术后继续做男人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485662/\">沪江免费下载周【听力篇】：提高英语听力绕不过的宝典合集</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "散文英译汉佳作赏析：我父亲的音乐"
 }
]