[
 {
  "date": "2014-11-07 11:12", 
  "link": "http://www.hjenglish.com/new/p705058/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p705058/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/cfd8babc7a79454f99b9369b14ea0eeb.jpg\" /></p>\n<p>\n\tThe odd collection of weather words used in the media&mdash;such as &quot;polar vortex&quot;&mdash;are actually advanced technical terminologies for specific weather conditions. &quot;Polar vortex&quot; describes a wind pattern over the North and South Poles. &quot;Bombogenesis&quot; is a slang word used by meteorologists to describe a winter storm that forms quickly.媒体常会用一些奇怪的词汇来描述天气，但其实这些词汇都是用来形容某种特殊天气状况的高级专业术语。比如，&ldquo;极地涡旋&rdquo;指的是在南极和北极出现的一种气流。&ldquo;炸弹生成&rdquo;被气象学家用来形容快速形成的一种冬季暴风雪。</p>\n<p>\n\tWhy haven't we heard these words before? According to Chris Vaccaro, a spokesperson for the National Weather Service, meteorologists are using these terms to describe weather conditions in areas that don't typically see such events; the use of these words is then accelerated through social media.那么为什么我们以前没有听到过这些词呢？据美国国家气象局的发言人克里斯&middot;瓦卡罗称，气象学家们用这些词汇来描述那些罕见地区的罕见天气状况，随后这些词通过媒体得到迅速传播。</p>\n<p>\n\tHere are three winter weather terms that are particularly apropos this winter.以下三个天气词汇是最适合用来描述今年冬天天气的三个新词。</p>\n<h3>\n\tPolar Vortex极地涡旋</h3>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/78c3771cb8634f2294ba1c66f3768cde.png\" /></p>\n<div style=\"padding: 15px; border-radius: 15px;\">\n\t<span style=\"color: #008000;\"><strong>词汇专家袁新民老师说：</strong></span><br />\n\t<strong>vortex</strong>/ˈvɔːteks;ˋvɔrtɛks/ 是<strong>vertex</strong>的变体。即<strong>vort</strong>=<strong>vert</strong>转,<strong>-ex</strong>名词后缀；风、水等旋转得很快形成的。</div>\n<p>\n\tA polar vortex, also known as a circumpolar vortex, is a wind current that circulates above the North and South Poles. The currents sit like spinning hats above the Poles.极地涡旋，又叫环极涡旋，是环绕在南极和北极上空的一股气流，它就像一顶在极地上空不停旋转的草帽一样。</p>\n<p>\n\tDuring the winter season, the northern polar vortex typically increases in strength as it is blanketed in 24 hours of darkness. Heat from the surface rises into the atmosphere and creates an area of low pressure above each Pole. The warm air becomes colder because of the lack of sunlight and is contained over the polar region by a jet stream.冬天的时候，北极由于全天24小时被黑暗笼罩，因此极地涡旋的力度更强。陆地表面的热量上升到大气层中并在极地上空形成低气压。由于缺乏光照热空气变冷被高速气流包裹在极地地区上空。</p>\n<p>\n\tWhen the jet stream&mdash;a result of colder air over the polar region pushing up against warmer air&mdash;is strong, the air stays trapped in the vortex above the polar region. But when the jet stream is weak, undulations or kinks in the jet stream cause polar air streams to travel farther south, an arm of cold air breaking out of an icy circle.当由于极地地区上空的冷空气推动热空气造成的高速气流很强的时候，空气会被困在极地地区上空的涡旋中。而当高速气流较弱时，来回波动纠结的高速气流会导致极地空气气流向南快速移动，于是一股冷空气就形成了。</p>\n<p>\n\tThe polar vortex itself is nothing new. It has existed for many years, and &quot;it will continue to be there,&quot; says Vaccaro. The term &quot;has appeared in meteorologist glossaries dating back to at least the 1950s.&quot;极地涡旋本身并不是一个新的现象，它已经存在好几年了，而且&ldquo;还会继续存在&rdquo;，克里斯说。这个词出现在气象学词汇的时间可以至少追溯到二十世纪五十年代。</p>\n<h3>\n\tBombogenesis&ldquo;炸弹生成&rdquo;</h3>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/ba0d5ed3d8c74897a7e3005b23e78343.jpg\" /></p>\n<div style=\"padding: 15px; border-radius: 15px;\">\n\t<span style=\"color: #008000;\"><strong>词汇专家袁新民老师说：</strong></span><br />\n\t<strong>bomb</strong>属于拟声词。<br />\n\t词根<strong>gene</strong>或<strong>gen</strong>表示&ldquo;生，产生&rdquo;，作为后缀的<strong>-sis</strong>表示&ldquo;过程，活动，状态&rdquo;。<br />\n\t作为整体构词成分，<strong>-genesis</strong> 表示&ldquo;起源&rdquo;， &ldquo;形成&rdquo;，&ldquo;发源&rdquo;，&ldquo;创造&rdquo;，&ldquo;演变&rdquo;。</div>\n<p>\n\tBombogenesis is meteorological slang that describes a rapidly developing storm system as noted by the raid fall of its central pressure. The word originates from &quot;cyclogenesis.&quot; Bombogenesis is a form of cyclogenesis. &quot;The so-called 'bomb' is when the barometric pressure drops sharply,&quot; said Vaccaro. The lower the barometric pressure, the stronger the storm.&ldquo;炸弹生产&rdquo;是用来描述一种迅速发展的暴风雪，它的特点是其中心气压的快速突袭。该词起源于词汇&ldquo;气旋生成&rdquo;。&ldquo;炸弹生成&rdquo;是气旋生成的一种。&ldquo;所谓的&lsquo;炸弹&rsquo;就是指大气压迅速下降的时候。&rdquo;克里斯说。大气压越低，风暴越强。</p>\n<p>\n\tThis type of storm is common on the East Coast. For instance, many nor'easters are created through bombogenesis.这种类型的暴风雪在东海岸很常见。比如许多东北风都是由它形成的。</p>\n<p>\n\tMeteorologist John Bolaris at Philly.com was the first to use the term &quot;bombogenesis&quot; to describe the large, fast-moving snowstorm that was heading toward the East Coast. NPR journalist Mark Memmott noticed the unusual word and wrote his own article called &quot;What Is This Bombogenesis And Why Is It Dumping Snow On Us?&quot; Memmott's story went viral and brought national attention to the word.气象学家约翰&bull;博拉瑞斯在Philly网站上首次使用&ldquo;炸弹生成&rdquo;来描述当时正在向东海岸移动的剧烈、迅猛的暴风雪。美国国家公共广播之声的记者马克&bull;麦默特注意到了这个特别的词并撰写了一篇文章名为《&ldquo;炸弹生成&rdquo;是什么以及它为什么会带来大雪》。马克的这篇文章像病毒一样迅速传播，引起了大家对这个新词的关注。</p>\n<h3>\n\tWilliwaw火地岛重力风</h3>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/acdde5b7d7bd4cd38b5c8e4dde95d0d9.jpg\" /></p>\n<div style=\"padding: 15px; border-radius: 15px;\">\n\t<span style=\"color: #008000;\"><strong>词汇专家袁新民老师说：</strong></span><br />\n\t<strong>williwaw</strong>的词源不确定，一种可能是<strong>willy-willy</strong>即<strong>whirly</strong>（旋转的）,<strong>whirlwind</strong>（旋风）的缩略变体。</div>\n<p>\n\t&quot;Williwaw&quot; describes a violent windstorm created when gravity pulls high-density cold air down from a mountain to the sea. Williwaw is a colloquial word for a katabatic wind in Alaska, where the strong winds can be dangerous for local fishermen.火地岛重力风指的是由于重力的缘故形成的携带稠密空气的剧烈风暴。它是一个口语词汇，用来指阿拉斯加的一种重力风，这种强风对当地的渔民非常危险。</p>\n<p>\n\tThe origin of the word &quot;williwaw&quot; is unknown; the Oxford Dictionary dates the use of the word back to the middle of the 19th century. And if you want to impress your friends, you should also learn the term &quot;katabatic winds.&quot; That's a term meteorologists use to describe gusts of wind associated with the buildup of dense air. And such winds aren't confined to cold areas.这个词的起源并不清楚。牛津词典上该词的使用可以追溯到二十世纪中期。如果你想在你的朋友面前酷一把，那你还得知道&ldquo;重力风&rdquo;这个词。这是气象学家们常用来形容集结了稠密空气的阵风。这种风并不局限在寒冷地区。</p>\n<p>\n\tAnother famous katabatic wind is known as a Santa Ana, which blows over southern California in autumn and winter. Santa Anas are warm, dry winds created when air is compressed as it moves down a mountain range. These dry katabatic winds are associated with spreading wildfires.另外一种有名的重力风是桑塔阿那风，它出现在加州南部的秋天和冬天。桑塔阿那风是温暖、干燥的风，是空气在向山脉移动的过程中被压缩而形成的。这种干燥的重力风常会导致野火蔓延。</p>\n<p>\n\tNow to try using these new words in a sentence. 好啦，现在你就可以开始秀这三个新词啦。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p705058/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p705058\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705102/\">14个看似不靠谱却有效的减肥妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705174/\">卷福订婚：网友吐槽“花生怎么办”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705011/\">你做这行吗 10大最快乐或最心塞的工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705128/\">音痴父亲秘密苦练半年 献唱女儿婚礼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705180/\">傲慢与偏见vs第一印象 经典名著最初书名</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705165/\">双十一诞生史 从光棍节到购物狂欢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705046/\">美不胜收 澳大利亚现罕见雨幡洞云</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704220/\">长大不得了 4岁设计师参展纽约时装周</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "立冬啦 关于冬天不可不知的3个单词"
 }
]