[
 {
  "date": "2014-11-07 20:00", 
  "link": "http://www.hjenglish.com/new/p152418/", 
  "description": "<p>\n\t文中为考生推荐了八分范文，烤鸭们应着重学习<a href=\"http://liuxue.hujiang.com/ielts/writing/\" target=\"_blank\">雅思写作</a>思路和用词方法。</p>\n<p>\n\tYou are asked to write a recommendation letter for someone you know well. Say who you are, how you got to know him or her, and why he or she is worth your recommendation。</p>\n<p>\n\t亲爱的先生、女士：</p>\n<p>\n\t我写此信旨在向您推荐姜君蕾女士的超凡个性。</p>\n<p>\n\tJan. 29, 2008</p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI&rsquo;m writing to recommend to you the outstanding personality of Miss Jiang Junlei。</p>\n<p>\n\t我是2002年认识姜君蕾的。那时我在给一组报读我们全日制英语(Q吧)课程的学生进行分班测试，她便在其中。她自始至终友好而可爱的微笑给我留下了深刻的印象。第二年，当我在组织有600余名来自中国各地的中学生参加的夏令营项目时，我马上想到了她。理由很简单：她善良、友好、耐心、乐于助人、有一颗爱心，因此，非常适合做一名班主任。此外，她有一定的医院护理经验，这便为我选择她提供了愈加充分的理由。而她也最终向我以及我所有夏令营的同事们证明了我的决定是完美的。事实上，我极为惊讶她小小年纪，居然会有那么强的人际交流能力，在与学生及家长的交流中表现得可谓淋漓尽致。</p>\n<p>\n\tI got to know Miss Jiang in 2002 while I was giving a placement test to a group of candidates who applied to our daytime English Intensive Training Program. It happened that she was in the group and she impressed me greatly with her friendly and lovely smile throughout the test. In the following year, while I was organizing a summer camp program with the participation of about 600 high school students coming from all parts of China, I immediately thought of her. The reason was very simple: she is kind, friendly, patient, helpful and loving, thus well suiting a position as class teacher. Besides, she had some experience in hospital nursing which made my choice of her more reasonable and she proved to me as well as to all my colleagues at the camp that my decision was just too perfect. In fact, I was quite surprised by her interpersonal communication skills with both the students and their parents though she was very young herself at the time。</p>\n<p>\n\t夏令营结束后，她告诉我要去英国或爱尔兰攻读学士学位。我给了她最美好的祝愿，她便启程了。我们从此便通过电子邮件定期保持着联系。去年五月份，她回国过暑假，便来到我的新部门：昂立雅思托福培训中心，帮助我做一些管理和学生咨询方面的工作。她为我起草了三份合作协议书、写了十余篇文章(我们用到了自己的网站上)、给众多的学生做了分级测试，还为托雅中心约400名学生做了一场有关在爱尔兰学习和生活的公开讲座。她受到了托雅中心所有员工和学生的欢迎，也成为我不可或缺的助手。有一点特别值得一提，这是从我作为英语语言学和美国文学副教授的角度来讲的，那就是：她的英语流利而准确，印证了她不凡的学习能力。她告诉我：她经常在所就读的大学里和中国驻爱尔兰大使馆帮忙做一些组织工作，还游历了欧洲，很显然，这些经历极大地开阔了她的视野、丰富了她的生活，这对于她将来要从事的任何领域的工作来讲都是一笔宝贵的财富。</p>\n<p>\n\tAfter the summer camp, she told me that she would go to either Britain or Ireland to study for her bachelor&rsquo;s degree. I wished her all the best and there she went. We have kept in touch regularly since then through e-mails. Last May, when she broke for the summer vacation, she came to my new department, Onlytoya IELTS &amp;TOEFL Training Centre, to help me with some management and student consulting work. She drafted three cooperation agreements for me, wrote a dozen articles that we used on our website, gave numerous placement tests to our students, and gave an open lecture on studying and living in Ireland to about 400 Toya students. She was very well accepted by all Toya staff members and our students as well and became, indeed, an indispensable assistant to me. Something well worth mentioning from my academic perspective as professor in English linguistics and American literature is that her English was fluent and accurate, which convinced me that she is all quick to learn anything new. She told me that she often helps do quite some organization work at her university and at the Chinese Embassy in Ireland and had done a lot of traveling in Europe. Obviously, these experiences have greatly broadened her vision and enriched her life, making such a valuable asset in every field of work she is going to perform。</p>\n<p>\n\t总之，我很高兴，也很荣幸能够为她写此推荐信，并保证自己所讲的有关于她的一切都是真实可靠的。</p>\n<p>\n\tAll in all, it is both my pleasure and honor to write this recommendation letter for Miss Jiang and I guarantee the truthfulness of all that I have said about her。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p152418/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p152418\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705102/\">14个看似不靠谱却有效的减肥妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705174/\">卷福订婚：网友吐槽“花生怎么办”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705058/\">立冬啦 关于冬天不可不知的3个单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705180/\">傲慢与偏见 10大改名换姓的经典名著</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705165/\">双十一诞生史 从光棍节到购物狂欢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705128/\">音痴父亲秘密苦练半年 献唱女儿婚礼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703693/\">如何找到“达西先生” 简&bull;奥斯丁的恋爱指南</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702779/\">脱单进行时 12个环绕时钟的爱情习语图</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【雅思写作】八分经典范文书信经典之推荐信"
 }
]