[
 {
  "date": "2016-03-01 10:57", 
  "link": "http://www.hjenglish.com/new/p767697/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p767697/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/af5fb78d3e514186b37dbde0fce1c062.jpg\" /></p>\n<p>\n\tWe've all heard the quote, 'Be Kind, for everyone you meet is fighting a hard battle.'我们都听过这句话：&ldquo;要善良，因为你遇到的每个人都在经历某种痛苦。&rdquo;</p>\n<p>\n\tMy husband and son died within two years of each other. From my personal experience, I believe that if we aren't careful, grief can become a rather self-involved process in which we can become so focused on our own suffering that we miss the opportunity to connect with, and possibly bring comfort to, someone else who may be going through a similar experience.我的丈夫和儿子两年内相继去世。从我的个人经验来看，我相信我们一不小心就会被伤痛左右，以自己为中心，我们会变得过于关注自己的痛苦，而错失和正经历相似痛苦的人接触的机会，也无法给予他们安慰。</p>\n<p>\n\tSix months after my husband died, I was sinking in the quicksand of grief. I could not pull myself out of the misery.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">我丈夫去世的后六个月，我陷入悲痛不能自拔，无法走出不幸的阴影。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tIn that moment, I actually believed that my life was more difficult than anyone else around me. Life handed me a perfectly wrapped lesson that opened my eyes to the fact that through my suffering I had allowed myself to become blinded by my self-pity.那时，我真的认为自己的生活要比身边任何人都不容易。生活给我上了完美的一课，通过这次不幸我认清了一个事实：顾影自怜使我看不到别人，只看到自己。</p>\n<p>\n\tThe lesson presented itself in a health crisis. I had complications from a surgical procedure and ended up being hospitalized for four days. I was in an extreme amount of pain during this time. Between the physical pain and the emotional pain of grief, I was an absolute mess.我在健康出现问题时吸取了这个教训。我的外科手术引发了并发症，最终住院4天。那段时期我极其痛苦，身体的疼痛和精神上的伤痛把我夹在中间，我的生活一团糟。</p>\n<p>\n\tI should also tell you that I am a Registered Nurse. As a nurse, it is hard to be on the receiving end of medicine as the patient.我也应该告诉你我是一名注册护士。对护士而言，很难接受自己成为病人并进行药物治疗这种事。</p>\n<p>\n\tThe first three nights that I was in the hospital, the same nurse took care of me. She was young, maybe in her mid to late 20s, and she hardly interacted with me at all the first two nights, other than to give my medications as scheduled. She obviously had no idea how much emotional pain I was in. How hard is it to ask your patient how she's feeling? I wrote her off as a bad nurse who had little empathy, and remained absorbed in my own emotional and physical pain.住院的前三个晚上同一位护士护理我。她挺年轻，可能快30岁。头两个晚上几乎不怎么跟我说话，除了定期来给我送药。很明显她不知道我精神上有多痛苦。问问你的病人感觉怎么样能有多难？我认定她是不合格的护士，<span style=\"line-height: 25.2000007629395px;\">缺乏同情心，</span><span style=\"line-height: 1.8em;\">而且我依然沉浸在自己精神和身体的痛苦中。</span></p>\n<p>\n\tThe third night the young nurse was a little more talkative. She asked me how I was feeling (finally!). I told her that I was struggling with depression and grief because my husband had died in an airplane accident.第三天晚上这个年轻的护士开始打开了话匣子，她问我感觉怎样（终于问了！）。我告诉她我正挣扎于沮丧和痛苦之中，因为我丈夫死于一场飞机事故。</p>\n<p>\n\tShe looked at me and told me that her husband had died too, just two months earlier. I was stunned. Speechless. Shocked.她看着我，跟我说她丈夫就在两个月前刚刚去世。我有点不知所措，说不出话，我被惊到了！</p>\n<p>\n\tNever, in any of the possibilities that my mind entertained of why this nurse was so stand-offish with me, did I even consider that she might be in the same pain I was. Not only was she grieving as I was, but she was having to take care of me, instead of caring for herself and her family.我从未想过她对我如此冷淡会是因为这个，我甚至都没想过她可能会有同样的痛苦。她不仅和我一样悲痛，而且还要照顾我，而不是照顾她自己和家人。</p>\n<p>\n\tWe went on to talk and share our stories about our late husbands and children. I like to think that we helped each other a bit that night.我们继续讨论分享我们丈夫和孩子的事，我觉着我们那天晚上都给了彼此一点帮助。</p>\n<p>\n\tWe had much more in common than I would have believed. We were both widowed single moms with young children, and nurses. But, that was where the similarities ended. Her husband had no insurance policy. She had very little family support. She was working paycheck to paycheck to support her boys. I was humbled. I realized how much I had to be grateful for. And, frankly, I never saw life the same way after this experience.我们之间的共同点比我想的要多，我们都成了单亲妈妈，孩子都还小，而且都是护士。但也就这些了，她丈夫没有保险，家里经济来源很少，她就靠着一点工资养活家里的男孩儿们。我觉着自愧不如，我意识到自己该有多知足。坦白说，这次经历改变了我对生活的看法。</p>\n<p>\n\tThis experience was a life-changing event for me. I had always prided myself on being an empathetic person, but I realize now that I had not really understood what being empathetic meant.这次的经历改变了我的生活，之前我总是对自己的同情心引以为傲，但现在我意识到了我根本没理解同情的真谛。</p>\n<p>\n\tTo truly be empathetic, you must be able to see beyond your own pain to be witness to the pain. I never looked at another person in the same way after this experience.想要具备真正的同情心，你的眼光必须超越你自己的伤痛，以局外人的角度看待自己的痛苦。从那之后，我看待别人的眼光也不一样了。</p>\n<p>\n\tThe cashier checking me out at the grocery store who seemed rude and in a hurry? Who knows what was going on in his day, week, life? Maybe he recently lost a spouse or a child. Maybe he has experienced compounded losses. I had no way of knowing what this man was going through. Who was I to judge him?杂货店的收银员结账时有点粗鲁，好像还很着急？谁知道他今天、或者这周、或者这一生发生了什么呢？可能他最近失去了爱人或孩子，可能他蒙受了很多损失，我无法知晓他经历了什么。我是谁呀，怎么能去评判他呢？</p>\n<p>\n\tI thank death for very few things. The gift of empathy for my fellow man, and understanding that we all suffer in ways that aren't always visible, are presents from death that I will always be grateful for.有些事情我要感谢死亡，它教会了我同情身边人，使我知道了我们都经受着某种痛苦，而有些是别人看不到的。这些都是死亡馈赠给我的，我会永远心存感激。</p>\n<p>\n\tAlways take the time to be kind. Even when you're suffering with your own pain. And don't assume that someone else has it easier than you. You never know the battles someone else is fighting.你一定要花时间去践行善行，甚至在你自己遭受痛苦的时候也要如此。不要假定别人比你的生活更容易，你永远不会知道别人正在挣扎着什么。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p767697/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p767697\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766962/\">BBC纪录片《中国新年》全集 附超全笔记精华</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767427/\">陪跑22年的血泪史！这次咱小李子终于圆满了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766914/\">教学：如何和1个美国人展开1段对话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767699/\">奥斯卡红毯：杰克露丝再次合体Gaga仙气十足</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766933/\">不花钱的美招：长发不用剪也能装短发！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763022/\">第88届奥斯卡获奖名单：小李子终夺影帝！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767673/\">心酸：非洲的出租车竟长这样！看完哭到不行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767396/\">比尔盖茨2016年度公开信：如果你有种超能力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756243/\">怎样的口语在外国人眼里才算地道？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767702/\">有声短语：knock my socks off 是什么意思？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "同情心：学会理解别人的痛苦和挣扎"
 }
]