[
 {
  "date": "2016-03-01 15:05", 
  "link": "http://www.hjenglish.com/new/p767750/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p767750/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/3a2bb7cdc5b146e39c35aa66671edde9.jpg\" /></p>\n<p>\n\tWhen you&rsquo;re in your 30s you&rsquo;ve reached a critical point in your career. You&rsquo;ve got a good amount of experience under your belt, you&rsquo;ve been promoted a few times, and you&rsquo;ve got a decent salary.你已经30多岁了，那么你就到达了事业发展的关键点。你已具备丰富的工作经验，多次获得晋升，以及早已获得一份相当不错的薪水了。</p>\n<p>\n\tBut, as Stephen Covey said:但是，正如Stephen Covey（史蒂芬&middot;柯维，美国著名管理学大师）所说：</p>\n<p>\n\t<strong>&ldquo;It doesn&rsquo;t really matter how fast you&rsquo;re going if you&rsquo;re heading in the wrong direction.&rdquo;&ldquo;如果你正往错误的方向前进，那速度多快就根本不重要了。&rdquo;</strong></p>\n<p>\n\tHaving the right goals in place is fundamental to successfully achieving them, and for that achievement to really contribute to your happiness and life satisfaction. So the number one priority at this stage is getting clarity on what your priorities actually are!能否设定明智的目标对于能否顺利完成它们来说是至关重要的，并且这种达到目标的成功确实能使你感到快乐以及生活满足感。所以当前要务就是你得弄清自己的首要事情是什么！</p>\n<p>\n\tA great way to do this is to define your personal values, getting to a list of your top three is ideal. Then ask yourself if these values are really reflected in your career and your lifestyle today. If not, you can go about setting goals that are aligned with those values, and then creating an action plan to achieve those goals.有一个很好的方法，那就是明确个人价值观，把最主要3个列出来就足够了。然后问问自己这些价值观能否真实反映你当前的职业状态与生活方式。如果不能，那么设定一些与这些价值观相关的目标，然后设计一份行动计划去实现它们。</p>\n<p>\n\t<strong>Signs that you should move on出现以下情况时，你就该做出改变了：</strong></p>\n<p>\n\t<strong>1. Your key strengths and skills are not being leveraged:1.你的特长与技能并没有利用起来。</strong></p>\n<p>\n\tIf you find that you&rsquo;re unable to use your experience and abilities in your current role, it may be time to look for a role that&rsquo;s a better fit for your profile. The same applies if you&rsquo;re not being recognised and appreciated for the value you&rsquo;re adding to the business.如果你发现在当前的职位中无法把自己的经验与能力运用起来，那么也许就该找另外一份与你的个人特长更匹配的职业了。同样这也适用于个人投入工作中的价值特征没被认可或欣赏的情况。</p>\n<p>\n\t<strong>2.You&rsquo;ve stopped learning and growing: 2.你已停止学习与进步。</strong></p>\n<p>\n\tIf every aspect of your role starts to feel routine, if you&rsquo;re constantly bored and you feel you no longer have any opportunities to grow either in this role or in another role at your current company, then you&rsquo;d do better to seek a new challenge.如果当前的职位方方面面都让你感到平淡乏味，如果你总是觉得无聊并且你认为自己无法在当前的公司获得任何发展的机会了，无论职位如何，你都得寻找新的挑战了。</p>\n<p>\n\t<strong>3.The positives no longer outweigh the negatives: 3.利处不再大于弊处：</strong></p>\n<p>\n\tIf your salary no longer makes up for the stress and overtime, if the fun times become less and less frequent, if the interesting projects no longer compensate for the dull tasks, then you may want to look for a job where the balance is more in your favour.如果你的薪水再也无法抵消压力和加班对你造成的负面影响，如果快乐的时光越来越少越来越渺茫，有趣的项目不再抵消日常的琐事，那么你也许就该找另外一份让你感到心理平衡的工作了。</p>\n<p>\n\t<strong>4.Your values are misaligned with the company&rsquo;s:4. 你的价值观与公司的不一致：</strong></p>\n<p>\n\tIf you find yourself disagreeing with the overall company direction, or your boss&rsquo;s decisions are counter to what you believe, and fundamentally you realise that your values are not aligned with those of the company, the right thing for both you and your boss will be to find a role that&rsquo;s a better match for what you believe in.如果你发现自己并不同意公司的总体发展方向，或者老板的决定与你的信念背道而驰，并且重要的是你意识到你的所坚信的价值观与公司的价值观并不一致，那么你和老板该做的就是寻找另外一个与你的价值观更相符的职位了。</p>\n<p>\n\t<strong>5. You have a burning desire to do something else:5. 你急切希望做别的事情。</strong></p>\n<p>\n\tIf your gut tells you it&rsquo;s time to move on, if you have a passion that you&rsquo;ve been dreaming of following for years, if you have a business idea that&rsquo;s clearly formed in your head, then now may be the time to make it a reality; even if it means starting at a lower level.如果你的内心告诉你该放手了，如果你有一个早已梦想多年希望完成的愿望，如果你有一个早已了然于心的经商点子，那么现在也许就是时候实现它了，即使这意味着从较低水平开始着手。</p>\n<p>\n\tQuestions you can ask yourself: 在做决定前，可以问问自己这些问题：</p>\n<ul>\n\t<li>\n\t\t<strong>What is my current job giving me (in terms of tangible benefits as well as things like satisfaction and growth)? What&rsquo;s missing?我目前的工作给了我什么（可以从物质利益还有满意度和职业发展方面考虑）？缺少了什么东西？</strong></li>\n\t<li>\n\t\t<strong>Where am I headed in my current role? (This is also a question for your boss.)我当前职位的前进方向是什么？（这也是给老板提的问题）</strong></li>\n\t<li>\n\t\t<strong>Where do I see myself in five years? Ten?五年后我会是怎样的？十年后呢？</strong></li>\n\t<li>\n\t\t<strong>What would this career change give me?这次改变职业会给我带来什么影响？</strong></li>\n</ul>\n<p>\n\tWhat to do next:接下来该这么做：</p>\n<p>\n\tThe next steps will depend on your reasons for wanting to change, and your answers to those questions above. You may decide that you simply need to change to a similar job in a different company, or perhaps a different industry; you may be looking to move into the non-profit sector; or maybe you want to start your own business. As a general guide, if you haven't already I would advise you to do some research on what it would take for you to make that move.接下来就该取决于你想改变职业的理由了，以及你对上面的这些问题的答案。可能你只是想转换到别的公司，或不一样的行业担任类似的职位；也许你希望加入一家非盈利机构；或你想自主创业。根据常规，如果你还没决定好我就会建议你多做资料搜集，以确定自己为何想要转行。</p>\n<p>\n\tHave a look at the roles that are currently being advertised: Does your profile fit the job description? Are there skills that you need to develop, courses you need to take, in order to be qualified? What books can you read about this new industry or field to get better informed? What conferences and networking events can you go to in order to connect with people who are already there?浏览一下当前正在招募的职位描述：你的个人履历符合要求吗？你是否需要培养所需的技能，是否需要参与一些课程以便自己获得资格证明？关于新的行业领域需要阅读哪些书籍以获得更好的信息？你能参与哪些会议或建立社交关系的晚会以便更好地联系行业里的前辈？</p>\n<p>\n\tMoney is often the biggest concern for people making such a big change, especially if you're facing the prospect of a cut in your salary. If this is a worry, then it&rsquo;s best to sit down sooner rather than later and take a proper look at your finances. Do you need to start cutting down on your expenses to have a buffer for when you decide to quit? How long will it take you to save this amount, i.e. what deadline can you give yourself to actually quit your job?金钱通常都是人们在考虑此类重大改变时最关注的问题，特别在你可能面临着薪水的锐减时。如果这是一个让你担忧的问题，那么你还得坐下来好好评估一下自己的经济状况。你是否需要节省一笔开支以备辞职时作为缓冲的需要？多久才能存到那一笔钱，也就是说你给自己辞职的最后期限是什么时候？</p>\n<p>\n\tIf you&rsquo;re really unsure of whether the career change is the right move for you or not, or you just want some extra support from someone who is objective and unbiased, then you can also consider working with a career coach.如果你真的不确定职业变换是不是一个好的决定，或者你很希望获得那些能够客观，不偏不倚看待事情的朋友的支持，那么你也可以考虑与职业导师好好地合作，共同解决这个难题。</p>\n<p>\n\tGood luck! 祝你好运！</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/9b3267f04c41401baf6573640aae7710.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p767750/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p767750\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767427/\">陪跑22年的血泪史！这次咱小李子终于圆满了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766962/\">BBC纪录片《中国新年》全集 附超全笔记精华</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766914/\">教学：如何和1个美国人展开1段对话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767699/\">奥斯卡红毯：杰克露丝再次合体Gaga仙气十足</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756243/\">怎样的口语在外国人眼里才算地道？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766933/\">不花钱的美招：长发不用剪也能装短发！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763022/\">第88届奥斯卡获奖名单：小李子终夺影帝！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767396/\">比尔盖茨2016年度公开信：如果你有种超能力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756300/\">有哪些颠扑不破的英语学习方法？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767673/\">心酸：非洲的出租车竟长这样！看完哭到不行</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Quora精选：工作多年转行是否值得？"
 }
]