[
 {
  "date": "2015-11-13 13:32", 
  "link": "http://www.hjenglish.com/new/p754604/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p754604/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/43b858d1af1e4b0cb5cb5276c116e0b7.jpg\" /></p>\n<p>\n\tDespite the fact that you always dreamed of being that person who landed a corner office before you turned 30, you're somehow still toiling away at an entry-level job. It's rough wanting more, but feeling indefinitely stuck at the lower rungs of the ladder.别幻想自己能够在30岁的时候升职并拥有属于自己的边位办公室了，你其实还在这份工作的初步阶段，每天仍然需要埋头苦干。很难大胆去开口要求更多，却漫无目的地感觉自己困在这把事业阶梯的底层。</p>\n<p>\n\tHowever, the more time you waste feeling sorry for yourself, the less time you're spending on improving your own career. And believe it or not, you can leverage your current position to launch yourself into your dream job. Or, at the very least, the next level at your current company. It's all about seizing the opportunity and knowing that&nbsp;success is closer than you might think.然而，你自怨自艾的时间越多，你为事业进步的所花的时间就越少。不管你相信与否，你可以给自己推一把，把当前的现状改变为自己理想的工作状态。或者，至少在当前的职位阶梯上更进一步。这只是有没有抓紧机会以及意识到成功其实比你想象中更接近的问题而已。</p>\n<p>\n\tHere are five ways to make the most of your not-quite-dream job.这里有五个方法，为&ldquo;没那么理想&rdquo;的工作阶梯上迈出第一步。</p>\n<p>\n\t<strong>1.Design your dream job, then strategically bring aspects of it into your current role1. 设计你的理想职业，然后技巧性有策略地把各个方面融合到当前的职务当中。</strong></p>\n<p>\n\tYou may not like everything your job entails right now, and you might think you're overqualified for the work that you're doing. But, rather than dwelling on that, use your time in this position as an opportunity to figure out where the overlap is between your interests and your strengths. As you go through your daily routine, ask yourself which specific tasks excite you (as well as which ones don't). What about those tasks are so enjoyable?你也许并不喜欢当前这份职业的所包含的内容，并且你可能会认为自己拥有的资格技能早已超出这份工作的要求了。但是，与其纠缠在这些问题上，还不如充分利用自己在这个岗位上的时间，把它看作一个看清自己的兴趣与优势的相同之处的机会。当你在浏览每天的工作日程时，你就问问自己那一项任务让你特别感到兴趣大增（以及别的并不引起你的兴趣）。不妨考虑考虑那些让你感到非常乐在其中的任务吧。</p>\n<p>\n\tOnce you have an answer, set up a meeting with your manager to discuss your findings. Come prepared with some suggestions of how you can add one or two of your dream tasks into your schedule. Don't forget to explain why these tasks are good for the company's goals as well. As long as you're not putting off your other responsibilities, it's likely your manager will say yes.当你找到了答案，那就与你的经理约定一个会议，讨论讨论自己的发现。见面前准备几个有助增加一个或两个理想情况任务的提议。千万别忘了解释为什么这些任务同样也对实现公司发展目标的好处。当你不再推掉别的任务时，你的经理就会同意你的提议。</p>\n<p>\n\tOnce you prove that you're capable of motivating yourself, you'll be viewed as an asset to the organization. And the more you meet the new goals you set for yourself, the more your manager (and her manager!) will respect you for taking the reins of your own career. When annual reviews come around, it will be harder than ever to not offer you a promotion.当你发现你非常善于给自己找到动力的来源，那你就会被视为公司的重要资产了。并且，如果你实现了为自己所设定的新目标越多，你的经理（以及她的经理！）就会尊重你追求自己事业发展的那份激情。那么每当到达年终评核的阶段，主管们不给你升职加薪都很难了。</p>\n<p>\n\t<strong>2.Find a mentor (or two)2. 寻找1-2名职业导师。</strong></p>\n<p>\n\tYou should have dreams. But you should also have a mentor who's accomplished a goal you desire. They can help guide you toward those dreams by offering realistic advice and guidance. There are all kinds of mentors, and it's worth the effort to find more than one. In fact, research shows that it's&nbsp;especially beneficial to have multiple, diverse mentors.你应该拥有自己的理想。但你也应该找一位早已达到你所梦寐以求职业目标的导师。他们会指引你实现你的职业理想，给予中肯的建议与引导。导师有很多类型，所以花点心思多找几个也不为过。同时实际上，有研究证明了这个说法，多找几个不同类型的职业导师对个人的职业发展非常有利。</p>\n<p>\n\t<strong>3.Learn what your dream job requires3. 了解理想工作的要求是什么</strong></p>\n<p>\n\tOftentimes, people get stuck in jobs because they simply don't believe they know enough about other industries or departments to change. Instead of hating on your college education for not &quot;preparing you for the real world,&quot; make a list of the information that would be helpful for you to know &mdash; and then get to work on finding and studying it.通常，人们之所以困在各种职业里无法自拔，仅仅是因为他们并不相信自己非常了解其他行业和部门改变的现实。与其为大学教育的&ldquo;为迎接现实世界而做好准备&rdquo;而忿忿不平，还不如列出一份清单，把你所知道的对你有益处的信息，然后在不断挖掘和研究它。</p>\n<p>\n\tUse your interest as a guiding principle when doing research. This should be fun, and if you're on the right track, you probably won't want to stop researching. Read books, seek out articles, and find experts to study (or better yet, connect with). Learning everything about a world that excites you is easy to do considering how much information is at our fingertips.把个人兴趣作为做研究的指导原则。这样就会很有趣了，并且如果你的方向正确，你也可能不想停止这个探索的过程。阅读书籍，寻找相关文献，然后联系专家。去了解所有让你感兴趣的外在世界非常简单，只需考虑手头上的资料有多少而已。</p>\n<p>\n\tBeing able able to reference that data and research when speaking about your ideas builds credibility and underscores your passion for another role &mdash; whether that's in a different part of your current organization or a completely different industry.在发表个人看法时，把数据与研究的来源参考列出来能够增加你的可信度并且强调了你在另一方面的热情&mdash;&mdash;无论这是你在当前公司的不同部门还是一个完全不同的行业里面。</p>\n<p>\n\t<strong>4.Ask for feedback4. 请求反馈</strong></p>\n<p>\n\t&nbsp;If you've tried a few of the steps above, and you still can't put your finger on why you seem to be stuck in your current role, then it's time to ask your team for feedback. Schedule a sit-down with your manager to discuss what you're doing well and what you should be working on to get promoted. While some of the feedback may be expected (&quot;You seem disinterested&quot;), some of it could be a surprise (&quot;You can't advance until you can single-handedly manage a client relationship&quot;). It's also very possible that your manager doesn't even know you'd like to move up the ladder at your company &mdash; especially if you're coming off as unenthusiastic.如果你早已尝试上面提及的几个步骤，而你仍然不能确切说出自己为什么好像被困在了当前的职务里，那么是时候请求团队的成员给予你一些反馈了。安排一个坐下来面对面的机会，与上司讨论你所胜任的事情，以及你应该做哪些可以得到晋升机会的任务。尽管某些反馈可能是&ldquo;你看起来心不在焉&rdquo;，或者是你意想不到的&ldquo;如果你不能独自处理一位顾客的要求，那你就不能升职&rdquo;。这也是非常有可能的，你的经理甚至不知道你希望能够攀登至更高的职位，特别是当你表现得丝毫不感兴趣的时候。</p>\n<p>\n\tAnd don't just stop at asking your boss &mdash; ask a few co-workers what they think your strengths are, as well as what you could work on. Odds are they'll be more withholding with the criticism than your manager is, but again, their answers might surprise you. Make sure to listen to what they're not saying.并且不要只询问你的老板，也要咨询一些同事的意见，意识他们对你的长处的了解，以及你的努力方向。不过也有奇怪的情况，他们比经理更控制住自己的评论，不过，他们的反馈确实会给你不一样的体会。你得确保自己领会到他们的潜在意思。</p>\n<p>\n\t<strong>5.Make friends with people in other departments5. 与其他部门的同事交朋友</strong></p>\n<p>\n\tEveryone knows that work's more enjoyable when you have friends. Not only will they help you to feel more positive when you're in the office, but they'll serve as an awesome network within the company. After all, a team usually knows which positions are going to open up long before the general public, or even HR, is informed. While you should strive to make friends at various levels, it's a good idea to make a buddy in a similar role who challenges you (and vice versa) to keep going after your goal of getting to the next level.众所周知，在职场中能够结交朋友，工作起来就会更得心应手。他们不仅能够让你感到工作中更积极进取，他们还能作为公司里最让人觉得不可思议的关系网络。毕竟，一个团队常常会在空缺职位真正公布前，甚至在HR收到通知之前就知道个中的情况。尽管你应该努力跟不同阶层的同事成为朋友，你也能跟职位相似的与你挑战（或你与他进行挑战）的同事成为朋友，然后再为着自己的目标前进。</p>\n<p>\n\tRemember, right now you might be the low man (or woman) on the totem pole, but you are theCEO of your career. Take charge, and make the most of where you're at today. Even if these steps don't lead to a promotion at your current company, they're preparing you for the next level somewhere.请记住，当前你可能是一个阶级里的底层员工，但你却是自己事业的总裁。为自己负责，每天成就最出色的自己。即使这些步骤不能助你达到晋升的目的，它们却在别的方面渐渐地为你的事业发展做好准备。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/1556abe2fe1345ea98ca51b1c73fefb2.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p754604/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p754604\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754631/\">外媒笑了：双11过后你们中国人只能吃土！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754461/\">权力的游戏精读：一张表搞定16个时态！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754552/\">习大大啤酒火了！月均出口8万 酒吧老板惊呆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754561/\">陪安东尼度过漫长岁月：那些温暖人心的句子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754618/\">2015维密秀现场：这次多了两张中国面孔！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753877/\">暖暖贴心帖：如何爱惜好你的毛衣？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745566/\">周渝民宣布结婚：那些因戏生情的欧美明星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730575/\">Quora精选：为啥失败价值连城？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753905/\">外媒：放下手机！多玩手机会影响心情</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "从入门到进阶，基层员工的5大制胜法宝"
 }
]