[
 {
  "date": "2016-11-24 11:07", 
  "link": "http://www.hjenglish.com/new/p930210/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/24/df6baac2f65143aa0b89f0e0a7292a44.jpg\" /></p>\n<p>\n\t感恩节来了，虽然它不是我们的传统节日，但总有些美好的人和事让你心存感激。今天小编为大家整理了一些感恩节的俚语和表达感谢的方式，快来学习花样感恩，对你的亲人朋友传达谢意吧。</p>\n<p>\n\t<span style=\"color: #800000;\"><strong>1.与感恩节相关的俚语</strong></span></p>\n<p>\n\t<u>(To be) thankful (for something)<br />\n\t</u></p>\n<p>\n\t<u>（对某事）心存感激</u></p>\n<p>\n\tThis is a very common phrase that you&rsquo;ll hear around Thanksgiving. It is a way to express that you are thankful (happy) for the good things in your life.<br />\n\t你会在感恩节前后听到这个短语，它十分常见。这是你对生活中的美好事物表达感恩的一种方式。</p>\n<p>\n\t<u>Example:</u></p>\n<p>\n\tLet&rsquo;s take turns and say what we&rsquo;re thankful for. I&rsquo;m thankful that I&rsquo;m healthy and that all of us could be together for this Thanksgiving feast.<br />\n\t让我们轮流表达值得感恩的事情。我感恩我有健康的身体，感恩我们所有人能齐聚此地，共享感恩节的盛宴。<br />\n\t<br />\n\t<u>(To be) a turkey<br />\n\t怪异；滑稽有趣</u></p>\n<p>\n\tThis is not connected to Thanksgiving, but if you call a person a turkey, you&rsquo;re saying that he or she is weird or funny.<br />\n\t这个表达和感恩节无关，如果你称呼某人为火鸡，那你是在说他/她很怪异或者滑稽有趣。</p>\n<p>\n\t<u>Example:</u></p>\n<p>\n\tAs a joke, while John was riding the bus he was making airplane sounds and pretending that he was a pilot. He&rsquo;s a real turkey sometimes.<br />\n\t这是个玩笑，约翰在开公交车时总是发出飞机的轰鸣声，假装他是个飞行员。有时候他真是有趣。<br />\n\t<br />\n\t<u>Hot potato<br />\n\t烫手山芋；棘手问题</u></p>\n<p>\n\tA hot potato is a difficult problem or situation that no one wants to solve, so they pass it on and on from one person to the next. A hot potato will burn your hands if you hold it, so you need to throw it to someone else quickly!<br />\n\t烫手山芋指一个没人想解决的问题或处境，所以人们互相推诿。如果你握住烫手山芋，它会灼伤你的手，因此你需要很快把它扔给其他人。</p>\n<p>\n\tIt is also the name of a game that you may have played in class, where you have to throw around a ball or other object as fast as possible.<br />\n\t它还是一个游戏名称（击鼓传花），你可能在课堂上玩过，你必须尽可能快速地把手上的球或其他物体丢开。<br />\n\t<br />\n\t<u>Example:</u></p>\n<p>\n\tWe still need to plan our presentation, but no one has the time or desire to work on it. The presentation is becoming a hot potato, so someone needs to take charge.<br />\n\t我们仍然需要策划发布会，但是没人有时间和意愿去做这件事。发布会成了一个烫手山芋，因此需要有人来负责。<br />\n\t<br />\n\t<u>Corny<br />\n\t陈旧的，老生常谈的</u></p>\n<p>\n\tThis is an adjective that means silly, funny or not cool.<br />\n\t这是个形容词，表示简单的，有趣的或者陈旧过时的。<br />\n\t<br />\n\t<u>Example:</u></p>\n<p>\n\tNow that Tom is a father, he seems to constantly make &ldquo;dad jokes&rdquo;&mdash;corny jokes that no one laughs at.<br />\n\t既然汤姆已为人父，他似乎总是开一些&ldquo;爸爸式玩笑&rdquo;&mdash;&mdash;一些陈旧过时的玩笑，没人笑得出来。<br />\n\t<br />\n\t<u>Black Friday<br />\n\t黑色星期五</u></p>\n<p>\n\tYou may have heard about this day, especially if you&rsquo;re interested in shopping or discounts.<br />\n\t你可能听过这个日子，特别是如果你对购物或折扣感兴趣的话。</p>\n<p>\n\tIn the past&mdash;and still today&mdash;many people get two days off of work for Thanksgiving: Thursday and Friday. This effectively creates a &ldquo;four-day weekend,&rdquo; so many people travel or do fun things during the days after Thanksgiving.<br />\n\t过去&mdash;&mdash;如今也是&mdash;&mdash;许多人感恩节会放假两天：星期四和星期五。这实际上创造了一个&ldquo;四天周末&rdquo;，因此许多人在感恩节过后的日子里去旅行或者做些有趣的事情。<br />\n\t<br />\n\tAlso, the day or two after Thanksgiving gives people a good opportunity to do some Christmas shopping, since Christmas is generally about a month after Thanksgiving. However, many people had the same idea, so the day after Thanksgiving began to be called Black Friday because it was usually a chaotic, &ldquo;dark&rdquo; time to go shopping since many stores were completely full of people.<br />\n\t而且，感恩节后的一两天给了人们一个圣诞节购物的好机会，因为圣诞节通常是在感恩节后大约一个月来临。然而，许多人都有相同的想法，所以感恩节后的日子开始被称为&ldquo;黑色星期五&rdquo;，因为那天许多商店都人山人海，一片混乱，是购物的&ldquo;黑暗&rdquo;时间。</p>\n<p>\n\tIn recent times, especially with the Internet, many stores have started having &ldquo;Black Friday Sales.&rdquo; Sometimes there are good deals, and sometimes people just think there will be good deals, so they go to a store to see. Either way, it is still generally one of the busiest shopping days of the year.<br />\n\t最近，尤其是伴随着互联网的发展，许多商店开始推出&ldquo;黑色星期五折扣&rdquo;。有时候确实很合算，而有时候只是人们认为它们合算，所以他们会去商店逛一逛。总之，它还是一年中最繁忙的购物节之一。<br />\n\t<br />\n\t<u>Example:</u></p>\n<p>\n\tI don&rsquo;t want to go anywhere for Black Friday. People go crazy trying to find good sales, but most of the same deals are available online.<br />\n\t黑色星期五那天我哪里都不想去。人们疯了似地寻找合算的折扣，但是大部分都能在网上找到。<br />\n\t<br />\n\t<br />\n\t<span style=\"color: #800000;\"><strong>2.表达感谢的5种方式</strong></span><br />\n\t<br />\n\t<u>Cheers</u></p>\n<p>\n\tProbably best known for being said when people are making a toast to celebrate something or someone at a special event however this can also be used to express thanks. It is worth noting that this is very common in the United Kingdom but not so much in the United States, however it is globally understood in the English speaking world.<br />\n\t或许它最为人熟知是人们在特殊场合举杯祝贺某件事或某个人的时候，但是它也可以用来表达感谢。要注意的是它在英国比较常用，在美国较为鲜见。然而，在整个英语世界，人们都能理解它传达的意思。<br />\n\t<br />\n\t<u>Example:</u></p>\n<p>\n\tI just want to say cheers to everyone for coming along to the pub to celebrate my birthday with me.<br />\n\t我只想对那些来到这家酒吧和我一起庆祝生日的人说声谢谢。<br />\n\t<br />\n\t<u>Ta</u></p>\n<p>\n\tThis must seem like a strange word as it only has two letters but has the meaning of &ldquo;thank you&rdquo;. This short but to the point way of expressing thanks is really resigned to the United Kingdom and is not likely to be globally understood in the rest of the English speaking world. Funnily enough if you double &ldquo;ta&rdquo; to &ldquo;ta ta&rdquo; it actually means &ldquo;bye&rdquo; instead of thank you.<br />\n\t这个词一定看起来很奇怪，因为它只有两个字母，却能表达&ldquo;谢谢你&rdquo;。这个表达感谢的方式简明扼要，实际只在英国使用，其他英语国家可能无法理解。说来很有趣的是，如果你把&ldquo;ta&rdquo;说两次变成&ldquo;ta ta&rdquo;，它就表示再见，而不是谢谢你。<br />\n\t<br />\n\t<u>Example:</u></p>\n<p>\n\tTa for making me a cup of tea, mum.<br />\n\t妈妈，谢谢你为了沏了一杯茶。<br />\n\t<br />\n\t<u>Much obliged</u></p>\n<p>\n\tSaying &ldquo;much obliged&rdquo; or even hearing someone else say it is quite possibly something that hasn&rsquo;t happened to you but don&rsquo;t worry because this expression of thanks is not very common at all. In fact, even hearing someone say this nowadays would make your head turn. It is generally seen as being very polite and almost creates a sense of upper class. If you want to be posh then this is the way for you.<br />\n\t用这种方式说谢谢，甚至听别人说，对你来说很可能是件从没遇到过的事，但是不用担心，因为这种表达感谢的方式一点也不常见。事实上，如今听到有人这么说你都会侧目。它通常被认为是非常礼貌的方式，几乎营造出一种上流社会的感觉。如果你想时髦一点，那么它或许适合你。<br />\n\t<br />\n\t<u>Example:</u></p>\n<p>\n\tHe was much obliged for the award.<br />\n\t他对这份奖品深表感谢。<br />\n\t<br />\n\t<u>You&rsquo;re a lifesaver</u></p>\n<p>\n\tThis may sound like a strange way to thank someone but is actually very common in English. It is more used if you ask someone to do something for you or perhaps pick you something up and they do it. Naturally because they have done what you asked them to, you thank them by calling them a lifesaver because they helped in your period of need. This is definitely one to say if you want to seem more like a native.<br />\n\t这种表达感谢的方式或许听起来很奇怪，但事实上在英语中十分常见。如果你要求别人为你做事或者帮你捡东西，而且他们帮助你了，那么这种方式在此情况下更常用到。这是理所当然的，因为他们已经做到你要求的事情，你称呼他们为救命恩人、感谢他们也因为他们在你需要的时候帮助了你。如果你希望更像一个母语使用者，那这个表达方式一定要用。</p>\n<p>\n\t<u>Example:</u></p>\n<p>\n\tYou&rsquo;re a lifesaver for taking me to the airport because if you hadn&rsquo;t, I would have missed my flight.<br />\n\t非常感谢你把我送到机场，如果你不这么做，我可能会错过飞机。<br />\n\t<br />\n\t<u>&nbsp;I appreciate it/that</u></p>\n<p>\n\tWhen someone does something for you that you really love and feel very grateful for you can show your thanks to them by telling them that you &ldquo;appreciate it&rdquo;. In this instance &ldquo;it&rdquo; refers to the action or whatever is being thanked for. This could be very common in business situations and has connotations of formality associated with it. Use it to impress your boss.<br />\n\t当别人为你做了你确实很喜欢很感激的事情，你可以用appreciate it来表达自己的感激。这种情况下，&rdquo;it&ldquo;指代你要感谢的行为或其他事情。在工作场合中很常见，带有例行公事的隐含意。可以用它给你的老板留下一个深刻的印象。</p>\n<p>\n\t<u>Example:<br />\n\t</u></p>\n<p>\n\tAll your help when moving house was amazing, I really appreciate it.<br />\n\t搬家时你提供的帮助令人惊喜，我真的很感激。</p>\n<p>\n\t这些表达方式你都学会了吗？快去试试！</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p930210/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p930210\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p926428/\">10种小方法让你变得更出众</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918459/\">戴耳机1h细菌增700倍！10个耳朵冷知识惊呆你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p926566/\">效仿赫敏的丢书大作战 为何在中国遇尴尬？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736063/\">怎样在两个月内练好英语口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p903055/\">下载量涨177倍的这张照片 是如何让川普火的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p815578/\">B计划？但科学显示那是个糟糕的主意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924472/\">2016最值得学的8门口语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918709/\">双语美文：小伯特的感恩节（最终话）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "感恩节来了，来学习花样说谢谢"
 }
]