[
 {
  "date": "2016-11-24 14:35", 
  "link": "http://www.hjenglish.com/new/p837852/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p837852/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/28/63a185b1f9c9762d651e1ebb6e9c2426.jpg\" /></p>\n<p>\n\tNearly everyone is taught as a kid that lying is bad, but the truth is that society puts up with so much falsehood that many people become liars while thinking they are truthful. Little lies like embellishing your resume or being nice so you won't hurt the feelings of others seem innocuous and yet often establish a pattern of deceit that fools even the deceiver. Ryan Lochte most likely could not distinguish between exaggeration or lying in his recent incident. In truth, the same is true for many of your friends, family and colleagues. In fact, a 2002University of Massachusetts study showed that 60% of adults will lie at least once in any 10-minute conversation. It's not that these people think of themselves as dishonest. That is probably the first lie they tell each day! After all, most untruth starts with a lie you tell yourself. In this world of fabrication, you need to protect yourself. You need to tell the truthful from the liars. To help you spot them right away, here is what research experts tell us about how people behave when they lie. We included links to the sources so you know we are telling the truth.几乎每个人都曾被教育撒谎可耻，但事实却是，这个社会正遭受着不计其数的谎言，很多人成了撒谎者，然而，那些撒谎者自己却认为他们的想法是真实的。小的谎言,如那些用于装饰自己的履历或者假装友好以免伤害他人的行为都是无伤大雅的。而且他们那样的欺骗行为甚至连他们自己都信了。Ryan Lochte在他最近的一些事情中几乎区分不出夸张或者撒谎，其实，你身边的朋友，家人以及同事都是这样的。事实上，一份2002年麻省大学的研究表明,百分之六十的成年人至少每隔十分钟就会撒一次谎，而且这些人是不会认为自己是不诚实的。那可能是因为他们每天都会撒一个谎，毕竟，大部分谎言是从自我欺骗开始的。在这虚虚假假的世界，你得保护自己，你得知道辨别真伪。为了帮你辨别出那些虚假的东西，专家们给了我们以下提示，关于人们在撒谎时是如何行为的。我们给予了相关链接，这样，你就不会认为我们是在撒谎了。</p>\n<h2>\n\t1. They don't volunteer specifics1.他们通常不主动暴露细节</h2>\n<p>\n\tPeople who are lying often say little as possible when they are initially questioned. They keep their stories short, while truthful people give details. The problem with lying is that you have to remember what you said, so less is better.撒谎的人当他们刚开始被问到时，往往不喜说多。他们的故事往往较短，而诚实的人会说出细节。因为如果你撒谎，你就得记住你所说的，所以越少越好。</p>\n<h2>\n\t2. They groom frequently2.他们会频繁小动作</h2>\n<p>\n\tLiars don't generally fidget &mdash; in fact, research shows we often stay more physically still when we are being untruthful. But, small gestures can still be a telling indicator. According to theCIA, while lying, people are likely to touch their upper bodies often: rubbing hair or eyes, touching the cheek or mouth, scratching, adjusting clothing or glasses. Small, but frequent, movements can be an indicator that the speaker is hiding something. 撒谎的人一般不会坐立不安，事实上，研究显示，我们在撒谎时，往往更容易故作镇静。但，一个小小的姿势或者动作就会暴露撒谎的人。据美国中央情报局称，人们在撒谎时可能会经常触碰上部分身体，比如：搓头发或者擦眼睛，触摸面颊或者嘴，抓或者调整衣服、眼镜。经常做的那些小动作可能暗示着说谎人在隐藏什么。</p>\n<h2>\n\t3. Their texts or e-mails wander off topic3.他们的文本或者邮件内容往往跑题</h2>\n<p>\n\tIf you send a query and someone's reply does everything BUT answer your question, that can be a sign of intentional evasion. Of course, they may claim they didn't read it carefully...which itself might not be the whole truth.如果你发问，而某人回答的很多，就是不回答你的正题，那就是一种有意逃避的信号。当然，他们可能会说他们没认真读之类的借口，这些借口往往就是在撒谎。</p>\n<h2>\n\t4. They repeat the questions4.他们会重复问题</h2>\n<p>\n\tUntruthful people are more likely to repeat the question they have just been asked before they offer an answer. They may be buying time to create a story or recall the details they've already given. Perhaps they are in the process of convincing themselves that the malarkey they are spouting is actually the truth. 撒谎的那些人在回答问题前可能会去重复问题，他们这么做，可能是为了争取时间来编制故事或者回想他们之前已经提供好了的细节。也或许他们正努力说服自己，让自己相信说的那些话确实是真的。</p>\n<h2>\n\t5. They exert a lot of physical and mental energy on defending themselves5.他们需用大量的体力或者精力来为自己辩析</h2>\n<p>\n\tIn denying guilt, responsibility, or blame, people will often give long, vigorous justifications or explanations for their thoughts or choices. They may be working just as hard to convince themselves as they are the listener, and their voices and body language will show that effort. 在否认罪行的过程中，人们经常会因为责任或责备需要给予他的想法、选择以长的、有力的辩护。他们可能会尽力让自己相信，他们自己只是听众，实际上，他们的声音和肢体语言会败露一切。</p>\n<h2>\n\t6. They avoid the word 'I'6.他们会故意避开&ldquo;我&rdquo;这个称呼</h2>\n<p>\n\tLiars instinctively want to distance themselves from both the lie and the situation. They often use passive phrasing, avoid discussion of their personal thoughts or feelings, and choose third person pronouns. If the untruth focuses on someone else, this gives more plausible deniability.撒谎者们会本能地想要让自己与谎言以及当时的情形划清界限。他们经常使用被动短语，避开他们个人想法和感觉的交流，并且会选用第三人称。如果谎言集中于另一个人身上，这就给予了更多的貌似合理的推诿借口。</p>\n<h2>\n\t7. Your gut is telling you something is off7.你的直觉会暗示到你</h2>\n<p>\n\tThe truth is that most people have better success identifying lies vs. truths when they rely on instinct. Perhaps there is a natural sensitivity because most people lie in some form or another?事实是，在对于区别谎言和真相的事情上，大部分人的直觉还是很灵的。也许是因为本能，或者是不是因为大部分人撒谎时都会以某种形式或者什么其他的呢？</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/28/11903361fff41b00d9728f3f40a53e7e.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p837852/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p837852\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918459/\">戴耳机1h细菌增700倍！10个耳朵冷知识惊呆你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736063/\">怎样在两个月内练好英语口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p926428/\">10种小方法让你变得更出众</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p926566/\">效仿赫敏的丢书大作战 为何在中国遇尴尬？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928247/\">感恩节怎么过？人们在感恩节都做些什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p903055/\">下载量涨177倍的这张照片 是如何让川普火的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805666/\">论提升托福写作速度的正确方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928285/\">Quora精选：20几岁的时候最应该做什么？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "别对我说谎，七种方法教你一眼识谎言"
 }
]