[
 {
  "date": "2015-02-20 12:06", 
  "link": "http://www.hjenglish.com/new/p515268/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p515268/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/de94226d4afe4e799c5a9a622e8dff3d.jpg\" /></p>\n<p>\n\t&quot;How are things back at the office?&quot; one of the gentlemen in my bicycle tour group asked me as we were nearing the end of another lengthy ride through <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Croatia\" target=\"_blank\">Croatia</a>'s scenic countryside.&ldquo;办公室里还好吗？&rdquo;我的自行车旅行团里的一位先生问我，当时我们正快要结束另一场穿越克罗地亚美丽乡村的长途骑行。</p>\n<p>\n\t&quot;I assume they are going fine,&quot; I said. &quot;I haven't had any contact and I don't plan to.&quot;&ldquo;我猜一切正常，&rdquo; 我说。&ldquo;我没和办公室的人联系，也没打算联系。&rdquo;</p>\n<p>\n\t&quot;Your phone isn't on?&quot; he asked, incredulously. &quot;You haven't checked your email?&quot;&ldquo;你的手机没开？&rdquo; 他怀疑地问。&ldquo;你没查过你的电子邮件？&rdquo;</p>\n<p>\n\t&quot;My phone is off and no, I'm not planning on checking email,&quot; I said.&ldquo;我的手机关机了，是的，我不打算查看邮件，&rdquo; 我说。</p>\n<p>\n\tMy wife Heidi and I took my children, Daniel and Rachel, on a two-week trip to Croatia, one of the most beautiful countries in the world. We made the choice to spend some of our money on this wonderful experience so we could spend time bonding with each other and the kids.我和我的妻子海蒂带着我们的孩子丹尼尔和蕾切尔，去克罗地亚开始了一段两周的旅行，那是世界上最美丽的国家之一。我们选择花些钱享受这段美妙的旅程，这样我们夫妻还有孩子们就可以共度一段时间。</p>\n<p>\n\tWhy would I <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diminish\" target=\"_blank\">diminish</a> the environment we had traveled thousands of miles to create by bringing my work environment into it? That would be counter-productive to everything I wanted out of this trip. If I worked during this experience, I would be taking time away from my family and sending them the message that work takes priority over them.我为什么要把工作环境带入这次我们跨越了千万里打造的旅行，来毁掉这种美景呢？那会和我对这次旅行的期待完全相反。如果我在旅行的时候工作，我陪家人的时间就会减少，这就相当于传递给他们一个信息：工作比家人更重要。</p>\n<p>\n\tIn addition to sharing this incredible experience, I wanted to take us all out of the activity-driven world we live in. If I had my cell phone on and was constantly searching out a wireless connection to keep up with the office, I would just bring that hyper-connected environment into the peaceful, meaningful world I was trying to create.除了分享这次令人惊叹的旅行，我还想让我们都从这个忙于各种活动的世界里抽离出来。如果我开着手机，还时常搜寻无线连接来和办公室保持联系，那我就是把那种高度联网的环境带入了这个我试图营造的安宁而且有意义的世界。</p>\n<p>\n\tOne of the primary purposes of taking a vacation is to rest and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rejuvenate\" target=\"_blank\">rejuvenate</a>. How can you accomplish that goal if you simply move the source of that stress to a different location? Granted, it's one that may have a better view than your office window, but you haven't truly gotten away.度假的首要目的之一就是好好休息、恢复精神。如果你把压力的来源又搬到另一个地方，你要怎样实现这个目标呢？这里的风景可比你办公室窗外的好多了，可是你也许没有真的逃离办公环境。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/4df3b55ff5b0438ab734c6ec420b7818.jpg\" /></p>\n<p>\n\tIn addition to creating life-long memories with my family, another wonderful thing happened as a result of this bike trip. As we were returning home, I was flooded with new ideas. I came up with concepts for nine blog posts and several ideas that I want to incorporate into my business.除了和我的家人一起创造一段一生的回忆，这次骑车旅行还带来了一件美妙的事情。我回到家后，头脑中充满了新鲜的想法。我想到了9篇博客的创意还有一些我想要用到事业中去的想法。</p>\n<p>\n\tIt felt like I had received an unexpected bonus. While it wasn't the goal of the trip, I was rewarded with fresh insights, ones that never would have occurred to me during the regular course of business. Taking time off restored and rejuvenated me and allowed my creative spirit to really come to the surface.这种感觉就好像我有了意想不到的收获。虽然这并不是这次旅行的目标，但是我收获了新鲜的思考，而这些在我日常的办公中是绝对不会想到的。花一些时间去恢复精力和元气，让我的创新精神显露出来。</p>\n<p>\n\tThe good news is that at least half of Americans agree with me. The travel website company Expedia.com recently released the results of a survey that examined the link between vacations and happiness.好消息是至少有一半的美国人同意我的看法。旅行网站公司Expedia.com最近公布了一项关于度假和幸福关系的调查结果。</p>\n<p>\n\tAmong other findings, the survey found that 46 percent of employed Americans reported that they never check in with work while on vacation. However, 59 percent of men make it a habit to check with the office. Not surprisingly, those who check in at least once a day reported higher stress levels.这项调查的一个结果就是：46%有工作的美国人表示他们从不会在度假期间检查工作情况。然而，59%的男士有习惯和办公室保持联系。而那些一天至少处理一次工作事项的人的压力指数也更高，这也丝毫不奇怪了。</p>\n<p>\n\tHere's another argument for getting away: 47 percent of people who went on vacation last year like their job while 71 percent who haven't vacationed in five years don't. And 86 percent of Americans link their personal happiness to vacation.关于度假还有另外一个调查结果：去年度过假的人有47%喜欢他们的工作，而五年中都没有度假过的人当中有71%不喜欢。86%的美国人认为他们的个人幸福和度假有联系。</p>\n<p>\n\tVacations make us happy, give us time to bond with our families and allow us the downtime for to feel rejuvenated and inspired. Just leave that cellphone off and that laptop behind.假期让我们幸福，给我们时间和家人相处，允许我们休息一下恢复精神，激发灵感。把手机关掉，把笔记本电脑丢在一边吧。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p515268/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p515268\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720594/\">四六级查分，你魔性了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715575/\">来跳坑！未来最受欢迎的十大职业</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587662/\">每天要问自己的5个问题 你的答案是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p712370/\">性格小测试：生日颜色看个性</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720591/\">无解词汇：7个不可能翻译的词语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595656/\">成功人士在午餐时间会做的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p712492/\">圣诞谚语 8句深思隽永的名人名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p598598/\">整理生活：你需要立马丢掉的10件东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720269/\">鸟人？少年时代？奥斯卡花落谁家？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奖励辛苦工作的你：来一趟悠然假期吧！"
 }, 
 {
  "date": "2015-02-20 12:00", 
  "link": "http://www.hjenglish.com/new/p581926/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p581926/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/bfe28cf093fd40cf9f53d9383fbbf41f.jpg\" style=\"width: 460px; height: 301px;\" /></p>\n<p>\n\tWhether you're a new graduate or someone with a few years of experience under your belt, you might come across interview questions about where you'd like to go in your career during your job search. One of the more common <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/version\" target=\"_blank\">versions</a> of this question is, &quot;Where do you see yourself in 5 years?&quot;. Although it may not be the most creative question, it's an important question to ask yourself anyway, and you should have a response prepared for the interview.无论你是应届生还是有了几年工作经验的职场人，你都会在面试中碰到与职业选择有关的问题。有个最常见的版本是，&ldquo;你的五年工作规划是什么？&rdquo;。 尽管这不是什么创新型的问题，可这对你个人来说还是很重要的，你应该为了面试好好准备一下。</p>\n<p>\n\tFirst, let's consider what the interviewer is really asking. They want to find out a few things: Have you given thought to your career? Are you ambitious or do you lack <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/initiative\" target=\"_blank\">initiative</a>? Do your goals fit with those of the company? Are you going to be a long-term employee or are you going to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/jump ship\" target=\"_blank\">jump ship</a> for the next big opportunity?首先，让我们想想面试官真正想问的是什么。他们想知道这些事情：你是否认真考虑过你的职业规划？你是雄心壮志还是缺乏积极性？你的目标与公司相符吗？你是想稳定下来长期地做下去还是一有了更大的机会就马上跳槽？</p>\n<p>\n\t<strong>The interviewer doesn't want to hear that you don't plan to stay at their company for long, but instead plan to start your own business, go to grad school or live on a beach in Greece. What they want to hear is that you're looking to make a commitment to the company and that the role is not only exactly what you're looking for but also something you do well.面试官不想听到你说不想在他们公司长期做下去，而是要自己创业、读研或是在想要住在希腊的沙滩上。 他们真正想听的是你想为公司做出一个承诺，这个角色并不仅仅是你所想要的，同时也是你能力所及。</strong></p>\n<p>\n\tDon't be too rigid in your goals, such as, &quot;I want to be promoted within a year, and be managing a team six months after that.&quot; This can automatically take you out of consideration if the position has little growth opportunity. And if you are applying for an entry-level position, this seems <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/presumptuous\" target=\"_blank\">presumptuous</a> and they may go with a different candidate that has more realistic goals.不要立个太严苛的目标，比如说，&ldquo;我想在一年里就升职，而且在六个月之后能够带领一支团队。&rdquo; 如果这个职位的发展机会很小的话，这样的回答会使你直接被淘汰。 另外如果你申请的是初级职位，这个回答未免太过自以为是，面试官们可能会选择其他目标比较现实的候选人。</p>\n<p>\n\tA good answer to this question will show you've thought about your career and that you want to continue to learn and grow at their company, as well as shows off your strengths and accomplishments. If you have strong values about contributing to the team or working at a large <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/corporation\" target=\"_blank\">corporation</a>, include this in your answer.对这个问题做出一个好的回答会体现你对职业生涯的思考，表达你想继续学习并在这个公司里成长的愿望，也会展示你的强项和成就。如果你认为对团队做出贡献或者在一个大型企业里工作很重要的话，把这些也加进你的回答中。 </p>\n<p>\n\t<strong>For example, a good answer could be</strong>, &quot;I'd like to continue progressing in the marketing field, and see myself in a more senior marketing role. Judging by our conversation so far, this position would give me the opportunity to gain new skills and techniques that would help me to advance. I'd like to continue taking on more responsibilities and am confident that I can make positive contributions to the team that will bring the company more success.&quot;<strong>例如，一个好的回答可以是</strong>，&ldquo;我想继续在市场这块领域发展，并希望自己可以谋求一个更资深的职位。从我们的谈话中，我认为这个职位给了我学习新技能的机会，而这可以帮助我提高自己。我想继续担负更多的职责，我也有信心能对团队做出积极的贡献，令公司取得更多的成功。&rdquo;</p>\n<p>\n\tKeep in mind that the goal of the interview is to convince your interviewer that you are the best person for the job so that you will proceed to the next stage of the job search process: the offer. So, show the interviewer that you can contribute to the company's success!记住面试的目标是说服你的面试官你是这个职位的最佳人选，而后你就会进入工作搜寻的第二阶段：录用通知。所以，向面试官表现一下你能给公司带来成功吧。</p>\n<p>\n\t<strong>More examples: 更多的例子：</strong></p>\n<p>\n\t1. First and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/foremost\" target=\"_blank\">foremost</a>, I want to contribute as much as I can to your company in the position I'm applying for. Once mastered, I see myself in a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/supervisory\" target=\"_blank\">supervisory</a> or management role. I'm a good leader and enjoy managing people and projects.1. 首先也最为重要的是，我想尽我所能在我申请的这个岗位上为贵公司做出贡献。一旦对工作内容掌握得更加熟练后，我认为我会提升到主管或者管理级别的职务。我是个很好的领导者，我喜欢管理员工和项目。</p>\n<p>\n\t2. Although my initial focus would be to work to my full potential in the job I'm applying for, I would very much like to move into a supervisory or management role in 3-5 years...or less. I enjoy supporting my team members, and strive to set a good example for others.尽管我的首要目标是在我申请的岗位上全力以赴，但是我仍然很想在3&mdash;5年内，甚至更短的时间内上升到主管或者管理级别的职位。我很愿意支持团队成员，并想为别人树立一个好的榜样。 </p>\n<p>\n\t3.My first goal will be to meet or exceed your expectations in the position I'm applying for. After that, I would enjoy the responsibilities of management. I'm patient with others and like the challenges of leadership.3. 我的第一目标将会是在这个岗位上达到或者超过你的期望。在那之后，我想担起管理的职责。我对待他人总是很有耐心，也喜欢迎接作为一个领导者的挑战。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p581926/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p581926\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720594/\">四六级查分，你魔性了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715575/\">来跳坑！未来最受欢迎的十大职业</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587662/\">每天要问自己的5个问题 你的答案是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p712370/\">性格小测试：生日颜色看个性</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720591/\">无解词汇：7个不可能翻译的词语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595656/\">成功人士在午餐时间会做的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p712492/\">圣诞谚语 8句深思隽永的名人名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p598598/\">整理生活：你需要立马丢掉的10件东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720269/\">鸟人？少年时代？奥斯卡花落谁家？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "面试中如何回答\"你的五年工作规划是什么\""
 }
]