[
 {
  "date": "2015-02-21 00:00", 
  "link": "http://www.hjenglish.com/new/p487116/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p487116/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/7f3fbb3a04f242d1a56359b0ccb83e75.jpg\" /></p>\n<p>\n\tIt's called &quot;Shanghai's 3rd Annual Love and Marriage Expo.&quot; But the atmosphere at this massive gathering for single Chinese men and women was decidedly unromantic.这场活动叫做&ldquo;上海第三届婚恋博览会&rdquo;。但这场为中国单身男女们举办的大型聚会的气氛却一点也不浪漫。</p>\n<p>\n\tMore than 18,000 people preregistered for the weekend event, located rather <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/incongruous\" target=\"_blank\">incongruously</a> in a sprawling shopping complex specializing in home and office furniture.超过1万8千人抢注参与了这场周末活动。活动的举办地点很怪异，在一个专卖居家办公家具的大型购物中心里。</p>\n<p>\n\tThe crowds were met by billboards posting lists of thousands of single men and women -- one list in pink and the other in blue. Within minutes of the doors opening on a rainy Saturday morning, visitors huddled to study the lists and take in vital intel about potential suitors -- age, height, education, annual income and their registered hometown, also known as hukou.面对人群的是张贴着成千上万单身男女信息的广告牌&mdash;&mdash;一列是粉色，一列是蓝色。博览会在一个下着雨的周六早晨开始，开门短短几分钟，参与者就挤成一团，开始研究广告牌上的内容，并记录下可能对象的重要信息&mdash;&mdash;年龄、身高、教育背景、年收入、户口所在地。</p>\n<p>\n\tSome people took notes, while others snapped photos of single entries with their cellphones.有的人在记笔记，有的人则用手机拍照记录单身者们的信息。</p>\n<p>\n\tIn one hall more than a hundred men and women in their twenties and thirties sat facing each other at tables decorated with red and yellow tablecloths, the soothing tones of a Norah Jones love song spilling out from loudspeakers.在一个大厅，一百多位二三十岁的男女在铺着红黄桌布的桌子前面对面坐着，广播里传来爵士女伶诺拉&middot;琼斯的舒缓情歌。</p>\n<p>\n\t&quot;Welcome everybody to our 8-minute speed-dating event,&quot; announced the master of ceremonies eventually. When the eight minutes was up, each dater was instructed to move on. &quot;Male guests please move two seats to your left,&quot; boomed the announcer.&ldquo;欢迎大家参加我们8分钟快速约会环节，&rdquo;大会主持人终于宣布。8分钟一结束，每个约会者都必须挪动位置。&ldquo;男嘉宾请向你的左手边挪动两个位置，&rdquo;主持人大声说。</p>\n<p>\n\tFor some participants, this was the first time they had ever been on a date. &quot;It's useful...it's just like research,&quot; said Yixin Bai, a 20-year-old man home for the summer holidays from a university in Canada.对于某些参与者来说，这是他们第一次约会。 &ldquo;这很有用&hellip;&hellip;就好像做研究一样，&rdquo;20岁的白毅新（音译）说，他在加拿大读大学，现在回家过暑假。</p>\n<p>\n\tBai said he has never had a girlfriend before. This is not uncommon amongst young Chinese, considering many teens are discouraged from having any romantic relationships in high school and told to focus on school work instead. He came to the expo to learn what women want from men.白毅新说他从没有交过女朋友。这在中国的年轻人中并不少见，因为许多青少年在高中时都不被允许谈恋爱，而要专注于学习。他来这场博览会是想要了解女人对男人有哪些要求。</p>\n<p>\n\t&quot;After asking them, I now know something: Women don't like men to rely on their parents,&quot; he said.&ldquo;问过她们之后，现在我明白了一些：女人不喜欢男人依赖父母，&rdquo;他说。</p>\n<p>\n\tBai was participating in a speed-dating event organized by Zhenai Inc., one of China's largest Internet match-making websites. The company says it has more than 58 million registered users and is growing by one million users a month.白毅新参加的这场快速约会活动是由珍爱网组织的，这是中国最大的相亲网站之一。公司称他们拥有5千8百多万的注册用户，而且还在以每月一百万的速度增长。</p>\n<p>\n\tZhenai's founder and CEO is a Columbia University-educated former investment banker named Song Li. He says the one-child policy implemented by the Chinese government in 1979 has resulted in young adults having poor social skills -- crucial in the dating game.珍爱网的创始人和CEO李松曾就读于哥伦比亚大学，之前是一名投资银行家。他说，中国政府从1979年开始执行的计划生育政策让许多年轻人的社交技能非常弱，而这在约会当中是至关重要的。</p>\n<p>\n\t&quot;A lot of kids who were born after 1980, they don't have siblings. So they grow up in an environment where you don't have the experience to meet with people of the opposite sex,&quot; Li opined.李松认为，&ldquo;很多80后的孩子没有兄弟姐妹。所以在他们成长的环境里没有和异性接触的经验。&rdquo;</p>\n<p>\n\tMany participants said they came to the convention because they needed help. They said they found it difficult to meet potential romantic partners outside their immediate circle of friends and family.许多参与者说，他们来参加这次大会是因为他们需要帮助。他们说他们发现在自己身边的朋友圈之外遇见可能的对象非常困难。</p>\n<p>\n\tAnd many Chinese approaching their late twenties, especially women, are under immense pressure to get married. &quot;My mother asks, 'Why are you still single? Are you a freak?'&quot; said Elsie, a 26-year-old woman who was taking part in a speed-dating session.许多年近30的中国人，尤其是女性，承受着巨大的结婚、压力。&ldquo;我妈妈问，&lsquo;为什么你还是单身？你不正常吗？&rsquo;&rdquo;一个参加快速约会的26岁姑娘Elsie说。</p>\n<p>\n\tThe woman next to her, who asked to be called May and is also 26, said her father asked the same question.她旁边的女孩也是26岁，自称叫May，说她的父亲也问了她同样的问题。</p>\n<p>\n\t&quot;Everyone has the same story,&quot; said May laughing. &quot;I feel free because I'm single... but I know this is the time I need to date somebody. I need to get married before thirty.&quot; Both women said they did not want to become shengnu, or the &quot;leftover women.&quot;&ldquo;每个人都有相同的故事，&rdquo;May笑着说。&ldquo;我感觉很自由，因为我是单身&hellip;&hellip;但我知道我得开始约会了。我需要在30岁之前结婚。&rdquo; 两个女孩都说她们不想成为剩女。</p>\n<p>\n\t&quot;It is one of the most talked about issues in Chinese society because a lot of educated women are left behind because they set a very high standard for their future husbands ... and they are less willing, unlike their parents' generation, to compromise,&quot; said Zhenai's Li.&ldquo;这是中国社会里谈论最多的问题之一，很多受过良好教育的女性被剩下了，因为她们对于未来丈夫的标准定得太高&hellip;&hellip;而和她们父母那一代不同，她们不太愿意妥协，&rdquo; 珍爱网的李松说。</p>\n<p>\n\tMay, who has a good job in human resources at an international firm and speaks fluent English, said this was her first time at a match-making event. She said she had never had a boyfriend before or been in love.May在一家外企有一份不错的人力资源工作，会说流利的英语。她说这是她第一次来参加相亲，之前从没有过男朋友，也没有恋爱过。</p>\n<p>\n\t&quot;I have no time to get to know other males at a similar age ... that's why I can't find my Mister Right,&quot; she said. &quot;I just wish that I have some luck today.&quot;&ldquo;我没时间认识和我年龄差不多的男人&hellip;&hellip;这就是为什么我找不到我的真命天子，&rdquo;她说。&ldquo;我只希望我今天能有点运气。&rdquo;</p>\n<p>\n\tDespite being rejected by two men, May was in good spirits. She said that the two men needed a women who had a registered hukou in Shanghai.虽然已经被两名男士拒绝，May的情绪还不错。她说那两个人想找一个有上海户口的女人。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/1e7f0974e94b43e6b132bcf169cc3c5e.jpg\" /></p>\n<p>\n\tFor a gathering of thousands of single men and women, it was surprising to note that there was very little <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/flirting\" target=\"_blank\">flirting</a> going on.虽然这里聚集了成千上万的单身男女，你会惊讶地发现这几乎没有什么打情骂俏。</p>\n<p>\n\tPeople wandered the corridors picking up brochures from match-making companies and stopped in to listen to self-help lectures from &quot;life coaches,&quot; who were schooling women in how to &quot;brand&quot; themselves.人们在走道上徘徊，收集相亲公司派发的小册子，也会停下来听听&ldquo;人生导师&rdquo;的自助演讲，教女性如何自我&ldquo;推销&rdquo;。</p>\n<p>\n\tAt times, the Love and Marriage Expo felt like a job fair. Online match-making entrepreneur Li said that was an accurate comparison. Finding a spouse is &quot;almost like finding a job,&quot; he said.有时候，这场婚恋博览感觉就像是一场招聘会。婚恋网站创办者李松说这个比喻很确切。找对象&ldquo;就好像找工作，&rdquo;他说。</p>\n<p>\n\t&quot;People tend to be very <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pragmatic\" target=\"_blank\">pragmatic</a>,&quot; he explained. &quot;[Being single] is a problem that you have an obligation to fix. And your parents feel that it is their obligation to see to it -- to get this problem fixed.&quot;&ldquo;人们越来越现实，&rdquo;他解释说。&ldquo;（单身）这个问题你有义务要去解决。而且你的父母会觉得他们有义务去留意、去解决这个问题。&rdquo;</p>\n<p>\n\tAnother startling revelation was that there were nearly as many parents at the Love and Marriage Expo as there were single men and women.另一点让人惊讶的是，出席这场婚恋博览会的父母几乎和在场的单身男女一样多。</p>\n<p>\n\tSome parents stood at the bustling entrance to the convention holding up printed posters advertising the details of their single children. Others walked alongside their adult sons and daughters, inspecting the booths of different match-making agencies.有的父母站在人来人往的活动入口，举着印有各种细节的招牌，为他们单身的孩子打广告。还有的和他们的成年孩子走在一起，打量着各家相亲机构的展台。</p>\n<p>\n\tOne match-maker told CNN she had to prohibit parents accompanying their children to the speed-dating tables.一位相亲机构工作人员告诉CNN，她不得不阻止父母们在快速约会环节陪在孩子身边。</p>\n<p>\n\t&quot;I respect my parents' opinion,&quot; said May. &quot;If my parents say this guy is no good, then I won't date [him]. But if my parents say this one is good, that they are happy with this boy, then I will try.&quot;&ldquo;我尊重我父母的想法，&rdquo;May说。&ldquo;如果我的父母说这个男孩不好，我就不会跟（他）约会。但是如果我的父母说这个人不错，他们对这个男孩很满意，那我就会试试。&rdquo;</p>\n<p>\n\tIn some cases, mothers and fathers clearly played a role as social icebreakers for their children.在某些情况下，父母很显然在为他们的孩子打开社交的局面。</p>\n<p>\n\tAt one point, while wandering the corridors of the convention, May got a phone call. It was her father who was also there. May found him standing next to another father he had just met.在大会的走道里徘徊时，May接了一个电话。是她的父亲打来的，他也在现场。May看到她的父亲和另一名父亲站在一起，他们刚刚遇见。</p>\n<p>\n\tThe man happened to have a single son who worked in a bank and did not attend the convention. Fortunately he carried a photo -- and a passport -- of his son, which he showed to May. &quot;His picture looks good. A little bit handsome,&quot; May responded.那名父亲刚好有一个单身的儿子，在银行工作，今天没来出席博览会。幸运的是他带了他儿子的照片和护照，让May看了看。&ldquo;他的照片看上去不错，有点帅，&rdquo;May回应说。</p>\n<p>\n\tThen she stood somewhat awkwardly as the man's father took a photo of her in the crowded corridor. May's father looked over his counterpart's shoulder, murmuring advice as the digital image was taken.那位父亲在拥挤的走道里给May拍了照片，她站在那，多少有点不自在。May的父亲从他的肩上看过去，在他拍照时嘴里念叨着给出建议。</p>\n<p>\n\tMay seemed pleased and grateful to the two dads. &quot;They are both trying to help their child find their Mr. Right and Miss Right.&quot;面对这两位父亲，May看上去开心又感激。&ldquo;他们都是想帮自己的孩子找到各自的真名天子和真名天女。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p487116/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p487116\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720594/\">四六级查分，你魔性了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587662/\">每天要问自己的5个问题 你的答案是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720237/\">不运动就能瘦 每天多吃些浆果吧！ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p710048/\">外媒看中国 屌丝是什么能吃吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p710637/\">外媒看中国 女人二十岁最爱吃零食</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595656/\">成功人士在午餐时间会做的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701248/\">科学告诉你：屏奴时代已经来临！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720792/\">山羊or绵羊？哭晕的“歪果仁”终于明白了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720827/\">外媒看春节：支付宝和微信红包大战</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "中国式爱情与婚姻：中国在玩的相亲游戏"
 }, 
 {
  "date": "2015-02-21 00:00", 
  "link": "http://www.hjenglish.com/new/p605583/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p605583/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/ccc244f03a8443e4869a5b52026615fa.jpg\" /></p>\n<p>\n\tMany of us spend a large chunk of our waking lives at work, but rarely do we give much thought to how our on-the-clock environment might be affecting how we feel around the clock.很多人大部分醒着的时间都在工作，却很少想过工作环境会对自身的情绪带来怎样的影响。</p>\n<p>\n\t<strong>Open offices could be making you unproductive and unhappy.开放式办公室可能会使你效率低下、情绪低落。</strong></p>\n<p>\n\tA 2011 review of studies examining the effects of various types of office environments found that open offices -- though they do tend to foster a spirit of innovation and a collective mission -- can have a negative impact on workers when it comes to focus, productivity, creativity and job satisfaction, the New Yorker reported.&nbsp; 2011年据《纽约客》报道，一则检验不同工作环境影响的研究评论发现，开放式办公室原以为可以促发创新精神和团结合作，但其实却对员工的专注力、效率、创造力以及工作满意度等方面有着消极影响。</p>\n<p>\n\tEmployees in open offices may also experience higher stress levels and less concentration and motivation than those working in standard offices. This may be in part due to the fact that interruptions are more frequently experienced by employees in open offices, which can be a major hindrance to productivity. 较之于在标准办公室工作的员工，开放式办公室的员工还可能遇到更大压力，专注力和动力也会被削弱。一方面，这可能是因为在开放式办公室，员工更容易被频繁打扰，进而极大影响了工作效率。</p>\n<p>\n\tA 2013 study of 42,000 U.S. workers also found that employees with private offices were more satisfied at work than those who worked in open spaces.2013年，一份调查了4.2万位美国员工的研究发现，拥有个人办公室的员工要比在开放式环境下办公的员工更满足。</p>\n<p>\n\t<strong>Your work environment could be upping your stress levels.你的工作环境可能会增加你的压力。</strong></p>\n<p>\n\tMore than eight in 10 U.S. workers report being stressed about their jobs, and a recent Monster.com poll found that 42 percent of U.S. workers have left a job due to an excessively stressful environment. The same poll also found that 61 percent of American workers believe that work stress has been a cause of illness for them.超过8/10的美国员工表示对自己的工作倍感压力。最近，Monster.com网站的一项调查也发现，由于工作环境压力太大，42%的美国员工选择了辞职；该调查还发现，61%的美国员工认为工作压力已经成了他们生病的致因。</p>\n<p>\n\tA Cornell study, cited by the New Yorker, also found that workers who were exposed to the noise level of an open office for three hours had higher levels of the hormone known as&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/adrenaline\" target=\"_blank\">adrenaline</a>, which is associated with the body's stress response.《纽约客》杂志引用的一项康奈尔研究也发现，处于嘈杂的开放式办公室长达3小时的员工更容易出现肾上腺素增高，而该激素和人体压力大有关联。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/ff07eca8928141a98a183b30d26f8b26.jpg\" /></p>\n<p>\n\t<strong>You may be more susceptible to getting sick.你可能会更容易生病。</strong></p>\n<p>\n\tOne in four U.S. employees goes to work sick, according to a recent survey by NSF International, and particularly in an open office environment, it's easy to see how colds can get passed around.根据NSF机构的近期调查，1/4的美国员工带病上班，尤其在开放式办公环境，感冒细菌就很容易传染。</p>\n<p>\n\tPoor air quality can also contribute to illness. The air inside a commercial building can sometimes be up to 100 times more polluted than the air outside, Bloomberg Businessweek reported.糟糕的空气质量也会导致生病。据《彭博商业周刊》报道，商业楼里的空气有时要比户外空气脏100倍。</p>\n<p>\n\t<strong>A noisy workspace could be killing your concentration.嘈杂的工作环境可能会扼杀你的专注力。</strong></p>\n<p>\n\tWith phones ringing and colleagues chatting, typing and moving around, open offices are notoriously noisy and distracting -- and the sound levels can have a significant impact on worker well-being. A 2006 UCSF study found that workers in open offices were more likely to perceive noise than those in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cellular\" target=\"_blank\">cellular</a> offices, in addition to temperature-related discomfort and poor air quality.伴着电话铃声、同事聊天声、敲击键盘和走动的声音，开放式办公室变得非常嘈杂分神，而且噪音会极大危害员工的健康。2006年，加州大学旧金山分校的一项研究发现，相对于单独办公的员工，开放式环境里的员工更容易察觉到噪音、温度带来的不适以及糟糕的空气质量。</p>\n<p>\n\tNoise-related distractions in open offices are the &quot;enemy of focus,&quot; Diane Hoskins, co-chief executive of the Gensler architecture firm, told the New York Times, adding, &ldquo;It&rsquo;s meaningful time that&rsquo;s being lost.&rdquo;&ldquo;开放式办公室内的噪音类干扰是专注的头敌。&rdquo; Gensler建筑公司的联合总裁戴安-霍斯金斯对《纽约时报》说道，&ldquo;宝贵的时间会因此而被浪费。&rdquo;</p>\n<p>\n\t<strong>A sedentary lifestyle increases your risk of disease.久坐的工作方式增加患病风险。</strong></p>\n<p>\n\tWe've all heard that &quot;sitting is the new smoking,&quot; and it might actually be true: Your desk job could literally be killing you.我们都听过&ldquo;久坐如同吸烟&rdquo;的说法，其实这一说法很可能是正确的：你的伏案工作确实会加害于你。</p>\n<p>\n\tIn many offices, sitting at a desk in front of a computer screen is the only acceptable way to go about your everyday work. Research has linked a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sedentary\" target=\"_blank\">sedentary</a> lifestyle -- the kind many desk <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/jockey\" target=\"_blank\">jockeys</a> lead -- with a higher risk of diabetes and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cardiovascular\" target=\"_blank\">cardiovascular</a> events. Sitting at a desk all day can also contribute to aches and pains, while staring at a computer screen for hours on end can trigger vision problems and headaches.在很多办公室，面对电脑坐着办公是能够搞定日常工作的唯一方式。研究发现，不少人都经历的久坐生活方式很容易诱发糖尿病和心血管病。全天坐在办公桌前也会导致腰酸背痛，而且，持续盯着电脑屏幕也会造成视力问题和头痛现象。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p605583/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p605583\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720594/\">四六级查分，你魔性了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587662/\">每天要问自己的5个问题 你的答案是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720237/\">不运动就能瘦 每天多吃些浆果吧！ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p710048/\">外媒看中国 屌丝是什么能吃吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p710637/\">外媒看中国 女人二十岁最爱吃零食</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595656/\">成功人士在午餐时间会做的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701248/\">科学告诉你：屏奴时代已经来临！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720792/\">山羊or绵羊？哭晕的“歪果仁”终于明白了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720827/\">外媒看春节：支付宝和微信红包大战</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "办公室危害健康：工作环境在“谋杀”你！"
 }
]