[
 {
  "date": "2016-03-18 10:51", 
  "link": "http://www.hjenglish.com/new/p769085/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p769085/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201603/192730289ade4e59988dbfa645c4c259.png\" /></p>\n<p>\n\tRelationships are love and war. Until you get to the war part of it, it's hard to realize how much work is actually required to maintain your patience, affection and commitment. There are ways you can reinforce and strengthen your relationship so both of you can bounce back from difficult phases as painlessly as possible. Here are five tips:感情关乎爱和战争。直到参与了这场&ldquo;战争&rdquo;，你才会意识到为了保持你的耐心、对另一半的爱慕以及兑现那些曾经许下的诺言，你需要付出多少。以下有5个方法，能够使你们的感情更加坚固，从而尽快脱离感情低潮。</p>\n<p>\n\t<strong>1. Small gestures count big-time.</strong> Consistent 'little things' can add up to one resilient relationship. I'm a believer in Dr. Gottman's 5:1 ratio. The theory is: for every negative action, it takes five positive actions to restore stability in a relationship. Therefore, it's important to build up that positivity whenever you can. Frequent small gestures, such as&quot;thinking of you&quot; text messages, love notes and more are great ways to do this.<strong>1. 小行动，大作用。</strong>那些&ldquo;小小行为&rdquo;不断地累计，就会使你的感情迅速恢复。我笃信戈特曼博士的五比一概率理论。理论的内容是：要恢复感情的稳定，五个积极的行动才能抵消一个消极的行动。因此，尽可能的保持你的积极性就显得很重要。经常性的小动作，比如那些&ldquo;我想你了&rdquo;之类的短信或者是爱的便条，亦或其他行为都可以起到相同的作用。</p>\n<p>\n\t<strong>2. Talk, don't read.</strong> Ever have a hunch that your significant other isn't telling you something? Because relationships (and people) go through phases. It's your time to let the other know that you're feeling left out, or disconnected. Most importantly, remember to open the conversation from a curious standpoint, not confrontational or accusatory.<strong>2. 说，不要读。</strong> 是不是总觉得你的另一半根本什么都不讲给你听呢？因为感情（或是人）会经历不同的阶段。是时候让你的另一半知道，你感觉自己被TA忽略了，没有感觉到彼此的关联。更重要的是，记住要以好奇的角度而不是以一种对抗和指责的氛围开启谈话。</p>\n<p>\n\t<strong>3. Listen, don't talk.</strong> It's easy to get caught up in multi-tasking. All of these things can prevent couples from hearing each other completely and communicating well. Always listen to what your loved one is telling you. Four tips for listening better are: focus on your partner, don't interrupt, pay attention to their body language and validate what they said- before you respond.<strong>3. 听，不要说。</strong>人们很容易被很多事务缠身。这些事情使得夫妻俩不能互相倾听，也不能够很好地沟通和交流。要经常听听你的挚爱对你的倾诉。最好的4个倾听方式是：注意力集中到你爱人的身上、不要打断、注意他们的肢体语言以及在你回应之前要确认他们说的是什么。</p>\n<p>\n\t<strong>4. Put up a good fight.</strong> Love is wonderful, but it can also be emotionally exhausting. The popular saying 'Don't go to bed angry' can put pressure on a couple to resolve something that doesn't always have a quick solution. By following that rule, you may be at the giving or receiving end of lip service. Take time to authenticaly resolve a problem. It could take hours or days, and several heated conversations, but do not give up when your relationship is worth fighting for.<strong>4. 为爱而战。</strong>爱情是很美妙的，但是爱情也很耗精力。那句很流行的说法&ldquo;不要带着怨气去睡觉&rdquo;，给了夫妻俩压力，得去解决那些无法快速解决的问题。这样，你们或许最终通过口头上说些好听话而平息了争吵。真正花时间去解决问题吧。或许是几个小时、几天的时间也或许要几经激烈的争论，但只要是感情值得抗争，那就别轻言放弃。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p769085/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p769085\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769627/\">重磅 李克强总理记者会金句摘录双语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p359145/\">美女翻译张璐：6年总理答记者会精彩翻译集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769625/\">老外惊呆：OMG成都女孩47岁老爸年轻似男友 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769665/\">外媒:大V女星秀身材有新招 微博风靡晒A4腰 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769561/\">外媒：航拍武汉郊区 别墅成群美如画 美哭！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768387/\">6个励志小故事 快乐就是这么简单(4)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769241/\">逆天脑洞：萌宠还是美食？这恶搞我给满分</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769628/\">1...2...3...这些数字你不会念真的很丢人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769220/\">Quora精选：哪些人生信条我们需谨记？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769768/\">2016年英语四级作文：人生是自己争取到的！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "学会这4个爱情秘诀 让你永远处在热恋期"
 }, 
 {
  "date": "2016-03-18 10:51", 
  "link": "http://www.hjenglish.com/new/p769642/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201603/b5fc8bbd8166419f8429ae44dd9df699.jpg\" /></p>\n<p>\n\tAs &ldquo;American Idol&rdquo;Season 13 winds down, the last of the disappointed candidates heads home. (Bye-bye oft-abused Jessica Meuse and too-quiet Alex Preston, you were lucky to survive so long.) The 10-month gauntlet that started in Salt Lake City has been an arduous, sometimes superficial, review process filled with mixed messages and false hopes. In other words, it&rsquo;s resembled a real-life job search.随着第13季美国偶像的落幕，失望而归的候选人们也踏上了回家的路。（是时候和你们说再见了，Jessica Meuse和Alex Preston，你们能撑到今天很走运。）这盐湖城开始的为期10个月的较量非常艰辛，有时候肤浅的评论充斥着各种信息和不切实际的希望。换而言之，和现实生活中找工作有类似之处。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">But take heart, dog! If in the words of &ldquo;Idol&rdquo; icon Randy Jackson, you&rsquo;re &ldquo;in it to win it!&rdquo; you can overcome these five Idolesque pitfalls to emerge as the NEXT&hellip;别灰心，朋友！如果能做到&ldquo;偶像&rdquo;Randy Jackson说的&ldquo;加入它去赢得它&rdquo;，你就能克服以下五种偶像式的陷阱。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">The Best Advice Is the Worst, Unless It Isn&rsquo;t所谓最好的建议恰恰是最糟糕的，否则这个建议就不是最好的</strong></p>\n<p>\n\t&quot;AI&quot; contestants must continually navigate between admonitions to &ldquo;make the song your own,&rdquo; and &ldquo;Don&rsquo;t mess with great arrangements.&rdquo; Jennifer Lopez dissed front-runner Jena Irene&rsquo;s melody change on Lady Gaga&rsquo;s &ldquo;Bad Romance.&rdquo; Yet after hearing Irene&rsquo;s distinctive take on Elvis&rsquo; &ldquo;I Can&rsquo;t Help Falling In Love With You,&rdquo; Lopez walked up and kissed the contestant. What to do with such, er, consistent feedback? &ldquo;Stay in your lane,&rdquo; as EVERY &ldquo;Idol&rdquo; judge has counseled. Or make the song your own!美国偶像参赛者们必须不停地游走于各种建议之间，有的建议&ldquo;把歌曲变成自己独有的&rdquo;有的建议&ldquo;不要破坏原本很棒的歌曲安排。&rdquo;Jennifer Lopez批评参赛优胜者Jena Irene对Lady Gaga歌曲&ldquo;Bad Romance &rdquo;曲调的更改。但当她再次听到Jennifer标新立异翻唱猫王歌曲&ldquo;I Can&rsquo;t Help Falling In Love With You&rdquo;之后，上台亲吻Jennifer表示高度赞扬。这样&ldquo;一致的&rdquo;评价让参赛者如何是好？&ldquo;保持歌曲自己风格&rdquo;这是每个&ldquo;偶像&rdquo;评委所建议的。要不然就把歌曲变成自创的。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Jobseekers understand this cycle of confusion and contradiction. &ldquo;Get creative with your resume,&rdquo; some experts will tell you, even as many job application portals are keyword-based. Script your answers to potential questions ahead of time &ndash; except when job interviewers decide to test how you perform on the fly. Read enough advice, and every strategy is both a best practice and the fast track back to your sofa. Worst yet, what works with one interviewer may not impress another.求职者懂得疑惑和矛盾之间的循环。&ldquo;简历要做得有创意，&rdquo;一些专家会告诉你，即使许多工作申请入口是基于关键词的。提前准备好问题的答案&mdash;&mdash;除非面试者要测试你的应变能力。收集足够的建议，每一条策略既是最管用的也可能会让你空手而归。更糟糕的是，能令这个面试官满意的不一定会令另一个面试官满意。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">How you get around it? Do your homework. Learn about the company, its core business and its hiring process. Sites like Glassdoor can help. The better informed you are, the better prepared for questions you&rsquo;ll be, and the more comfortable you&rsquo;ll be answering.怎样克服这些困难呢?做功课。去了解公司核心业务和雇佣流程。诸如Glassdoor之类的网站可以提供帮助。自己获得信息越多，准备就越充分，回答问题时就会越自在舒适。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">You Can&rsquo;t Just Think You&rsquo;re Great不能总是觉得自己很优秀</strong></p>\n<p>\n\tIn 2013, an estimated 8,000 contestants showed up at the Detroit auditions alone. They all thought they had a shot at the crown. You know what those 8,000 had a better shot at? Being forgotten. Just two Detroit contestants made it to the top 13, and one of them already has been eliminated (sorry, Malaya).在2013年间，仅仅在底特律约有8000名参赛者试镜。他们都觉得自己有希望夺得桂冠。然而事实上你觉得他们最有希望的是什么？是被遗忘掉。只有2位闯入前13名，并且其中一人已被淘汰（对不起，Malaya）。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Job applicants aren&rsquo;t much different. You&rsquo;re totally awesome. Look how awesome you are! Your resume is peppered with superlatives. You&rsquo;d be a star for whoever hires you. That&rsquo;s what most people think, anyway. But that&rsquo;s also not really the case. A 2013 study by The Career Advisory Board reported that 72 percent of all jobseekers are convinced they know how to present themselves to potential employers, but the same study says &ldquo;just 15 percent of hiring managers say nearly all or most jobseekers&rdquo; have what they&rsquo;re looking for.求职者也差不多。你很棒。看看你有多么优秀！你的简历中使用的都是最高级。你简直就是雇主的掌上明珠。不管如何，这就是大多人的想法。但是这却不是那么一回事。2013年研究调查机构The Career Advisory Board报告指出72%求职者确信自己知道如何在潜在雇佣者面前展示自己，但是研究结论还显示雇佣者认为只有15%的求职者满足他们的条件。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">How you get around it? Get over yourself and on top of your actuals. Show the interviewer how you can help the company, citing specific examples from your work history. Lean on your resume and experience, not your total awesomeness. Oh, and drop the empty adjectives from your resume. State your accomplishments and results plainly, and let the work, like a powerful song lyric, speak for itself.如何克服这个困难？振作起来达到最佳状态。向面试官展示你能如何帮助公司，从自己的工作经历中举例论证。精简你的简历和经历，但保留下你值得骄傲的方面。简历中舍弃那些空洞的形容词。用普通的言语描绘你的成就和成果，让你的工作，好比铿锵有力的歌词，为自己代言。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">When Looking Good is Better Than Being Good有时外表比能力更有竞争力</strong></p>\n<p>\n\tOn &ldquo;Idol,&rdquo; simply singing isn&rsquo;t enough, and it may not even matter so much if you look like a superstar. Just ask Season 4&rsquo;s Constantine Maroulis (he of the rock-god charisma), Season 5&rsquo;s Ace Young (the movie star looks) or Season 13&rsquo;s Sam Woolf (so boyishly cute), whose looks more than lungs got them well into the top 10. The same is true in job interviews. Your off-point answers are the interview equivalent of that pitchy &ldquo;Idol&rdquo; wannabe, but good news! Only 7 percent of hiring bosses place much emphasis on what you say, while 55 percent say the biggest impact is on what you&rsquo;re wearing and how you carry yourself. That&rsquo;s superficial, depressing and completely true.在&ldquo;偶像&rdquo;节目中，如果看起来不具备明星气质的话，仅仅靠唱歌是不够的。看看几个例子，第四季中Constantine Maroulis（拥有摇滚巨星气质），第五季的Ace Young（具有电影明星相）或者第13季的Sam Woolf（小鲜肉），他们进入前十名其中外表起到了比歌声更重要的作用。你面试中的小瑕疵就好比&ldquo;偶像&rdquo;节目里唱跑调的歌手，不过好消息是，只有7%的老板会在意你的回答，有55%的老板说影响最大的是你的穿着和如何表达自己。这听起来虽然肤浅，令人沮丧，但却是现实。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">How you get around it? Ask about attire before the interview, and dress one notch above that standard, but don&rsquo;t sacrifice comfort. If you feel stiff or uncomfortable, you&rsquo;ll come across that way. You should look and feel good before walking out the door.你如何克服这困难呢？面试前想大家问问服饰方面的问题，穿着提高一个档次，但也不要牺牲了舒适性。如果你感到僵硬和不适，你将会遇到麻烦。你应该在结束面试前都要看起来和感觉很棒。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">All About the Judges (or Interviewers)关于评委（或面试官）</strong></p>\n<p>\n\t&ldquo;Idol&rdquo; has always been as much about the judges (sometimes more so) as the singers. See: Simon Cowell&rsquo;s empty abuse to perpetuate a shtick; Jennifer Lopez&rsquo;s lip-synced self-promotional mid-show performances; Harry Connick, Jr., feeding Lopez a giant gummy bear; instead of reviewing a performance. Judges use the show to push their own interests and ego, distracting from the matter at hand at the cost of legitimate critique. Like a desperate &ldquo;Idol&rdquo; contestant awaiting judgment, jobseekers may find themselves nervously twittering as hiring managers yammer on about their work, rather than the work you&rsquo;re looking to do.&ldquo;偶像&rdquo;节目主要关注评委（有时被关注更多）和歌手。比如：Simon Cowell的一些搞笑无稽之谈；Jennier Lopez在节目中的假唱来展现自己；Harry Connick，Jr.，给Lopez喂巨大的gummy bear软糖；而不是评价一个节目。评委通过节目展现自己的兴趣所在和魅力而忽视了手头要评论的节目。好比一个急于获得评委评分的&ldquo;偶像&rdquo;候选人，工作面试者可能会发现自己紧张地做着汇报而面试官却在抱怨自己的工作而不是介绍你要寻求的工作。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">How you get around it? If you can&rsquo;t get a word in edgewise, interrupt by not saying anything at all. Just lean in. Your body language should help get your point across. If the interviewer does decide to take a breath, take the opening with a graceful interjection, and point back to an aspect of your resume that aligns with the job description. Guide them to respond to what you&rsquo;re saying, rather than what they&rsquo;re saying.如何克服？如果你找不到合适言语去引导，那就不要打断也不要说话，洗耳恭听。你的肢体语言会让对方明白你的观点。如果面试官打算跑题休息一下，可以使用一声优雅的感叹，然后再指出你简历中符合工作的方面。引导他们去回应你说的内容，而不是回应他们说的内容。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">The Jennifer Hudson Effect Jennifer Hudson效应</strong></p>\n<p>\n\tSometimes, being the best candidate simply doesn&rsquo;t matter; they might not hire you anyway. This is the Jennifer Hudson Effect. In &ldquo;Idol&rdquo; Season 3, America gave Hudson the heave-ho on the &ldquo;top 7&rdquo; show. The folks who finished ahead of her included winner Fantasia Barrino and a bunch of other people you&rsquo;ve forgotten. The loss hurt Hudson&rsquo;s career so badly, she&rsquo;s done nothing of note except earn an Academy Award, a Grammy and a star on the Hollywood Walk of Fame. In the corporate world, hiring managers make mistakes all the time. As a result, you could be Hudsoned. But! You could also be Hudsoned, and experience all the success in the world somewhere else.有时候，就算是一位最佳候选人也没什么用，评委也不一定会选择你。这就是Jennifer Hudson效应。在&ldquo;偶像&rdquo;节目第三集中，Hudson在&ldquo;顶尖7人&rdquo;节目中被淘汰。在她之前的包括获胜者Fantasia Barrino和许多你已经忘记的选手。Hudson的损失惨重，她除了获得奥斯卡金像奖，格莱美和好莱坞星光大道位置以外没有做出引人注目的成就。在公司圈里，雇用经理总是会犯各种错误。结果就是你和Hudson下场一样。不过你可以和Hudson一样，获得其他领域的成功。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">How you get around it? Don&rsquo;t let someone&rsquo;s &ldquo;no&rdquo; discourage you. Keep putting yourself out there. That rejection might end up being the best thing that ever happened to you.如何克服？别让其他人的否定打击自己。努力奋斗，会有一次拒绝有可能是一件好事。</span></p>\n<p>\n\t&nbsp;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p769642/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p769642\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769627/\">重磅 李克强总理记者会金句摘录双语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p359145/\">美女翻译张璐：6年总理答记者会精彩翻译集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769625/\">老外惊呆：OMG成都女孩47岁老爸年轻似男友 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769665/\">外媒:大V女星秀身材有新招 微博风靡晒A4腰 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769561/\">外媒：航拍武汉郊区 别墅成群美如画 美哭！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768387/\">6个励志小故事 快乐就是这么简单(4)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769241/\">逆天脑洞：萌宠还是美食？这恶搞我给满分</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769628/\">1...2...3...这些数字你不会念真的很丢人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769220/\">Quora精选：哪些人生信条我们需谨记？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769768/\">2016年英语四级作文：人生是自己争取到的！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场鸡汤 美国偶像节目给求职者的5大启示"
 }
]