[
 {
  "date": "2015-07-05 08:58", 
  "link": "http://www.hjenglish.com/new/p442362/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p442362/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201301/65b74841e22443d2a75a14e19dc8f3b4.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p442362\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t<span style=\"color: #808080;\">（本文音频由沪江网外教Giulia 录制）<br />\n\t</span></p>\n<p>\n\tStarting a new book is a risk, just like falling in love. You have to commit to it. You open the pages knowing a little bit about it maybe, from the back or from a blurb on the front. But who knows, right? Those <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bits and pieces\" target=\"_blank\">bits and pieces</a> aren&rsquo;t always right. 读一本新书恰似坠入爱河，是场冒险。你得全身心投入进去。翻开书页之时，从序言简介直至封底你或许都知之甚少。但谁又不是呢？字里行间的只言片语亦不总是正确。</p>\n<p>\n\tSometimes people advertise themselves as one thing and then when you get deep into it you realize that they&rsquo;re something completely different. Either there was some good marketing attached to a terrible book, or the story was only explained in a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/superficial\" target=\"_blank\">superficial</a> way and once you reach the middle of the book, you realize there&rsquo;s so much more to this book than anyone could have ever told you.有时候你会发现，人们自我推销时是一种形象，等你再深入了解后，他们又完全是另一种模样了。有时拙作却配有出色的市场推销，故事的叙述却流于表面，阅读过半后，你方才发觉：这本书真是出乎意料地妙不可言，这种感受只要靠自己去感悟！</p>\n<p>\n\tYou start off slow. The story is beginning to unfold. You&rsquo;re unsure. It&rsquo;s a big commitment lugging this tome around. Maybe this book won&rsquo;t be that great but you&rsquo;ll feel guilty about putting it down. Maybe it&rsquo;ll be so awful you&rsquo;ll keep hate-reading or just set it down immediately and never pick it up again. Or maybe you&rsquo;ll come back to it some night, drunk or lonely &mdash; needing something to fill the time, but it won&rsquo;t be any better than it was when you first started reading it.你慢慢翻页，故事开始缓慢展开，而你却依旧心存犹疑。阅读这样的巨著需要百分之百的投入。或许它并不是你想象中的伟大的作品，奈何半途弃读会使你觉得不安。又或许，故事真的很烂，你要么咬牙苦读下去，要么立刻放弃束之高阁。抑或某个酒醉或孤寂的夜晚，你又重新捡起这本书来&mdash;&mdash;但只为打发时光。不管怎样，它并没有比你初次阅读时好多少。</p>\n<p>\n\tMaybe you&rsquo;re worn out. You&rsquo;ve read tons of books before. Some were just light weights on a Kindle or Nook, no big deal really. Others were Infinite Jest-style burdens, heavy on your back or in your purse. Weighing you down all the time. Maybe you&rsquo;ve taken some time off from reading because the last few books you read just weren&rsquo;t worth it. Do they even write new, great works of literature anymore? Maybe that time you fell in love with a book before will just never happen for you again. Maybe it&rsquo;s a once in a lifetime feeling and you&rsquo;re never gonna find it again.或许你已疲惫至极。你曾阅览无数，有些无足轻重无甚重要，而有些却像荒诞讽刺的包袱，沉重地压在你背上或藏在你行囊里，随时都可能压垮你。或许因为上次读的书索然无味，你已暂时避开阅读时光。还会有优秀的新文学作品么？只怕等你再次恋上一本书前，那优秀的新作品永远也不会出现罢。或许这真的就是千年等一回、除却巫山不是云了。</p>\n<p>\n\tOr something exciting could happen. Maybe this will become your new favorite book. That&rsquo;s always a possibility right? That&rsquo;s the beauty of risk. The reward could actually be worth it. You invest your time and your brain power in the words and what you get back is empathy and a new understanding and pure wonder. 当然，生活总会有新鲜事发生，你也会有新的爱书。一切总有可能，不是吗？这正是冒险的魅力。得到的也大抵物有所值吧。你在字里行间播撒时间和心思，自然便可收获新的感悟、理解与遐思。</p>\n<p>\n\tHow could someone possibly know you like this? Some stranger, some author, some character. It&rsquo;s like they&rsquo;re seeing inside your soul. This book existed inside some book store, on a shelf, maybe handled by other people and really it was just waiting for you to pick it up and crack the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spine\" target=\"_blank\">spine</a>. It was waiting to speak to you. To say, &ldquo;You are not alone.&rdquo;怎会有人知道你喜欢它呢？某个陌生人、作者，抑或书中的某个角色。他们似乎能看透你的心思。这本书，它陈列在某隅书店的书架上、它经人辗转，真的就像是在等你捧起翻阅，等着向你低语：&ldquo;我会伴你左右。&rdquo;</p>\n<p>\n\tYou just want more of the story. You want to keep reading, maybe everything this author&rsquo;s ever written. You wish it would never end. The closer it gets to the smaller side of the pages, the slower you read, wanting to savor it all. This book is now one of your favorites forever. You will always wish you could go back to never having read it and pick it up fresh again, but also you know you&rsquo;re better for having this close, inside you, covering your heart and mind.你渴望更多故事，你继续阅读，甚至搜集这位作者以往所有作品。你希望故事永远延续。书页越翻越薄，你也越读越慢，心里想着要细细含英咀华。此刻，它确定无疑就是你永恒的至爱了。你总想一读再读，每次捧起它都感觉新奇如初，而你也明白：因为内心深处的每一缕思绪都与它这般亲密，你已变得更加美好。</p>\n<p>\n\tOnce you get in deep enough, you know you could never put this book down.情动至深那刻，你便知道自己再也将它割舍不下了。 </p>\n<p>\n\t<strong><span style=\"color: #b22222;\">【老师简介】</span></strong></p>\n<p>\n\t<strong>Giulia老师：</strong>美国意大利混血，母亲来自美国、父亲来自意大利。成长于欧洲和美国的她，已经在中国生活了近四年。她会说包括英语、意大利语、法语、西班牙语在内的多国语言，并正在努力学习中文。她很喜欢关于语言和文化的一切。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p442362/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p442362\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737428/\">艾薇儿确诊莱姆症：盘点饱受病痛折磨的明星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737391/\">魔性得停不下来：看歪果仁如何吐槽花千骨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736482/\">罗琳爆料 弗农姨夫为啥讨厌哈利波特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735196/\">德国红灯亮了28年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736065/\">三大词汇高效记忆方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p285669/\">双语美文：只有时间了解爱的价值 （有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737199/\">组图：啤酒肖像画 啤酒和艺术更配哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736270/\">你敢走吗？世界最长最高玻璃桥亮相中国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545852/\">老板凭啥提拔你：如何得到老板赏识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "有声美文：读一本新书 如同谈一场恋爱"
 }
]