[
 {
  "date": "2015-07-05 20:00", 
  "link": "http://www.hjenglish.com/new/p133154/", 
  "description": "<p style=\"text-align: center;\">\n\t<img src=\"http://i1.w.hjfile.cn/doc/201101/ting96688.jpg\" /></p>\n<p>\n\t适合用来练习精听的材料包括：老托福听力材料中，Part C的lectures和<a href=\"http://class.hujiang.com/course/140580\" target=\"_blank\">新托福</a>iBT的lectures。<a href=\"http://class.hujiang.com/course/140580\" target=\"_blank\">新托福iBT</a>的lectures很长，大家可以分成几次来练听写。如果你就剩一两个月就要去参加考试，一定记住所有的练习内容都应该是和你要参加考试直接相关的材料。</p>\n<p>\n\t<strong>第一步：总听全文</strong></p>\n<p>\n\t既然叫总听，就是不要陷入文章内容的细节。总听只做两件事：一是明确主题，大概知道这个段落讲了什么事。二是寻找逻辑。英文文章的逻辑包括什么呢？只要能简单判断出这篇文章是按时间顺序写的还是空间顺序；是现象解释还是两种观点的比较等。所以在总听第一遍的时候，关注那些起承转合的词，可以帮我们快速把握文章的逻辑关系。</p>\n<p>\n\t比如你听一篇段落，听到in the past，那你的预期就该是，后面可能会提到now，也许还有in the future。听到&quot;一些人认为&quot;，那你的反应应该是，接下来会谈&quot;另一些人或者我认为的&quot;。以前大家对于这样的能够提示你文章逻辑关系或顺序的词是不敏感的。总是在听写第一遍的时候就陷入细节。</p>\n<p>\n\t<strong>第二步：细听每句</strong></p>\n<p>\n\t在细听每句时，我见过有同学用复读机听。一句话说完，他就按个复读，让机子一遍一遍地读这句话，他不紧不慢地逐字听写下来。这种听写就属于低效甚至无效听写。换句话说，你付出了80％的努力，却可能只带来20％的效果。还有些同学是这样练习的：就听一句话时，刚听到两个词，就马上按暂停，写下这两个词，然后再听三个词按暂停，写下这三个词。一句话被他分割成很多部分，听得支离破碎。我这里讲的细听每句，主要强调句子的概念，是sentence by sentence的听写，不是word by word的听写。不过，这里的sentence也不是说非得到一个句号才算是一个sentence，这里指的是一个语意的停顿，包括像逗号，分号，冒号等，都叫语意的停顿，在这样的地方可以按暂停。</p>\n<p>\n\t具体操作建议：一句话先听一遍，到了一个语意停顿的地方按暂停，通过你的回忆把这句话写下来。有同学可能说，老师，一句话说了十几个词，我才能写出三五个单词，根本没关系，因为我们在这里练的不是把听到的内容完全写下来的能力，而是锻炼记忆和总结能力。这里记住：每句话只听一遍，尽力写出或复述出你听到的内容。能写多少算多少。开始能写三五个词，坚持练习，就能写出更多的。</p>\n<p>\n\t<strong>第三步：反复琢磨</strong></p>\n<p>\n\t这一步是核心关键。&quot;反复&quot;在这里不是一个副词来修饰琢磨的，反复和琢磨都是动词，指既要反复，又要琢磨。反复多少次合适呢？我见过特用功的同学，一句话听不懂，他就发誓说不把你听出来我就不吃饭！于是反复了三五十遍，听得眼睛都绿了，还是没听明白。这不又是80％的努力用在了没有效率的20％的事情上了。反复三五遍是最合适的。如果一句话反复三五遍还没有听出来的话，再听十遍八遍和三五遍的效果是没有太大区别的。不过反复一两遍又太少。不要急着知道说得是什么，要通过反复三五遍，建立对整个句子的感觉。</p>\n<p>\n\tA. 反复一遍后，句子的意思全理解了，这时候就别试图把这句话一字不漏地写下来了。只要用记忆和总结把这句话的核心大意写下来就行了。B.反复了几遍之后发现大多数内容都听明白了，但里面的个别词没听出来。这些个别词可能对我们来说是生词，也有可能是发音或音变导致我们没听出来。这时需要大家做的工作是，记录声音符号。也就是用你熟悉的音标，汉字或其它标音方式，把你听到的声音记录下来。这个工作非常重要。总有同学说：老师，这句话我听不出来，听不懂。我就会问：那你听到声音了吗？他说：听到了。我说：&quot;听到了什么声音。&quot;他说：&quot;啊，忘了。&quot;</p>\n<p>\n\t我们练习的时候为什么不提高，就是因为我们每次反复三五遍之后就直接打开原文看了。一看原文恍然大悟，哦，原来是这样一句话啊。这时，当你把原文放在一边再去听一遍听力材料时，你发现你都懂了。而这根本不是用耳朵听出来的，不是你的听力水平提高了，而是你用眼睛看完了记住了。就像我听广东歌，我先看一下歌词，再去听，我会觉得我广东话的听力水平还不错嘛，都能听懂。但如果不让我看歌词，直接去听，我肯定听得稀里糊涂。这些年来，很多同学也就是活在这种幻觉中。听了几遍，看了原文再去听，就以为自己听力水平提高了。所以说，要改变这种情况，我们一定要在听的过程中记录声音符号。这么做的目地是为了建立你耳朵听到的声音和实际内容之间的关联。把你听到的声音用你熟悉的符号记下来，哪怕只能记录下一种语气语调的起伏或者个别的声音。有时候成功失败只在一线间，就差那一点点。</p>\n<p>\n\t在听写的过程中，记录声音符号这一步就是那一点点。如果不记录，你永远不知道这个单词这个短语作用在你的耳朵里是什么声音。同样的词作用在不同的人耳朵里，声音符号是不同的。如果你认真记录一次，下次再听到一样或类似的声音时，你的反应速度和理解能力一定会加快。为什么大家听到Good morning的时候，完全不需要反应就得懂，而且会立刻反应出来意思是早上好。就是因为我们对这两个词的声音符号已经非常熟悉。而很多其它的单词或短语，我们认都不认识，更不用说在我们脑海中有什么似成相识的声音符号了。我们也从来没有试图去体会过，这些词和短语在我们自己的耳中，听到的感觉是什么。</p>\n<p>\n\tC.听了三五遍，发现整个句子还是不知所云。这种情况的就是多种因素作用的结果了。可能里面有生词，有音变，还有可能是句型结构不熟悉不理解。这种情况下，大家就应该同时做A.B里面提到的工作。并把这句话作为接下来琢磨和总结的重点来对待。 琢磨 反复完三五遍，打开听力原文，对照原文和自己的听写笔记琢磨。琢磨什么呢？刚才这儿我没听出来，是因为我不认识这个单词，还是因为觉得发生了音变现象，还是因为我对这个词或短语的声音不熟悉，反应的慢。如果你能这样坚持二十天到一个月的训练，听力不可能有问题。所有的材料只要是词汇量积累了，听多少材料都不存在问题。这是我们说的在第三步反复琢磨要做的两个工作。</p>\n<p>\n\t<strong>第四步：总结全文</strong></p>\n<p>\n\t总结全文就是希望大家能够在总结的时候做两个工作。一是对照着自己写的声音材料再去听一遍原文。再看着听力原文在心里默默地把这篇文章读一遍，同时回想刚才在这里为什么没听出来。发现了问题，更重要的是采取策略来解决问题。如果因为是单词不认识，我就多记两遍。如果是因为发音问题，我就多跟读两遍。如果是因为句型句式不熟悉，我就把这个句子单独提出来分析一下，然后用这个句型再造两个句子。其实一篇一分钟左右的文章，如果我们每天坚持用这四大步骤练一遍的话，一个月下来，听力水平一定会突飞猛进。</p>\n<p>\n\t江湖上流传着这样的一句话------得听力者得托福。细细品味不无道理，因为大家都知道托福考试分为4个部分，其中有三个部分有听力测试，一旦听力出了问题，后果不堪设想。那接下来，我就如何提高托福听力跟大家做下分享。</p>\n<p>\n\t在我看来，听力中同学们遇到的最主要的问题就是听不懂的问题，而听不懂是个很大很空的概念，经过多年听力教学，我发现同学们听不懂的问题，总共有三个方面构成，分别是：词汇，语法，听力盲点三个方面的问题，今天我主要跟大家来分享一下第一个方面的问题。</p>\n<p>\n\t同学们的词汇关没有过，我始终都在强调，托福听力其实就相当于阅读的加强版，阅读我们可以反复，而听力只有一次的机会，一旦存在理解盲点，就会导致全文理解出现问题。那么在听力理解过程中，同学们也会经常有这样的体会，那就是有些词放在阅读当真不会构成威胁，但是放在听力当中威胁性确实非常的大，主要就是阅读的反复性，如果我们出现词汇问题，我们可以通过上下文语义来推导，词根词缀来推敲，甚至用语感来判断，但是，在听力当中不存在这些技巧，一遍就过，没有时间反应，推敲。因此，就对同学们的词汇提出了比较高的要求，要做到瞬时反应，在瞬间里反应出词汇的意思，而这点对于同学们来说，挑战还是很大的，因为我们从小就养成了背诵词汇的固定模式，那就是注重对拼写和意思的把握，而发音经常是想当然，而频繁的想当然就会导致理所当然。这就导致了很多同学在听力中会出现很多失误，词汇的误解--发音和词汇对不上号。</p>\n<p>\n\t在此，我提出，同学们可以好好利用好21天词汇这本教材，里面的词汇，我个人认为是市面上词汇书籍中词频比较高的，而且，这本书最大的特点就配备了音频，里面先用英文念，然后再用中文解释，英文中文之间的间隔大概是1到2秒，在这期间，就需要同学们反应出词汇的意思，有种跟音频竞争赛跑的感觉，长此以往，同学们对于高频词汇的反应速度就会大幅度提升。在以后听<a href=\"http://class.hujiang.com/course/140580\" target=\"_blank\">托福</a>文章的时候，就不会把所有的注意力都放在词意上，而是更多的放在了句意上，为更高的境界意群的理解做好坚实的铺垫。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p133154/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p133154\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737428/\">艾薇儿确诊莱姆症：盘点饱受病痛折磨的明星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545852/\">老板凭啥提拔你：如何得到老板赏识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736065/\">三大词汇高效记忆方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737391/\">魔性得停不下来：看歪果仁如何吐槽花千骨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735196/\">德国红灯亮了28年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p442362/\">有声美文：读一本新书 如同谈一场恋爱 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p285669/\">双语美文：只有时间了解爱的价值 （有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737412/\">2015上半年网络流行语双语版出炉啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737236/\">《花千骨》英文片花逆袭：玛丽苏台词合集</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "名师支招：提高托福听写能力的途径"
 }
]