[
 {
  "date": "2013-06-19 11:24", 
  "link": "http://en.hujiang.com/new/p488960/", 
  "description": "<a href=\"http://en.hujiang.com/new/p488960/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t5天内超过60万次浏览量的最新TED演讲&ldquo;二十岁一去不再来&rdquo;激起了世界各地的热烈讨论，资深心理治疗师 Meg Jay 分享给20多岁青年人的人生建议：（1）不要为你究竟是谁而烦恼，去赚那些说明你是谁的资本。（2）不要把自己封锁在小圈子里。（3）记住你可以选择自己的家庭。</p>\n<p>\n\tMeg说：&ldquo;第一，我常告诉二十多岁的男孩女孩，不要为你究竟是谁而烦恼，开始思考你可以是谁，并且去赚那些说明你是谁的资本。现在就是最好的尝试时机，不管是海外实习，还是创业，或者做公益。第二，年轻人经常聚在一起，感情好到可以穿一条裤子。可是社会中许多机会是从远关系开始的，不要把自己封锁在小圈子里，走出去你才会对自己的经历有更多的认识。第三，记住你可以选择自己的家庭。你的婚姻就是未来几十年的家庭，就算你要到三十岁结婚，现在选择和 什么样的人交往也是至关重要的。简而言之，二十岁是不能轻易挥霍的美好时光。&rdquo;</p>\n<p>\n\t这段关于20岁青年人如何看待人生的演讲引起了许多TED粉丝的讨论，来自TEDx组织团队的David Webber就说：Meg指出最重要的一点便是青年人需要及早意识到积累经验和眼界，无论是20岁还是30岁，都是有利自己发展的重要事。&rdquo;</p>\n<p>\n\tWhen I was in my 20s, I saw my very first <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/psychotherapy\" target=\"_blank\">psychotherapy</a> client. I was a Ph.D. student in clinical psychology at Berkeley. She was a 26-year-old woman named Alex.记得见我第一位心理咨询顾客时，我才20多岁。当时我是Berkeley临床心理学在读博士生。我的第一位顾客是名叫Alex的女性，26岁。</p>\n<p>\n\tNow Alex walked into her first session wearing jeans and a big <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/slouchy\" target=\"_blank\">slouchy</a> top, and she dropped onto the couch in my office and kicked off her flats and told me she was there to talk about guy problems. Now when I heard this, I was so relieved. My classmate got an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/arsonist\" target=\"_blank\">arsonist</a> for her first client. (Laughter) And I got a twentysomething who wanted to talk about boys. This I thought I could handle.第一次见面Alex穿着牛仔裤和宽松上衣走进来，她一下子栽进我办公室的沙发上，踢掉脚上的平底鞋，跟我说她想谈谈男生的问题。当时我听到这个之后松了一口气。因为我同学的第一个顾客是纵火犯，而我的顾客却是一个20出头想谈谈男生的女孩。我觉得我可以搞定。</p>\n<p>\n\tBut I didn't handle it. With the funny stories that Alex would bring to session, it was easy for me just to nod my head while we kicked the can down the road.但是我没有搞定。Alex不断地讲有趣的事情，而我只能简单地点头认同她所说的，很自然地就陷入了附和的状态。</p>\n<p>\n\t&quot;Thirty's the new 20,&quot; Alex would say, and as far as I could tell, she was right. Work happened later, marriage happened later, kids happened later, even death happened later. Twentysomethings like Alex and I had nothing but time.Alex说：&ldquo;30岁是一个新的20岁&rdquo;。没错，我告诉她&ldquo;你是对的&rdquo;。工作还早，结婚还早，生孩子还早，甚至死亡也早着呢。像Alex和我这样20多岁的人，什么都没有但时间多的是。</p>\n<p>\n\tBut before long, my supervisor pushed me to push Alex about her love life. I pushed back. I said, &quot;Sure, she's dating down, she's sleeping with a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/knucklehead\" target=\"_blank\">knucklehead</a>, but it's not like she's going to marry the guy.&quot; And then my supervisor said, &quot;Not yet, but she might marry the next one. Besides, the best time to work on Alex's marriage is before she has one.&quot;  但不久之后，我的导师就要我向Alex的感情生活施压。我反驳说：&ldquo;当然她现在正在和别人交往，她现在和一个傻瓜男生睡觉，但看样子她不会和他结婚的。&rdquo; 而我的导师说：&ldquo;不着急，她也许会和下一个结婚。但修复Alex婚姻的最好时期是她还没拥有婚姻的时期。&rdquo;</p>\n<p>\n\tThat's what psychologists call an &quot;Aha!&quot; moment. That was the moment I realized, 30 is not the new 20. Yes, people settle down later than they used to, but that didn't make Alex's 20s a developmental downtime.这就是心理学家说的&ldquo;顿悟时刻&rdquo;。正是那个时候我意识到，30岁不是一个新的20岁。的确，和以前的人相比，现在人们更晚才安定下来，但是这不代表Alex就能长期处于20多岁的状态。</p>\n<p>\n\tThat made Alex's 20s a developmental sweet spot, and we were sitting there blowing it. That was when I realized that this sort of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/benign\" target=\"_blank\">benign</a> neglect was a real problem, and it had real consequences, not just for Alex and her love life but for the careers and the families and the futures of twentysomethings everywhere.更晚安定下来，应该使Alex的20多岁成为发展的黄金时段，而我们却坐在那里忽视这个发展的时机。从那时起我意识到这种善意的忽视确实是个问题，它不仅给Alex本身和她的感情生活带来不良后果，而且影响到处20多岁的人的事业、家庭和未来。</p>\n<p>\n\tThere are 50 million twentysomethings in the United States right now. We're talking about 15 percent of the population, or 100 percent if you consider that no one's getting through adulthood without going through their 20s first.现在在美国，20多岁的人有五千万，也就是15%的人口，或者可以说所有人口，因为所有成年人都要经历他们的20多岁。</p>\n<p>\n\tRaise your hand if you're in your 20s. I really want to see some twentysomethings here. Oh, yay! Y'all's awesome. If you work with twentysomethings, you love a twentysomething, you're losing sleep over twentysomethings, I want to see &mdash; Okay. Awesome, twentysomethings really matter.如果你现在20多岁，请举手。我很想看到有20多岁的人在这里。哦，很好。如果你和20多岁的人一起工作，你喜欢20多岁的人，你因为20多岁的人辗转难眠，我想看到你们。很棒，看来20多岁的人确实很受重视。</p>\n<p>\n\tSo I specialize in twentysomethings because I believe that every single one of those 50 million twentysomethings deserves to know what psychologists, sociologists, neurologists and fertility specialists already know: that claiming your 20s is one of the simplest, yet most transformative, things you can do for work, for love, for your happiness, maybe even for the world.因此我专门研究20多岁的人，因为我坚信这五千万的20多岁的人，每一个人都应该去了解那些心理学家、社会学家、神经学家和生育专家已经知道的事实：你的20多岁是极简单却极具变化的时期之一。你20多岁的时光决定了你的事业、爱情、幸福甚至整个世界。</p>\n<p>\n\tThis is not my opinion. These are the facts. We know that 80 percent of life's most defining moments take place by age 35. That means that eight out of 10 of the decisions and experiences and &quot;Aha!&quot; moments that make your life what it is will have happened by your mid-30s.这不是我的看法。这些是事实。我们知道80%决定你生活的时刻发生在35岁之前。这就意味着你生活的重要决定、经历和突然的领悟，有八成是在你30多岁之前发生的。</p>\n<p>\n\tPeople who are over 40, don't panic. This crowd is going to be fine, I think. We know that the first 10 years of a career has an exponential impact on how much money you're going to earn. We know that more than half of Americans are married or are living with or dating their future partner by 30.那些超过40岁的朋友不要惊慌，我想这群人会没事的。我们知道职业生涯的前10年对你将来的收入有重大影响。我们知道到了30岁的时候，超过半数的美国人会结婚或者和未来的另一半同居或者约会。</p>\n<p>\n\tWe know that the brain caps off its second and last growth <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spurt\" target=\"_blank\">spurt</a> in your 20s as it rewires itself for adulthood, which means that whatever it is you want to change about yourself, now is the time to change it. We know that personality changes more during your 20s than at any other time in life, and we know that female fertility peaks at age 28, and things get tricky after age 35.我们知道人在20多岁的时候大脑停止第二次也是最后一次重组，以适应成年世界的快速发育阶段。这就意味着不管你想怎样改变自己，现在就是时间改变了。我们知道在20多岁的时候，性格的改变多于生命中任何时期。我们也知道女性的最佳生育时期在28岁的时候达到顶峰，35岁之后生育变得困难。</p>\n<p>\n\tSo your 20s are the time to educate yourself about your body and your options. So when we think about child development, we all know that the first five years are a critical period for language and attachment in the brain. It's a time when your ordinary, day-to-day life has an inordinate impact on who you will become.所以你的20多岁正是了解你自身和选择的时期。当我们想到孩童的成长时，我们都知道1-5岁是大脑学习语言和感知的重要时期。这个时期，日常的普通生活都会对你的未来道路影响巨大。</p>\n<p>\n\tBut what we hear less about is that there's such a thing as adult development, and our 20s are that critical period of adult development. But this isn't what twentysomethings are hearing. Newspapers talk about the changing timetable of adulthood.但是我们却很少听到成年发展期，而我们的20多岁正是成年发展期的关键。但是20多岁的人却听不到这些，报纸讨论的只是成年年龄界线的变更。</p>\n<p>\n\tResearchers call the 20s an extended <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/adolescence\" target=\"_blank\">adolescence</a>. Journalists coin silly nicknames for twentysomethings like &quot;twixters&quot; and &quot;kidults.&quot; It's true. As a culture, we have trivialized what is actually the defining decade of adulthood.研究者称20多岁是延长的青春期。记者就引用傻傻的外号称呼20多岁的人，比如&ldquo;twixters&rdquo; (twenty-mixters)和&ldquo;kidults&rdquo;(kid-adults)。 这是真的。作为一种文化，我们的忽视的正是对成年起到决定性作用的十年（从20岁到30岁）。</p>\n<p>\n\tLeonard Bernstein said that to achieve great things, you need a plan and not quite enough time. Isn't that true? So what do you think happens when you pat a twentysomething on the head and you say, &quot;You have 10 extra years to start your life&quot;? Nothing happens. You have robbed that person of his urgency and ambition, and absolutely nothing happens.雷昂纳德&middot;伯恩斯坦说过：要想取得成就，你需要一个计划和紧迫的时间。这是大实话啊！所以当你拍着一个20多岁的人的脑袋，跟他说，&ldquo;你有额外的10年去开始你的生活&rdquo;，你觉得这改变了什么？什么都没改变。你只是夺走了那个人的紧迫感和雄心壮志，绝对没有改变什么。</p>\n<p>\n\tAnd then every day, smart, interesting twentysomethings like you or like your sons and daughters come into my office and say things like this: &quot;I know my boyfriend's no good for me, but this relationship doesn't count. I'm just killing time.&quot; Or they say, &quot;Everybody says as long as I get started on a career by the time I'm 30, I'll be fine.&quot; 然后每天，那些聪明有趣的20多岁的人就像你们和你们的儿子女儿一样，走入我的办公室开始说：&ldquo;我知道我的男朋友对我不够好，但是我们的关系不算数。我只是在消磨时光而已。&rdquo;或者说&ldquo;每个人都告诉我只要能在30岁的时候开始我的事业，这就足够了。&rdquo;</p>\n<p>\n\tBut then it starts to sound like this: &quot;My 20s are almost over, and I have nothing to show for myself. I had a better r&eacute;sum&eacute; the day after I graduated from college.&quot; And then it starts to sound like this: &quot;Dating in my 20s was like musical chairs. Everybody was running around and having fun, but then sometime around 30 it was like the music turned off and everybody started sitting down.但是实际听上去却是：&ldquo;我马上就要三十了，却根本就没有东西展示。我只是在大学毕业时有过一份最漂亮的简历。&rdquo; 或是这样：&ldquo;我20多岁时的约会就像找凳子。每个人都绕着凳子跑，随便玩一玩，但是快30的时候就像音乐停止了，所有人开始坐下。</p>\n<p>\n\tI didn't want to be the only one left standing up, so sometimes I think I married my husband because he was the closest chair to me at 30.&quot; Where are the twentysomethings here? Do not do that. Okay, now that sounds a little flip, but make no mistake, the stakes are very high. 我不想成为那唯一站着的人，所以有时候我会想我和我丈夫之所以会结婚，是因为在我30岁的时候，他是当时离我最近的那张凳子。在场的20多岁的人呐，千万不要这样做。这个做法听起来有点轻率，但是不要犯错，因为风险很高。</p>\n<a href=\"http://en.hujiang.com/new/p488960/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p488960/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p488960\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488818/\">邓文迪默多克离婚战：关于邓文迪你不知道的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488735/\">2013年6月英语四级六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488618/\">做个健康的吃货：世界上最有营养的10种食物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488960/\">热门TED演讲：二十岁是不是可以挥霍的光阴？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487332/\">高考后留学计划—2014秋季入学备考方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488908/\">三亚游客强抱搁浅海豚合影  终因失血过多死亡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488733/\">浪漫其实并不难：如何做一个浪漫的人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488902/\">《植物大战僵尸2》七月全球登场 超萌预告发布（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488666/\">感人视频：老夫妇病床前合唱《You are my sunshine》</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "热门TED演讲：二十岁是不是可以挥霍的光阴？"
 }
]