[
 {
  "date": "2013-06-19 13:21", 
  "link": "http://en.hujiang.com/new/p488984/", 
  "description": "<a href=\"http://en.hujiang.com/new/p488984/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\tMr. Speaker and Members of the Congress of the United States: At any time it would be a privilege for me to address Congress, more especially this present august body which will have so much to do in shaping the destiny of the world. In speaking to Congress I am literally speaking to the American people.&nbsp;议长、美国众议院诸位议员：　无论何时，余得向贵国国会致词，实属荣幸；尤在今日，余得向一庄严伟大之团体，对于世界命运之形成有绝大影响如贵院者致词，尤属特别荣幸。余向贵国国会演说，实际上系向美国人民演说。</p>\n<p>\n\tThe Seventy-seventh Congress, as their representatives, fulfilled the obligations and responsibilities of its trust by declaring war on the aggressors. That part of the duty of the people&rsquo;s representatives was discharged in 1941. The task now confronting you is to help win the war and to create and uphold a lasting peace which will justify the sacrifices and sufferings of the victims of aggression.贵国第七十七届国会，以代表美国人民之资格，对侵略者宣战，已尽其人民所信托之义务与责任。此为人民代表之一部分职责，早已在一九四一年履行。诸君当前之要务，乃协助争取胜利，并创建与维护一种永久之和平，俾此次遭受侵略者之一切牺牲与痛苦，具有意义。</p>\n<p>\n\tFirst of all, I want to assure you that the American people have every right to be proud of their fighting men in so many parts of the world. I am particularly thinking of those of your boys in the far-flung, out-of-the-way stations and areas where life is attended by dreary drabness&mdash;this because their duty is not one of spectacular performance and they are not buoyed up by excitement of battle. They are called upon, day after colorless day, to perform routine duties such as safeguarding defenses and preparing for possible enemy action.&nbsp;余首愿确告诸君，美国人民对于分布全球各地之美国战士实足以自豪。余尤念及驻扎远处偏僻地区，生活至感寂寥之贵国壮士。盖此辈任务，既不能有显赫之表现，亦无振作精神之战事，而系日复一日，仅奉命担负其例行任务，如守卫防御工事，并准备抵抗敌方可能之蠢动而已。</p>\n<p>\n\tIt has been said, and I find it true from personal experience, that it is easier to risk one&rsquo;s life on the battlefield than it is to perform customary humble and humdrum duties which, however, are just as necessary to winning the war. Some of your troops are stationed in isolated spots quite out of reach of ordinary communications. Some of your boys have had to fly hundreds of hours over the sea from an improvised airfield in quests often disappointingly fruitless, of enemy <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/submarine\" target=\"_blank\">submarines</a>.&nbsp;有人曾谓，亲临阵地，出死入生，犹易于日复一日担任低微单调之工作，余之经验亦复证实此言。然而后一种工作，对于抗战之获胜，正与前一种同属必要。贵国若干部队，驻扎在遥远隔绝地点，非平常交通所能到达。贵国若干壮士，必须用临时赶筑之机场，飞行海面，经数百小时之久，以搜寻敌方之潜艇，往往一无所遇，废然而返。</p>\n<p>\n\tThey, and others, have to stand the monotony of waiting&mdash;just waiting. But, as I told them, true patriotism lies in possessing the morale and physical stamina to perform faithfully and conscientiously the daily tasks so that in the sum total the weakest link is the strongest.&nbsp;贵国此辈健儿，以及其他壮士，均系作单调乏味之守候，日复一日之守候。但余曾告彼等，真正之爱国心乃在具有能忠诚执行日常任务之士气与体力，庶使在最后结果中最弱之一环，亦即为最强之一环。</p>\n<p>\n\tYour soldiers have shown conclusively that they are able stoically to endure homesickness, the glaring dryness, and scorching heat of the Tropics, and keep themselves fit and in excellent fighting trim. They are amongst the unsung heroes of this war, and everything possible to lighten their tedium and buoy up their morale should be done. That sacred duty is yours.贵国士兵，已确实表现，能沉着坚毅忍受思乡之苦，忍受热带之干燥与酷热，并能保持其准备随时作战之强健身体与精神。彼辈亦属此次战争中无名英雄之列。凡足减轻其烦闷，振奋其精神之一切可能措施均应一一采取。此项神圣责任，自在诸君。</p>\n<p>\n\tThe American Army is better fed than any army in the world.This does not mean, however, that they can live indefinitely on canned food without having the effects tell on them. These admittedly are the minor hardships of war, especially when we pause to consider that in many parts of the world, starvation prevails. But peculiarly enough, oftentimes it is not the major problems of existence which irk a man&rsquo;s soul; it is rather the pin pricks, especially those incidental to a life of deadly sameness, with tempers frayed out and nervous systems torn to shreds.&nbsp;就美国军队之饮食而言，固较任何他国军队之饮食为优，但此非谓彼等可长此专恃罐头食物，而健康上不至感受任何影响也。以上所举，殆为战争中之轻微困苦；若一念及世界上许多地方尚有饥馑流行，则更觉上述困苦之为轻微。虽然，天下事亦有难言者。扰人心灵使人烦闷者，往往并非为生存之主要问题，而系琐细之刺激，尤其是在单调无聊生活中所受之琐细刺激，足以令人性情暴躁，心魂欲裂。</p>\n<p>\n\tThe second impression of my trip is that America is not only the cauldron of democracy, but the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/incubator\" target=\"_blank\">incubator</a> of democratic principles. At some of the places I visited, I met the crews of your air bases. There I found first generation Germans, Italians, Frenchmen, Poles, Czechoslovakians, and other nationals. Some of them had accents so thick that, if such a thing were possible, one could not cut them with a butter knife. But there they were&mdash;all Americans, all devoted to the same ideals, all working for the same cause and united by the same high purpose. No suspicion or rivalry existed between them. This increased my belief and faith that devotion to common principles eliminates differences in race, and that identity of ideals is the strongest possible solvent of racial dissimilarities.&nbsp;余在此次行程中所获之第二印象，即美国不仅为民(咔咔)主制度之镕炉，而且为民(咔咔)主主义之胚胎。余参观各地时，曾于数处晤见贵国空军基地飞行服务人员，在此辈人员中余即发现有德、意、法、波、捷及其他国籍人民迁往美国之第一代移民。其中有的乡音之重，殊难言喻。然而彼辈固共同远征在外，悉数为美国人，悉数忠心于共同之理想，悉数为同一目的而奋斗，悉数为同一崇高宗旨而精诚团结，既不彼此猜疑，亦不互相争竞。此一事实，益加强余向所抱持之信念与信仰；即对于共同原则之忠心，可以泯灭种族之差异，而且各种理想之相同，乃是对于种族分歧最强之溶解剂。</p>\n<p>\n\tI have reached your country, therefore, with no misgivings, but with my belief that the American people are building and carrying out a true pattern of the Nation conceived by your forebears, strengthened and confirmed. You, as representatives of the American people, have before you the glorious opportunity of carrying on the pioneer work of your ancestors, beyond the frontiers of physical and geographical limitations. Their brawn and thews braved undauntedly almost unbelievable hardships to open up a new continent.&nbsp;因是之故，余此次抵达贵国，不特衷心毫无惴虑，而且具有一种信心，即美国人民正在建立与实施一种确系其祖先所怀抱之立国典型。此种信心，益见加强而证实。诸君为美国人民之代表，目前有一光荣机会，使汝祖先之开国工作，发扬光大，超越物体与地理限制之疆界。诸君之祖先曾以大无畏之精神，冒不可思议之困难，筚路褴褛以开发新大陆。</p>\n<p>\n\tThe modern world lauds them for their vigor and intensity of purpose, and for their accomplishment. Your have today before you the immeasurably greater opportunity to implement these same ideals and to help bring about the liberation of man&rsquo;s spirit in every part of the world. In order to accomplish this purpose, we of the United Nations must now so prosecute the war that victory will be ours decisively and with all good speed.&nbsp;现代人士，无不赞美其精力过人，宗旨坚定，以及成功卓着。诸君今日，当前正有一更无限伟大之机会，可以继续发挥汝祖先所 怀抱之理想，并协助完成解放全球各地人类之精神。为求完成此项目的，身为联合国之一员，必须尽力加强作战，俾联合国早日获得最后之胜利。</p>\n<p>\n\tSun-tse, the well-known Chinese strategist said, &ldquo;In order to win, know thyself and thy enemy.&rdquo; We have also the saying: &ldquo;It takes little effort to watch the other fellow carry the load.&rdquo;&nbsp;中国着名兵家孙子有言，&ldquo;知彼知己，胜乃不殆&rdquo;。吾人另有一谚语云：&ldquo;看人挑担不吃力。&rdquo;　</p>\n<p>\n\tIn spite of these teachings from a wise old past, which are shared by every nation, there has been a tendency to belittle the strength of our opponents.此等名言，来自明哲久远之古代，实乃每一民族所共有，然而仍有一种轻视吾敌人力量之趋势。</p>\n<p>\n\tWhen Japan thrust total war on China in 1937 military experts of every nation did not give China even a ghost of a chance. But when Japan failed to bring China cringing to her knees as she vaunted, the world took solace in this phenomenon by declaring that they had overestimated Japan&rsquo;s military might.&nbsp;当一九三七年日本军阀发动其全面对华战争时，各国军事专家，咸认中国无一线获胜之希望。但日本并不能如其所夸，迫使中国 屈膝； 于是举世人士，对此现象，深感慰藉，并谓当 初对于日本武力，估计过高。</p>\n<a href=\"http://en.hujiang.com/new/p488984/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p488984/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p488984\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488818/\">邓文迪默多克离婚战：关于邓文迪你不知道的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488960/\">热门TED演讲：二十岁是不是可以挥霍的光阴？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488735/\">2013年6月英语四级六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488908/\">三亚游客强抱搁浅海豚合影  终因失血过多死亡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488618/\">做个健康的吃货：世界上最有营养的10种食物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488733/\">浪漫其实并不难：如何做一个浪漫的人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487332/\">高考后留学计划—2014秋季入学备考方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488902/\">《植物大战僵尸2》七月全球登场 超萌预告发布（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488666/\">感人视频：老夫妇病床前合唱《You are my sunshine》</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "宋美龄1943年美国国会演讲：战争无法让中国屈膝（音频）"
 }
]