[
 {
  "date": "2014-09-05 15:58", 
  "link": "http://www.hjenglish.com/new/p182835/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p182835/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201108/chinese_moon426040.jpg\" /></p>\n<p>\n\tThe August Moon Festival or Mid-Autumn Festival (Chinese characters above) is one of the traditional Chinese holidays. It is held on the 15th day of the 8th lunar month. Chinese legends say that the moon is at its brightest and roundest on this day. Based on the Gregorian calendar, this year's August Moon Festival will be held on September 19.中秋节是中国人的传统节日之一，每年农历8月15日庆祝。传说月亮在这一天最大最圆。根据推算，今年公历9月19日为中秋节。</p>\n<p>\n\tThe August Moon Festival is often called the Women's Festival. The moon (Chinese character on right) symbolizes elegance and beauty. While Westerners worship the sun (yang or male) for its power, people in the Far East admire the moon. The moon is the 'yin' or female principle and it is a trusted friend. Chinese parents often name their daughters after the moon, in hope that they will be as lovely as the moon.中秋节也被称为女人的节日，月（汉字部首）象征着优雅与美丽。而西方人则崇尚太阳（阳刚或男性）的力量，东亚地区的人们则崇尚月亮。月亮代表&ldquo;阴&rdquo;或女性，并且被看做是可靠的朋友。中国的父母总喜欢以&ldquo;月&rdquo;为女儿取名，为的是希望她们像月亮一样可爱。</p>\n<p>\n\t<strong>The Moon FairyLady - 'Chang Er'月亮仙子&mdash;&mdash;嫦娥</strong></p>\n<p>\n\tIn fact, many ancient August Moon folktales are about a moon maiden. On the 15th night of the 8th lunar moon, little children on earth can see a lady on the moon.实际上，古代很多关于八月月圆的故事都跟一位月亮仙子有关。在阴历8月15的晚上，小孩子都能看到月亮上有一位女子。</p>\n<p>\n\tThe story about the lady took place around 2170 B.C. At that time, the earth had ten suns circling it, each taking its turn to illuminate to the earth. But one day all ten suns appeared together, scorching the earth with their heat. The earth was saved by a strong and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tyrannical\" target=\"_blank\">tyrannical</a> archer named Hou Yi. He succeeded in shooting down nine of the suns. One day, Hou Yi stole the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/elixir\" target=\"_blank\">elixir</a> of life from a goddess. However, his beautiful wife Chang E drank the elixir of life in order to save the people from her husband's tyrannical rule. After drinking it, she found herself floating and flew all the way to the moon. Hou Yi loved his divinely beautiful wife so much, he refused to shoot down the moon.这个故事发生在公元前2170年左右，那个时候，天上有十个太阳，它们轮流照亮地上。但有一天，十个太阳一同出现，他们发出的热量烧焦了地上的作物。一位身强体壮、性格暴虐名叫后羿的弓箭手拯救了人间。他成功接连射落九个太阳。有一天，后羿偷了一位神仙的长生不老药。而他美丽的妻子嫦娥为了帮助人们脱离他暴虐的统治偷偷喝下了长生不老药。喝下药之后他发现自己飘浮起来并飞向了月亮。后裔十分爱他美若天仙的妻子，他不忍心将她从月亮上射落。</p>\n<p>\n\tPeople believed that the lady was a god who lived in the moon that made the moon shine. Girls who wanted to be a beauty and have a handsome husband should worship the moon. And on this magical occasion, children who make wishes to the Lady on the Moon will find their dreams come true.人们认为嫦娥是住在月亮上的仙子，所以月亮才会发光。女孩子如果想要变得漂亮并且有一位如意郎君都要供奉月亮。而中秋之时，孩子们都会向月亮仙子许愿祈求他们能够梦想成真。</p>\n<p>\n\t<strong>The wood cutter - Wu Kang伐木人&mdash;&mdash;吴刚</strong></p>\n<p>\n\tWu Kang was a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/shiftless\" target=\"_blank\">shiftless</a> fellow who changed apprenticeships all the time. One day he decided that he wanted to be an immortal, so he went to live in the mountains where he importuned an immortal to teach him. First the immortal taught him about the herbs used to cure sickness, but after three days his characteristic restlessness returned and Wu Kang asked the immortal to teach him something else. So the immortal taught him chess, but after a short while Wu Kang's enthusiasm again waned. Then Wu Kang was given the books of immortality to study. Of course, Wu Kang became bored within a few days, and asked if they could travel to some new and exciting place. Angered with Wu Kang's impatience, the master banished Wu Kang to the Moon Palace telling him that he must cut down a huge <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cassia\" target=\"_blank\">cassia</a> tree before he could return to earth. Though Wu Kang chopped day and night, the magical tree restored itself with each blow, and thus he is up there chopping still.吴刚是个懒惰而又不学无数的学徒。有一天他想学道成仙，于是他住到深山里强求以为仙人教他法术。起初，仙人教他治病的草药，但三天之后吴刚不安定的本性就暴露出来了。他又求仙人教他其他的东西，于是仙人教他下棋，但不久之后吴刚又失去了兴趣。于是仙人给了他研习仙术的书籍。当然没几天吴刚又觉得无聊了，并问仙人能否远行到一些新鲜有趣的地方。气恼于吴刚毫无耐心的本性，仙人罚他去月宫，并告诉他除非他能砍倒一棵巨大的桂树，否则他就不能回到人间。虽然吴刚日夜砍伐，但这棵神奇的树每次被砍倒创伤又会自己愈合，于是吴刚只有夜以继日地砍伐。</p>\n<a href=\"http://www.hjenglish.com/new/p182835/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p182835/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p182835\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p643695/\">美剧惹的祸 英国大量哈士奇被遗弃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p643968/\">伊斯兰国威胁普京 俄罗斯霸气回应\"去死\"</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p640314/\"> 好莱坞女星艳照外泄或因密码简单 8条贴士教你保护密码</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630412/\">25个最常弄错含义的单词（1）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p639963/\">八大护肤误区你造吗 专家教你科学美容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p642907/\">苹果熟了 中国移动预售iPhone 6</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p633968/\">盘点动作巨星与他们的代表作【周末影院】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p633084/\">2014年秋季档9月热门美剧一览</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p643675/\">危险驾驶 贾斯汀&bull;比伯面临最新指控</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "月饼节来啦！中秋节的传说和起源"
 }
]