[
 {
  "date": "2016-06-10 16:25", 
  "link": "http://www.hjenglish.com/new/p784767/", 
  "description": "<p>\n\tWe all want great hair, and it starts with a haircut. You may bring in a photo, or describe what you want in your hairstyle to a &quot;T&quot;, but are your expectations for a new look on par with what your hair can actually do? Does the celebrity style that you've been coveting match up with amount of time that you're willing to spend on your hair? Here are 11 things to consider, and points that your stylist likely won't say out loud, before you go in for your next haircut.我们都希望有漂亮的发型，而一切都要从剪发开始。你可能会拿来一张照片，或是向发型师精确描述你的理想发型，但是你的头发真能让你得偿所愿吗？你觊觎已久的明星发型和你所愿意为它付出的时间匹配吗？以下11件事你必须考虑，而发型师在你下次光顾之前是不会坦白告诉你这些的。<br />\n\t</p>\n<p>\n\t<strong>1. Great Hair Takes Work. Sorry.1.不好意思，漂亮发型很麻烦。</strong><strong><br />\n\t</strong>On some level, if you want your hair to look good it's going to take some work. Unless you have perfect hair, with great body, beautiful thickness, and absolutely no issues whatsoever, you will need to do something with your hair to make it look like that photo you brought in. ﻿By the way, I'm pretty sure that the aforementioned perfect hair doesn't really exist. 如果你想让发型看起来漂亮，多少都要费些工夫。除非你发质完美，厚度适中，而且绝无瑕疵，你都得对你的头发动一番手脚，才能让它看起来和你拿来的照片一样。而且，我可以非常肯定的告诉你，前面提到的完美发质根本就不存在。</p>\n<p>\n\t<strong>2. Surprise! Celebrities Have Hair Just Like You2.好消息！明星的头发其实和你一样</strong></p>\n<p>\n\tCelebrities are born just as human as you and me, with one exception when it comes to hair. Celebrities hire teams of stylists, use extensions, wigs, top of the line hair products and processes that cost a fortune. Unless you're willing to pay those kind of prices, it's probably not realistic to have celebrity perfect hair everyday.明星也是人，和你我一样的人，头发自然也不例外。明星聘请了一个连的发型师，假发、接驳、顶级护发产品和极其昂贵的护理程序。除非你也愿意花这么大的价钱，是不可能象明星那样天天顶着完美发型的。</p>\n<p>\n\t<strong>3. You Want Wash and Go Hair? Me too.3.你想拥有不需打理的头发？我也想啊</strong></p>\n<p>\n\tThe truth is, very few people on this planet have wash and go hair. Many people look like they do (like the girl you work with whose hair is perfect all day long), but they have to work at it. They experiment with the right shampoo, get regular haircuts, try out new styling techniques, and they probably use product in their hair. By the way, we all secretly hate the girl with the perfect all day hair. It's okay.事实是，地球人极少拥有不需打理的头发。很多人看上去是这样的（比如你女同事的头发可能一整天都光鲜亮丽），但是她们其实也要打理。他们小心翼翼地试用香波，经常剪发，尝试新的造型技术，也可能对头发用了各种产品。顺便一提，我们对那些头发鲜亮一整天的美眉充满了羡慕嫉妒恨，这也情有可原。</p>\n<p>\n\t<strong>4. You Need to Use Hair Products 4.你需要护发产品</strong></p>\n<p>\n\tIf you don't want to use product in your hair, don't expect your hair to look like you did. Have you ever noticed how many products your stylist uses during your haircut/blowout? If you're still using Panteen ProV and Aqua net, it's time to find out why professional products are superior and will actually help you achieve salon hair everyday. Bottom line: new professional products are awesome and could give you a brand new appreciation for your hair.用或不用护发产品，效果是截然不同的。你有没有留意过你在剪发或吹发时，发型师用了多少种产品？如果你还在用潘婷或是资生堂，是时候想想为什么专业产品效果更佳，并且确实可以帮你每天达到沙龙级的效果了。最重要的是，新的专业产品非常棒，可能会另你头发的状态焕然一新。</p>\n<p>\n\t<strong>5. You're Using That Product Wrong5. 你用错了产品</strong></p>\n<p>\n\tJust because you're using product, doesn't mean you're using it right. If you're one of those girls that have been using the same product you used 10 years ago (it's okay, you don't have to admit it out loud), it is time for a change. Ask for advice on your hair products, and implement that advice at home. If your product isn't working out, ask to exchange your product for something that will work for you.护发产品不但必须要用，还要用得对。如果你是一个十年如一日用同款产品的人（还好，你不用大声坦白），该换换了。咨询一下相关意见，并在家里尝试一下。如果效果不明显，还可以再换更适合自己的。</p>\n<p>\n\t<strong>6. Change is Good. Embrace Change.<strong>6.变变更漂亮</strong></strong></p>\n<p>\n\tIf you ask for a new look, but style your hair the same way you always have, you will likely not be happy with your hair's result. In fact, it will probably look like it always did. A haircut is simply the foundation to a great look. Styling is key. Ask your stylist for advice on properly styling your new cut.如果你想要变个样，但是又不想给头发做个造型，那你很难如愿。事实上，结果只会是一如既往。剪发只是漂亮发型的第一步，造型才是关键。还是向发型师咨询一下如何给刚剪的头发来个造型吧！</p>\n<p>\n\t<strong>7. If at First You Don't Succeed, Try Try Again7.假如第一次不成功，尝试再来一次</strong></p>\n<p>\n\tPractice makes perfect. Try new things with your hair and re-try them when you don't get it right the first time. Trust me, even hairstylist have a hard time blowing out their own hair, and it takes some skill to learn to curl your hair with a flat iron. Rome wasn't built in a day, neither is great hair.熟能生巧。对头发尝试新的改变，如果第一次不成功，就试着再试一次。相信我，发型师在给自己吹头发的时候也会费劲儿，而且用发卷烫发确实需要技巧。罗马不是一日建成的，漂亮发型当然也不行。</p>\n<p>\n\t<strong>8. You're Asking for the Impossible8.你是想要天上的月亮嘛</strong></p>\n<p>\n\tHave real expectations with your hair. If you're only willing to put 5 minutes of styling into a hair style that should require 30 minutes, expect your hair to look that way. Ask your stylist to help you choose a look that matches the level of effort that you're willing to put in and that matches your hair's texture.对头发的期许要现实些。一个要花30分钟造型的发型，你却只愿意花5分钟来做，那你也只能得到这么多。请发型师帮你选择与你愿意花的时间相匹配的并且适合你发质的发型吧。</p>\n<p>\n\t<strong>9. Long Hair Takes More Work 9.长发更费劲</strong></p>\n<p>\n\tThe more hair you have, the more time it will take to style. Which is a real drag if you were &quot;blessed&quot; with ridiculously thick hair, but it's just a truth that you have to accept.<br />\n\t头发越多，造型所花的时间就越长。上帝赐予你一头浓密的头发，但是这是不争的事实。</p>\n<p>\n\t<br />\n\t<strong>10. Your Hair is Different Now, Deal With It 10.你的头发现在不同了，需要打理<br />\n\t</strong>A salon chair is not a time machine. Hair changes over time as we age, just like our skin. It sucks, but we can only realistically work with the present condition of your hair. As much as you'd love to have your hair look the way it did 15 or 20 years ago, you will be much happier if you work with what you have, at the present moment, instead of focusing on what you once had.沙龙的美发椅不是时间机器。发质会随着我们年龄的增长而改变，就象我们的皮肤。这很糟糕，但是我们只能接受现实。尽管你很想让头发象15或20年前那样，但还是面对当下的情况吧，不要再纠结于过去了。</p>\n<p>\n\t<strong>11. Your Hairstylist Ain't Happy Unless You're Happy11.你开心，发型师才会开心</strong></p>\n<p>\n\tYour hairstylist sincerely wants you to look good and feel good about your hair. You represent her talent, experience, skill, and her good name. We honestly stress about your hair, and we want you to feel good about it. We want you to love it, to tell your friends about it, and to come back in six weeks with enthusiasm about it. If you don't love it, talk to your stylist about it. And if you do love it, tell her about that, too.发型师打心眼儿里希望你喜欢自己的新发型。因为这才能体现她的才能、经验、技巧和她的声望。她真心重视你的头发，并希望你为它骄傲。她希望你爱它，向朋友们各种炫耀，并在六周后再兴奋地回来找她。如果你不喜欢，直接告诉发型师。当然如果你确实喜欢，也要告诉她。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p784767/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p784767\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784524/\">看看外媒报道中国高考的用词，目测已被吓坏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784410/\">端午节：世界各地怎么过 赛龙舟也大不同！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783729/\">对自己好一点：当你爱自己时是什么样子？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783222/\">老外爆料办公室的奇葩规定：第1条你就笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783658/\">老外告诉你：什么时候该“被动”？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779639/\">谢谢你 我爱你：写给未来老公的一封信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763354/\">美剧词汇精讲：《犯罪心理》Charge</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784513/\">魔兽世界上映！游戏神还原+吴彦祖 给满分！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783739/\">跑半马的小伙子意外走红 照片已被玩坏</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "发型师不会告诉你的11个真相！"
 }
]