[
 {
  "date": "2016-04-15 15:03", 
  "link": "http://www.hjenglish.com/new/p773406/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/a2b7205500fe4fe89a2df2c2ae704c45.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2016年4月23日专四开考，小编特为考生准备了10篇考前密押新题型作文，这是目前市面上唯一的新题型押题作文，希望助广大考生一臂之力。上班族早上奔赴工作地，往往没有时间解决早餐，这个时候是在地铁上吃东西还是忍受着饥肠辘辘也要维护秩序呢？</span></p>\n<p>\n\t<strong style=\"line-height: 25.2px;\">押题4&nbsp;</strong><strong><span style=\"line-height: 1.8em;\">乘客可以在地铁上吃喝吗？</span></strong></p>\n<p>\n\t<strong>题目要求：</strong></p>\n<p>\n\tRecently in many cities, such as Shanghai, Nanjing and Wuhan, passengers are not allowed to eat or drink on subways, and violators shall be fined. Should food and drinks be permitted on subways? The debate has been raging in China for a long time. Governments and passengers show different attitudes. Read carefully the opinions from both sides and write your response in about 200 words, in which you should first summarize briefly the opinions from both sides and give your views on the issue.</p>\n<p>\n\t<em><strong>Marks will be awarded for content relevance, content sufficiency, organization and language quality. Failure to follow the above instructions may result in a loss of marks.</strong></em></p>\n<p>\n\t<strong>YES</strong><em><strong><br />\n\t</strong></em>According to the laws and regulations, items that pose threats to the security of passengers cannot be taken to the subway. However, food and drinks will do no harm to the passengers&rsquo; safety, and therefore should not be forbidden. Besides, it is every citizen&rsquo;s right to eat and drink during public transportation. This right should not be deprived of by the government.</p>\n<p>\n\tWhen passengers have to travel on subways for nearly one hour, it is necessary for them to eat some snacks or drink some water. If food and drinks are forbidden, it will cause inconvenience to some elderly passengers and children. In addition, many young people have to eat their breakfast on the subway when they go to work in the morning in order to save time. The new regulation will also affect their normal life and work.&nbsp;</p>\n<p>\n\t<strong>NO</strong></p>\n<p>\n\tIt is every citizen&rsquo;s responsibility to build a clean and healthy public environment. Some passengers bring food and drinks to the subway, and leave litter everywhere. This inappropriate behavior makes the subway look messy and untidy. For citizens and tourists who travel on the subway, they will inevitably have a terrible impression of this city.</p>\n<p>\n\tThe subway is a relatively closed space, and therefore any unpleasant smell can easily spread inside the subway and cause uncomfortable feelings among passengers. Some food and drinks, such as the steamed buns or some other traditional Chinese breakfast, often carry strong smell. Although for people who are eating and drinking, it is of no harm, for others, the unpleasant smell may make them feel sick.</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">&nbsp;审题思路:</strong></p>\n<p>\n\t本题讨论最近多地出台的地铁上不允许吃东西的政策。在具体行文方面，考生应首先简要概述正反方观点。然后阐述自己的观点：不鼓励在地铁上吃东西，政府可以呼吁大家养成好的行为习惯，但是，吃东西是大家的权利，不能强制性地被剥夺。最后总结全文。</p>\n<p>\n\t<strong>高分范文：</strong></p>\n<p>\n\t<strong>Should Passengers Eat and Drink on Subways?</strong></p>\n<p>\n\tIn recent years, eating and drinking on subways has been found more and more common, which has triggered many problems. Thus, some cities forbid passengers doing this and violators will be fined. Along with this new regulation comes a raging debate where two opposite attitudes have been shown. Some believe that eating and drinking doesn&rsquo;t have direct relation to the safety of the subway operation and does not violate any laws and regulations. Others want to curb this behavior so as to make the public environment clean and tidy.</p>\n<p>\n\tAs far as I am concerned, eating and drinking on the subway is indeed not a proper behavior, but it is also not reasonable to deprive citizens of that right. On the one hand, eating and drinking on the subway should be discouraged. The government should attach more importance to educating citizens and appeal for cultivated and eco-friendly behavior on public transportation. Announcement and posters could be used to encourage people to create a better environment. On the other hand, it is every citizen&rsquo;s legal right to eat and no one can deprive them of that. With regard to the pregnant, the elderly, the sick and the weak, the government can allocate special room for them to eat and drink inside the subway.</p>\n<p>\n\tIn conclusion, the behavior of eating and drinking on subways should be discouraged, but the right of certain people should be protected. &nbsp;</p>\n<p style=\"line-height: 25.2px;\">\n\t<strong>相关推荐：</strong></p>\n<p style=\"line-height: 25.2px;\">\n\t<a href=\"http://www.hjenglish.com/new/p772951/\" target=\"_blank\">专四必看系列：考前作文密押（一）</a></p>\n<p style=\"line-height: 25.2px;\">\n\t<a href=\"http://www.hjenglish.com/new/p773083/\" target=\"_blank\">专四必看系列：考前作文密押（二）</a></p>\n<p style=\"line-height: 25.2px;\">\n\t<a href=\"http://www.hjenglish.com/new/p773250/\" target=\"_blank\">专四必看系列：考前作文密押（三)</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p773406/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p773406\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771959/\">测试：选种喜欢的花吧！你的性格我也知道哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773236/\">科比谢幕：看了加索尔写给他的信我们都哭了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769271/\">人品是金：在灵魂深处发掘你的优秀品质</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773113/\">如何与这4类人谈钱不伤感情？这技能实用！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773135/\">就是这么任性！这些“大神”就是不要冠词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772722/\">跟我是歌手学英文：李玟 Earth Song</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772552/\">13个哈利波特冷知识 看完你给罗琳跪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773101/\">联合国首次公开遴选秘书长：下一任会是谁？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772880/\">凯特王妃访问印度不丹之行：民族风美翻了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772973/\">打这个电话 你可以跟任何一个瑞典人聊天</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "专四必看系列：考前作文密押（四)"
 }
]