[
 {
  "date": "2015-04-09 16:30", 
  "link": "http://www.hjenglish.com/new/p121325/", 
  "description": "<p>\n\t<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思写作</a>，尤其是大作文写作是考生相当头疼的问题，一般大作文写作准备工作可分为三步：词汇积累，思路收集，美化句式。建议教师和考生可以从这三方面着手，成绩不会逊色。</p>\n<p>\n\t关于词汇积累，我们知道雅思写作所涉及的话题包括教育与学习，科技，环境保护等十几个话题，教师和考生要做好话题词汇的收集和总结工作，并学会如何使用这些词汇。当然对词汇的理解也应加强，这里顺带提提词汇学习的问题及如何积累词汇，加强对词汇本身的认识，从根本上提高英语水平。</p>\n<p>\n\t<strong>关于词汇学习存在两个问题：</strong></p>\n<p>\n\t<strong>1. 词汇量小</strong></p>\n<p>\n\t&ldquo;英国的COBUILD词典认为英语最基本、最核心的词汇为6600个；Laufer认为5000个词汇应是阅读所需词汇量的下限，学习者若拥有9000词汇量，阅读正确率也只有70%；美国语言学家Diller认为10000词汇量也才是阅读中等难度的文章的最基本要求；而 中国 的桂诗春教授曾说道，对于英美一年级大学生来说，起码要懂得15000个词，TOEFL的选词范围约在10000个词左右。从这些中外数字对比中不难看出，中国大学生所拥有的词汇量远远未达到顺利阅读英语中等难度文章的要求。&rdquo;另外，课本里每个单元所学词汇无法涵盖词汇的重要组成部分&mdash;&mdash;习语，也就是说，相对有限、静止的词汇表远远落后于学生实际交际的需要。要弥补这一不足，需要教师在课堂上引导学生以不同主题内容为单位，学习与这一主题相关的尽可能丰富的词汇、表达方式和相关背景知识。</p>\n<p>\n\t<strong>2. 语言学习与文化脱节</strong></p>\n<p>\n\t&ldquo;从另一方面说，词汇量在两千左右的大学新生的交流能力极差。英国的BBC曾经公布过这样一个数字，说一个英国农民一辈子常用词汇不到1000个，但是他日常生活中所要表达的东西和一个感情丰富的伟大诗人是没有什么不同的&rdquo;。而在课堂上能熟练用英语表达自己思想的学生不到二成，学生在看电影时均表示里面所用词汇虽然简单，但是他们能听懂的不到三分之一。学生之所以无法自由地运用已有词汇表达思想，是因为课堂上所学内容没有与实际生活相联系，没有与他们所学专业相联系。</p>\n<p>\n\t<strong>如何提高英语词汇学习，总结认为可归结为以下几点：</strong></p>\n<p>\n\t<strong>1. 广泛阅读，增加词汇量</strong></p>\n<p>\n\t考生平时可多阅读英语美文，这些文章给学生提供了完美的语言文章典范，在写作上帮助较大。</p>\n<p>\n\t<strong>2. 通过日常生活的各个领域的分类词汇学习，增加词汇量</strong></p>\n<p>\n\t把语言知识放到专题学习里，内容一出来，就有了语境又是生活中最常见的情景，学生有兴趣、记得也快，稍加练习就可以记住。例如，一篇讲述盲人运动员的奋斗历程文章，这篇文章用记叙文的写作手法，激励学生 英文讨论，树立积极向上人生观等方面都能起到较好效果，但对学生在现实生活中的英文交际则帮助有限。若以此为引子，展开辅助话题就 体育 运动这个大领域进行英文探索，加上2008北京奥运的举办，学生明显对这个话题有较高的积极性。日常生活中，常见的话题还包括医疗、饮食等，这些文章老师都应收集并推荐给学生，强调语言与现实社会技能、现实生活的联系；学生有更多的机会运用他们已有的相关内容的知识和专长，从而上升了语言和该内容学习的更高阶段。也就是说，帮助学生增加词汇量的第二个方法是选择日常生活的医疗、饮食、教育等常见话题的文章，让学生.通过阅读掌握日常生活的各个领域的分类词汇。</p>\n<p>\n\t<strong>3. 深刻反映英美文化的学习，增加词汇量</strong></p>\n<p>\n\t举个例子，在阅读时如果遇到 at eleventh hour（意思为在最后时刻在危急关头），这个习语里每个单词学生都认识，但学生仍然感到记忆困难。为什么呢？在他们长期记忆的知识储备中，最后一刻最多只能和last，final，eventual这样的单词联系起来，即便是最后一个小时，他们也认为是twenty-third hour，第二十三个小时而不是第十一个。因此，在运用工作记忆对这个习语进行试图理解的同时，已经无法做到对其进行记忆并进一步转化成自己的使用方式。但如果学生的知识储备里已经知道古犹太人将白天分为12小时自日出算到日落。Eleventh hour既不指现在的上午11时也不指夜晚11时，而是相当于日落前的下午5时即白天12小时工作日的&ldquo;第11小时&rdquo;。《圣经新约》《马太福音》第20章中，基督耶酥曾用来说明能够进入天国的不分先后，即使在最后时刻也还来得及。那么，看到eleventh hour就可从长时记忆里调出&ldquo;最后时刻&rdquo;的概念，减少理解时间，相对地用来记住这一习语的工作记忆空间，增强记忆则更快更牢固了。</p>\n<p>\n\t关于雅思写作思路积累，很多考生都是头脑空空，如何帮助他们收集思路，老师要做的第一步就是要把2005年&mdash;2009年的雅思写作考试试题分话题整理给学生，让他们在平时翻阅并进行思考，当然光整理出这些考题是远远不够的，还要引导他们怎么思考，关于构思，可归结为四种方法：宏观微观法，客观利弊法，假设举例法和对象要素法，一一举例进行讲解。</p>\n<p>\n\t<strong>一、宏观微观法，即从宏观微观角度对问题进行思考</strong></p>\n<p>\n\t如考题：</p>\n<p>\n\tIt is suggested that all the young adults should undertake a period of unpaid work helping people in the community. Does it bring more benefits or drawbacks to the community and the young people?</p>\n<p>\n\t关于做义工优点：</p>\n<p>\n\t宏观：1 There are many people who need help. Indeed, when an old person feels sick, the volunteers could offer first aid before the doctor or the ambulance arrives. Likewise, if a disabled person has difficulty doing some daily activities such as shopping, the assistance from young volunteers is indispensable.&nbsp;</p>\n<p>\n\t2 The world needs more love.</p>\n<p>\n\t微观：1 as far as the young people are concerned, they could develop the sense of responsibility, independence as well as interpersonal skills in the process of helping others in the neighborhood. In this way, people may live in harmony in the community.</p>\n<p>\n\t2 Get social experience</p>\n<p>\n\t关于做义工缺点：</p>\n<p>\n\t微观：1 the downsides of volunteer community service are worth mentioning. In fact, in the city like Shanghai, an increasing number of graduates find it harder to make a living on their own. Thus, if all of the young adults are required to do full-time unpaid job in a fixed period, some of them would have no income source, which is unrealistic to these youngsters.</p>\n<p>\n\t2. In addition, it is believed that community service could possibly take up their time of acquiring knowledge.</p>\n<p>\n\t<strong>二、客观利弊法</strong></p>\n<p>\n\t如电子书籍是否能取代传统书籍，就可从电子书籍客观利弊来分析是否可取代。</p>\n<p>\n\t考题：TV，internet and radio are very popular nowadays. Some people say that they will replace books and written words as the main source of information. To what extent do you agree or disagree?</p>\n<p>\n\tArgue for A</p>\n<p>\n\t优势：1. the fastest and most effective way of obtaining information</p>\n<p>\n\t2.we can get information on TV and in the Internet instead of buying newspapers and going to libraries, which saves time and money.</p>\n<p>\n\t3. informative/ have super capacities to save information. On the contrary, the capacities of books are limited</p>\n<p>\n\tARGUE against A</p>\n<p>\n\t劣势：1. people can not use the electronic media without equipment such as computers and TV sets; however, books are portable.</p>\n<p>\n\t2. books and written words having&nbsp; more than 3000 years history are more mature than electronic media</p>\n<p>\n\t3. no good for protecting the copyrights.</p>\n<p>\n\t4. People often criticize TV for showing too much sex and violence</p>\n<a href=\"http://www.hjenglish.com/new/p121325/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p121325/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p121325\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726241/\">Quora精选 咱中国人干过哪些很中国的事儿？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726150/\">伟人箴言 奥巴马给女儿的16条建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726245/\">跟着10步走 英音脱口而出！2</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726198/\">外媒看中国 桂林山水与传承千年的渔夫</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726235/\">英语水平暴涨秘籍 你的英语够酷炫么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726223/\">爆笑！主人犯罪被捕 狗狗主动投降</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725879/\">囧研究：成功女人背后都有一个唠叨娘</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726232/\">都是iPhone 6惹的祸 三星Q1利润下降三成</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726221/\">美国国务院停电 新闻发布会靠手机照明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726144/\">Quora精选 英语中最容易拼错的词是？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思写作三步曲"
 }
]