[
 {
  "date": "2014-11-24 15:14", 
  "link": "http://www.hjenglish.com/new/p707717/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p707717/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/d87992484b0642d6a2bbb17c6119d25d.jpg\" /></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">China&rsquo;s streaming video market is a lot more respectful of copyright law than it used to be, but if you think that means there aren&rsquo;t still major disputes, think again. In fact, even a cooperative partnership with the Motion Picture Association of America (MPAA) hasn&rsquo;t been enough to get Chinese company Xunlei out of the copyright violation firing line.</span><span style=\"font-size: 14px; line-height: 1.8em;\">中国的</span><span style=\"line-height: 1.8em;\">流</span><span style=\"line-height: 1.8em;\">媒体市场比过去更尊重版权法，但是如果你以为这意味着从此没有重大纠纷的话，那就错了。事实上，美国电影协会的合作伙伴甚至都拿中国迅雷公司的版权侵犯没有办法。</span></p>\n<p>\n\tYou may remember the name Xunlei, as the company has historically been known as one of China&rsquo;s worst offenders when it came to facilitating piracy. It operates a variety of online services including download accelerators and streaming online video, but pirated content was so <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rampant\" target=\"_blank\">rampant</a> on the company&rsquo;s platforms that it was forced to cancel a planned US IPO in 2011. Recently, things had been going better &ndash; the company netted a massive US$310 million investment round led by Xiaomi last spring, and the company signed a cooperative anti-piracy agreement with the MPAA in June.<span style=\"font-size: 14px; line-height: 1.8em;\">你可能记得迅雷的鼎鼎大名，因为这家公司一直是国内最知名的传播盗版来源。它开设了各种在线服务，包括下载加速器和在线视频流，但是盗版在公司平台传播太过猖獗，以至于其不得不被迫取消原定于2011年的美国上市计划。近来，事情有了转机&mdash;&mdash;去年春季，公司得到了小米3亿1千万美元的投资，而且公司在6月和美国电影协会签订了一份反盗版合作协议。</span></p>\n<p>\n\tBut the MPAA clearly isn&rsquo;t satisfied with what Xunlei has done to reduce copyright violation on its services. In a report released last week by the MPAA, Xunlei was once again listed as one of the world&rsquo;s most &ldquo;notorious&rdquo; online markets for video piracy. From the MPAA report:<span style=\"font-size: 14px; line-height: 1.8em;\">但是很明显，美国电影协会对迅雷当下反其服务器线上盗版的力度表示不够满意。根据上周美国电影协会的一份报告显示，迅雷再次在世界臭名昭著的在线盗版视频市场单上榜上有名。美国电影协会的报告提到：</span></p>\n<p>\n\t&ldquo;Xunlei.com features a proprietary, high speed P2P file sharing system that distributes unauthorized copies of motion picture and television content. The system incorporates the website&rsquo;s own desktop download manager with file formats unique to the system. Recently, Xunlei&rsquo;s public service, Kankan, transitioned in format and now streams some authorized motion picture content. It also offers a &ldquo;VIP Offline&rdquo; service for a monthly fee. However, infringing content can be found with this service, which is downloaded by Xunlei from an external source and stored to its servers for on demand viewing. Despite executing a comprehensive content protection agreement with MPA earlier this year, there is no evidence that Xunlei has fulfilled its obligations and wide levels of infringement are still evident.&rdquo;<span style=\"font-size: 14px; line-height: 1.8em;\">&ldquo;迅雷网通过专有的高速PSP文件共享系统将未授权的影视内容分享给大众。这种系统由网站独有的桌面下载管理器和文件格式组成。近期，迅雷的公共播放器&rsquo;迅雷看看&rsquo;通过转换格式，从而播放一些经过授权的影视内容。它也为月租用户提供&ldquo;VIP离线服务&rdquo;。然而，这些服务器上可以找到的侵权内容，是迅雷从外部资源处下载下来的，并且储存在自己的服务器上供大众游览。尽管在今年早期，迅雷执行了和美国电影协会达成的内容复杂的版权保护协议，并没有任何证据证明迅雷履行了它的义务，而且大规模的侵权内容仍然显而易见。&rdquo;</span></p>\n<p>\n\tThe report also cites China&rsquo;s Yyets.com as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/notorious\" target=\"_blank\">notorious</a> market that links to, rather than hosts, pirated content.<span style=\"font-size: 14px; line-height: 1.8em;\">报道同时标红了中国的人人影视网，称之为臭名昭著的提供盗链的市场网站，而非供应商。</span></p>\n<p>\n\tAccording to Techweb, Xunlei issued a response to the MPAA&rsquo;s allegations on Thursday that is quite <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unambiguous\" target=\"_blank\">unambiguous</a>:<span style=\"font-size: 14px; line-height: 1.8em;\">Techweb网显示，迅雷在周四对于美国电影协会主张给与了明确回应：</span></p>\n<p>\n\t&ldquo;First, Xunlei has continuously respected and protected copyrights, and there is no pirated content whatsoever on Xunlei.com. Second, Xunlei has a cooperative agreement with the MPAA and has continuously been working hard to control and restrict piracy through the development of innovative technologies and through the development of a supply chain for licensed copyrighted content.&rdquo;<span style=\"font-size: 14px; line-height: 1.8em;\">&ldquo;首先，迅雷继续尊重和保护版权，迅雷网上再没有任何盗版内容。其次，迅雷和美国电影协会有合作协议，并且它会继续在控制和限制通过高科技传播盗版内容，以及通过供应链的发展来提供授权内容上作出努力。&rdquo;</span></p>\n<p>\n\t&ldquo;The problem is likely that while Xunlei itself is licensing content, its P2P download services still allow for the sharing and viewing of pirated TV shows and films. And unfortunately for the Chinese company, that appears to be a large part of Xunlei&rsquo;s appeal. One commenter on the Techweb article put it <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bluntly\" target=\"_blank\">bluntly</a>: &ldquo;[Xunlei], if you had no pirated content you&rsquo;d have no content at all.&rdquo;<span style=\"font-size: 14px; line-height: 1.8em;\">&ldquo;问题很有可能出在，虽然迅雷其本身提供授权内容，其PSP下载服务器仍然允许共享和观看盗版影视内容。而且不幸的是，对于这家中国公司而言，这看上去似乎是其上诉的更主要的一块内容。一篇Techweb的文章直言不讳地指出：&ldquo;迅雷，如果你网上没有盗版内容，那么你就一无所有了。&rdquo;</span></p>\n<p>\n\tOf course, Xunlei and China will have to decide how much they truly care about the MPAA&rsquo;s criticism. The company has already placed some restrictions on its P2P services, but it ultimately answers to the Chinese government, not the American MPAA or the US trade representative that the MPAA&rsquo;s report was submitted to. China&rsquo;s online video market has made significant strides in recent years on removing pirated content and licensing more legitimate content &ndash; that much is undeniable. But piracy remains a problem, and whether China&rsquo;s government really wants to stamp it out completely remains to be seen.<span style=\"font-size: 14px; line-height: 1.8em;\">当然，迅雷和中国都必须作出决定，对于美国电影协会的批评他们能听进去多少。迅雷公司已经在其PSP服务器上设了一些限制，但是这是它最终对中国政府作出的回应，而不是对于美国电影协会或者电影协会对美国贸易代表提交的报告所作出的回应。中国的在线视频市场近年来在删除盗版内容上迈进了一大步，而且授权了更多的合法内容&mdash;&mdash;这点是无需置疑的。但是盗版问题仍然存在，而且中国政府是否真正想要完全取缔这些内容仍待观望。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p707717/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p707717\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706702/\">发型很重要：“暮光”男主奇葩新发型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706698/\">看懂《星际穿越》 必须了解的物理知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706765/\">“Fuck”的正确使用方法  图文并茂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705838/\">安吉丽娜&bull;朱莉教你预测婚后感情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705196/\">项链out啦：学学明星的“背链”风</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707364/\">Vape 牛津词典评出2014年度热词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706711/\">科学证明：气色健康是事业成功关键</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615096/\">电影咖必学：与电影密切相关的英语词汇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707342/\">全球幸福指数排名 越南第二中国60</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "下一个人人？美国电影协会抨击迅雷"
 }
]