[
 {
  "date": "2016-05-11 09:56", 
  "link": "http://www.hjenglish.com/new/p776990/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p776990/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/c8accd5092014701b3f6deede7c943f1.jpg\" /></p>\n<p>\n\t<span style=\"color: #f00;\">Communiqu&eacute;</span></p>\n<p>\n\t<strong>G20 Finance Ministers and Central Bank Governors Meeting</strong><strong>G20财长和央行行长会公报</strong></p>\n<p>\n\t26-27 February 2016, Shanghai, China2016年2月26-27日，中国上海</p>\n<p>\n\t1. We met in Shanghai to review and address key global economic challenges and move forward on the policy agenda for the Hangzhou Summit. The global recovery continues, but it remains uneven and falls short of our ambition for strong, sustainable and balanced growth. Downside risks and vulnerabilities have risen, against the backdrop of volatile capital flows, a large drop of commodity prices, escalated geopolitical tensions, the shock of a potential UK exit from the European Union and a large and increasing number of refugees in some regions. Additionally, there are growing concerns about the risk of further downward revision in global economic prospects. While recognizing these challenges, we nevertheless judge that the magnitude of recent market volatility has not reflected the underlying fundamentals of the global economy. We expect activity to continue to expand at a moderate pace in most advanced economies, and growth in key emerging market economies remains strong. However, we agree that we need to do more to achieve our common objectives for global growth. We will continue to monitor global economic and financial developments closely.1、我们在上海会晤，回顾并应对全球经济面临的主要挑战，推进政策议程，为杭州峰会进行准备。全球经济继续复苏，但依然不均衡，且未达到我们对强劲、可持续、平衡增长的雄心水平。资本流动出现波动，大宗商品价格大幅下跌，地缘政治风险加剧，英国可能脱离欧盟以及一些地区存在大量难民且人数仍在增加将对经济造成冲击。在此背景下，全球经济下行风险和脆弱性加大。此外，对全球经济前景进一步向下修正风险的担忧日益增加。在认识到这些挑战的同时，我们判断，近期市场波动的程度并未反映全球经济基本面。我们预期，多数发达经济体的经济活动将继续温和扩张，主要新兴市场经济体的增长将保持强劲。但是，我们同意需要采取更多行动，以实现提振全球增长的共同目标。我们将继续密切监测全球经济和金融形势。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2. Over the last several years, the G20 has made important achievements to strengthen growth, investment and financial stability. We are taking actions to foster confidence and preserve and strengthen the recovery. We will use all policy tools &ndash; monetary, fiscal and structural &ndash; individually and collectively to achieve these goals. Monetary policies will continue to support economic activity and ensure price stability, consistent with central banks&rsquo; mandates, but monetary policy alone cannot lead to balanced growth. Our fiscal strategies aim to support the economy and we will use fiscal policy flexibly to strengthen growth, job creation and confidence, while enhancing resilience and ensuring debt as a share of GDP is on a sustainable path. We are also making tax policy and public spending as growth-friendly as possible, including by prioritizing expenditure in favor of high-quality investment. We reaffirm the role of mutually-reinforcing macroeconomic and structural policies to buttress our efforts to achieve strong, sustainable and balanced growth. Faster progress on structural reforms should bolster potential growth in the medium term and make our economies more innovative, flexible and resilient. To enhance our readiness to respond to potential risks, we will continue to explore policy options that the G20 countries may undertake as necessary to support growth and stability. We reiterate that excess volatility and disorderly movements in exchange rates can have adverse implications for economic and financial stability. We will consult closely on exchange markets. We reaffirm our previous exchange rate commitments, including that we will refrain from competitive devaluations and we will not target our exchange rates for competitive purposes. We will resist all forms of protectionism. We will carefully calibrate and clearly communicate our macroeconomic and structural policy actions to reduce policy uncertainty, minimize negative spillovers and promote transparency.2、过去几年，G20在促进增长、投资和维护金融稳定方面取得了重要成绩。我们正在采取行动来增强信心，维护和增进复苏。我们将各自以及共同使用所有政策工具，包括货币、财政和结构性改革政策，来实现这些目标。货币政策将继续支持经济活动，保持价格稳定，与中央银行的职责保持一致，但仅靠货币政策不能实现平衡增长。我们财政战略的目标是提振经济，我们将灵活实施财政政策，以促进增长、创造就业和提振市场信心，同时增强经济韧性，并确保债务占GDP的比重保持在可持续水平。我们也将尽可能采取增长友好型的税收政策和公共支出，包括将支出优先用于支持高质量的投资。我们重申发挥宏观经济政策和结构性改革相辅相成的作用，为实现强劲、可持续、平衡增长提供支持。加快结构性改革将提升中期潜在增长，并使经济更具创新性、灵活性和韧性。为了提高我们对于潜在风险的应对能力，我们将继续研究G20在必要时可能采取的政策措施，来支持增长和稳定。我们重申，汇率的过度波动和无序调整会影响经济和金融稳定。我们将就外汇市场密切讨论沟通。我们重申此前的汇率承诺，包括将避免竞争性贬值和不以竞争性目的来盯住汇率。我们将反对各种形式的保护主义。我们将仔细制定、清晰沟通我们在宏观经济和结构性改革方面的政策行为，以减少政策的不确定性，减少负面溢出效应，并增加透明度。</span></p>\n<p>\n\t3. We reiterate the importance of raising actual output as well as the essential role of structural reforms in boosting productivity and potential output. We will prioritize and put special emphasis in 2016 on the implementation of our adjusted national Growth Strategies with a view to achieving the objective of 2 percent additional output by 2018. Building on past country- specific commitments, we are committed to further enhancing the structural reform agenda, including by developing a set of priorities and guiding principles as a reference for G20 reform efforts, as well as by creating an indicator system to further improve assessing and monitoring of the progress of structural reforms and their adequacy to address structural challenges, taking into account the diversity of country circumstances. This enhanced structural reform agenda will be incorporated into the existing work stream under the Framework for Strong, Sustainable and Balanced Growth. In order to enhance the efficiency of our efforts, we will combine our investment strategies with growth strategies and remain committed to their timely and effective implementation to accomplish our goals. We will review the combined strategies, including through enhanced peer review, and will adjust them as necessary to ensure progress towards our collective growth ambition and our overarching objective of strong, sustainable and balanced growth. Recognizing the importance of trade and investment for growth and their recent weakness, we will explore potential policy measures in these areas, with support of the IOs. We will continue to take steps to promote greater inclusiveness and reduce excessive global imbalances.3、我们重申，增加实际产出非常重要，结构性改革在提高生产率和潜在产出方面发挥着关键作用。2016年，我们将优先推进并特别强调实施调整后的国别增长战略，以便到2018年实现产出额外增长2个百分点的目标。在各成员现有国别承诺的基础上，我们承诺进一步加强结构性改革议程，包括提出一系列改革的重点领域和指导原则，为G20各成员推进结构性改革提供参考，并将建立一套指标体系，在考虑国情多样性的同时，更好地评估和监测各成员结构性改革进展及其是否足以应对结构性挑战。这一强化的结构性改革议程将纳入强劲、可持续、平衡增长框架下的现有工作。为了提高工作效率，我们将合并投资战略和增长战略，并继续致力于及时、有效地加以落实，以实现我们的目标。我们将审议合并的战略，包括通过强化的同行审议，并在必要时进行修订，以确保迈向我们的共同增长目标及强劲、可持续、平衡增长。考虑到投资和贸易对于增长的重要性以及其近期的疲软态势，我们将在国际组织的支持下，研究上述领域可能的政策应对措施。我们将继续采取措施增强包容性，并减少过度的全球失衡。</p>\n<p>\n\t4. We reaffirm our commitment to advancing the investment agenda with focus on infrastructure both in terms of quantity and quality aspects. We look forward to the Multilateral Development Banks (MDBs) to present concrete actions by July to optimize their balance sheets as agreed in Antalya. Given the unique role of MDBs in promoting infrastructure development and considering the MDB&rsquo;s mandate on promoting infrastructure investment and poverty reduction, as called for in the Addis Ababa Action Agenda, we encourage MDBs to formulate quantitative ambition for high-quality projects and take joint actions to demonstrate their commitment to infrastructure investment to attract new sources of long-term investment financing, including by catalyzing private sector funding, enhancing cooperation among existing and new MDBs, promoting multi-partite cooperative co-financing models and supporting works concerning project preparation. Strengthening connectivity is the key to maximize the positive spillovers of national infrastructure and create more investment opportunities. We will launch a global infrastructure connectivity alliance initiative to enhance the cooperation and synergy of infrastructure programs. We support the development of a guidance note on recommended policy steps that could contribute to diversified financing instruments for infrastructure and SMEs with special attention to equity financing by promoting capital markets development, engaging institutional investors, encouraging implementation of G20/OECD corporate governance and SME financing principles and promoting infrastructure investments as an asset class.4、我们重申对推进投资议程的承诺，并将重点关注基础设施发展，坚持数量和质量并重。我们期待多边开发银行根据安塔利亚峰会共识在今年7月前报告优化其资产负债表的具体行动。考虑到多边开发银行在促进基础设施发展方面的独特作用，及其在促进基础设施投资和减贫方面的使命，如同在《亚的斯亚贝巴行动议程》中的呼吁，我们鼓励多边开发银行制定支持高质量项目的量化目标，并共同采取行动，以展示其吸引新的长期投资融资、促进基础设施投资的承诺，包括：撬动私人部门资金，加强新老多边开发银行的合作，推进多方合作联合融资模式，并支持项目准备相关工作。加强互联互通对于最大限度发挥国别基础设施的正面溢出效应并创造更多投资机会具有重要作用。我们将启动全球基础设施互联互通联盟倡议，增强基础设施计划之间的合作与协调。我们支持制定一项政策建议指南文件，以促进基础设施融资和中小企业融资工具多元化，并将特别关注股权融资，包括促进资本市场发展，加强机构投资者参与，鼓励落实G20/OECD公司治理和中小企业融资原则，以及推动将基础设施投资纳入资产类别。</p>\n<p>\n\t5. A stable and resilient international financial architecture is a key element to foster strong, sustainable and balanced growth as well as financial stability. We endorsed the work program of the International Financial Architecture Working Group (IFAWG) aimed at promoting a smooth functioning and orderly evolution of the international monetary system (IMS), informed by the IMF&rsquo;s stocktaking of the IMS. We welcome the entry-into-effect of the 2010 IMF Quota and Governance reforms. We support the timetable for completing the IMF&rsquo;s 15th General Review of Quotas, including a new quota formula, by the 2017 Annual Meetings, and reaffirm our commitment to a strong, quota-based and adequately resourced IMF. We support the World Bank Group (WBG) to implement its shareholding review according to the agreed roadmap and timeframe, with the objective of achieving equitable voting power over time. We will continue to promote the orderliness and predictability of sovereign debt restructuring processes and strengthen debt sustainability frameworks. Capital flows are a central feature of the international monetary system. Given the current development in the global economy, we will better monitor capital flows, including more timely identification of risks, and take stock of and review policy tools and frameworks as appropriate to address challenges arising from large and volatile capital flows, drawing on country experiences. We stress the importance of an adequate and effective global financial safety net (GFSN) and look forward to discussing the IMF&rsquo;s analysis on the GFSN architecture in April. We welcome the completion of the IMF&rsquo;s 2015 Review of the Method of Valuation of the Special Drawing Rights (SDR) and support further work to examine the possible broader use of the SDR and on local currency bond market.5、稳定、有韧性的国际金融架构对于促进强劲、可持续、平衡增长以及金融稳定至关重要。我们批准了国际金融架构工作组的工作计划，旨在推动国际货币体系的平稳运行和有序演变，国际货币基金组织（IMF）对当前国际货币体系的总结为我们提供了参考。我们欢迎IMF2010年份额和治理改革的落实。我们支持在2017年年会前完成IMF第15次份额总检查的时间表，包括新份额公式，并重申我们承诺支持一个强劲、以份额为基础、资源充足的IMF。我们支持世界银行按照达成一致的路线图和时间表实施股份审议，目标是逐渐实现平等投票权。我们将继续推动主权债务重组进程的有序性和可预期性，并加强债务可持续性框架。资本流动是国际货币体系的核心特征。鉴于当前全球经济的形势，我们将更好地监测资本流动，包括更加及时地识别风险，在吸取各国经验的基础上总结并适时审议政策工具和框架，以应对大规模资本流动带来的挑战。我们强调充足和有效的全球金融安全网的重要性，期待在今年4月讨论IMF对全球金融安全网的分析。我们欢迎IMF完成了2015年特别提款权（SDR）定值方法审查，支持就研究可能扩大SDR的使用以及本币债券市场开展进一步工作。</p>\n<p>\n\t6. We remain committed to timely, full and consistent implementation of the agreed financial reforms, including the Basel III and total-loss-absorbing-capacity (TLAC) standard. To this end, we encourage national authorities to strengthen cross-border cooperation, including in implementing effective cross-border resolution regimes and over-the-counter derivatives reforms, and to defer to each other when it is justified, in line with the St. Petersburg Declaration. We support the work by the Basel Committee to refine elements of Basel III framework to ensure its coherence and maximize its effectiveness without further significantly increasing overall capital requirements across the banking sector. We will continue to monitor and assess reform implementation and effects, including to address any material unintended consequences, including for emerging market and developing countries. We support the work underway to improve the assessment methodology for global systemically important insurers and the further progress in developing the Insurance Capital Standard according to the agreed timeline. We strongly encourage implementation of the agreed CPMI-IOSCO Principles for Financial Market Infrastructures (FMIs), and further strengthening the regulation and oversight of FMIs. We look forward to further progress in identifying and addressing gaps related to resilience, recovery planning and resolvability of central counterparties (CCPs), including cooperation arrangements for CCPs that are systemic across multiple jurisdictions. We continue to closely monitor, and if necessary, address emerging risks and vulnerabilities in the financial system, including those associated with shadow banking, asset management and other market-based finance. We welcome the work by the BCBS and IOSCO on criteria for identifying simple, transparent and comparable securitizations. We will review holistically changes in market liquidity and impact on market stability, and we will consider policy measures if necessary. We welcome the ongoing work by the IOs, as set out in the FSB work plan on the decline in correspondent banking services, and look forward to accelerated progress in assessing and addressing this issue as appropriate. We welcome the planned work by the FSB, IMF and BIS to take stock of experiences and potential lessons with macro-prudential frameworks and tools, and report back to us by our meeting in July. We remain committed to strengthen the financial inclusion agenda. We ask the Global Partnership for Financial Inclusion (GPFI) to produce a framework for implementing the G20 SME Finance Action Plan, and explore developing a set of high-level principles on digital financial inclusion, and improving data collection and indicators.6、我们继续承诺及时、全面和一致地落实已经达成共识的金融部门改革措施，包括巴塞尔协议III和总损失吸收能力（TLAC）标准。为此，我们鼓励各国当局加强跨境合作，包括落实有效的跨境处置机制和场外衍生品改革，在恰当的时候予以互认，并与圣彼得堡宣言保持一致。我们支持巴塞尔委员会完善巴塞尔协议III的工作，以保证一致性，并实现效果的最大化，避免进一步大幅度提高银行业的总体资本金要求。我们将继续监测和评估改革的落实及其影响，包括应对一些没有预见到的重大后果，包括对于新兴市场和发展中国家。我们支持正在进行的改善全球系统重要性保险公司评估方法的工作，以及根据达成共识的时间表在制定保险资本标准方面继续取得进展。我们强烈鼓励落实已议定的支付与市场基础设施委员会（CPMI）-国际证监会组织（IOSCO）《金融市场基础设施原则》，并继续加强对金融市场基础设施的监管。我们期待在识别和应对中央对手抗风险能力、恢复计划和可处置性方面存在的差距方面，包括在多个区域存在系统性的中央对手合作安排方面，取得更多的进展。我们将继续密切监测并在必要时应对金融体系中的新风险和脆弱性，包括与影子银行、资产管理和其他市场化融资有关的风险。我们欢迎巴塞尔银行监管委员会（BCBS）和IOSCO在制定甄别简单、透明和可比较的证券化标准方面的工作。我们将整体考虑市场流动性的变化及其对市场稳定的影响。我们欢迎国际组织正在进行的、金融稳定理事会（FSB）工作计划中列出的关于代理行业务减少的工作，期待视情在评估和应对该问题上加快取得进展。我们欢迎FSB、IMF和国际清算银行（BIS）总结宏观审慎框架和工具的经验和潜在教训，并在7月会议前向我们报告。我们承诺继续加强普惠金融议程。我们要求普惠金融全球合作伙伴（GPFI）制定落实G20中小企业融资行动计划的框架，研究制定一套数字普惠金融的高级原则，以及改善数据的收集和指标。</p>\n<p>\n\t7. Widespread, consistent and effective implementation of G20/OECD Base Erosion and Profit Shifting (BEPS) project is critical for a fair and modern international tax system. We reiterate our commitment to timely implementation of the BEPS project, and continue to monitor and address BEPS-related issues in order to ensure tax fairness and a level playing field. To ensure a consistent global approach, we endorse the inclusive framework proposed by the OECD for the global implementation of BEPS project and encourage all relevant and interested non-G20 countries and jurisdictions, which commit to implement the BEPS project, including developing countries, to join in the framework on an equal footing. We support that the specific challenges faced by developing countries in BEPS implementation should be appropriately addressed under the framework. We remain committed to implementing the standard for information exchange on request as well as for Automatic Exchange of Information (AEOI), and call on all financial centers and jurisdictions to do so by 2017 or at the end of 2018. We reiterate our call for all countries to join the Multilateral Convention on Mutual Administrative Assistance in Tax Matters and look forward to the progress report by the Global Forum. We welcome the different existing initiatives aimed at building capacity for developing economies to their needs on tax issues, including the Addis Tax Initiative, the Tax Administration Diagnostic Assessment Tool, and the Tax Inspectors Without Borders. In this connection, China would make its own contribution by establishing an international tax policy research center for international tax policy design and research as well as technical assistance to developing economies. We also welcome the new proposal of developing a tax platform jointly by the IMF, OECD, UN and WBG, and call on them to recommend mechanisms to help ensure effective implementation of technical assistance programs, and recommend how countries can contribute funding for tax projects and direct technical assistance, and report back with recommendations at our July meeting. We recognize the role of tax policy in achieving sustainable economic growth, and will explore this issue further at the G20 Tax Symposium to be held in July. We recognize the significant negative impact of illicit financial flows on all our economies, and we continue to take forward the work of the G20 on this theme.<span style=\"line-height: 1.8em;\">7、广泛、持续、有效地落实G20/OECD税基侵蚀和利润转移（BEPS）项目，对于促进国际税收体系的公平和现代化至关重要。我们重申致力于按时落实BEPS项目，继续监测并应对BEPS相关问题，确保税收公平和平等竞争。为确保全球统一行动，我们核准OECD提议的关于全球落实BEPS项目的包容性框架，并鼓励所有承诺落实BEPS项目的感兴趣的相关非G20成员和辖区，包括发展中国家，平等参与该框架。我们支持在该框架下妥善解决发展中国家在落实BEPS中面临的特殊挑战。我们将继续致力于落实专项税收情报交换标准和税收情报自动交换全球标准（AEOI），并号召所有金融中心和辖区在2017年或2018年底前加以落实。我们重申，号召所有国家加入《多边税收征管互助公约》，并期待全球税收论坛的进展报告。我们欢迎旨在帮助发展中经济体需求帮助其加强税收能力建设的各种现有倡议，包括亚的斯税收倡议、税收征管诊断评估工具和无国界税收稽查员倡议。在此情况下，中国将通过建立一个国际税收政策研究中心做出自身贡献，目的是进行国际税收政策研究和设计，并向发展中经济体提供技术援助。我们也欢迎IMF、OECD、联合国和世界银行联合提出的成立税收平台的新建议，呼吁这些机构就建立有助于确保技术援助项目有效实施的机制提出建议，并就各国如何资助税收项目及直接技术援助提出建议，向我们今年7月的会议报告。我们认识到税收政策在促进经济可持续增长中所发挥的重要作用，并将在今年7月召开的G20国际税收高层研讨会上深入探讨相关问题。我们认识到，非法资金流对所有国家都会产生巨大负面影响，并将继续推进G20在这方面的工作。</span></p>\n<p>\n\t8. We are resolved to combat decisively terrorist financing. We will intensify our efforts to tackle all sources, techniques and channels of terrorist financing and will enhance our cooperation and exchange of information. We call on all countries to join us in these efforts, including through a swift implementation of FATF standards and provisions of the UN Security Council Resolution 2253 in all jurisdictions. We ask the FATF, working with the relevant IOs, to strengthen its work on identifying and tackling loopholes and deficiencies that remain in the financial system and ensure that the FATF standards are effective and comprehensive, and fully implemented. We call on the FATF to intensify its work on identifying, analyzing and tackling terrorist financing threats, the sources and methods of funding and the use of funds.<span style=\"line-height: 1.8em;\">8、我们决心坚决打击恐怖融资。我们将加倍努力，应对各种恐怖融资的所有来源、技术和渠道，并将加强合作和信息交流。我们呼吁所有国家一道努力开展工作，包括在所有司法辖区快速落实金融行动特别工作组（FATF）标准和联合国安全理事会2253号决议相关规定。我们要求FATF与相关国际组织一道，加强其在识别和应对金融体系漏洞和缺陷方面的工作，确保FATF标准的有效性和全面性，且得到全面落实。我们呼吁FATF加强其在恐怖融资威胁、资金来源和方法以及资金使用方面的识别、分析和应对工作。</span></p>\n<p>\n\t9. Recognizing the pressing environmental challenges and the importance of mobilizing green finance, we have established the G20 Green Finance Study Group (GFSG). We ask the GFSG to identify institutional and market barriers to green finance, and based on country experiences, develop options on how to enhance the ability of the financial system to mobilize private capital for green investment. The GFSG will collaborate with other G20 groups and other external initiatives as well as with the private sector. We expect the GFSG to deliver a synthesis report by our July meeting.<span style=\"line-height: 1.8em;\">9、认识到环境挑战的紧迫性和动员绿色金融的重要性，我们建立了G20绿色金融研究小组。我们要求研究小组识别绿色金融发展面临的机制和市场障碍，根据各国经验，研究如何提高金融体系动员私人资本进行绿色投资的能力。研究小组将与其他G20工作组、其他外部倡议、以及私人部门加强协作。我们期待研究小组在7月份提交一份综合报告。</span></p>\n<p>\n\t10. We welcome the adoption of the Paris Agreement on Climate Change and the commitments made by developed countries and international organizations and announcements made by other countries on climate finance, and call for timely implementation. Developed country Parties shall provide financial resources, including support provided through the Green Climate Fund, to assist developing country Parties with respect to both mitigation and adaptation, in continuation of their existing obligations under the United Nations Framework Convention on Climate Change (UNFCCC). Other Parties are encouraged to provide or continue to provide such support voluntarily. We reaffirm our commitment to implementing the 2030 Agenda for Sustainable Development.<span style=\"line-height: 1.8em;\">10、我们对通过气候变化《巴黎协定》表示欢迎，并欢迎发达国家和国际组织就气候资金所做的承诺及其他国家就气候资金所做的声明，并呼吁及时实施和落实。发达国家缔约方应继续履行其在《联合国气候变化框架公约》下的已有义务，提供资金帮助发展中国家开展适应和减缓，包括通过绿色气候基金提供资金。鼓励其他缔约方自愿提供或继续提供这种支持。我们重申致力于落实2030可持续发展议程。</span></p>\n<p>\n\t11. We reaffirm our commitment to rationalize and phase out inefficient fossil fuel subsidies that encourage wasteful consumption, over the medium term, recognizing the need to support the poor. Further, we encourage all G20 countries to consider participation in the voluntary peer review of inefficient fossil fuel subsidy that encourages wasteful consumption.<span style=\"line-height: 1.8em;\">11、我们重申致力于在中期规范并逐步取消低效的、鼓励浪费的化石燃料补贴，并认识到有必要为贫困人口提供支持。此外，我们鼓励所有G20成员考虑参与低效的、鼓励浪费的化石燃料补贴自愿同行审议。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Annex</span><span style=\"line-height: 1.8em;\">附件</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Reports received</span><span style=\"line-height: 1.8em;\">已收到的报告：</span></p>\n<p>\n\t1. IMF G20 Surveillance Note prepared for the February 26-27 Ministerial<span style=\"line-height: 1.8em;\">1、IMF为2月26-27日G20财长和央行行长会提供的经济监测报告</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2. Financial Stability Board Chair&rsquo;s Letter to G20 Finance Ministers and Central Bank Governors, February 2016</span><span style=\"line-height: 1.8em;\">2、2016年2月，FSB主席致G20财长和央行行长的函</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">3. OECD Interim Economic Assessment</span><span style=\"line-height: 1.8em;\">3、OECD中期经济评估</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">4. OECD&rsquo;s Secretary-General&rsquo;s tax report</span><span style=\"line-height: 1.8em;\">4、OECD秘书长的税收报告</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">5. Going for Growth report by OECD</span><span style=\"line-height: 1.8em;\">5、OECD《力争增长》报告</span></p>\n<p>\n\t6. FATF report to G20 on FATF Counter-Terrorist Financing Initiatives6、FATF就FATF反恐融资倡议提交给G20的报告</p>\n<p>\n\tIssues for further action需进一步采取行动的事项：</p>\n<p>\n\t1. We request the Framework Working Group (FWG) to further work on the priorities and guiding principles as well as the proposed structural indicator system to secure delivery of the Growth Strategies, with an aim to submit policy papers on both topics for our review, and endorsement if appropriate, in our next meeting in April. We call on the IMF and the OECD to continue to provide technical support and further work on the enhanced structural reform agenda, including updating the policy papers based on the proposals by China, the IMF and the OECD and members&rsquo; feedbacks.1、我们要求增长框架工作组继续就优先领域、指导原则和建议提出的结构性指标体系进一步开展工作，确保增长战略付诸实施，目标是在我们今年4月的会议上，就这两项工作分别提交政策文件供我们审议，并视情核准通过。我们呼吁IMF和OECD继续为加强结构性改革议程提供技术支持并进一步开展工作，包括根据中国建议以及IMF、OECD和其他成员的反馈更新政策文件。</p>\n<p>\n\t2. We ask the IMF, OECD and WBG to update the assessment of the implementation of key commitments in our growth strategies, implementation gaps, as well as of progress towards our collective growth ambition as defined in Brisbane, to provide technical support to our peer review and report back to us by our meeting in July.2、我们要求OECD、IMF和世界银行对增长战略关键承诺的实施情况以及布里斯班共同增长目标实现进展进行更新评估，为我们开展同行审议提供技术支持，并向今年7月的会议报告。</p>\n<p>\n\t3. We look forward to a progress report on the implementation of the MDBs&rsquo; Action Plan to Optimize Balance Sheets in July.3、我们期待在今年7月收到关于多边开发银行优化资产负债表行动方案实施情况的报告。</p>\n<p>\n\t4. We look forward to a proposal of joint actions led by the WBG, together with other MDBs, to demonstrate the MDBs&rsquo; commitment to infrastructure development.4、我们期待世界银行会同其他多边开发银行，就展示多边开发银行对促进基础设施发展的承诺提出共同行动建议。</p>\n<p>\n\t5. We look forward to a productive discussion in Singapore in April to promote global infrastructure connectivity.5、我们期待今年4月在新加坡就促进全球基础设施互联互通开展富有成效的讨论。</p>\n<p>\n\t6. We look forward to receiving the Global Infrastructure Hub&rsquo;s (GIH) knowledge sharing report at our April meeting and to the Hub developing, in coordination with other IOs involved in PPPs, a knowledge sharing platform that will help improve global infrastructure connectivity and institutional capacity of developing economies in delivering bankable infrastructure projects.6、我们期待在今年4月的会议上收到全球基础设施中心（GIH）提供的知识分享报告，并期待GIH与其他国际组织就政府和社会资本合作（PPP）开展协调，建立知识分享平台，帮助改善全球基础设施互联互通水平，并提升发展中国家在开发可融资的基础设施项目方面的机构能力。</p>\n<p>\n\t7. We look forward to guidance note on recommended policy steps to diversify financial instruments for infrastructure and SMEs, and attract new sources of long-term financing including private investment with inputs by the OECD, and other IOs.7、我们期待结合OECD和其他国际组织的建议，就促进基础设施和中小企业融资工具多元化和吸引私人投资等新的长期资金来源提出政策措施建议指南。</p>\n<p>\n\t8. We welcome and support the implementation of the related G20/OECD Corporate Governance and SME financing Principles, and the G20 SME Finance Action Plan, and look forward to being updated on its progress at our next meeting, including assessment methodology of corporate governance principles.8、我们欢迎并支持落实G20/OECD公司治理和中小企业融资相关原则，以及G20中小企业融资行动计划，并期待在我们下次会议上听取最新进展情况，包括公司治理原则的评估方法。</p>\n<p>\n\t9. We look forward to the report of the IMF and the FSB in the fall of 2016 on the second phase of the Data Gaps Initiative (DGI-II), including on the finalized action plans.9、我们期待IMF和FSB在2016年秋天关于数据缺口倡议第二阶段的报告，包括最终确定行动计划。</p>\n<p>\n\t10. We look forward to further work on capital flows by the IMF, the BIS, the OECD, and other IOs and we look forward to their studies and reports.10、我们期待IMF、BIS、OECD和其他国际机构关于资本流动进一步的工作，并期待他们的研究和报告。</p>\n<p>\n\t11. We look forward to the IMF&rsquo;s report to examine and reflect on the possible broader use of the SDR by July.11、我们期待IMF在7月前完成关于分析和研究可能扩大SDR使用的报告。</p>\n<p>\n\t12. We look forward to the report by the IMF, in consultation with other parties, on the progress in implementing the enhanced collective action and pari passu clauses and further explore market-based ways to speed up their incorporation in the outstanding stock of international sovereign debt.12、我们期待IMF与其他相关机构协商，完成关于实施加强的集体行动条款和同权条款以及进一步探索通过市场化方式加快在存量国际主权债中纳入上述条款的进展报告。</p>\n<p>\n\t13. We look forward to the FSB&rsquo;s second annual report on implementation and effects of regulatory reforms.13、我们期待FSB就监管改革的实施进展及成效完成第二份年度报告。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">14. We ask the FATF to report back to us by our meeting in July on the update of implementation of its standards by jurisdictions worldwide and of FATF&rsquo;s new Strategy on combating terrorist financing, as well as on the follow-up procedures that have been launched to accelerate implementation in those jurisdictions where weaknesses have been identified.</span><span style=\"line-height: 1.8em;\">14、我们要求FATF向我们今年7月的会议报告全球各司法辖区实施其标准以及FATF反恐融资新战略的进展，并报告那些被识别出存在不足的司法辖区为加快执行而采取的后续措施。</span></p>\n<p>\n\t15. We ask for a report for our next meeting on the first stage of the work of the FSB&rsquo;s task force on climate-related financial disclosures.15、我们要求FSB气候资金信息披露工作小组就其第一阶段的工作向我们下一次的会议提交报告。</p>\n<p>\n\t16. We request the Climate Finance Study Group (CFSG), based on the outcomes and towards the objectives of the 21st session of the Conference of the Parties to the UNFCCC (COP21), to continue its work in the areas as set out in its 2016 Work Program in accordance with the principles, provisions and objectives of the UNFCCC and report back to us in our July meeting.16、我们要求气候资金研究小组（CFSG）基于《联合国气候变化框架公约》（UNFCCC）第21届缔约方会议的成果和目标，并根据UNFCCC的原则、规定和目标，依照其2016年工作计划所列出的领域继续开展工作，并向我们今年7月的会议报告进展。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p776990/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776990\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776804/\">KFC星巴克costa：喝哪家的咖啡最容易胖？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776270/\">资深翻译教你如何看音乐剧学英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776672/\">动作透露内心：读懂身体语言就懂了他的心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755231/\">美剧版西游记可以在线看了！彦祖我们来了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776902/\">我们来聊聊美队男友 还有那6个没吃上的李子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776801/\">这些单词很有味道：12个和味蕾有关的词语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776730/\">最值得去的公司 有这5个特征</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776937/\">挪威皇家海军军官他一出现换老公的时候到了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776412/\">图解：一餐吃多少才不会胖？生活小物件来测</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）G20财长和央行行长会议公报"
 }, 
 {
  "date": "2016-05-11 09:55", 
  "link": "http://www.hjenglish.com/new/p776560/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p776560/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/28dc6e30aecf423dac0c522fc3649650.jpg\" /></p>\n<p>\n\t<strong>Message from Ms Irina Bokova, Director-General of UNESCO, on the Occasion of African World Heritage Day</strong><strong>教科文组织总干事伊琳娜&middot;博科娃女士在非洲世界遗产日的致辞</strong></p>\n<p>\n\t5 May 20162016年5月5日</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">This first African World Heritage Day is very special.</span><span style=\"line-height: 1.8em;\">今天是首个非洲世界遗产日，意义非同寻常。</span></p>\n<p>\n\tThis is an opportunity to celebrate the wealth of Africa&rsquo;s cultural and natural heritage, embodying outstanding universal values. This is a moment for the world to stand with Governments, local communities and societies to support one of the continent&rsquo;s most precious resources. Africa&rsquo;s cultural and natural heritage is a force for peace &ndash; it is also a driver of development and innovation.这一天使我们有机会赞颂非洲丰富的文化和自然遗产，它们体现着突出的普遍价值观。在这个时刻，全世界与各国政府、地方社区和社会一道，对非洲大陆最为珍贵的一种资源提供支持。非洲的文化和自然遗产是和平的力量、发展和创新的动力。</p>\n<p>\n\tThis is the inspiration of this International Day, proclaimed by UNESCO Member States in November 2015, to increase global awareness of African heritage and to mobilise greater cooperation for its safeguarding. This must include every actor, starting with school children, with young women and men and with all partners, including the African World Heritage Fund, celebrating its 10th anniversary this year.今天这个国际日的灵感便来源于此。教科文组织会员国于2015年11月宣布这个国际日，为的是提高全世界对非洲遗产的认识，加强合作保护非洲遗产。国际日恰逢非洲世界遗产基金十周年庆典，必须吸引从中小学生、青年到所有合作伙伴的各个行动方参与进来。</p>\n<p>\n\tOver the last decade, we have made great progress to increase the number of African sites on the World Heritage List &ndash; improving conservation and risk management, expanding community involvement and increasing benefits to local communities. Yet, out of the 129 cultural and natural sites on the African continent inscribed on the World Heritage List, 17 are also on the List of World Heritage in Danger. The list of threats is long, from armed conflict, terrorism, poaching and global warming to uncontrolled urban expansion, and mineral and oil exploration, all of this unfolding amidst unprecedented economic and social transformations.<span style=\"line-height: 1.8em;\">过去十年来，我们取得了巨大进步：增加了列入《世界遗产名录》的非洲遗产地数量，改进了保护工作和风险管理，扩大了社区参与，使地方社区更多受益。然而，在列入《世界遗产名录》的129处非洲大陆文化和自然遗产地 中，有17处也被列入《世界濒危遗产名录》。遗产遭受的威胁种类繁多：既有武装冲突、恐怖主义、偷猎行径和全球变暖，也有毫无节制的城市扩张、矿产石油开采，所有这些威胁都是在前所未有的经济和社会变革这一大背景下出现的。</span></p>\n<p>\n\tProtecting and promoting Africa&rsquo;s cultural and natural heritage resonates at the heart of UNESCO&rsquo;s work to promote respect and mutual understanding, to safeguard sources of belonging and creativity. This is also important to take forward the 2030 Agenda for Sustainable Development &ndash; safeguarding heritage helps create jobs, promote gender equality, eradicate poverty. There is no need to choose between heritage and growth, between beautiful landscapes and decent livelihoods &ndash; with the right skills and stronger capacities, we can harness the potential of heritage to create millions of decent jobs, giving also a sense of dignity, inclusion and pride. By protecting natural resources, rivers and parks, we can unleash extraordinary renewable energy source for all. This is the right thing to do, and the smart choice to make. This is UNESCO&rsquo;s message today. 教科文组织的任务是促进尊重与相互理解，保护归属感和创造力的源泉，而保护和促进非洲的文化和自然遗产与这一任务相辅相成。这对于推进&ldquo;2030年可持续发展议程&rdquo;同样十分重要：保护遗产有助于创造就业机会，促进性别平等，消除贫困。在遗产和发展之间，在美丽景色和体面生活之间，并不需要 作什么抉择&mdash;&mdash;如果技能适宜、能力增强，便既可利用遗产的潜能，创造无数体面就业机会，又能使人享有尊严、包容、自豪感。保护自然资源、河流、公园，可以产生非同寻常的可再生能源，惠及全民。这是正确的事情，这是明智的选择。这是教科文组织今天发出的讯息。</p>\n<p>\n\tThis matters to Africa &ndash; it matters to women and men across the world, and especially to young people. 这对非洲事关重大，这对全世界男女老少事关重大，这尤其对青年人事关重大。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p776560/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776560\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776804/\">KFC星巴克costa：喝哪家的咖啡最容易胖？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776270/\">资深翻译教你如何看音乐剧学英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776672/\">动作透露内心：读懂身体语言就懂了他的心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755231/\">美剧版西游记可以在线看了！彦祖我们来了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776902/\">我们来聊聊美队男友 还有那6个没吃上的李子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776801/\">这些单词很有味道：12个和味蕾有关的词语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776730/\">最值得去的公司 有这5个特征</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776937/\">挪威皇家海军军官他一出现换老公的时候到了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776412/\">图解：一餐吃多少才不会胖？生活小物件来测</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）教科文组织总干事2016非洲世界遗产日致辞"
 }
]