[
 {
  "date": "2016-05-11 15:40", 
  "link": "http://www.hjenglish.com/new/p776075/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p776075/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t&nbsp;<img alt=\"\" src=\"http://i2.w.hjfile.cn/doc/201605/1cb8a2455746455284819a6f2a95e8e5.jpg\" /></p>\n<p>\n\tWith warmer months just around the corner, the summer internship hunt is now in full swing for college students across the US.随着天气逐渐转暖，美国大学生的夏季实习求职正在全力进行中。</p>\n<p>\n\tYou've done your research, hunkered down in the library to crank out the applications, endured the agonizing wait, and now you've finally heard back.你已经完成了调查研究，泡在图书馆里搞出了许多应用，忍受了痛苦的等待，现在终于可以得到回报了。</p>\n<p>\n\tThe only thing standing between you and that coveted internship is the interview round.唯一横亘在你和梦寐以求的实习工作之间的，就是面试这一环节了。</p>\n<p>\n\tYou want to prepare for the questions the interviewer will ask you, but don't overlook the importance of the questions you should ask to improve your chances of landing the job.你想提前准备面试官可能会问你的问题，但别忽视了你自己提问的重要性，这些问题会增加你找到工作的几率。</p>\n<p>\n\t&quot;Asking questions is one of the very best interview strategies you can employ,&quot; says Bill Cole, author of &quot;The Interview Success Guide&quot; and founder of the International Mental Game Coaching Association.&ldquo;问问题是你可以采用的一个非常好的面试策略。&rdquo;《面试成功指南》的作者以及国际心理游戏指导协会创始人Bill Cole说道。</p>\n<p>\n\t&quot;It demonstrates interest in the company, and hiring managers find it refreshing,&quot; he says. &quot;They notice that many younger candidates tend to be either overly polite, waiting to be asked questions, or shy about asking questions since they view the hiring manager as the 'authority figure' and don't want to rock the boat.&quot;&ldquo;这证明了你对公司感兴趣，人事经理会觉得耳目一新。&rdquo;他说，&ldquo;他们注意到大多数年轻求职者要么过于礼貌，等着被问问题；要么太过害羞，把人事经理看成&lsquo;权威人物&rsquo;，不想惹是生非。&rdquo;</p>\n<p>\n\tWhile it may feel more natural to leave your questions for the end of the interview, Cole recommends asking questions as you go. &quot;By doing this, you can turn what can seem like an interrogation into a collegial, interesting conversation,&quot; he says.在面试结束时留下你的问题好像更正常一些，Cole建议你可以在这时候问一些问题。他说，&ldquo;通过这样做，你可以把看似审问的谈话变得更有学院气息、更有趣一些。&rdquo;</p>\n<p>\n\tHere are five questions you can ask to set yourself apart in your next internship interview:你可以按照如下五个问题进行发问，它会使你在下一次的实习面试中脱颖而出。</p>\n<h2>\n\t1. What are some of the key skills and abilities necessary for someone to succeed in this position?1. 如果成功应聘这个岗位，需要具备哪些核心技能或者能力？</h2>\n<p>\n\tIf you ask this early in an interview, it can guide your entire strategy, Cole says. You can tell the interviewer how your strengths match up with what the company is seeking.如果你在面试中早早问出这个问题，它将指导你的整个面试策略，Cole说。你可以告诉面试官自己的优势是什么，以及如何将你的优势与公司的需求相匹配。</p>\n<h2>\n\t2. If I get the internship, how do I earn top marks on my performance review?2. 如果进入实习期，我怎样才能在绩效评估中取得高分呢？</h2>\n<p>\n\tThis marks you as eager to reach for excellence. Everyone wants an ambitious new hire.这个问题会把你定位成一个追求极致的人。大家都想要一个有雄心壮志的新员工。</p>\n<h2>\n\t3. Now that you know more about me, how do you think I can best help the company?3. 既然你已经对我有一定的了解，你认为我怎样才能最大程度的帮助到公司呢？</h2>\n<p>\n\tYou want to know what the interviewer thinks about the fit, Cole says. The question also potentially reveals what he or she sees you working on in the position.你想知道面试官如何定义合适的人选，Cole说。这个问题同样潜在地反映了他或她是怎么看待你在这个岗位的工作。</p>\n<h2>\n\t4. Is there anything else I can answer for you? I want to be as complete as possible.4. 还有其他需要我回答的问题吗？我想尽可能做到完整。</h2>\n<p>\n\tYou ask this to gauge the interest level of the interviewer and to get feedback, Cole explains.你问这个问题是想了解面试官对你感兴趣的程度，以及得到一些反馈，Cole解释道。</p>\n<p>\n\t&quot;They may say, 'There is one thing ...' and then you'll have a chance to respond to it in real time,&quot; he says. &quot;As you ask this question, watch their facial expression and body language. That will tell you how they really feel about you.&quot;&ldquo;他们可能会说，&lsquo;有一件事...&rsquo;之后你就有机会及时回答。&rdquo;他说道，&ldquo;当你问这个问题的时候，观察他们的面部表情和肢体语言，这些将告诉你他们对你的真实感觉。&rdquo;</p>\n<p>\n\tDebra DelBelso, director of the career center at Siena College, told Business Insider that if your interviewer is smiling and maintaining eye contact, there's a good chance your interview is going well.Debra DelBelso是锡耶纳大学就业中心的主任，他告诉&ldquo;商业内幕&rdquo;，如果你的面试官面带微笑并且和你保持眼神交流，那么你的面试极有可能进展顺利。</p>\n<p>\n\tHowever, if the interviewer is crossing his or her arms, leaning away from you, or looking at the door, that might mean they're not impressed, career expert Lynn Taylor told Business Insider.然而，如果面试官双臂交叠，靠向椅背，或者看向门的方向，那可能说明他们没有被打动。就业专家Lynn Taylor告诉&ldquo;商业内幕&rdquo;。</p>\n<h2>\n\t5. What can I do or provide for you when I follow up?5. 如果进入下一阶段，有什么是我能做或者能提供给你的吗？</h2>\n<p>\n\tBy asking this wrap-up question, you appear thorough, helpful, and willing to make sure nothing is left to chance, Cole says.通过问这个总结性的问题，你表现出自己缜密、有帮助的一面，并且有确保不漏下任何机会的意愿，Cole说。</p>\n<h2>\n\tWhat not to ask不要问的问题</h2>\n<p>\n\tCole says it's wise to refrain from asking any questions about benefits, time off, schedule accommodations, or other things that could be perceived as picky during an internship interview. &quot;These 'custom requests' can seem presumptuous and be off-putting to the hiring manager,&quot; he says.Cole说最好避免问任何关于福利、休假、住宿安排，或者其他让人感觉在实习面试中很挑剔的问题。&ldquo;对人事经理来说，这些&lsquo;定制请求&rsquo;看起来很冒昧、令人不愉快。&rdquo;他说。</p>\n<p>\n\tInstead, focus your questions on the company.相反，把你的问题集中在公司上。</p>\n<p>\n\t&quot;If you do some research and ask unusual questions that others won't ask, this will mark you as clever, industrious, and willing to go the extra mile to get to know the company,&quot; Cole says. &quot;You will be memorable.&quot;&ldquo;如果你做些研究，问一些别人不会问的特殊问题，你将会被认为聪明、勤奋、愿意更深入的了解公司，&rdquo;Cole说，&ldquo;你会让别人记忆深刻。&rdquo;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t<img alt=\"\" src=\"http://i2.w.hjfile.cn/doc/201602/863d4c4276dd4dcca3991e5e37c83c31.gif\" style=\"width: 650px; height: 175px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p776075/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776075\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776730/\">最值得去的公司 有这5个特征</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755231/\">美剧版西游记可以在线看了！彦祖我们来了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776804/\">KFC星巴克costa：喝哪家的咖啡最容易胖？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776902/\">我们来聊聊美队男友 还有那6个没吃上的李子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776270/\">资深翻译教你如何看音乐剧学英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776801/\">这些单词很有味道：12个和味蕾有关的词语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776937/\">挪威皇家海军军官他一出现换老公的时候到了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776672/\">动作透露内心：读懂身体语言就懂了他的心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756318/\">英语逆袭，是怎样一种体验？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "实习面试没那么简单 这5个问题必问"
 }
]