[
 {
  "date": "2013-11-28 14:30", 
  "link": "http://www.hjenglish.com/new/p547687/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p547687/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<strong>Statement by The President on First Step Agreement on Iran&rsquo;s Nuclear Program总统就伊朗核项目问题第一步协议发表的讲话</strong></p>\n<p>\n\tNovember 23, 20132013年11月23日</p>\n<p>\n\tGood evening. Today, the United States -- together with our close allies and partners -- took an important first step toward a comprehensive solution that addresses our concerns with the Islamic Republic of Iran&rsquo;s nuclear program. 晚上好。今天，美国&mdash;与我国的密切盟友和伙伴&mdash;&mdash;为全面解决我们对伊朗伊斯兰共和国核项目的关注迈出了重要的第一步。</p>\n<p>\n\tSince I took office, I&rsquo;ve made clear my determination to prevent Iran from obtaining a nuclear weapon. As I&rsquo;ve said many times, my strong preference is to resolve this issue peacefully, and we&rsquo;ve extended the hand of diplomacy. Yet for many years, Iran has been unwilling to meet its obligations to the international community. So my administration worked with Congress, the United Nations Security Council and countries around the world to impose unprecedented sanctions on the Iranian government.我自上任以来，已明确表示我决心防止伊朗获得核武器。我已多次表示，我强烈希望和平解决这个问题。为此，我们为实现外交解决伸出了手。但是，多年来伊朗始终不愿履行对国际社会的义务。所以我的政府与美国国会、联合国安理会和世界各国对伊朗政府一起采取了前所未有的制裁。</p>\n<p>\n\tThese sanctions have had a substantial impact on the Iranian economy, and with the election of a new Iranian President earlier this year, an opening for diplomacy emerged. I spoke personally with President Rouhani of Iran earlier this fall. Secretary Kerry has met multiple times with Iran&rsquo;s Foreign Minister. And we have pursued intensive diplomacy -- bilaterally with the Iranians, and together with our P5-plus-1 partners -- the United Kingdom, France, Germany, Russia, and China, as well as the European Union.这些制裁对伊朗经济产生了显著影响。随着今年早些时候伊朗选出新总统，外交解决的机会开始浮现。今年初秋，我曾亲自与伊朗总统鲁哈尼进行了交谈。国务卿克里也多次会见伊朗外长。我们积极推动密集的外交&mdash;&mdash;与伊朗方面的双边方式，以及与我们5常加1（P5-plus-1）的伙伴一起 &ndash; 英国、法国、德国、俄罗斯和中国及欧盟。</p>\n<p>\n\tToday, that diplomacy opened up a new path toward a world that is more secure -- a future in which we can verify that Iran&rsquo;s nuclear program is peaceful and that it cannot build a nuclear weapon.今天，这样的外交为世界实现更安全的前景打开了一条新的通道&mdash;&mdash;未来我们可以核查伊朗的核项目是否用于和平，同时伊朗今后不得建造核武器。</p>\n<p>\n\tWhile today&rsquo;s announcement is just a first step, it achieves a great deal. For the first time in nearly a decade, we have halted the progress of the Iranian nuclear program, and key parts of the program will be rolled back. Iran has committed to halting certain levels of enrichment and neutralizing part of its stockpiles. Iran cannot use its next-generation centrifuges, which are used for enriching uranium. Iran cannot install or start up new centrifuges, and its production of centrifuges will be limited. Iran will halt work at its plutonium reactor. And new inspections will provide extensive access to Iran&rsquo;s nuclear facilities and allow the international community to verify whether Iran is keeping its commitments.今天宣布的情况只是第一步，但达成了具有重大意义的协议。近10年来，我们第一次停止了伊朗核项目的进程，收缩该项目的关键部分。伊朗已承诺停止某些水平的浓缩活动，废除部分储备的功能。伊朗不得使用下一代离心机，这类离心机可用于生产浓缩铀。伊朗不得安装或启用新的离心机，其离心机的生产将受到限制。伊朗将停止金属钚反应堆的运行。新的核查工作将广泛进入伊朗核设施，使国际社会核查伊朗是否履行其诺言。</p>\n<p>\n\tThese are substantial limitations which will help prevent Iran from building a nuclear weapon. Simply put, they cut off Iran&rsquo;s most likely paths to a bomb. Meanwhile, this first step will create time and space over the next six months for more negotiations to fully address our comprehensive concerns about the Iranian program. And because of this agreement, Iran cannot use negotiations as cover to advance its program.这些都是有助于防止伊朗建造核武器的实质性限制措施。简而言之，它们将切断伊朗谋取核弹的最有可能的路径。与此同时，这第一个步骤还将在今后6个月创造时间和空间，让我们能进一步展开谈判，以全面解决我们对伊朗核项目的全部关切。而且由于有了这项协议，伊朗将无法利用谈判作为推进其核计划的掩护。</p>\n<p>\n\tOn our side, the United States and our friends and allies have agreed to provide Iran with modest relief, while continuing to apply our toughest sanctions. We will refrain from imposing new sanctions, and we will allow the Iranian government access to a portion of the revenue that they have been denied through sanctions. But the broader <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/architecture\" target=\"_blank\">architecture</a> of sanctions will remain in place and we will continue to enforce them <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vigorously\" target=\"_blank\">vigorously</a>. And if Iran does not fully meet its commitments during this six-month phase, we will turn off the relief and ratchet up the pressure.在我们这方面，美国以及我们的友邦和盟国已同意给予伊朗适度的松动，但同时继续实施我们最严厉的制裁措施。我们将克制采取新制裁，我们还将允许伊朗政府获得一部分他们一直因受到制裁措施而不得获取的收入。但更广泛的制裁制度将保持不变，而且我们将继续严格执行。如果伊朗在这个为期6个月的阶段没有全面履行其承诺，我们就将停止实行松动措施并加大施加压力。</p>\n<p>\n\tOver the next six months, we will work to negotiate a comprehensive solution. We approach these negotiations with a basic understanding: Iran, like any nation, should be able to access peaceful nuclear energy. But because of its record of violating its obligations, Iran must accept strict limitations on its <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/nuclear\" target=\"_blank\">nuclear</a> program that make it impossible to develop a nuclear weapon.在今后6个月中，我们将争取通过谈判达成一项全面解决方案。我们对有关谈判的立场本着一项基本认知：伊朗，同其他任何国家一样，应当能够和平利用核能。但由于伊朗屡次违反其义务的记录，它必须接受针对其核计划的严格限制，使它绝不可能开发出核武器。</p>\n<p>\n\tIn these negotiations, nothing will be agreed to unless everything is agreed to. The burden is on Iran to prove to the world that its nuclear program will be exclusively for peaceful purposes.在谈判过程中，只有全面达成协议才能就具体问题达成共识。伊朗有责任向全世界证明其核计划将完全用于和平目的。</p>\n<p>\n\tIf Iran seizes this opportunity, the Iranian people will benefit from rejoining the international community, and we can begin to chip away at the mistrust between our two nations. This would provide Iran with a dignified path to forge a new beginning with the wider world based on mutual respect. If, on the other hand, Iran refuses, it will face growing pressure and isolation.如果伊朗抓住这个机会，伊朗人民将重新加入国际社会并从中受益，我们也将能着手消除我们两国之间的不信任。这将为伊朗提供一条在相互尊重的基础上同广大世界缔造一个新开端的道路。然而，如果伊朗予以拒绝，它便将面临与日俱增的压力和孤立处境。</p>\n<p>\n\tOver the last few years, Congress has been a key partner in imposing sanctions on the Iranian government, and that bipartisan effort made possible the progress that was achieved today. Going forward, we will continue to work closely with Congress. However, now is not the time to move forward on new sanctions&mdash;because doing so would derail this promising first step, alienate us from our allies and risk unraveling the coalition that enabled our sanctions to be enforced in the first place.过去几年来，国会一直是对伊朗政府实施制裁的关键合作伙伴，并且正是跨党派的努力使取得今天的进展成为可能。接下来我们将继续与国会密切合作。但是，眼下不是采取新制裁的时候&mdash;&mdash;因为那样做将会让这有希望的第一步化为泡影，造成我们与盟国疏离，而且有可能导致原本使我们的制裁得以执行的联盟的散架。</p>\n<p>\n\tThat international unity is on display today. The world is united in support of our determination to prevent Iran from developing a nuclear weapon. Iran must know that security and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prosperity\" target=\"_blank\">prosperity</a> will never come through the pursuit of nuclear weapons -- it must be reached through fully verifiable agreements that make Iran&rsquo;s pursuit of nuclear weapons impossible.那种国际团结在今天得到展示。世界在团结支持我们防止伊朗发展核武器的决心。伊朗必须明白，谋求核武器永远不会带来安全与繁荣&mdash;&mdash;在这一点上必须达成可全面核实的协议，杜绝伊朗谋求核武器的可能。</p>\n<p>\n\tAs we go forward, the resolve of the United States will remain firm, as will our commitments to our friends and allies&mdash;particularly Israel and our Gulf partners, who have good reason to be skeptical about Iran&rsquo;s intentions.在前进过程中，美国的决心继续坚定不移，同样，我们对盟友&mdash;&mdash;尤其是有合理原因对伊朗意图感到怀疑的以色列和海湾伙伴国家&mdash;&mdash;的承诺也将坚定不移。</p>\n<p>\n\tUltimately, only diplomacy can bring about a durable solution to the challenge posed by Iran&rsquo;s nuclear program. As President and Commander-in-Chief, I will do what is necessary to prevent Iran from obtaining a nuclear weapon. But I have a profound responsibility to try to resolve our differences peacefully, rather than rush towards conflict. Today, we have a real opportunity to achieve a comprehensive, peaceful settlement, and I believe we must test it.最终，只有外交能够给伊朗核项目构成的挑战带来持久性的解决。作为总统和总司令，我将为防止伊朗获得核武器采取必要行动。但是，我肩负重大责任，要努力和平解决我们的分歧，而不是仓促走向冲突。今天，我们具有一个取得全面、和平解决方案的切实机会，我认为我们必须让它经受考验。</p>\n<p>\n\tThe first step that we&rsquo;ve taken today marks the most significant and tangible progress that we&rsquo;ve made with Iran since I took office. And now we must use the months ahead to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pursue\" target=\"_blank\">pursue</a> a lasting and comprehensive settlement that would resolve an issue that has threatened our security -- and the security of our allies -- for decades. It won&rsquo;t be easy, and huge challenges remain ahead. But through strong and principled diplomacy, the United States of America will do our part on behalf of a world of greater peace, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/security\" target=\"_blank\">security</a>, and cooperation among nations.我们今天迈出的第一步标志着自我就任以来与伊朗取得的最重要和具体的进展。现在我们必须用未来几个月争取达成持久和全面的解决方案，解决给我们的安全&mdash;&mdash;和我们的盟国的安全&mdash;&mdash;造成几十年威胁的问题。这不会是轻而易举的，前面仍有艰巨的挑战。但是，美利坚合众国将通过有力和有原则的外交，为了世界更大的和平、安全及国家间合作而作出我们的努力。</p>\n<p>\n\tThank you very much.非常感谢各位。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p547687/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p547687\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547507/\">2013年最实用的10个大学专业</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547430/\">iPhone被盗 小偷寄回手写版通讯录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547693/\">Kid President：9岁小孩总统励志演讲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547254/\">大学里你学不到的7个人生技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547172/\">四六级考前答疑周：备考疑惑全解答！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547659/\">三只小熊现实版：手拉手跳圆圈舞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547508/\">导致90%失败的主要因素来自“PKM”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546091/\">越努力运气越好：土豪们的励志名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547641/\">苏格兰发表独立白皮书 2014年9月公投</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马总统就伊朗问题发表的电视讲话"
 }
]