[
 {
  "date": "2015-05-29 15:00", 
  "link": "http://www.hjenglish.com/new/p412546/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201208/eec4c72a6d0044dd928f508c59f8ab5d.jpg\" /></p>\n<p>\n\t<strong>（1） 语句</strong></p>\n<p>\n\t具备了基本<a href=\"http://class.hujiang.com/course/140580\" target=\"_blank\">词汇</a>之后，同学应该立即着手语句的训练；当然两者结合复习也是一个不错的互补的方法。也就是在背诵单词的同时，将单词进行结合运用扩充成语句，加入各式高分句式。但是若单纯从语句角度出发，同学在保证托福独立写作中语句不出错的同时，还应尽力提升语句的优美度与吸引力，如：越来越多刚刚毕业的大同学发现找到好工作是越来越难，此句几乎所有有一定英语基础的同学均能顺利地完成，但是差距肯定是不难发现的，如用more and more来表现越来越多还是用increasing number of来形容，或者是会出现&hellip; is difficult 还是使用it is句型等。笔者按照此句翻译的不同等级，由低到高进行排列：<br />\n\tl More and more college graduates who have just graduated from university find that finding a good job is more and more difficult.</p>\n<p>\n\tl A growing number of fresh graduates find that obtaining a decent job is increasingly difficult.</p>\n<p>\n\tl A growing number of fresh graduates find that being employed by a decent employer is increasingly difficult.</p>\n<p>\n\tl The difficulty of being employed by a decent employer is on the rise, as the number of fresh graduates grows.</p>\n<p>\n\t除此之外，要想在新托福独立写作中抓住考官的注意力，结合进高级表达方式是必不可少的。即使是简短的简单句，也要能写出精彩的表达；建议同学们运用&ldquo;变化主语&rdquo;的方式来达到效果。如：在过去20年里，人们的沟通方式发生了巨大的变化。运用此方法就可以分别写出以人们为主语的句子：People communicated with others through various ways in the past 20 years. 也可以写出以方式为主语的句子：The way of communication changed a lot/ greatly in the past 2 decades; 以变化为主语：The huge change in people&rsquo;s communication method took place in the past 20 years; 此外，还可以以时间为主语得出：The past 20 years witnessed a huge change in people&rsquo;s communication type. 如此一来，平淡无奇也完全可以变为神奇。</p>\n<p>\n\t而且还要学会用不同的句式来表达同一个意思的语句，一定要牢记多样性的要求。除了会写多彩的简单句之外，巧妙运用表示各种关系的连接词所达到的关系句也是十分推荐的。只需要在两个简单句中间加入关系词，如：as a result of, due to, despite, even though, however等（此类连词需要同学牢牢熟悉并掌握，不仅可以用于句式，更能放入文章，完成连贯性极高的结构）。</p>\n<p>\n\t<strong>以下连词为常用词汇总结（可做参考）</strong><br />\n\t<strong>To Add:</strong> and, again, and then, besides, equally important, finally, further, furthermore, nor, too, next, lastly, what's more, moreover, in addition, first (second, etc.)<br />\n\t<strong>To Compare: </strong>whereas, but, yet, on the other hand, however, nevertheless, on the other hand, on the contrary, by comparison, where, compared to, up against, balanced against, but, although, conversely, meanwhile, after all, in contrast, although this may be true<br />\n\t<strong>To Prove:</strong> because, for, since, for the same reason, obviously, evidently, furthermore, moreover, besides, indeed, in fact, in addition, in any case, that is<br />\n\t<strong>To Show Exception:</strong> yet, still, however, nevertheless, in spite of, despite, of course, once in a while, sometimes<br />\n\t<strong>To Show Time:</strong> immediately, thereafter, soon, after a few hours, finally, then, later, previously, formerly, first (second, etc.), next, and then<br />\n\t<strong>To Repeat in brief:</strong> as I have said, as I have noted, as has been noted<br />\n\t<strong>To Emphasize:</strong> definitely, extremely, obviously, in fact, indeed, in any case, absolutely, positively, naturally, surprisingly, always, forever, perennially, eternally, never, emphatically, unquestionably, without a doubt, certainly, undeniably, without reservation<br />\n\t<strong>To Show Sequence:</strong> first, second, third, and so forth. A, B, C, and so forth. next, then, following this, at this time, now, at this point, after, afterward, subsequently, finally, consequently, previously, before this, simultaneously, concurrently, thus, therefore, hence, next, and then, soon<br />\n\t<strong>To Give an Example:</strong> for example, for instance, in this case, in another case, on this occasion, in this situation, take the case of, to demonstrate, to illustrate, as an illustration, to illustrate</p>\n<p>\n\t<strong>（2） 思路<br />\n\t</strong></p>\n<p>\n\t思路是托福独立写作考察的一个重点部分，但是必须要明确的是，并不在乎你的文章思路论据有多么的深刻，与众不同，而是在乎是否符合逻辑，是否言之有理，是否与语句做到了完美的融合。此外，若仔细翻阅历年真题，你会发现与其他雅思写作等所不相同的是，我们并不追求过高的学术层面，更多的题目都是属于极具生活化的题目，所以我们涉及的话题会包含金钱，休闲，建设，家乡等雅思写作中极少涵盖的。而且，另外有一个问题必须要引起广大同学注意的就是我们托福独立写作的考试时间及字数要求，因为这直接关系着我们该用何种合理的构思方式，在考场中灵活变通。</p>\n<p>\n\t基于以上的几点特征，建议各位同学在备考过程中可以尝试多样的方法，并且寻找出一种最适合自己实际操练的方法，在构思时也可以选择参考网络上比较不错的方式方法。此处向大家推荐&ldquo;分类法&rdquo;即十二大分析角度：<br />\n\t1、从方便角度说；（Convenience）<br />\n\t2、从情感角度说；（Emotion）<br />\n\t3、从经验角度说；（Experience）<br />\n\t4、从成就感角度说；（Achievement）<br />\n\t5、从效率角度说；（Efficiency）<br />\n\t6、从节约角度说；（Frugality）&mdash;&mdash;时间与成本两方面<br />\n\t7、从健康角度说；（Health）&mdash;&mdash;身体与心理两方面<br />\n\t8、从安全角度说；（Security）<br />\n\t9、从性格角度说；（Personality）<br />\n\t10、从乐趣角度说；（Happiness）<br />\n\t11、从长久、耐久角度说；（Durable）<br />\n\t12、从环保角度说；（Environment Protection）</p>\n<p>\n\t因为正如刚刚所说的，托福独立写作属于生活化题目，而且有许多类似考题，因此有不少可以互通的地方，而分类法是提示同学在拿到题目后，从不同方面进行分类构思，有针对性地进行思路的搜集，可以达到一个更加可喜的效果。另外，提醒同学们还要注意词汇语法的问题。</p>\n<p>\n\t因为在<a href=\"http://class.hujiang.com/course/140580\" target=\"_blank\">口语</a>当中有很多词汇、语法都是和我们平时看到的书面文章有所不同的。这就要求我们在做精听的同时做好词汇句型的总结。这样的话，我们的基础能力必然会得到一个很大的提升。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p412546/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p412546\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732704/\">看完你就记住了！这些单词永远是复数</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732542/\">全球最低工资排行：澳洲公民最幸福</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732642/\">《聂隐娘》戛纳口碑爆棚：揭秘唐朝刺客传奇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732647/\">Gucci五折甩卖：专柜扫荡秒变菜市场</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732731/\">最新报告 各行业最常见英文单词一览</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732191/\">万万没想到：小兔兔的真爱不是胡萝卜！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732773/\">外媒看中国：《虎妈猫爸》震惊BBC</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732540/\">视频：超萌对话让你搞定英式VS美式英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732695/\">最具创意英文神翻译 体会幽默中的大智慧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728932/\">寻找幸福：由爱驱动的七“字”箴言 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新托福写作之语句和思路"
 }
]