[
 {
  "date": "2015-08-03 14:14", 
  "link": "http://www.hjenglish.com/new/p741052/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p741052/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/b7c4b264e21b4c6397154e5a60e604a4.jpg\" style=\"width: 470px; height: 276px;\" /></p>\n<p>\n\tMany people dream of a job where they can travel from place to place, whether it&rsquo;s for a flying visit or an extended stay. Although most jobs involving travel aren&rsquo;t as glamorous as most people think, they do give you the opportunity to see the world. Sometimes you might only see it for a few minutes, but you still get to see it. If you&rsquo;ve always wanted to travel the globe, there are more options than you might think to achieve your goals. Whether you want a career change or you&rsquo;re looking for your first proper job, try these industries for some ideas.很多人梦想中的职业就是可以因工作需要到处旅行，不管是走马观花飞来飞去还是长期在一处逗留。尽管有些富于差旅的工作其实只是金玉其外，但他们确实能给你机会看看这么大的世界。可能沿途的欣赏仅仅只有几分钟，但已是足矣。如果你就是想游遍全球，那么除了找一份差旅工作外还有太多别的选择。不管你是想换份工作还是寻找第一个合适的岗位，这些行业都是值得考虑的。</p>\n<p>\n\t<strong>Logistics物流</strong></p>\n<p>\n\tLogistics is essentially the practice of moving things around, so it&rsquo;s no surprise that you can find jobs that will take you places. Driving a heavy goods vehicle is one of the roles that will take you all over the country, and perhaps all over the world. If you enjoy driving and being on your own, you might find that being a truck driver is just the thing for you. A lot of the places you see will be from the cab of a truck, but you&rsquo;ll still get to experience new destinations.物流就是把货物带到各方，所以物流简直就是为旅行而生的一份职业。开着载货卡车游遍的可能不仅是全国，还可能是全世界。如果你喜欢开车而独行，那么做一个货车司机就太适合你不过了。尽管大部分的风景都是在路上看到，踽踽独行于一个又一个目的地间的人总还是你。</p>\n<p>\n\t<strong>Military羁旅</strong></p>\n<p>\n\tA military career can take you to lots of places, and not necessarily just warzones. You might do a tour of somewhere dangerous, but you could equally be stationed somewhere perfectly safe. You could be assigned to a base halfway across the country or you could end up in another country altogether. From Germany to Japan, you could find yourself experiencing lots of new places. You won&rsquo;t move too frequently though, so you&rsquo;ll have time to settle into military apartments, get to know your neighbors and explore the local area.军旅生涯可以带你去很多地方，而且并不只是战地。即使去了危险的地方，你也会相应地被安排最安全的住所。旅程的不确定性很大，可能中道在某个基地停留，亦可能最后在另一个国家会和。德国到日本......一路上你的脚印遍布了各地。旅程不会太过仓促，在军队的公寓中住下后，你会有充足的辰光了解你的周边。</p>\n<p>\n\t<strong>Commercial Flights商业航班</strong></p>\n<p>\n\tWorking for an airline is another excellent idea if you want to travel. You might stay overnight or even for a day or two somewhere while you&rsquo;re working. But chances are you won&rsquo;t do a whole lot of exploring while you work. But if you work as a flight attendant or perhaps even a pilot, you probably will get free or discounted flights to help you see more of the world.对热衷于旅行的你来说，去航空公司工作也是个不错的主意。在工作的同时，你还可以在很多不同的地方过夜或是待一两天。但弊端是你是在工作，就没有机会在当地深度游玩。如果你是空乘人员或是飞行员的话，免费或是打折的机票会给你更多放眼看世界的机会。</p>\n<p>\n\t<strong>Travel Agencies旅行社</strong></p>\n<p>\n\tMany people still use travel agencies to book their vacations, and working for one can help you travel. Companies often send their agents to experience the destinations they offer so that they can give an opinion on the area. You can enjoy the location for yourself and then recommend it to clients. It&rsquo;s also a job a lot of people do from home with only an internet connection and a phone, so could be something to do while you travel too.至今仍有很多人通过旅行社定制行程，所以说为旅行社工作也可以满足你旅行的愿望。旅行公司也会让自己的代理人实地考察，给出自己的想法。这就是说你在享受美景的同时可以推荐给顾客，一举两得。多数从事这份工作的人都是居家办公的，通过互联网和手机搞定工作，所以说这份工作也是可以在旅途中做的。</p>\n<p>\n\t<strong>Travel Journalism旅游新闻业</strong></p>\n<p>\n\tAlthough travel journalism is moving online, rather than sticking to books and magazines, it&rsquo;s still popular. If you have writing or photography skills, they could be useful for working with a travel publication. However, remember that it can be less glamorous than at first glance. You often have little time to complete an assignment, and a lot of things to visit within that timeframe.尽管现在旅游新闻业转战线上，而不是仅仅存在于书报杂志，它仍是很火的。如果你写作能力强或是摄影技术高，那么就能胜任旅行记者一职。但是记住，做一名旅行记者可能没有看起来那么光鲜亮丽。你完成工作的规定时间可能很短，并且要在这之内访问到很多东西。</p>\n<div>\n\tThere are even more jobs for you to do if you want to get out and see the world. But if you want to have the freedom to do what you want, it&rsquo;s best to leave the traveling for your spare time.世界这么大，你想去看看，工作有很多。但若真想拥有做主行程的自由，还是把旅行当作一种消遣吧。</div>\n<div>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t<img alt=\"\" src=\"http://i2.w.hjfile.cn/doc/201507/7af8e85fc35e4b558e3992d91982f446.gif\" style=\"width: 600px; height: 162px;\" /></p>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t&nbsp;</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p741052/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p741052\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741655/\">喝完可乐的一小时 你所发生的变化</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741659/\">八一建军节：欧美大片里穿军装的男神们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741741/\">2022年北京冬奥会，2018年谁举办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741679/\">你是轻度吸烟者？也逃不过这些威胁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741595/\">日本萝莉风席卷穆斯林：头巾妹变身洋娃娃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741598/\">视频：感人！当哈利波特遇上See You Again</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741538/\">口语如何学？英音大师为你解读常见问题（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">CC课堂免费在线学：一大波英语课程来袭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161535/\">新概念英语第二册Lesson 1 A private conversation</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "5大职业 满足你边旅行边工作的愿望"
 }
]