[
 {
  "date": "2015-08-03 17:50", 
  "link": "http://www.hjenglish.com/new/p742058/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p742058/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/34645e8d1b0c45df829170a8f2512b13.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">When you're shut down and frightened, the world seems hostile; when you love what is, everything in the world becomes the beloved. Inside and outside always match -- they're reflections of each other. The world is the mirror image of your mind.</span><span style=\"line-height: 1.8em;\">当你沉默地被恐惧笼罩着，你就会觉得整个世界都不怀好意；当你爱上这个世界本身，你就会觉得世上的每样东西都值得你爱。心中所想和外物所现总是息息相关，它们互相映衬，外界就是面镜子，能映出你的内心。</span></p>\n<p>\n\tNot believing your own thoughts, you're free from the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/primal\" target=\"_blank\">primal</a> desire: the thought that reality should be different than it is. You realize the wordless, the unthinkable. You understand that any mystery is only what you yourself have created. In fact, there's no mystery. Everything is as clear as day. It's simple, because there really isn't anything. There's only the story appearing now. And not even that.如果你不相信自己的想法，那么你就可以免受原始欲望的驱使：因为你的想法往往与现实不符。你意识到那是无可言表的、不堪设想的，你明白那只是你自己在故弄玄虚。事实上，并没有什么悬疑事件发生，每件事都是一清二楚，很容易就可以明白，因为并没有发生什么事。现在只是发生了一件事，它甚至不算是事。</p>\n<p>\n\tWhen you realize that you can only see the world as you believe it to be, you look from a new <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perspective\" target=\"_blank\">perspective</a>. The world is an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/optical\" target=\"_blank\">optical</a> illusion. In the end, it's just you, crazed and miserable, or you, delighted and at peace. Everything happens for you, not to you.当你意识到你只能看到你所相信的世界时，你就要从新的角度看待这个世界，它会给你一种错觉，到最后，世界就是你，那个疯狂又痛苦的你，或是愉快又平和的你，每件事都是为你发生，而不是发生于你。</p>\n<p>\n\tI have questioned my thoughts, and I've seen that it's crazy to argue with what is. I don't ever want anything to happen except what's happening. For example, a man sticks a pistol into my stomach, pulls the hammer back, and says, &quot;I'm going to kill you.&quot; I am shocked that he is taking his thoughts so seriously. To someone identified as an I, the thought of killing causes guilt that leads to a life of suffering, so I ask him, as kindly as I can, not to do it.我曾经质疑过我的思想，然后我明白了与此纠缠是不切实际的。除了正在发生的事情以外，我从未想过有什么事要发生。举个例子，有人拿枪指着我的肚子，向后拉了一下击锤，说：&ldquo;我要杀了你。&rdquo;我很吃惊，因为他这么认真地执行了他的思想，如果是像我这样的人，杀人的想法会使我感到罪孽深重，让我一辈子饱受煎熬。善良如我，让他不要这么做。我并没有告诉他这会让他受到我所认为的煎熬，他说他不得不这么做。</p>\n<p>\n\t&nbsp;I don't tell him that it's his suffering I'm thinking of. He says that he has to do it, and I understand; I remember believing that I had to do things in my old life. I thank him for doing the best he can, and I notice that I'm fascinated. Is this how she dies? Is this how the story ends? And as joy continues to fill me, I find it miraculous that the story is still going on. You can never know the ending, even as it ends. I am very moved at the sight of sky, clouds, and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/moonlit\" target=\"_blank\">moonlit</a> trees. I love that I don't miss one moment, one breath, of this amazing life. I wait. And wait. And in the end, he doesn't pull the trigger. He doesn't do that to himself.<span style=\"line-height: 1.8em;\">而我也明白了，我记起了我晚年必须要做的事。我要为他已经尽他所能而感谢他，我还注意到，我为此心驰神往。这就是她的死因吗？这就是故事的终结吗？当这种愉快的感觉不停地充斥着全身时，我发现故事并未结束。你根本就猜不中结局，即使故事完结了，你也猜不中。我感动于视野所及的蓝天、白云、还有月色下的树林，我爱着我平时没注意的美妙生命中的每时每刻、每次呼吸。我等啊，等啊，等到了最后，他没有按下扳机，他没有做那件要发生于他的事。</span></p>\n<p>\n\tWhat we call &quot;bad&quot; and what we call &quot;good&quot; both come from the same place. The Tao Te Ching says that the source of everything is called &quot;darkness.&quot; What a beautiful name (if we must have a name)! Darkness is our source. In the end, it embraces everything. Its nature is love, and in our confusion we name it terror and ugliness, the unacceptable, the unbearable. All our stress results from what we imagine is in that darkness. We imagine darkness as separate from ourselves, and we project something terrible onto it. But in reality, the darkness is always <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/benevolent\" target=\"_blank\">benevolent</a>.我们称之为&ldquo;好&rdquo;和我们称之为&ldquo;坏&rdquo;的事物都来自同一个地方。道德经上说，事物的本源称之为&ldquo;虚无&rdquo;。这称呼多美（如果我们一定要给个称呼）！虚无是我们的本源，最后，虚无成为了所有事物，它的本质是爱，而我们出于困惑，称它为恐惧、丑恶，认为它无法接受、无法忍受。我们的压力都是源于我们对虚无的想象，我们想象着把虚无从我们身上剥离出来，我们还把一些可怕的事物投影到虚无上面。但是实际上，虚无一直是亲切仁慈的。</p>\n<p>\n\tDarkness is the mind that doesn't know a thing. This don't-know mind is the center of the universe -- it is the universe -- there's nothing outside it. And it's the gateway to all understanding. Once the darkness is understood, you're clear that nothing is separate from you. No name, no thought, can possibly be true in an ultimate sense. It's all <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/provisional\" target=\"_blank\">provisional</a>; it's all changing. The dark, the nameless, the unthinkable -- that is what you can absolutely trust. It doesn't change, and it's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/benevolent\" target=\"_blank\">benevolent</a>. When you realize this, you just have to laugh. There's nothing serious about life or death.虚无只是一颗不谙世事的心。这颗&ldquo;未知&rdquo;的心是宇宙的中心，它就是宇宙，除它以外别无他物，它还是通往全知的必经之路。一旦你懂得虚无，你就会明白，没有什么可以从你身上剥离出来。它没有名字，没有思想，可能是终极意义上的真实。一切从未停止，一切一直在变。无知、无名、无思&mdash;&mdash;这是你能完全相信的。这一点从未改变，非常亲切仁慈。当你意识到这点时，你只需一笑置之，是生是死，都不那么重要了。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p742058/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p742058\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741655/\">喝完可乐的一小时 你所发生的变化</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741659/\">八一建军节：欧美大片里穿军装的男神们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741741/\">2022年北京冬奥会，2018年谁举办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742053/\">女人应该出去独自旅行的6大理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741057/\">秀恩爱分不开：晒亲密合照更能巩固恋爱关系</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161535/\">新概念英语第二册Lesson 1 A private conversation</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741598/\">视频：感人！当哈利波特遇上See You Again</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p361827/\">十天背完九千GRE词汇，你敢吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736056/\">酒驾男飙英文骂交警：72句地道骂人口语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你的思想 才是世界的主宰"
 }
]