[
 {
  "date": "2014-11-08 16:15", 
  "link": "http://www.hjenglish.com/new/p705428/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p705428/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/e8b6f5b2a17840eb9e4e611cc95e38e9.jpg\" style=\"height: 313px; width: 460px;\" /></p>\n<p>\n\tMost people, and I was no <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/exception\" target=\"_blank\">exception</a>, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/credit\" target=\"_blank\">credit</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/numerous\" target=\"_blank\">numerous</a> stereotypes about introverts. Yes, they are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reserved\" target=\"_blank\">reserved</a>, sometimes strange and hard to understand, but they are people as well. Moreover, dating an introverted man can have many advantages. So, what should you remember when dating someone who&rsquo;s more withdrawn than you? Here are 7 essential tips for dating an introvert.大多数人对内向的人抱有偏见，当然我也不例外。是的，他们比较沉默，有时候很奇怪让人捉摸不透，但其实他们和我们是一样的。而且，和内向的人约会也有许多好处。所以，如果你要和一个比你还沉默寡言的人交往，你应该要牢记什么呢？下面是七条与内向的人约会时的重要建议。</p>\n<p>\n\t1. Silence isn&rsquo;t a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sign\" target=\"_blank\">sign</a> of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/estrangement\" target=\"_blank\">estrangement</a>1.沉默不表示有隔阂存在</p>\n<p>\n\tA different style of communication is the most <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/striking\" target=\"_blank\">striking</a> and significant thing about dating an introverted man. When your man isn&rsquo;t asking you questions or isn&rsquo;t joking, most probably he&rsquo;s not interested in you as a woman. With introverted men, it&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/absolutely\" target=\"_blank\">absolutely</a> different. They talk less, but whenever they say something it&rsquo;s really important to them. Introverts simply don&rsquo;t waste time on <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/silly\" target=\"_blank\">silly</a> talk.和一个内向的男人约会，最显著最重要的一点就是交流的风格不一样。当你的男朋友不问你问题或者不开玩笑，那么很可能他对身为异性的你不感兴趣。但如果对内向的人来说，情况就截然不同了。他们话少，但是他们说的话对他们而言都很重要。内向的人只是不会把时间浪费在说蠢话上。</p>\n<p>\n\t2. Less <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/violen\" target=\"_blank\">violen</a>t conflicts2.暴力冲突减少</p>\n<p>\n\tIf you&rsquo;re dating an introvert, you will <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rarely\" target=\"_blank\">rarely</a> have severe conflicts and fights. Introverts never act and speak <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rashly\" target=\"_blank\">rashly</a>. They need a lot of time to reflect on things; therefore their responds are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/deliberate\" target=\"_blank\">deliberate</a>. Chances are you&rsquo;ll forget about the argument, but your sweetheart can start talking about it in several days. When you really want to settle a conflict, adopt a patient behavior. An <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/excessive\" target=\"_blank\">excessive</a> pressure will only lead to distrust and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/resentment\" target=\"_blank\">resentment</a>.如果你和内向的人交往，你基本上不会和他们发生严重的冲突或者争吵。内向的人在言谈举止上从不鲁莽冲动。他们需要很多时间去反思事情；因此他们会做出小心谨慎的回应。你很有可能会忘记你们之间的争论，但你的心上人可能几天后又开始旧事重提。如果你真想要解决矛盾，那就耐心一点吧。压力过大只会导致彼此的不信任甚至是厌恶。</p>\n<p>\n\t3. Your social life will be different3.你会有一个不一样的社交生活</p>\n<p>\n\tGet ready that your spouse will never be the center of attention at a party, during friend gatherings or a party with unknown people. In fact, introverts don&rsquo;t lack communication skills and they aren&rsquo;t anti-social; they just need less time socializing. You should also be ready to spend a great amount of time at home watching films or reading. Spontaneous and unplanned events are highly stressful and unwelcome for introverted people. You won&rsquo;t go out every day, but if your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/leisure\" target=\"_blank\">leisure</a> time is properly planned, your guy will be more confident and comfortable.你得做好准备，因为无论是在朋友聚会或是陌生人参加的派对上，你的伴侣永远都不会是人们注意力的焦点。事实上，内向的人并不缺乏沟通技能，也不是反社会人士；他们只是不想要花太多的时间用来社交。你也要做好另一手准备&mdash;&mdash;绝大多数时间你可能就呆在家中看电影或是读书。碰上自发或是他们事先没有计划好的事情，内向的人就会高度紧张并且产生抗拒的心理。你不会每天都出去但是如果你将空闲时间合理地安排好，你的男朋友就会感觉更加自信舒服。</p>\n<p>\n\t4. Introvert can&rsquo;t be converted into <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/extrovert\" target=\"_blank\">extrovert</a>4.内向的人无法变得外向</p>\n<p>\n\tThis is the most common mistake most people make when dealing with introverts. You can&rsquo;t change their <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/temperament\" target=\"_blank\">temperament</a> and it&rsquo;s no use struggling with their personality. Being <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pushy\" target=\"_blank\">pushy</a> is indeed the worst strategy you can choose. You won&rsquo;t stir up your partner by asking him thousand questions or telling jokes. Most probably your man will <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/retreat\" target=\"_blank\">retreat</a> to save his sanity. You shouldn&rsquo;t urge your partner to do anything or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/embarrass\" target=\"_blank\">embarrass</a> him, especially in public. It&rsquo;s very hard to change yourself and it&rsquo;s almost impossible to change another person. Remember it.这也是大多数人在和内向的人相处时最常犯的错误。你无法改变他们的性格，和他们的个性较真也是徒劳。一意孤行是最糟糕的策略。哪怕问他上千个问题或是讲笑话你也无法让他放得开。你的男朋友有可能为了不失去理智而逃避。你不应该强迫他做任何事或是让他尴尬，特别是在公共场合下。请记住：改变自己很难，而要改变另一个人几乎是不可能的。</p>\n<p>\n\t5. They need more me time5.他们需要更多自我空间</p>\n<p>\n\tIt always made me frustrated, but I couldn&rsquo;t accept this aspect of our relationship. It doesn&rsquo;t mean I wanted to spend every second with him, but I suffer when I feel lack of attention. Introverts need more time to recharge their strength and energy. Stillness and solitude are essential things they will always need. Thus, don&rsquo;t <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/minimize\" target=\"_blank\">minimize</a> the importance of me time and try not to take it personally. If you aren&rsquo;t able to adjust to this need, your relationship would be rather <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/disastrous\" target=\"_blank\">disastrous</a>.这一点总让我十分懊恼，恋爱关系的这方面让我无法接受。这并不意味着我想要每时每刻都和他呆一起，但是当我没有感受到足够的关注时就感觉难过。内向的人需要更多的时间来补充精力。他们总需要两样重要东西：安静和孤独。因此，不要忽略自我空间的重要性，尽量避免参杂个人感情色彩。如果你不能适应这种需要，你们的关系将会遭受重创。</p>\n<p>\n\t6. Honesty is a huge plus of being an introvert6.诚实是内向人士的一大亮点</p>\n<p>\n\tA great advantage of dating an introvert is that your man will always be honest with you about his feelings and thoughts. Introverts focus their attention on people they are interested in. While extroverts are often <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/superficial\" target=\"_blank\">superficial</a> and pretended, introverted people say and do exactly what they mean. Don&rsquo;t be afraid that you partner is a player or that he might be cheating on you. If you&rsquo;re dating an introvert, you can be sure you&rsquo;re the only one in his life. Moreover, introverts tend to stay in long-lasting relationships since they&rsquo;re very picky when choosing a girlfriend.和内向的人约会有一个最大的好处，那就是他总是会诚实地表明他的感受和想法。内向人士会关注他们感兴趣的人。外向的人经常表现得肤浅和做作，而内向人士通常言行一致。不要担心你的另一半是个花花公子或者劈腿。如果你和一个内向的人交往，你完全可以相信你就是他生命中的唯一。另外，内向的人的恋爱关系会维持得更久，因为他们选择女友的标准非常苛刻。</p>\n<p>\n\t7. You should show tolerance and indulgence7.你要学会宽容并迁就对方</p>\n<p>\n\tSometimes it&rsquo;s awfully hard to accept his strangeness and those special needs. It feels difficult to get along with an introvert when you have totally different desires. You want to go to a party, while he tends to stay at home. Or, you&rsquo;re overflowed with emotions and your partner just can&rsquo;t take it. An introvert will never belong to you 100 percent. Introverts seem moody at times because they are utterly introspective and sensitive to their feelings. You should give them a lot of time to process. Remember that a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/compromise\" target=\"_blank\">compromise</a> is a pledge of any healthy and long-lasting relationship. Try to understand that your introverted man also makes efforts to handle your relationship, even if you don&rsquo;t notice that.有时候他的一些古怪而特殊的需求让你难以接受。当你们的需求截然不同时，你会感觉很难和内向的人相处。你想要去参加晚会但他更愿意待在家。或者你情绪高涨而你的另一半却无动于衷。内向的人绝不会完完全全属于你。有时他们看上去有点忧郁，那是因为他们处于内省的情绪敏感状态。你应该给他们大量的时间去整理情绪。记住妥协是使恋爱关系健康且持久的保证。试着理解你那个内向的他，虽然你并未察觉到,他也在努力经营你们的感情。</p>\n<p>\n\tIt&rsquo;s up to you to make your extrovert-introvert relationship comfortable and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/satisfying\" target=\"_blank\">satisfying</a>. Like any other relationships, it requires great work, common efforts and compromise. Just a little understanding and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sacrifice\" target=\"_blank\">sacrifice</a> will help your relationship flourish and work out. Remember that love is about accepting but not changing a person. 在这段你外向而他内向的恋爱中，是否让它变得舒服且令人满意取决于你。和其它恋爱关系一样，这需要很多精力，共同的努力和妥协。只要彼此多一点理解，多作一点牺牲，就有利于维持你们的关系，达到预期的效果。记住：爱是接纳一个人，而非改变一个人。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p705428/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p705428\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705102/\">14个看似不靠谱却有效的减肥妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704691/\">1岁半\"小碧昂斯\"：美丽要从婴儿培养</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705058/\">立冬啦 关于冬天不可不知的3个单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705174/\">卷福订婚：网友吐槽“花生怎么办”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705306/\">袁老师帮你背单词之冬天来了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703693/\">如何找到“达西先生” 简&bull;奥斯丁的恋爱指南</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705180/\">傲慢与偏见 10大改名换姓的经典名著</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p580791/\">一位爸爸写给女儿的信：关于你未来的那个他</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704837/\">天冷难起床？十大奇葩旷工理由</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "另一半性格内向？七招爱情保鲜建议"
 }
]