[
 {
  "date": "2013-08-01 08:45", 
  "link": "http://en.hujiang.com/new/p519401/", 
  "description": "<a href=\"http://en.hujiang.com/new/p519401/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/32ec73ce6eff4dadbf516a96342c004f.jpg\" /></p>\n<p>\n\tHow do you know if you're doing a good job at work? Do you rely on praise and constant feedback from your manager as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/barometer\" target=\"_blank\">barometer</a> of your performance?你怎么知道自己工作做得好不好？你是不是依赖老板的表扬和频繁的反馈来衡量自己的工作表现？</p>\n<p>\n\tIf so, you might be one of your boss' pet <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/peeve\" target=\"_blank\">peeves</a>. Supervisors are already stretched thin, often working two or three people's jobs when a few years ago they were just doing one.如果真是这样，你可能就成了老板的烦心事了。管理者非常忙，现在的工作量常常是过去两、三个人的量。</p>\n<p>\n\t&quot;It's exhausting for your boss,&quot; says Peggy Klaus, an executive coach and author of The Hard Truth About Soft Skills. &quot;They don't have the time ... to have to constantly <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reassure\" target=\"_blank\">reassure</a> you.&quot;《软技能的硬道理》一书作者兼高管教练佩吉-克劳斯说：&ldquo;这种事让老板非常劳神，他们没时间......不断地来安慰你。&rdquo;</p>\n<p>\n\tMillennial generation workers, those born in the last two decades of the last millennium, are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/notorious\" target=\"_blank\">notorious</a> for having been raised in a praise-heavy environment where every soccer player gets a medal and every child is special. Indeed, a 2010 research paper by psychology professors Jean M. Twenge and Joshua D. Foster found that 30% of today's college students scored as narcissistic on the Narcissistic Personality Inventory vs. just 19% in the early 1980s.80后、90后员工（小编注：英语中的千禧世代指的是1982-2001年之间出生的人，又称为Y世代；2001年之后出生的叫做Z世代，也叫网络世代）是在表扬声中长大的，这些年轻人每个人都会得奖，每个孩子都与众不同。事实上，心理学教授简-特温格和约书亚-福斯特在2010年进行的一项研究发现，当今30%的大学生在自恋人格表中被归为自恋者，远高于上世纪80年代中期的比例。</p>\n<p>\n\tBut young workers are hardly the only guilty parties when it comes to craving kind words. &quot;Everyone likes to get praised,&quot; Klaus says. &quot;Eventually, you need to feel good from the inside. You have to build up your own reserves of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/self-esteem\" target=\"_blank\">self-esteem</a>.&quot;但是爱听好话的人群并不只有年轻员工这一个群体。&ldquo;每个人都喜欢得表扬，&rdquo;克劳斯说。&ldquo;归根结底，要从内心感觉良好，你必须建立起自尊。&rdquo;</p>\n<p>\n\tCasey Cowden, 22, describes herself as a puppy asking to have her head rubbed when she brings her latest accomplishment to the assistant manager in her department at the Charleston County (S.C.) Parks and Recreation Commission. &quot;I really love hearing when I'm doing a good job,&quot; says Cowden, who doesn't feel that school prepared her for how to behave in the workplace. &quot;It's affirmation that I'm actually a decent person and I'm doing okay.&quot;22岁的凯西-考登讲述她向查尔斯顿公园与休闲委员会的部门副经理汇报工作成就的情形时，她觉得自己就像一条小狗，渴望主人来轻轻拍她的头。&ldquo;我真的很喜欢听别人说，我做得很棒，&rdquo;考登说，她并不认为，学校教授了她在工作场合应该怎么做。&ldquo;这些表扬证明我是一个很不错的人，工作也合格。&rdquo;</p>\n<p>\n\t<strong>For praise junkies like Cowden, career experts suggest a few steps to break the habit.对于像考登这样要表扬上瘾的人, 职业专家建议采取以下步骤改掉这个坏习惯。</strong></p>\n<p>\n\t<strong>Praise yourself, privately. </strong>Instead of waiting for another person to pat you on the back, keep your own file of accomplishments and kudos, says Kathryn Ullrich, a Silicon Valley-based recruiter and author of Getting to the Top. That may be an email from a satisfied customer or a colleague's recommendation on LinkedIn, but even better is your own record of meeting specific goals you set for yourself. You may want to set up a time log, calendar, or checklist to keep track of your accomplishments. When you need a boost, look over your file to refresh your memory.<strong>私下表扬自己。</strong>不要等其他人拍着你的后背鼓励你，硅谷猎头、《职场登顶》作者凯瑟琳-乌尔里克桌，自己可以记录好个人成就和出色表现。 这些记录可以是来自一名满意顾客的邮件，或是同事在商务社交网站LinkedIn上的推荐，但达到自己设定目标的记录更好。你可以保存一个时间文件、日历或项目清单来记录自己取得的成就。当你需要振作一下的时候，看看自己记录的这个文件，重温一遍成功的记忆。</p>\n<p>\n\t&quot;Like an infant learning how to pacify himself, you should learn to give yourself credit instead of looking to others to give you the confidence, the self-esteem, the self-respect,&quot; Klaus says.克劳斯说：&ldquo;就像婴儿学习如何让自己平静下来，人们应当学会如何相信自己，而不是等他人给你信心和自尊。&rdquo;</p>\n<p>\n\t<strong>Learn to bite your tongue. </strong>The first step is admitting you have a problem. The second is setting up behavioral cues and reminders to stop you from seeking praise. Maybe that's a post-it note on your desk or a stop sign drawn on the margin of your notebook before you go into your weekly one-on-one with your boss. Do whatever it takes to make you think twice.<strong>学会在适当的时候闭上嘴巴。</strong>第一步是承认自己有问题。第二步是设定行为信号和提示，防止自己寻求表扬。比如，在自己的桌子上贴上即时贴，或者是在你和你老板进行一对一周度会谈前在笔记本上画上禁止符号。尽可能三思而后行。</p>\n<p>\n\t<strong>Replace praise with regular contact.</strong> Perhaps you don't have a regular meeting with your supervisor. Now is a good time to request one. If you have a consistent opportunity to report your progress on projects, you may have less of a hankering for praise, says Bruce Tulgan, a New Haven, Conn.-based consultant and author of Not Everyone Gets a Trophy.<strong>用定期联系代替表扬。</strong>或许，你和老板没有安排定期的会面。现在是提出要求的好时机。如果你定期有机会汇报项目进展，或许就不会那么渴望获得表扬，康涅狄格州纽海文咨询师《不是人人都能夺冠》的作者布鲁斯-塔尔干表示。</p>\n<p>\n\t&quot;We call it self-reporting rather than bragging,&quot; says Tulgan, who tested a number of solutions to the praise problem and found that regular meetings -- along with clear goals and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/benchmark\" target=\"_blank\">benchmarks</a> -- can work wonders. &quot;You'd be amazed at how self-sufficient the young praise junkies become.&quot;&ldquo;我们将这称为主动汇报，而不是自夸，&rdquo;塔尔干表示，他测试过很多解决表扬问题的方案，发现定期会面、同时结合明确的目标与标准，可以取得很好的效果。&ldquo;你肯定吃惊，这些年轻的表扬迷们可以变得多么自立。&rdquo;</p>\n<p>\n\t<strong>Celebrate someone else's success. </strong>Another surprising remedy: giving praise to a colleague or group of peers. &quot;It has a lot of positive effect,&quot; Tulgan says. Not only does sharing your appreciation improve your coworkers' mood and self-esteem, it may encourage them to pay more close attention to your performance and return the favor in the future.<strong>祝贺他人的成功。</strong>另外一个出人意料的处方是，表扬某个同事或某一些同事。&ldquo;这样做有很多正面效果，&rdquo;塔尔干说。说出你的赞赏，不仅能让同事心情大好，更加自信，还能鼓励他们更紧密地关注你的表现，同时在未来做出相应的回报。</p>\n<p>\n\tIf you're still unconvinced that praise <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/addiction\" target=\"_blank\">addiction</a> is a problem you need to solve, consider the effect that your neediness has on the people around you at work.如果你仍然不相信表扬瘾是一个需要解决的问题，不妨想一想在工作中，你的这项需求对周围的人产生了什么样的影响。</p>\n<p>\n\t&quot;Instead of making people like you and ingratiating yourself, you're doing the exact opposite,&quot; Klaus says. &quot;No one wants to manage you. No one wants to be on a team with you because you're such an energy suck ... It makes you seem very young and very <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/immature\" target=\"_blank\">immature</a>.&quot;&ldquo;这样做不会让人们喜欢你，迎合你，结果正好相反，&rdquo;克劳斯说。&ldquo;没人想管你。没人想和你在一个团队里，因为你是负能量...这种行为让你看起来很幼稚，很不成熟。&rdquo;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p519401/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p519401\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519359/\">咖啡透露你的性格 你爱喝哪一种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519832/\">游客挤爆中国死海 密密麻麻全是人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519106/\">科学还是迷信：性格测试靠谱不？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519635/\">不可能清单：其实你也可以做得到</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518419/\">时尚贴士：怎样穿衣服最显瘦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519826/\">《吸血鬼日记》Paul Wesley离婚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519645/\">全国多地高温 上海路面烤熟五花肉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517619/\">智慧的声音：8句发人深省的名言</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "求求你表扬我：戒掉爱听表扬的瘾"
 }
]