[
 {
  "date": "2014-09-25 09:43", 
  "link": "http://www.hjenglish.com/new/p698965/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p698965/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201409/0943e9976b0d4bd28acdffade2e4f2b1.png\" style=\"height: 284px; width: 460px;\" /></p>\n<p>\n\tMy dear friends,亲爱的朋友们：</p>\n<p>\n\tFor close to fifteen years, we've been a part of each other's lives. As a tennis player representing China on the global stage, I've trekked around the world playing hundreds of matches on the WTA tour, for China's Fed Cup team, at the National Games and at several Olympic Games. You've always been there for me, supporting me, cheering me on, and encouraging me to reach my potential.近15年来，我们都是彼此生活的一部分.作为一名代表中国在国际赛场上征战的网球运动员，我经历了上百场的比赛，其中包括WTA巡回赛，作为联合会杯中国队队员，我也参加了全运会和几届奥运会.这期间有你们一直陪在我身边，支持我，鼓励我，激励我发掘自己更多的潜力.</p>\n<p>\n\tRepresenting China on the tennis court was an extraordinary privilege and a true honor. Having the unique opportunity to effectively bring more attention to the sport of tennis in China and all over Asia is something I will cherish forever. But in sport, just like in life, all great things must come to an end.我能够拥有这样非同寻常的机会，在网球赛场上代表中国，是我至高无上的荣誉.通过这样的机会，我希望能够吸引更多的关注到中国甚至全亚洲的网球运动中， 这也将会是我一生的事业.但是，即便如此，职业生涯就像是人生，它们都会有终点.</p>\n<p>\n\t2014 has become one of the most significant years in my career and my life. This year was full of amazing highlights, which included winning my second Grand Slam singles title at the Australian Open and sharing the extraordinary experience with my country, my team, my husband and my fans. It was also a year filled with difficult moments, such as having to deal with the inevitable - making the decision to end my professional tennis career.2014年是我职业生涯乃至人生中最重要的一年之一，充满了亮点.在2014澳大利亚公开赛上，我取得了女单冠军，赢得了个人第二座大满贯.我很高兴我能够把这份特殊的喜悦和经历与我的祖国，我的团队，我的丈夫及我的球迷共同分享.但同时，这也是艰难的一年，需要面对很多不得不面对的事情，例如做出结束我网球职业生涯的决定.</p>\n<p>\n\tThe amazing moment in Australia was filled with joy, happiness and extraordinary sense of accomplishment. The task of finally making a decision to hang up my racquet felt a lot more difficult than winning seven matches in a row in the Australian heat. It took me several agonizing months to finally come to the decision that my chronic injuries will never again let me be the tennis player that I can be. Walking away from the sport, effective immediately, is the right decision for me and my family.在澳大利亚的时光固然充满了喜悦、幸福，以及一种特殊的成就感.但做出放下球拍的决定，比在澳大利亚的高温中连续赢下7场比赛要艰难许多.在之前我苦恼了几个月，最终，长期以来的伤病让我不能再像以前一样.尽管我做出了100%的努力去争取参加第一次在我家乡举办的比赛，但是，作为一个职业的网球运动员，现在离开赛场对我来说是最正确的决定.</p>\n<p>\n\tMost people in the tennis world know that my career has been marked by my troubled right knee. The black brace I wear over it when I step on the court has become my tennis birth mark. And while the brace completes my tennis look, the knee problems have at times overtaken my life.很多朋友知道我右膝的伤病一直&quot;伴随&quot;着我的职业生涯，每当我踏入赛场时，人们都会看到我右膝处的黑色护膝，它就像我胎记一样.尽管我对它已习以为常，但膝盖病发还是会时不时让我疼痛难忍.</p>\n<p>\n\tAfter four knee surgeries and hundreds of shots injected into my knee weekly to alleviate swelling and pain, my body is begging me to stop the pounding. My previous three surgeries were on my right knee. My most recent knee surgery took place this July and was on my left knee. After a few weeks of post-surgery recovery, I tried to go through all the necessary steps to get back on the court.我的双膝已经经历四次手术，前三次手术都是在我的右膝，最后一次在7月份的手术是我的左膝.同时，为了减轻膝盖的肿胀和疼痛，我每周还需要接受注射治疗，至今已经有上百次了。而现在，我的身体再也承受不起任何重创.最近那次手术之后，即使经历了几周的术后恢复，我也用尽了每一丝的力气，试图回到赛场.</p>\n<p>\n\tWhile I've come back from surgery in the past, this time it felt different. One of my goals was to recover as fast as I could in order to be ready for the first WTA tournament in my hometown of Wuhan. As hard as I tried to get back to being 100%， my body kept telling me that, at 32, I will not be able to compete at the top level ever again. The sport is just too competitive, too good, to not be 100%.但是，和以前术后重回赛场相比，这次不一样了.哪怕我用尽自己全部的力量，我的身体却一直告诉我，32岁的我，再也不会在行业的最高水平中竞争了.网球这项运动的竞争激烈，对运动员要求完美，而我，再也不能回到从前百分之百的状态了.</p>\n<p>\n\tWinning a Grand Slam title this year and achieving a ranking of World No.2 is the way I would like to leave competitive tennis. As hard as it's been to come to this decision, I am at peace with it. I have no regrets. I was not supposed to be here in the first place, remember? Not many people believed in my talent and my abilities, yet I found a way to persevere, to prove them (and sometimes myself!) wrong.赢得大满贯，获得世界排行第二名，这是我选择带着这样的荣誉离开网球赛场.尽管做出这一决定的过程非常艰难，但是我对发生的这一切都很平静，不会后悔.我甚至从一开始就不应该出现在这里，你们记得吗？最初有很多人不相信我的天赋和能力，但是我最终证明了他们(有时甚至是我自己)是错误的.</p>\n<p>\n\tI've succeeded on the global stage in a sport that a few years ago was in its infancy in China. What I've accomplished for myself is beyond my wildest dreams. What I accomplished for my country is one of my most proud achievements.网球这项运动这些年在中国发展的非常快，而现在我已经在这项运动的世界舞台上取得了成功.我所获得的成就远远超出了我的梦想，为国家获得的荣誉也是我个人最骄傲的成绩.</p>\n<p>\n\tIn 2008, there were two professional women's tennis tournaments in China. Today, there are 10, one of them in Wuhan, my hometown. That to me is extraordinary! Serena Williams, Maria Sharapova and Venus Williams &ndash; with thirty Grand Slam singles titles among them - are coming to my hometown to play tennis for the fans of China! Just as I didn't think I could ever be a Grand Slam champion, never in my wildest dreams did I imagine that some of the best female athletes in the world could play tennis in Wuhan, in my backyard.2008年，中国只有两项专业女子网球赛事.今年，中国已经举办了10个专业女子网球赛事.其中一场就在我的家乡--武汉.届时会有包括威廉姆斯姐妹、莎拉波娃等球星参赛，她们将带着赢得过30座大满贯单打冠军的荣誉来到我的家乡，为中国球迷们带来精彩的比赛.就像我从来没想过能获得大满贯一样，我也从来没有想到有一天，世界最著名的女子运动员能够来到武汉，来到我的家乡，为大家带来精彩纷呈的网球比赛.</p>\n<p>\n\tMy contributions to the growth of the sport in China are very special to me. But I don't want to stop here. Together with IMG, my management company, we are putting together various plans on how we will continue to grow the sport of tennis in China. These plans include opening the Li Na Tennis Academy, which will provide scholarships for the future generation of Chinese tennis stars. I will also stay involved in the Right to Play, an organization dedicated to helping underprivileged children overcome challenges through sport. My philanthropic work will expand in scope as I continue to dedicate myself to helping those in need. What was once just a dream in China today is a reality.能为中国体育发展做出微薄的贡献，对我自己而言也有特殊的意义.就此，我不会停歇，我将和我的经纪公司一起，制定各项促进中国网球发展的计划.包括开办&quot;李娜网球学校&quot;，学院将会为下一代的中国网球明星提供奖学金.另外，我也会参与&quot;Right to Play&quot;儿童乐益会公益组织，致力于帮助生活贫困和身处困境的儿童和青少年，帮助他们通过体育的力量战胜挑战.随着我从事的慈善事业的继续，涉及范围也会扩展，曾经的梦想如今也会成为现实.</p>\n<p>\n\tOn a personal side, I look forward to starting a new chapter of my life, hopefully having a family and reconnecting with those I did not have the luxury of spending a lot of time with while playing. I can't wait to revisit all the amazing places I played tennis in and see the world through a new set of eyes. I look forward to slowing down and living my life at a new, slower, relaxed pace.个人方面，我非常期待开始我人生新的篇章.我希望能多花一点时间和家人在一起，以前打球的时候这些事件都是很奢侈的，现在我想尽力去弥补我的家人.我很想再去一遍那些我曾经打过球的地方，这一次不用比赛，而是用一双不同的眼睛看看这些可爱的地方.我愿意在一个让人放松的地方安静的开始和家人的新生活.</p>\n<p>\n\tTennis is an individual sport and as players, our job is to spend a lot of time focusing on ourselves. But no player can ever become a champion alone and nobody knows this better than me. There isn't enough space here to thank everyone who has travelled on my journey with me and contributed to my success. But I must thank those that have stuck with me through the highs and the lows and have helped me become the person that I am today.网球是一项个人运动，作为网球运动员，我们的工作就是花很多时间关注自己的状态.但是，没有人比我更清楚，没有一个运动员能够只靠一个人的力量成为冠军.这里由于篇幅有限，不能对陪伴我走过职业生涯、对我的成功付出汗水的人们一一表示感谢，但是我必须感谢那些无论高潮还是低谷都陪伴着我的人，是你们成就了今天的我.</p>\n<p>\n\tTHANK YOU TO:感谢你们：</p>\n<p>\n\t&bull; My mother &ndash; for your never-ending support. Through the laughs and the tears, you've always been there for me.我的母亲-感谢您无限的帮助和支持.不管是欢笑还是泪水，您永远都陪在我身边.</p>\n<p>\n\t&bull; My father &ndash; you were taken away from me way too early and I haven't been the same since. You've remained the sunshine in my life and I am who I am because of you.我的父亲-您太早前就离开了我的生命，这完全改变了我整个人生.您是我生命中的太阳，因为您我才成就了今天的我.</p>\n<p>\n\t&bull; Jiang Shan &ndash; you've been by my side for 20 years. You are my everything and I am grateful to have shared my life with you.姜山-你陪伴我已经20年了.你是我的全部，我也很感激能和你共享人生.</p>\n<p>\n\t&bull; My first coaches Ms. Xia Xiyao and Ms. Yu Liqiao - for putting me on the tennis path.启蒙教练-夏溪瑶教练和余丽桥教练，是你们把我带上了网球之路.</p>\n<p>\n\t&bull; Madame Sun and the Chinese Tennis Association - thank you for being trailblazers for tennis in China.中国网球协会，孙晋芳女士-感谢你们为中国网球事业做出的开拓性的贡献.</p>\n<p>\n\t&bull; Mr. Hu Dechun and the Hubei Sports Bureau &ndash; for understanding me and supporting me through the years.湖北省体育局，胡德春局长-感谢体育局多年来对我的理解和支持.</p>\n<p>\n\t&bull; Women's Tennis Association &ndash; for your passion for women's tennis and hard work growing it around the world.女子网球协会-感谢你们对女子网球的热情，以及为全球女子网球的发展做出的辛勤努力.</p>\n<p>\n\t&bull; Mr. Chan Hongchang &ndash; for supporting me when I first decided to become a professional tennis player in 2008. You helped me make up my mind.香港的陈鸿昌先生-感谢您在2008年当我最初决定要成为一名职业的网球运动员时给予我很大的帮助，是您让我坚定了我的决心.</p>\n<p>\n\t&bull; Thomas Hogstedt &ndash; for introducing me to professional tennis.Thomas Hogstedt(托马斯&middot;赫格斯泰德)-是您把我带入了职业的网球运动.</p>\n<p>\n\t&bull; Michael Mortenson &ndash; for helping me win my first Grand Slam.Michael Mortenson(迈克尔&middot;莫特森)-感谢带我拿到第一个大满贯.</p>\n<p>\n\t&bull; Carlos Rodriguez &ndash; for pushing me beyond the limits I thought I could reach.Carlos Rodriguez(卡洛斯&middot;罗德里格斯)-你引导我超越极限.</p>\n<p>\n\t&bull; Alex Stober &ndash; for taking care of me all of these years and pulling me together when I was falling apart.Alex Stober(阿历克斯&middot;斯托贝尔)谢谢你这么多年对我的照顾，以及在我最低谷的时候给我鼓励.</p>\n<p>\n\t&bull; Erich Rembeck and Johannes Wieber &ndash; for finding a way to make me pain free, over and over again.Erich Rembeck(埃里希&middot;罗密贝克)和Johannes Wieber(约翰尼斯&middot;维贝尔)-感谢你们帮助我一次又一次的远离伤病和痛苦.</p>\n<p>\n\t&bull; Fred Zhang and the Nike team &ndash; you've been my guiding light, my support system and my biggest cheerleader. I will never forget it.张楠和耐克团队-你们是我的指明灯、我的支持力量和我最强大的啦啦队长.我永远不会忘记你们.</p>\n<p>\n\t&bull; To my agent Max Eisenbud and the entire IMG Team - for being the best management company in the world and for taking care of me every day.Max Eisenbud(麦克斯&middot;埃森巴德)和IMG公司-你们是最棒的团队，感谢你们对我的照顾和帮助.</p>\n<p>\n\t&bull; To all the sponsors that have supported me through every stage of my career.我所有的赞助商们-感谢你们在我职业生涯的每个阶段给予我的支持.</p>\n<p>\n\t&bull; To my relatives, friends, and everyone who has helped me throughout my career &ndash; for always being there for me and for your never-ending support.我的亲属、朋友以及每一位给予我职业生涯帮助过的人们-感谢你们长期以来的陪伴和支持.</p>\n<p>\n\t&bull; To my fellow tennis players &ndash; for being a part of my journey all of these years. I have so much respect for all of you.我的同行球手们-你们是我职业生涯的一部分.我非常感激和尊重你们所有人.</p>\n<p>\n\t&bull; To everyone in the media who's covered my career and helped the growth of tennis in China and around the world.媒体朋友们-感谢你们关注并且报道我的网球生涯，促进网球在中国及全世界的发展.</p>\n<p>\n\t&bull; To the amazing tennis fans around the world &ndash; for your unyielding support of our sport and for playing every tennis match along with me.全球的网球粉丝们-感谢你们对网球这项运动坚定的支持，也感谢你们陪伴我每一场比赛.</p>\n<p>\n\t&bull; And lastly, to tennis fans in China &ndash; for getting on the bandwagon and staying on it! I am grateful to each and every one of you for pushing me to be my best, embracing me and loving me unconditionally. There is no limit to how far we can take the sport of tennis in China, together.最后，感谢中国的粉丝们-感谢你们追随网球的潮流并不离不弃.我非常感谢你们每一个人无条件地给我爱和力量.让我达到一个又一个顶峰.有了你们，中国网球的发展将永无止境.</p>\n<p>\n\tWhen I started playing tennis, I was just a neighborhood kid with an after-school hobby, not realizing what magical journey lay ahead of me. If I only knew what a vehicle the sport of tennis, along with my success, would become for my beloved China. While my journey hasn't been easy, it has been rewarding. I've seen change happening in front of my eyes, young girls picking up tennis racquets, setting goals, following their hearts and believing in themselves. I hope that I've had the opportunity to inspire young women all over China to believe in themselves, to set their goals high and pursue them with vengeance and self-belief.我最开始打网球的时候，只是一个邻家小女孩，打网球只是我的课余爱好，我完全没有想到我面前有如此神奇和美好的网球之旅.当时谁能想到网球对于我挚爱的祖国意味着什么呢？即便我的职业旅程并不是一帆风顺，但是它还是值得的.我看见变化就在我眼前发生，小女孩拿起网球拍，制定目标，跟随她的内心并且相信自己.我希望我的经历和故事能够激励更多的中国年轻女孩，让她们相信自己，为自己设立目标并永不言败.</p>\n<p>\n\tWhether you want to be a tennis player, a doctor, a lawyer, a teacher or a business leader, I urge you to believe in yourself and follow your dream. If I could do it, you can too! Be the bird that sticks out. With hard work, your dreams will come true.无论你想成为网球运动员、医生、律师、老师还是一个商人，我都希望你相信自己，追随自己的梦想，坚持到底.我能做到，你也可以.只要努力，最终一定会实现自己的梦想！</p>\n<p>\n\tLI NA李娜</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p698965/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p698965\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p698559/\">《唐顿庄园》第五季开播 人物12年不老被吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p698955/\">iPhone6遭遇弯曲门 机身太薄易变形</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p672013/\">职场女神：高效女性的七大习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p698918/\">亮瞎双眼 俄女子奔驰车镶百万施华洛世奇钻石</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p698526/\">现代明星被P进经典名画 是惊艳还是惊囧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p698837/\">唐顿庄园植入Kindle广告 粉丝指责破坏气氛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p667116/\">10招提升自信：你不知道自己有多棒！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626460/\">渣衣改造王: 教你一分钟变土为潮!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p530074/\">12个Excel基础技巧 菜鸟变达人</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李娜的退役告别信：跟娜姐学习英文写作"
 }
]