[
 {
  "date": "2015-05-23 18:31", 
  "link": "http://www.hjenglish.com/new/p732060/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p732060/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201505/64ab5bf2cadb4b0e9fc4a50e54261f97.jpg\" /></p>\n<p>\n\t1. SLEEP NAKED1.裸睡</p>\n<p>\n\tAs well heating you up too much, pyjamas can also be a distraction with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tangled\" target=\"_blank\">tangled</a> drawstrings, bunched-up bottoms and constrictive t-shirts. Maintaining a cool body temperature allows anti-ageing hormone <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Melatonin\" target=\"_blank\">Melatonin</a> to do its work - so shed those layers.睡衣会导致体温上升，有些繁复的细带、绑束边、紧T恤，还会让你分心。保持低体温可帮助抗老化的褪黑激素生效&mdash;&mdash;所以把那几层褪下吧！</p>\n<p>\n\t2. STOP SMOKING2.戒睡前烟</p>\n<p>\n\tWhile many people think that smoking before bed will help them to relax, in actual fact, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/puffing\" target=\"_blank\">puffing</a> on a cigarette will do the opposite. The nicotine increases your heart rate and keeps the brain alert, which can be troublesome when you're aiming for an early night.很多人以为睡前来一根可以帮助放松，而其实，吸烟非常不利于睡眠。尼古丁会加速心率、刺激大脑，如果你想来场说睡就睡的体验，就有点困难了。</p>\n<p>\n\t3. EAT A BANANA3.吃根香蕉</p>\n<p>\n\tThe yellow fruit is a great natural source of sleep hormone, melatonin as well as amino acid tryptophan - which are all conducive in helping you reach the land of snooze. So <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/munch\" target=\"_blank\">munch</a> away.这种黄色水果富含睡眠荷尔蒙：褪黑素、氨基酸和色氨酸，都能助你直抵好眠之境。吃吧！</p>\n<p>\n\t4. SWITCH OFF4.别看电子设备</p>\n<p>\n\tThe artificial light from TVs, phones and tablets act as a stimulant that disrupts the body's internal clock. So avoid at all costs especially when the lights are out.电视机、手机、平板电脑显现的非自然光线会搅乱我们的生物钟，所以尤其关灯后，确保不让它们闪瞎你的双眼。</p>\n<p>\n\t5. HOT MILK5.喝杯热牛奶</p>\n<p>\n\tYes, it may only seem like an old wives' tale, but drinking a glass of the warm stuff can actually help you drop off quicker. Dairy products are rich in sleep-inducing amino acid, tryptophan, and can contribute to the production of snooze chemicals, serotonin and melatonin.我知道这听起来像老太太碎嘴一样不可靠，但喝点热的确实帮助你睡眠。乳制品富含助眠的氨基酸、色氨酸，还能促进生成同样对睡眠有益的血清素和褪黑素。</p>\n<p>\n\t6. TURN THE CLOCK AROUND6.别让闹钟对着你</p>\n<p>\n\tAnother exercise that many are guilty of is watching the minute hand tick when struggling to get to sleep. We can't help but calculate how many hours we have left of sleep, which can heighten anxiety and make you less able to relax. Hide the alarm clock for a more effortless slumber.很多人会在睡不着时，眼睁睁看着分针滴答走动，不能控制地计算自己的睡眠还剩几个小时。这反而让你更加焦虑，更无法放松。想要更轻松地入眠，建议你把闹钟藏起来！</p>\n<p>\n\t7. TAKE A BATH7.泡个澡</p>\n<p>\n\tBody temperature naturally dips at night, so soaking in a hot tub and raising your temperature, followed by getting out and experiencing a rapid cool-down can automatically make you feel more sleepy come bedtime.夜间睡眠时体温会自然下降，你可以在温热的浴缸里浸湿、温暖身体，然后出去凉快一下，体温下降会令你产生睡意。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201505/5a0e86f75cb44727b7f238fb183639fc.jpg\" /></p>\n<p>\n\t8. ESTABLISH A SLEEP ROUTINE8.养成睡前习惯</p>\n<p>\n\tSetting bedtime routines and repeating them every night can help your body realise sleep is imminent, and will add to the drowsy factor. Activities such as laying out your pyjamas, making your lunch for the next day and even brushing your teeth can become sleep-conducive once they are incorporated into a routine.建立睡前行为习惯，每天都在睡前做同样的事，这样会给身体释放睡眠信号，令它产生睡意。比如你可以把睡衣摊开、做第二天的午饭、甚至刷牙，一旦养成，它们会帮助你产生睡意。</p>\n<p>\n\t9. NO CAFFEINE AFTER 2PM9.下午两点后拒绝咖啡</p>\n<p>\n\tMany people depend on coffee for that late afternoon pick-up, but it turns out that the caffeine content can be detrimental for getting shut eye later on. Caffeine stays in the body for eight hours, so avoid after 2pm, otherwise your brain will be prevented from entering deep sleep or even falling asleep all together.很多人下午会来杯咖啡提神，但咖啡因会在体内停留八个小时，因此要不影响睡眠的话，下午两点后就不要喝咖啡了。否则大脑会无法进入深度睡眠，甚至就睡不着了。</p>\n<p>\n\t10. STAY COOL10.被子要薄</p>\n<p>\n\tWhile many people will pile on the layers in the hopes that this warms them up and produces a deeper level of relaxation, being too hot can actually keep you awake. Slipping in between cool, fresh sheets can help trigger a drop in your temperature. This coolness signals for the body to produce melatonin, the hormone which induces sleep.大部分人为了保暖和放松，会把床搞得很暖和，其实太热你才睡不着呢。滑进凉爽透气的被褥里，身体的自然降温会释放信号，帮助产生褪黑素，促进睡眠。</p>\n<p>\n\t11. SPRAY SOME LAVENDER11.闻闻薰衣草</p>\n<p>\n\tThe aroma of lavender has been proven to slow heart rates and blood pressure and it also has a relaxing effect. Sprinkle a few droplets on your pillow case or even in a hot bath before bed.已经证实了薰衣草的香味可以降低心率和血压，有放松功效。你可以在枕头上或睡前泡澡时撒上几滴薰衣草（精油）。</p>\n<p>\n\t12. SET A SCHEDULE12.养成睡眠周期</p>\n<p>\n\tProgramme your body to sleep better by getting up at the same time every day and going to sleep at the same time everyday. This way your body is conditioned to feel more alert when you're ready to wake up, and more sleepy when you're ready to hit the hay.想要睡得更好，你可以试试坚持每天在同一时间起床和睡觉，让身体按时准备好醒来和入睡。</p>\n<p>\n\t13. BLOCK OUT THE NOISE13.隔音</p>\n<p>\n\tWhether its a snoring house mate or partying neighbours, loud noise is a distraction that can stop you from nodding off in the first place. If you live and sleep in noisy conditions, invest in a good pair of earplugs to ensure you don't wake up exhausted and cranky.你可能遇上打呼室友或派对型邻居，这样就不能好好睡觉啦！如果这样，花点钱买对好耳塞，确保第二天不会疲惫又暴躁地醒来。</p>\n<p>\n\t14. BLOCK OUT THE LIGHT14.遮光</p>\n<p>\n\tWhen the sun goes down and your body is submerged in darkness, it automatically starts producing sleep hormone, melatonin, which means your body feels less alert and sleep is more inviting. Help your body with this process by investing in blackout curtains and switching off all power sources when going to bed. Invest in an eye-mask if necessary.随着太阳下山，身体包裹在黑暗中，自然生成睡眠荷尔蒙、褪黑素，这时身体更放松、更易入睡。如果要找回这个过程，你可以花点钱买个遮光窗帘，睡前关掉所有电子设备，必要的话买个眼罩。</p>\n<p>\n\t15. BREATHE DEEPLY15.来，深呼吸</p>\n<p>\n\tA big obstacle in being able to get some shut-eye is attempting to quieten down the mind. If this is a problem, observe breathing exercises, which not only calms down the nervous system and slows your heart rate, but also helps focus the mind on something else.闭不上眼有个重要原因就是大脑无法平静，如果这时你的问题，你可以试试观察呼吸法。这不仅可以安抚神经系统，降低心率，还可以提高你的专注力。</p>\n<p>\n\tThe 4-7-8 breathing exercise has proved very conducive in aiding sleep:这种4-7-8呼吸法已经证明可以帮助睡眠：</p>\n<p>\n\tExhale through your mouth.嘴巴呼气</p>\n<p>\n\tClose your mouth and inhale through your nose for 4 seconds.闭上嘴，鼻子吸气4秒</p>\n<p>\n\tHold your breath for 7 counts.憋气7秒</p>\n<p>\n\tExhale for 8 counts.呼气8秒</p>\n<p>\n\tRepeat 3 times.重复3次</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201505/9e010d10d26e4dc09fde1d4539fed0c3.jpg\" /></p>\n<p>\n\t16. CHECK YOUR MATTRESS16.检查床垫</p>\n<p>\n\tContrary to popular belief, a person's mattress type should depend on their needs: e.g. whether you have a problematic back or need something firmer or softer. Always ensure to do a 15-minute test in the store, which gives you a sufficient amount of time to test its comfort, and trial it on your stomach and your back.与普遍认知不同，每个人对床垫的需求都不同，比如你可能有脊背问题，可能需要更坚实或更柔软的床垫。在商店买床垫之前确保你有15分钟以上的试睡，这样你有足够的时间测试舒适度，试试趴着睡仰着睡各种姿势吧！（译者：画风好美！）</p>\n<p>\n\t17. CUT OUT <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/BOOZE\" target=\"_blank\">BOOZE</a>17.禁酒</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Forget that cheeky <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/nightcap\" target=\"_blank\">nightcap</a>, studies have revealed that although alcohol can help you fall asleep more quickly and more deeply for a while, it is more disruptive to your sleep cycle in the later part of the night. The consumption of alcohol can also cause pauses in your breathing, which can wake you up and keep you awake.</span>还在宣称睡前喝酒催眠吗？已经有研究显示：酒精虽然在短时间内帮助入睡，甚至睡得更深，但它也会破坏睡眠周期。对酒精的消化会引起呼吸停滞，进而将你唤醒，然后你就睡不着了。</p>\n<p>\n\t18. WRITE DOWN YOUR WORRIES18.对日记倾诉</p>\n<p>\n\tOne major problem that stops us from nodding off is dwelling on certain things and playing back various scenarios in our heads. This anxiety can up our levels of stress and stop us from slumbering away. Writing down five of your worries before bed every night can help alleviate some of the pressure and help get some of the anxiety off your chest.你睡不着还可能是因为你总在脑海里来回播放那些担忧的情节。焦虑增加了压力，让你彻夜难眠。试试每晚睡前写下五件你忧虑的事吧，也许能帮你从脑海里暂时清除出去，睡个好觉。</p>\n<p>\n\t19. EXERCISE19.锻炼身体</p>\n<p>\n\tWorking out can help relieve stress and muscle tension, and even improve your mood - all helpful factors to improve relaxation. The best time to exercise is between 4-7pm, but ensure that it's not within four hours of your bedtime, as your body temperature and adrenaline levels will be too high to nod off.锻炼可以释放压力和肌张力，改善情绪，这些都是帮你放松入眠的因素。一天中最好的锻炼时机是下午4-7点，不要在睡前四小时内运动，因为体温和肾上腺素过高会让你无法入睡。</p>\n<p>\n\t20. LIMIT THE BED TO SLEEP AND SEX20.除了睡觉和做爱，别在床上干别的！</p>\n<p>\n\tAvoid shuffling paperwork or watching TV in bed. By reserving the bed for only sleep and sex, this conditions people to associate the sight and feel of their bed with sleep and relaxation more than anything else.不要在床上写东西或看电视。把床保留给睡眠和性爱，这样看见床你就会感觉放松，睡意浮现。</p><br /><center><a href=\"http://www.hjenglish.com/new/p732060/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p732060\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731834/\">黄晓明Angelababy拍婚照 明星奢华婚礼盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731863/\">睡眠8小时VS6小时：睡不饱是美容的天敌！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731477/\">网校君庆生已疯，前方福利预警咯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731895/\">苹果CEO华盛顿毕业典礼演讲（双语）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731939/\">听歌学英文：《Dangerous》学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731771/\">万万想不到：竹子并非大熊猫最理想食物？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731746/\">纯属搞笑：警惕&慎取 最容易出轨的英文名</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731882/\">专家修复庞贝古城 被掩埋居民遗骸触目惊心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730536/\">巧克力梦想（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "20个神奇方法 轻松改善睡眠"
 }
]