[
 {
  "date": "2016-05-12 11:12", 
  "link": "http://www.hjenglish.com/new/p777199/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p777199/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/044cbbdc16cb4b4bb36c69b3225e51d5.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\tDo you think you know everything about choosing a career? Many people believe they do, but they often wind up choosing a career that is unsatisfying. That's because those beliefs are actually myths. That's right--they aren't true! If you want a fulfilling career, you should know the facts about how to choose one. We'll dispel 11 myths about choosing a career so you can find out how to do it the right way.关于职业选择，你真的无所不知吗？许多人认为他们知道，但是他们经常以选到不合适的职业而告终。这是因为他们的想法事实上谬论。没错&mdash;&mdash;就是谬论！如果你想要一个成就感满满的职业生涯，你应该知道现实情况下该怎么去选择它。我们将为你解开11种关于选择职业的谬论，便于你找到正确的方法。</p>\n<h2>\n\t1.Choosing a Career is Simple选择一个职业是很容易的</h2>\n<p>\n\tThis is entirely false. Choosing a career is anything but simple. It is a complex process that you must give the time and attention it deserves. First you must learn about yourself, including your skills, interests, work-related values and personality type. Then you must gather information about the careers you are considering. Taking these steps will allow you to make an informed decision about which occupations are a good fit for you.这是绝对的错误。选择职业根本不简单。这是复杂的过程，你必须付出时间和精力在上面。首先你必须学习东西，包含你的技能，兴趣，工作相关价值还有人格类型。然后你必须综合这些信息来考虑你的职业之路。带着这些步骤将会制作出一个合理的决定来帮助你找到合适的职业。</p>\n<h2>\n\t2.A Career Counselor Can Tell You What Occupation to Pick一个职业顾问可以告诉你应该选择什么职业</h2>\n<p>\n\tA career counselor or any other career development expert, can't tell you what career to choose.一个职业咨询顾问或者其他的职业发展专家，不能告诉你怎么选择职业。<br />\n\tHe or she can help you learn about yourself and then tell you what careers are suitable for you based on that information. You will have to do your homework and then make the final decision after considering everything you have learned about it. Once you have chosen a career, the counselor can help you find out what training you will need to reach your goals and then show you how to embark on a successful job search.他或她可以帮你学习然后基于这些信息告诉你你适合什么工作。你需要做功课然后在学习后做出最后的决定。曾经你选择了一个职业方向，这个咨询顾问可以帮你找到培训方法来看要怎么达到你的目标。</p>\n<h2>\n\t3.You Can't Make a Living From Your Hobby你不能把你的兴趣爱好作为工作</h2>\n<p>\n\tWho says you can't? When choosing a career, it makes perfect sense to select one that is related to what you enjoy doing in your spare time, if you so desire. Don't forget to research it, just as you would any other occupation. You want to make sure it's a good fit for you. There's a big difference between wanting to do something for fun and having to do it to earn a living. It will also occupy more of your time.谁说你不能的？当选择一个职业时，如果关联到你感兴趣的事情，且你相当期待这样的工作这将会是一个非常美好的感觉。不要忘记搜索它，就把它当成你工作中的不同选择方向。你想要确定这个很适合你。想要去做还有不得不去工作来维持生存有着很大的区别。这同样会占用很多你的时间。</p>\n<h2>\n\t4.If You Don't Find Your Passion, You'll Never Be Happy如果你无法找到你的激情，你将无法开心</h2>\n<p>\n\tYou may have repeatedly heard that you have to be passionate about your career for it to be satisfying. Not true! It is important to like what you do, but you don't have to love it. If you can take your passion and turn it into a career, more power to you. You should be most concerned with finding a career that is a good match for your skills, interests, personality type and work-related values.你可能重复听过，你不得不在你的职业中付出更多的激情来令人满意。这是不对的。你做了什么是非常重要的，但是你并不需要一定要爱它。如果你带着你的激情投入到一个工作中，你会获得更多的能量。你应该把更多的精力关注在找到一个职业，这将会更好的搭配你的技能，兴趣还有人格特征及工作相关价值。</p>\n<h2>\n\t5.You Should Rely on &quot;Best Careers&quot; Lists你应该依靠&ldquo;最好职业&rdquo;清单</h2>\n<p>\n\tEvery year, especially during milestone years, for example at the beginning of a new decade, numerous articles and books contain lists of what &quot;the experts&quot; predict will be &quot;hot jobs.&quot; It can't hurt to look at them to see if any of the careers on it appeal to you, but you shouldn't use the list to dictate your final decision. While the predictions are usually based on valid data, things often change. What is hot this year may not be in a few years from now.每年，特别是具有里程碑意义的一年，例如一个新的十年的开始，许多的文章和书包含的列表都会写一些&ldquo;专家们&rdquo;推荐的&ldquo;热门工作&rdquo;。以这些清单为职业方向参照并不会伤害到你，但是你不能把它作为你最终的决定。预言通常基于有效数据，事情是会变化的。今年的热门的工作有可能只是现在而无法持续很多年。</p>\n<h2>\n\t6.Earning a Lot of Money Will Make You Happy挣了很多的钱会让你开心</h2>\n<p>\n\tWhile salary is important, it isn't the only factor you should look at when choosing a career. Countless surveys have shown that money doesn't necessarily lead to job satisfaction. For many people, enjoying what they do at work is much more important. However, you should consider earnings, among other things, when evaluating an occupation. You have to make enough money to pay the bills and to live the lifestyle you want.虽然工资很重要，但是他不是你选择职业的唯一标准。无数的调查研究表明钱并不是达到工作满意度的必需品。对很多人来说，享受他们在工作中做的事情会更重要。然而，你应该考虑收入，在其他事情中级，当你评估一个职业时。你需要足够的钱来付账单还有生活在你想要的生活中。</p>\n<h2>\n\t7.Once You Figure Out What to Do You Will Be Stuck Doing It Forever曾经你打算一直做这份工作直到永远</h2>\n<p>\n\tThat's not true. You can change your career if, for any reason, you become dissatisfied with it. You will be in good company. Many people change careers several times over the course of their lifetimes.这不是对的。如果你想你可以换你的职业，因为很多的因素，这份工作不再让你感到满足。你将会在一个好的公司。很多人在他们的生命中换过很多次工作。</p>\n<h2>\n\t8.Your Skills Will Go to Waste If You Decide to Change Careers你的技能将会变得多余如果你决定换职业的话</h2>\n<p>\n\tNo matter how many times you change careers or jobs, your skills are yours to keep. You can use many of them in a variety of occupations. You may not use them in exactly the same way, but you don't need to worry that they will go to waste.无论你换了多少次职业或工作，你的技能一直都是你的。你可以使用它们在各种不同的工作中。 你可能不会使用他们在相同的放心，但是你不用担心它们会变得多余。</p>\n<h2>\n\t9.Your Best Friend's (or Sibling's) Dream Career Will Be Yours Too你最好的朋友（或者兄弟姐妹）的梦想工作和你一样</h2>\n<p>\n\tThe person with whom you are closest may have, what appears to be, the best career ever. You may think &quot;if it's good for him or her, it will be good for me.&quot; That could be true, but it may not be. Even if that other person is someone with whom you have a lot in common, you may not enjoy doing the same type of work. Look into it as carefully as you would any other occupation to make sure it's a good fit for you.这个人有可能和你非常的亲密，看上去，最好的职业。你可能想&ldquo;如果这个工作适合他或她，这也会同样适合我。&rdquo;这个很有可能，但是也有可能不是。即使其他人和你有着很多的共同点，你可能不会想要做同样的工作。找得仔细一些在你找工作的时候，确保这份工作的确适合你。</p>\n<h2>\n\t10.All You Have to Do is Choose a Career ... Everything Else Will Fall Into Place你所做的一切都是为了选择一个职业。。。其他的都要靠边</h2>\n<p>\n\tChoosing a career is a great start, but there's a lot more to do after that. A career action plan is a roadmap that takes you from choosing a career to becoming employed in that occupation to reaching your long-term career goals.选择一个职业是为了一个好的开始，但是在之后还有很多事情要做。一个职业行为计划是路标可以让你从一份工作中变成雇员然后达到你的长期职业目标。</p>\n<h2>\n\t11.You Won't Know Anything About an Occupation Until You Start Working你不想知道关于工作的任何事情知道你开始工作</h2>\n<p>\n\tWhile it's true that you can't know all there is to know about an occupation until you work in it, you can learn enough about it to make an educated decision about whether it is right for you. There are many ways to learn about an occupation, including looking at published resources and conductinginformational interviews.虽然你不知道所有工作的事情直到你开始工作是正确的，你还是可以学习到足够的知识来判断是否适合你。有着很多的方法可以学习到工作的事情，包含看出版材料还有整理面试信息。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t`<img alt=\"\" src=\"http://i2.w.hjfile.cn/doc/201602/863d4c4276dd4dcca3991e5e37c83c31.gif\" style=\"width: 650px; height: 175px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p777199/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p777199\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775984/\">最适合练英音和口语的4部英国电影！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777057/\">X战警红毯秀大表姐又摔 这已经是第四次了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776750/\">9件小事告诉你：另一半依然疯狂地爱着你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776890/\">地道口语：在美国点披萨的时候要这么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776946/\">囧研究：英语有一天会统治世界吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776994/\">当美国队长变欧洲队长：各国梗都被黑了个遍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777051/\">当英国考试难哭学生 看他们的家长如何反应</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777121/\">四级新闻听力：生活篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776075/\">实习面试没那么简单 这5个问题必问</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776902/\">我们来聊聊美队男友 还有那6个没吃上的李子</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职业选择 这11项谬论你相信过？"
 }
]