[
 {
  "date": "2016-05-12 14:15", 
  "link": "http://www.hjenglish.com/new/p777114/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p777114/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t这是真的。</p>\n<p>\n\t奥巴马每周末都有一个固定节目，Weekly Address，也叫作Weekly Radio Address或Your Weekly Address，每周之声讲话。</p>\n<p>\n\t这个节目每周六播出，美国人民可以收听收看总统对当周国家大事和社会热点的评论。</p>\n<p>\n\t每篇讲话长度都在三分钟左右，不长不短、发音清晰、语速适中、语言规范、难度适中。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/76ddf89c131649ab8f29a99d2466ac63.png\" /></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/9d8dcdce887c4f1ba10417f037732d55.png\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\t<span style=\"color: rgb(62, 62, 62); font-family: 'Helvetica Neue', Helvetica, 'Hiragino Sans GB', 'Microsoft YaHei', Arial, sans-serif; font-size: 16px; line-height: 25.6px; white-space: pre-wrap;\">&uarr;</span><span style=\"line-height: 1.8em;\">还可以下载文本（Transcript）、视频（MP4）和音频（MP3）。</span></p>\n<p>\n\t绝好的练习听力、阅读的素材。</p>\n<p>\n\t题材嘛，涵盖了政治经济科技教育环保，可以学到各领域不少词汇和表达。每逢圣诞节、感恩节这类重要日子，还会发表节日问候。</p>\n<p>\n\t上周末母亲节，他就发表了一篇热情洋溢的讲话，感谢妈妈、感谢老婆、感谢岳母，号召大家用实际行动表达感谢&hellip;&hellip;</p>\n<p>\n\t<strong>May 07, 2016</strong></p>\n<p>\n\t<strong>WEEKLY ADDRESS:</strong></p>\n<p>\n\t<strong>Happy Mother's Day From President Obama</strong></p>\n<p>\n\t<strong></strong></p>\n<p>\n\tHello, everybody. In our house, everybody knows that President is only the third-most important job in the family.<span style=\"line-height: 1.8em;\">大家好。在我家里，大家都知道总统是我第三重要的工作。</span></p>\n<p>\n\tSo this weekend, I&rsquo;m going to take a little extra time to say thank you to Michelle for the remarkable way she does the most important job: being a mom.<span style=\"line-height: 1.8em;\">所以这个周末，我要花一点额外的时间来谢谢米歇尔如此出色地担当起一份最重要的工作：当一位母亲。</span></p>\n<p>\n\tAnd I&rsquo;m going to give extra thanks to my mother-in-law for the role model she&rsquo;s always been to Michelle and the countless selfless ways in which she&rsquo;s helped Michelle and me raise Malia and Sasha.<span style=\"line-height: 1.8em;\">此外，我还要特别地感谢我的岳母，谢谢她一直都为米歇尔树立榜样，也谢谢她无数次无私地付出，帮助我和米歇尔抚养玛利亚和莎夏。</span></p>\n<p>\n\tI am incredibly lucky to have women who help me raise, love, and look after our girls.<span style=\"line-height: 1.8em;\">我感到无比幸运，能有这两位女性来帮助我抚养、爱护、照看我们的女儿。</span></p>\n<p>\n\tI hope you&rsquo;ll also take a moment to say thank you to the women in your life who love you in that special way mothers do.<span style=\"line-height: 1.8em;\">我希望你们也能花一点时间，去感谢那些在你们的生命中，像母亲般爱着你们的女性。</span></p>\n<p>\n\tBiological moms, adoptive moms, and foster moms; single moms, grandmoms and godmothers; aunts and mentors &ndash; whomever you think of when you think of Mother&rsquo;s Day.<span style=\"line-height: 1.8em;\">生母、养母、单身妈妈，奶奶姥姥、教母、婶婶、导师&hellip;&hellip;所有这些让你在母亲节想到的人。</span></p>\n<p>\n\tOr take a moment, like I will, to remember the moms who raised us, whose big hearts sustained us, and whom we miss every day, no matter how old we get.<span style=\"line-height: 1.8em;\">又或者，像我一样，花一些时间去怀念抚养我们的妈妈，那些曾用宽广胸怀供养我们，那些我们无论长多大都会天天思念的妈妈。</span></p>\n<p>\n\tGiving flowers is always a good idea. But I hope that on this Mother&rsquo;s Day, we&rsquo;ll recommit ourselves to doing more than that: Through deeds that match our words, let&rsquo;s give mothers the respect they deserve, give all women the equality they deserve, and give all parents the support they need in their most important roles.<span style=\"line-height: 1.8em;\">送花总是不错的想法。不过我希望这个母亲节，我们不再仅仅只是送花，做一些言行一致的事情吧。让我们给母亲应有的尊重，给所有女性应有的平等，给所有的父母在最重要的角色上需要的支持吧。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">That includes paid maternity and paternity leave, sick leave, accommodations for workers who are pregnant, good health care, affordable child care, flexibility at work, equal pay, and a decent minimum wage.</span><span style=\"line-height: 1.8em;\">包括给所有怀孕的员工提供带薪产假、陪产假、病假以及住宿、良好的卫生保健、可负担的儿童保健、弹性工作、同工同酬以及合适的最低工资。</span></p>\n<p>\n\tWe ask our mothers to do more than their fair share of just about everything. Making sure they&rsquo;re treated fairly is the least we can do.<span style=\"line-height: 1.8em;\">在几乎所有的事情上，我们要求母亲做的都比她们本该做的多得多。所以，确保她们得到公平的对待，是我们最微薄的一点回报。</span></p>\n<p>\n\tThe idea of setting aside a Sunday in May for our mothers became an official holiday with a Congressional resolution a little more than 100 years ago.<span style=\"line-height: 1.8em;\">在五月专门留出一个周日来感谢母亲并将其定为法定假日，这是100多年前的国会决议中确立的。</span></p>\n<p>\n\tThey did it on May 8 &ndash; the same day we&rsquo;ll celebrate Mother&rsquo;s Day this year.<span style=\"line-height: 1.8em;\">那个日子是5月8日，和今年的母亲节是同一天。</span></p>\n<p>\n\tIf Congress can make a holiday, surely they can back it up with the things that give it meaning.<span style=\"line-height: 1.8em;\">如果国会能设立一个节日，那他们当然也能做些事情赋予这个日子以意义。</span></p>\n<p>\n\tAfter all, that&rsquo;s what my mother taught me. I couldn&rsquo;t just say I was going to do the right thing, or say I agreed with it on principle. I had to actually do it.<span style=\"line-height: 1.8em;\">毕竟，那是我母亲教我的。我不能光说我要做的是好事，或者说我同意做这件事。我必须确确实实地去做这件事。</span></p>\n<p>\n\tSo this Mother&rsquo;s Day, say thank you. Say, &ldquo;I love you.&rdquo;<span style=\"line-height: 1.8em;\">所以这个母亲节，说声谢谢，说句&ldquo;我爱你&rdquo;。</span></p>\n<p>\n\tAnd let&rsquo;s make sure we show that gratitude and appreciation through acts of respect throughout the year.<span style=\"line-height: 1.8em;\">让我们保证，这一整年我们都能用行动表明我们的感谢和感激。</span></p>\n<p>\n\tNo one deserves that more than our moms.<span style=\"line-height: 1.8em;\">没有人比我们的母亲更值得这样的对待。</span></p>\n<p>\n\tHappy Mother&rsquo;s Day, and have a great weekend.<span style=\"line-height: 1.8em;\">母亲节快乐，周末愉快。</span></p>\n<p>\n\t实际上，Weekly Address是美国总统的一个传统节目，历史悠久。</p>\n<p>\n\t这还得追溯到1929年，当时还是纽约州州长的富兰克林&middot;罗斯福，开始用之声广播宣传自己的政见。</p>\n<p>\n\t当上总统后，他延续了这一之声讲话的传统，称其为<strong>&ldquo;炉边谈话&rdquo;（fireside chats）</strong>。（没错，你们中学历史书上的知识点出现了&hellip;&hellip;）</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/6e54b668cc66463881c9607800a06e62.png\" /></p>\n<p>\n\t&nbsp;<span style=\"color: rgb(62, 62, 62); font-family: 'Helvetica Neue', Helvetica, 'Hiragino Sans GB', 'Microsoft YaHei', Arial, sans-serif; line-height: 22.4px;\">&uarr;第一次广播&ldquo;炉边谈话&rdquo;的罗斯福总统长这样</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">在他的任期，美国经历了大萧条、二战等磨难，在黑暗而绝望的日子里，罗斯福用他的&ldquo;炉边谈话&rdquo;，鼓舞和坚定了美国人民的心，也赢得了人们的理解和尊敬。</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/1813dd0a7c894a19a0a46736248ef628.png\" /></p>\n<p>\n\t&ldquo;炉边谈话&rdquo;是国家元首首次通过之声直接和大众进行交流，宣传自己的政治理念，可以说是罗斯福最重要的创新之一。</p>\n<p>\n\t我们来感受一下历史的回声，听一篇&ldquo;炉边谈话&rdquo;，其发表于1941年12月9日，美国对日本宣战的后一天。</p>\n<p>\n\t片段试听：</p>\n<p>\n\thttp://www.24en.com/subject/speech/2012-07-25/147357.html</p>\n<p>\n\t&rdquo;珍珠港事件&rdquo;刚刚发生，罗斯福在这篇讲话中痛斥法西斯的累累罪行。同时为了稳定民心，给人民分析当前战争形势，让大家不要轻信谣言，鼓舞人们相信胜利必将到来。</p>\n<p>\n\tWe are now in the midst of a war, not for conquest, not for vengeance, but for a world in which this Nation will be safe for our children.<span style=\"line-height: 1.8em;\">我们正在打仗，不为征服、不为复仇，只为赢来一个世界，让我们的子孙能够安全地在这个国家生活。</span></p>\n<p>\n\t罗斯福共发表了30次&ldquo;炉边谈话&rdquo;，都是珍贵的史料，记录了他的演讲艺术和领袖魅力。</p>\n<p>\n\t<strong>想倾听这些史料的同学，可以到维基百科&ldquo;Fireside chats&rdquo;的页面点击收听。</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/b94fce1030814684b9b8c5d2186f14c7.png\" /></p>\n<p>\n\t<span style=\"margin: 0px; padding: 0px; color: rgb(62, 62, 62); font-family: 'Helvetica Neue', Helvetica, 'Hiragino Sans GB', 'Microsoft YaHei', Arial, sans-serif; white-space: pre-wrap; line-height: 14.9333px;\">&uarr;</span><span style=\"color: rgb(62, 62, 62); font-family: 'Helvetica Neue', Helvetica, 'Hiragino Sans GB', 'Microsoft YaHei', Arial, sans-serif; line-height: 22.4px; white-space: pre-wrap;\">选择Chronological list of the addresses（历年讲话一览表）这一项查看，大多数讲话都有音频可听，且都有文本。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">1982年，里根总统重新开始做起Weekly Address这档之声节目，并将其规律化，在每周六播出。</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/ab6a41e720774fffaac5f4c3ef38f6a6.png\" /></p>\n<p>\n\t关于里根的之声讲话还有一个非常好玩的小插曲。</p>\n<p>\n\t他在1984年的一次节目试音时，对着麦克风说：</p>\n<p>\n\tMy fellow Americans, I'm pleased to tell you today that I've signed legislation that will outlaw Russia forever. We begin bombing in five minutes.<span style=\"line-height: 1.8em;\">我的美国同胞们，我很高兴地告诉你们，今天我签署了法案，将永远取缔苏联。我们将在5分钟内开始轰炸苏联！</span></p>\n<p>\n\t然后，这段录音就流出去了&hellip;&hellip;</p>\n<p>\n\t然后，苏联就急了，有日本媒体报道说苏联的远东军进入戒备状态长达30分钟&hellip;&hellip;</p>\n<p>\n\t点击这里：https://commons.wikimedia.org/wiki/File:ReaganBeginsBombingRussia.ogg?sukey=fa67fe3435f5c4be0ca68a7178ce04b9e6a250c226cc23088fd1008c1e3e5dd285cc6fb2994325376246b5d624187061，可以听到这段逗比录音&hellip;&hellip;</p>\n<p>\n\t之后历任美国总统多多少少都把这个传统坚持了下来，而且还不断加入新元素。</p>\n<p>\n\t比如小布什当政时， podcast开始流行，他就把自己的每周之声演讲放到了播客上。</p>\n<p>\n\t好久没听到小布什的声音了吧，我们来听一段。</p>\n<p>\n\t选的是2001年&ldquo;9&middot;11事件&rdquo;发生后那一周的Weekly Address。非常容易听懂，建议先听一遍再看文本。</p>\n<p>\n\t</p>\n<p>\n\t2001年9月11日上午，恐怖分子劫持两架民航客机分别撞向纽约世贸中心的双子塔。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/ecc734742fc74d5abd5264ab2e8f5191.gif\" /></p>\n<p>\n\t之后，两座大楼相继坍塌。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/186ec88d5ebd44259c857838712100a8.gif\" /></p>\n<p>\n\t&nbsp;同一天上午，第三架被劫持的飞机撞向了华盛顿美国国防部五角大楼。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/733bbd6418374d3d90ce7cd66cdea3c7.gif\" /></p>\n<p>\n\t短短几个小时内，2900多人丧生，其中包括343名消防队员。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/7fdcaf9ae237449f843db24b1c2482e2.png\" /></p>\n<p>\n\t这是美国遭遇到的最严重的恐怖袭击，前所未有。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">小布什在这篇之声讲话中表现的悲愤无以复加，誓要将恐怖分子打击到底。</span></p>\n<p>\n\tGreat tragedy has come to us, and we are meeting it with the best that is in our country, with courage and concern for others. &nbsp;Because this is America. &nbsp;This is who we are. &nbsp;This is what our enemies hate and have attacked. &nbsp;And this is why we will prevail.<span style=\"line-height: 1.8em;\">我们遭遇了巨大的灾难，但我们用勇气和关爱，展现了我们国家最好的一面来应对它。因为这就是美国，这就是我们的样子。这也是我们的敌人憎恨和打击的对象。这也是我们必将胜利的原因。</span></p>\n<p>\n\t看到这，你大概能感受到，这绵延80多年的Weekly Address真的是美国历史的极好见证。</p>\n<p>\n\t到了奥巴马，Weekly Address更加丰富了，加上了画面，总统每周出境当主播，视频还放到了YouTube上。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/5c0f88e5549f42aa8a7281a62bc56f11.png\" /></p>\n<p>\n\t我们在文章开头看了奥巴马最近的一期讲话，作为结尾，不如再倒回7年，看看2009年，他在7月4日美国国庆节的讲话。</p>\n<p>\n\t彼时，奥巴马刚上任一年，意气风发，年富力强，在宣传自己的政策，号召大家发挥美国精神。</p>\n<p>\n\t<strong>July 4, 2009</strong></p>\n<p>\n\t<strong>WEEKLY ADDRESS:</strong></p>\n<p>\n\t<strong>President Obama Celebrates Independence Day and the American Spirit</strong></p>\n<p>\n\tHello and Happy Fourth of July, everybody.<span style=\"line-height: 1.8em;\">各位，七&middot;四独立日快乐。</span></p>\n<p>\n\tThis weekend is a time to get together with family and friends, kick back, and enjoy a little time off. And I hope that&rsquo;s exactly what all of you do.<span style=\"line-height: 1.8em;\">这周末适合与亲友相聚，放松一下，享受闲暇。我希望你们都这么做。</span></p>\n<p>\n\tBut I also want to take a moment today to reflect on what I believe is the meaning of this distinctly American holiday.<span style=\"line-height: 1.8em;\">但今天我也想花点时间，深思这个美国独有假日在我看来的真正含义。</span></p>\n<p>\n\tToday, we are called to remember not only the day our country was born &ndash; we are also called to remember the indomitable spirit of the first American citizens who made that day possible.<span style=\"line-height: 1.8em;\">今天，时代召唤我们，不仅要铭记我们国家诞生的日子，也要铭记美国第一批公民不屈不挠的精神，是他们让那一天成为了可能。</span></p>\n<p>\n\tWe are called to remember how unlikely it was that our American experiment would succeed at all; that a small band of patriots would declare independence from a powerful empire; and that they would form, in the new world, what the old world had never known &ndash; a government of, by, and for the people.<span style=\"line-height: 1.8em;\">我们应铭记那些在当时看来是多么不可能的创举：创建美国的尝试将会成功，一小部分爱国主义者将会脱离强权的帝国、宣布独立，而他们将在新世界里创建一个旧世界前所未知的政府，一个民有、民治、民享的政府。</span></p>\n<p>\n\tThat unyielding spirit is what defines us as Americans. It is what led generations of pioneers to blaze a westward trail.<span style=\"line-height: 1.8em;\">这种顽强不屈正是我们美国国民精神之所在。正是这种精神指引着历代先行者，开拓了西进的征途。</span></p>\n<p>\n\tIt is what led my grandparents&rsquo; generation to persevere in the face of a Depression and triumph in the face of tyranny.<span style=\"line-height: 1.8em;\">正是这种精神指引了我祖父母那一代人，在面临大萧条时坚韧不拔，在对抗暴政时获取胜利。</span></p>\n<p>\n\tIt is what led generations of American workers to build an industrial economy unrivalled around the world.<span style=\"line-height: 1.8em;\">正是这种精神指引了美国历代的劳动者，铸就了全世界都无以匹敌的工业经济。</span></p>\n<p>\n\tIt is what has always led us, as a people, not to wilt or cower at a difficult moment, but to face down any trial and rise to any challenge, understanding that each of us has a hand in writing America&rsquo;s destiny.<span style=\"line-height: 1.8em;\">正是这种精神始终指引着我们，作为一个民族整体，在艰难时局也绝不退缩、毫不气馁，而是敢于经受任何考验，直面任何挑战，因为我们明白美国的命运有待于我们每一个人的撰写。</span></p>\n<p>\n\tThat is the spirit we are called to show once more. We are facing an array of challenges on a scale unseen in our time. We are waging two wars.<span style=\"line-height: 1.8em;\">如今时代召唤我们再次展现的正是这种精神。我们正面临着一系列在我们时代中前所未见的挑战。我们正在参与两场战争。</span></p>\n<p>\n\tWe are battling a deep recession. And our economy &ndash; and our nation itself &ndash; are endangered by festering problems we have kicked down the road for far too long: spiraling health care costs; inadequate schools; and a dependence on foreign oil.<span style=\"line-height: 1.8em;\">我们正在对抗严重的经济衰退。而我们的经济以及我们国家本身，因为此前长期回避、积压已久的问题而备受威胁：持续上升的医保成本、学校设施的欠缺以及对外国石油资源的依赖。</span></p>\n<p>\n\tMeeting these extraordinary challenges will require an extraordinary effort on the part of every American. And that is an effort we cannot defer any longer.<span style=\"line-height: 1.8em;\">应对这些非同寻常的挑战需要每一位美国人民的不懈努力。局势迫不容缓，我们绝不能再有所迟疑。</span></p>\n<p>\n\tNow is the time to lay a new foundation for growth and prosperity. Now is the time to revamp our education system, demand more from teachers, parents, and students alike, and build schools that prepare every child in America to outcompete any worker in the world.<span style=\"line-height: 1.8em;\">现在正是为经济增长与繁荣奠定新基础的时候。现在正是革新我们教育系统的时候，要求教师、父母与学生更加努力，是建设学校、让美国所有的孩子都能准备好超越世界其它劳动者的时候。</span></p>\n<p>\n\tNow is the time to reform an unsustainable health care system that is imposing crushing costs on families, businesses, large and small, and state and federal budgets.<span style=\"line-height: 1.8em;\">现在正是改革不持续医保系统的时候，因为它的高昂费用正在给众多家庭、大大小小的企业、州与联邦政府带来沉重的负担。</span></p>\n<p>\n\tWe need to protect what works, fix what&rsquo;s broken, and bring down costs for all Americans. No more talk. No more delay. Health care reform must happen this year.<span style=\"line-height: 1.8em;\">我们必须保护有效的制度，修正不好的部分，并为所有美国人民降低费用。不再是空话，不再有拖延。医保改革今年必须实现。</span></p>\n<p>\n\tAnd now is the time to meet our energy challenge &ndash; one of the greatest challenges we have ever confronted as a people or as a planet.<span style=\"line-height: 1.8em;\">而且现在正是应对能源挑战的时候，这是我们民族乃至我们星球至今所面临的最大挑战之一。</span></p>\n<p>\n\tFor the sake of our economy and our children, we must build on the historic bill passed by the House of Representatives, and make clean energy the profitable kind of energy so that we can end our dependence on foreign oil and reclaim America&rsquo;s future.<span style=\"line-height: 1.8em;\">为了我们的经济与我们的孩子，我们必须在参议院通过了历史性法案的基础上开展建设，使清洁能源成为一种能盈利的能源，如此我们才能停止对外国石油资源的依赖，重掌美国的未来。</span></p>\n<p>\n\tThese are some of the challenges that our generation has been called to meet. And yet, there are those who would have us try what has already failed; who would defend the status quo.<span style=\"line-height: 1.8em;\">这些是时代已经召唤我们这一代人去应对的一些挑战。然而，还有某些人会让我们尝试已经失败的做法，会为维持现状而辩争。</span></p>\n<p>\n\tThey argue that our health care system is fine the way it is and that a clean energy economy can wait. They say we are trying to do too much, that we are moving too quickly, and that we all ought to just take a deep breath and scale back our goals.<span style=\"line-height: 1.8em;\">他们辩称我们现行的医保系统就已经很好了，清洁能源经济可以再等等。他们说我们现在试图要做的太多了，我们推进得太快了，而且我们都应该深呼吸放松一下，降低我们目标的标准。</span></p>\n<p>\n\tThese naysayers have short memories. &nbsp;They forget that we, as a people, did not get here by standing pat in a time of change. We did not get here by doing what was easy. That is not how a cluster of 13 colonies became the United States of America.<span style=\"line-height: 1.8em;\">这些反对派真是健忘。他们忘了我们，作为一个民族，不是靠在变革时代里墨守成规而走到今天。我们不是靠拈轻怕重而取得今日的成就。美国13个殖民地不是这样成为美利坚合众国的。</span></p>\n<p>\n\tWe are not a people who fear the future. We are a people who make it. And on this July 4th, we need to summon that spirit once more. We need to summon the same spirit that inhabited Independence Hall two hundred and thirty-three years ago today.<span style=\"line-height: 1.8em;\">我们不是害怕未来的民族。我们是创造未来的民族。在这个独立日，我们需要再次召唤这种精神。我们今天需要召唤的正是两百三十三年前占据独立会议厅的这种精神。</span></p>\n<p>\n\tThat is how this generation of Americans will make its mark on history. That is how we will make the most of this extraordinary moment. And that is how we will write the next chapter in the great American story.<span style=\"line-height: 1.8em;\">这就是这一代美国人将如何在历史上留下印记。这就是我们将如何充分利用这一非常时刻。这就是我们如何在伟大的美国故事上撰写下一篇章。</span></p>\n<p>\n\tThank you, and Happy Fourth of July.<span style=\"line-height: 1.8em;\">谢谢，独立日快乐。</span></p>\n<p>\n\t<span style=\"color: #f00;\"><strong>最后，附上奥巴马每周听力练习的地址：</strong></span></p>\n<p>\n\t<span style=\"color: #f00;\"><strong>https://www.whitehouse.gov/briefing-room/weekly-address<br />\n\t</strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em; white-space: pre-wrap;\">双语君再啰嗦一句，里面涉及到一些政治内容，咱们要有自己的判断力，带着正确的三观去看哟&hellip;&hellip;</span></p>\n<p>\n\t<span>声明：本文系中国日报授权沪江英语转载。文本仅代表作者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p777114/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p777114\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775984/\">最适合练英音和口语的4部英国电影！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777057/\">X战警红毯秀大表姐又摔 这已经是第四次了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776750/\">9件小事告诉你：另一半依然疯狂地爱着你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776946/\">囧研究：英语有一天会统治世界吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776890/\">地道口语：在美国点披萨的时候要这么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776994/\">当美国队长变欧洲队长：各国梗都被黑了个遍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777121/\">四级新闻听力：生活篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776075/\">实习面试没那么简单 这5个问题必问</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777051/\">当英国考试难哭学生 看他们的家长如何反应</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775992/\">这些大牌的英文名老外都会读错！附音频示范</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马每周都给你出阅读听力素材哎"
 }
]