[
 {
  "date": "2016-01-24 15:14", 
  "link": "http://www.hjenglish.com/new/p764335/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p764335/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/d9f7a42d5084425bbf10b5d3a4314570.jpg\" /></p>\n<p>\n\t共创中伊关系美好明天<span style=\"line-height: 1.8em;\">Work Together for a Bright Future of China-Iran Relations</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t中华人民共和国主席 习近平<span style=\"line-height: 1.8em;\">H.E. Xi Jinping, President of the People&rsquo;s Republic of China</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我将应鲁哈尼总统邀请对伊朗进行国事访问，就新形势下深化中伊关系及重大国际和地区问题深入交换意见，共同推动中伊关系迈上新台阶。<span style=\"line-height: 1.8em;\">As I am about to embark on my state visit to Iran at the invitation of President Rouhani, I am looking forward to in-depth exchange of views on deepening China-Iran relations in the new era as well as on major international and regional issues and working together with my Iranian hosts to bring the relationship to a new stage.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t这是我第一次访问伊朗，但同很多中国人一样，我对你们古老而美丽的国度并不陌生，因为丝绸之路早就把我们两个伟大民族联结在一起。史书记载下一个又一个精彩故事。<span style=\"line-height: 1.8em;\">This will be my first trip to Iran, yet like many other Chinese, I do not feel like a stranger in your ancient and beautiful country, thanks to the Silk Road that linked our two great nations for centuries and to the many legendary stories recorded in history books of our friendly exchanges.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t早在2000多年前的中国西汉时期，中国使者张骞的副使就来到伊朗，受到隆重接待。7世纪后的中国唐宋时期，许多伊朗人前往中国求学行医经商，足迹遍及西安、广州等地。13世纪，伊朗著名诗人萨迪记录下到中国新疆喀什的难忘游历。15世纪，中国明代郑和7次率领庞大船队远洋航海，其中3次到达伊朗南部的霍尔木兹地区。<span style=\"line-height: 1.8em;\">Over 2,000 years ago during the West Han Dynasty in China, the Chinese envoy Zhang Qian&rsquo;s deputy came to Iran and received warm welcome. Seven centuries later during the Tang and Song dynasties, many Iranians came to China&rsquo;s Xi&rsquo;an and Guangzhou to study, practice medicine and do business. In the 13th century, the famous Iranian poet Saadi wrote about his unforgettable travel to Kashgar, Xinjiang. In the 15th century, a renowned Chinese navigator Zheng He from the Ming Dynasty led seven maritime expeditions, which took him to Hormuz in southern Iran three times.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t来自中国的丝绸和伊朗的高超工艺结合，成就了波斯丝毯的高贵；来自伊朗的苏麻离青和中国的高超工艺结合，成就了青花瓷器的雅致。中国的漆器、陶器以及造纸、冶金、印刷、火药等技术经伊朗传向亚洲最西端乃至欧洲等更远的地方，石榴、葡萄、橄榄以及玻璃、金银器皿等又从伊朗和欧洲等地传入中国。<span style=\"line-height: 1.8em;\">The much-prized Persian carpet is weaved out of a fusion of China&rsquo;s silk and Iran&rsquo;s sophisticated techniques. And the exquisite blue and white porcelain is produced thanks to a mixture of Iran&rsquo;s &ldquo;smaltum&rdquo; (a type of material containing cobalt, unique to Iran) and China&rsquo;s advanced skills. Via Iran, China&rsquo;s lacquerware, pottery, as well as papermaking, metallurgical, printing and gunpowder making skills were spread to the west end of Asia, and further on to Europe. And from Iran and Europe, pomegranate, grape, olive, as well as glass, gold and silver ware were introduced into China.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t驼铃相闻，舟楫相望。沿着绵延万千公里的陆上和海上丝绸之路，两大文明远行并拥抱，两国人民远行并交好。正如萨迪在诗中写道，&ldquo;久远，方值得留恋&rdquo;。<span style=\"line-height: 1.8em;\">It almost seemed that our two countries were just a camel-ride or a boat trip away from each other. Indeed, the thousand-mile-long land and maritime silk roads made it possible for two ancient civilizations and peoples to embrace and befriend each other. As Saadi wrote, those that are far away and are of times long past deserve to be cherished more.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t如果说历史上中伊两国为建设丝绸之路、促进东西方文明双向交融作出过重要贡献，那么两国建交45年来的友好交往正是对&ldquo;和平合作、开放包容、互学互鉴、互利共赢&rdquo;的丝绸之路精神的继承和诠释。<span style=\"line-height: 1.8em;\">In history, China and Iran made important contribution to opening the Silk Road and promoting exchanges between Eastern and Western civilizations. The China-Iran friendly exchanges in the 45 years of our diplomatic relations have continued to embody the Silk Road spirit of peace, cooperation, openness, inclusiveness, mutual learning and mutual benefit.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t1971年建交以来，中伊关系经受住国际风云变幻考验，保持健康稳定的发展势头。双方相互理解，相互信任，患难与共。在伊朗核问题全面协议谈判中，中方赞赏伊朗无意发展核武的承诺，支持伊朗维护自身正当权益，充分肯定伊朗为推动协议达成作出的积极贡献。下一阶段，我们愿与伊方密切合作，确保协议顺利实施。经贸上，中伊双边贸易额从上世纪70年代的几千万美元增长到2014年的518亿美元，中国连续6年保持伊朗第一大贸易伙伴国地位。两国人文交流十分密切，&ldquo;相知无远近，万里尚为邻&rdquo;，两国人民友谊已经成为中伊友好关系发展的重要动力。<span style=\"line-height: 1.8em;\">Since the inception of our diplomatic ties in 1971, the China-Iran relationship has stood the test of international changes and maintained a momentum of sound and steady development. We have given each other mutual understanding and mutual trust in good times and bad. On the nuclear issue, China appreciates Iran&rsquo;s assurance of not intending to develop nuclear weapons, supports Iran in upholding its legitimate rights and interests, and fully recognizes Iran&rsquo;s contribution to the conclusion of the Joint Comprehensive Plan of Action (JCPOA). In the next stage, we will work closely with Iran to ensure the smooth implementation of the JCPOA. Economically, our bilateral trade jumped from tens of millions of U.S. dollars in 1970s to 51.8 billion dollars in 2014, and China has stayed Iran&rsquo;s biggest trading partner for six years in a row. Our two countries have also enjoyed very close people-to-people and cultural ties. As a Chinese saying goes, good friends feel close even when they are thousands of miles apart. The friendship between our peoples has become a significant driver of the friendly relations between our two countries.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t两国领导人保持经常性接触和往来，对双边关系发展具有重要引领作用。近年来，我同鲁哈尼总统多次会面，特别是在去年9月联合国成立70周年系列峰会期间，我们就全面发展新时期中伊关系达成重要共识。<span style=\"line-height: 1.8em;\">Frequent contacts and exchanges between leaders of our two countries play a major role in guiding the growth of our bilateral relations. In the past few years, President Rouhani and I have met many times. In particular, our meeting held on the sidelines of the summits commemorating the 70th anniversary of the UN last September yielded important agreement on growing China-Iran relations in an all-round way in the new era.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2013年，我提出共建丝绸之路经济带和21世纪海上丝绸之路倡议，得到伊朗积极回应。作为古丝绸之路上的重要两站，中国和伊朗都对振兴这一和平之路、友谊之路、合作之路寄予很高期望。当前，中国正在制定和实施国民经济和社会发展第十三个五年规划，伊朗也即将推进经济发展第六个五年计划，双方发展战略契合，合作潜力巨大。<span style=\"line-height: 1.8em;\">In 2013, I put forward the proposal of jointly building the Silk Road Economic Belt and the 21st Century Maritime Silk Road, which received positive response from Iran. As two important stops on the ancient Silk Road, both China and Iran have high expectations for reviving this road of peace, friendship and cooperation. China is soon to implement the 13th Five-Year Plan for Economic and Social Development. Iran will also carry out the sixth five-year plan for economic development. Our development strategies are highly compatible, which creates huge potential for cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我认为，中伊在&ldquo;一带一路&rdquo;框架内的合作可以集中在以下方面。<span style=\"line-height: 1.8em;\">Cooperation between China and Iran under the framework of the Belt and Road Initiative may focus on the following areas:&nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;增强政治互信，筑牢合作之基。&ldquo;信则立，不信则废。&rdquo;人与人、国与国的交往概莫能外。古丝绸之路沿线国家在2000多年交往中积累了信任，深化了友谊，促进了合作。建交45年来，中伊两国克服困难和阻力，传统友谊历久弥坚，务实合作成果丰硕。今天，我们更要坚持上述精神，加强政策沟通，照顾彼此关切，凝聚更多共识，为合作奠定更加坚实的基础。我们将建立全面战略伙伴关系，密切政党、立法机构、地方等方面交往，深化双方在上海合作组织、亚信、联合国等多边框架内合作，不断增进政治互信，丰富战略关系内涵。<span style=\"line-height: 1.8em;\">&ndash; Enhancing political mutual trust to cement the foundation for cooperation. Mutual trust ensures success while distrust spells failure. This is true for state-to-state relations as well as interpersonal relationship. Countries along the ancient Silk Road have built trust, deepened friendship and enhanced cooperation through their exchanges stretching over 2,000 years. Over the past 45 years of diplomatic relations, China and Iran have enhanced traditional friendship and achieved fruitful results in practical cooperation despite difficulties and obstacles. Today, we need all the more to build on this positive spirit to step up policy communication, accommodate each other&rsquo;s concerns, build more consensus and lay a more solid foundation for our cooperation. We will establish a comprehensive strategic partnership and increase exchanges between political parties, legislatures and at the sub-national levels. We will deepen our cooperation under multilateral frameworks such as the Shanghai Cooperation Organization, the Conference on Interaction and Confidence-Building Measures in Asia (CICA) and the UN, to steadily increase political mutual trust and substantiate our strategic relationship.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;坚持互利共赢，共享繁荣发展。经过30多年改革开放，中国经济得到历史性发展，经济总量居世界第二。中国在资金、技术、装备等方面已经形成较大优势。伊朗资源丰富，劳动力充足，市场潜力大，处于推进工业化、现代化进程的关键阶段。中伊资源禀赋和合作优势互补性强。随着伊朗核问题全面协议的达成和执行，中伊关系将迎来新的发展契机。中方将秉持合作共赢理念，加强中伊发展战略对接，深化互利合作，各施所长，各尽所能，更多惠及民众，实现共同繁荣。<span style=\"line-height: 1.8em;\">&ndash; Pursuing win-win outcomes and common prosperity. After more than 30 years of reform and opening up, the Chinese economy has undergone a historic transformation, now ranking the second in the world. China has considerable strength in capital, technologies, equipment and other areas. Iran has rich resources, ample labor force and huge market potential, and it is in the crucial stage of industrialization and modernization. The resource endowments and comparative advantages of China and Iran are highly complementary. The implementation of the JCPOA will bring new opportunities for the growth of China-Iran relations. China will work to synergize its development strategy with that of Iran and deepen win-win cooperation to fully exert respective strengths for the benefit of our peoples and to achieve greater common prosperity.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;促进互联互通，扩大务实合作。互联互通是贯穿&ldquo;一带一路&rdquo;的血脉。实现互联互通，要以亚洲国家为重点方向，以交通基础设施为突破口。中方在铁路、电力、通信、工程机械、冶金、建材等领域优势明显、竞争力强，并于2014年出资400亿美元成立丝路基金，以支持&ldquo;一带一路&rdquo;沿线国家有关合作项目。伊朗位于亚洲东西交通要冲，区位优势明显。中方愿同伊方在公路、铁路、海路、网路领域深化合作，推进亚洲东西通道建设，并以此带动沿线国家贸易和投资便利化，降低人员、商品、资金跨境流动成本，巩固扩大能源资源和产业合作。<span style=\"line-height: 1.8em;\">&ndash; Promoting connectivity and expanding practical cooperation. Connectivity is the artery of the Belt and Road Initiative. In building connectivity, we should give priority to Asian countries and start with transportation infrastructure. China has a strong competitive edge in areas such as railway, electricity, telecommunications, mechanical engineering, metallurgy and construction materials. We committed 40 billion dollars to the establishment of a Silk Road Fund in 2014 to support relevant cooperation projects in countries along the Belt and Road. Iran is strategically located and has distinctive geographical advantages. China is ready to deepen cooperation with Iran on building roads, railway, sea routes and the Internet, and facilitating East-West connectivity in Asia and on this basis better promote trade and investment liberalization among countries along the Belt and Road, lower the cost of the cross-border movement of people, goods and capital and expand energy, resources and industrial cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;秉持开放包容，鼓励文明交流。中国人说：&ldquo;人之相知，贵在知心。&rdquo;波斯谚语说：&ldquo;人心之间，有路相通。&rdquo;不同国家、不同民族、不同文明之间，应该坚持交流互鉴、和谐共存。中伊文化各有所长。中伊人民在长期友好交往中相互学习，取长补短。我们要加强文化、教育、新闻、出版、旅游等领域交流，鼓励青年和学生交往，让丝绸之路精神薪火相传，让两国人民心与心相通、手和手相连。<span style=\"line-height: 1.8em;\">&ndash; Upholding openness and inclusiveness and encouraging inter-civilization exchange. The Chinese people often say, the value of friendship lies in heart-to-heart communication. A Persian proverb also goes, there is telepathy between hearts. Different countries, nations and civilizations should carry out exchanges and mutual learning and live in harmony with each other. Both the Chinese and Iranian cultures have unique strengths and the two peoples have benefited from mutual learning for centuries. We need to step up exchanges in culture, education, information, publishing, tourism and other fields and encourage more exchanges between the youth and students, so that the spirit of the Silk Road will be passed on from generation to generation and our peoples will develop enduring bonds.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t丹葩结秀，华实并丽。石榴早已从伊朗到中国落户，又因果实累累在中国被赋予新的寓意，象征兴旺繁荣。它见证了中伊两国人民沿着丝绸之路开展友好交往的历史，预示着两国合作还将收获更多硕果。<span style=\"line-height: 1.8em;\">Pomegranate is well-liked in China for its crimson flower and bountiful seeds, for which it came to symbolize plentifulness and prosperity. Introduced from Iran to China centuries ago, the fruit bears witness to the history of friendly exchanges between the Chinese and Iranians along the Silk Road and augurs even more fruitful cooperation between our two countries.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t北京和德黑兰相距万里，但再远的距离也不能阻挡中伊相互走近、增进合作，不能阻挡两国人民友好交往、深化友谊。我们愿同伊方携手努力，传承丝绸之路精神，共创中伊关系美好明天。<span style=\"line-height: 1.8em;\">The long distance between Beijing and Tehran is no obstacle to the interaction or cooperation between China and Iran, nor to the friendship and exchanges between our peoples. China is ready to join hands with Iran to renew the Silk Road spirit and create an ever better future for China-Iran relations.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p764335/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p764335\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763962/\">只有常看美剧的人才懂的16个表达！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763920/\">全国寒潮来袭！被冻懵逼的人才懂的9个事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764056/\">猴年春晚吉祥物：3D版是吃三聚氰胺中毒了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764005/\">2016年续订/被砍美剧汇总：你爱的剧还在么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763294/\">全球变暖人类将进化：长出蹼足和猫眼好酷炫！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763553/\">机器人你见过 喝酒会脸红的机器人你见过么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763805/\">1张图搞定！百年流行发型英文都咋说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764069/\">大寒节气，如何用英文说寒潮？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764309/\">美国历史上针对女性的9条奇葩禁令</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】习近平主席：共创中伊关系美好明天"
 }
]