[
 {
  "date": "2016-01-24 15:20", 
  "link": "http://www.hjenglish.com/new/p764336/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p764336/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/6231dfb007254325bca292b0528298ec.jpg\" /></p>\n<p>\n\t外交部发言人洪磊例行记者会（2016年1月21日）<span style=\"line-height: 1.8em;\">Foreign Ministry Spokesperson Hong Lei&rsquo;s Regular Press Conference on January 21, 2016</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据报道，1月20日，巴基斯坦开普省帕夏汗大学遭遇恐怖分子袭击，至少造成包括学生和教职人员在内的21人死亡。中方对此有何评论？<span style=\"line-height: 1.8em;\">Q: Terrorists stormed the Bacha Khan University in the Khyber Pakhtunkwa province of Pakistan on January 20, killing at least 21 people, including students and teachers. What is China&rsquo;s comment on that?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：我们对这一袭击表示强烈谴责。中方坚决反对针对无辜平民的恐怖袭击，支持巴基斯坦打击恐怖主义，维护国家稳定和人民安全。<span style=\"line-height: 1.8em;\">A: We strongly condemn the attack. The Chinese side firmly opposes terrorist attacks targeting innocent civilians, and supports Pakistan in combating terrorism and safeguarding national stability and people&rsquo;s safety.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：吉布提总统盖莱20日宣布，吉已与中方签署了建立自贸区、中国利用吉港口进行外贸转运、中国银行在吉运营等协议，中国为何对吉布提如此关注？<span style=\"line-height: 1.8em;\">Q: President Ismail Omar Guelleh of Djibouti announced on January 20 that a series of agreements have been signed with the Chinese side to set up a free trade zone, expand Djibouti&rsquo;s role for transshipment of goods in trade between China and the world, and let Chinese banks operate in Djibouti. Why does China attach so much attention to the country?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：近年来，中吉友好关系得到新发展，双方政治互信不断加深，经贸合作蓬勃开展，人文交流十分活跃。在出席约翰内斯堡峰会期间，习近平主席和盖莱总统举行会晤，进一步指明了中吉加强双边关系、维护地区和平稳定、促进共同发展的意愿。当前，中国与非洲国家正在落实约翰内斯堡峰会期间双方达成的共识，切实助推非洲发展，中吉有关协议体现了这一努力。<span style=\"line-height: 1.8em;\">A: Friendly relations between China and Djibouti have been forging ahead over recent years, as evidenced by constantly increased political mutual trust, flourishing cooperation in economy and trade and vibrant cultural exchanges. During his attendance at the FOCAC Summit in Johannesburg, President Xi Jinping met with President Guelleh, reaffirming their commitment to enhancing the bilateral relationship, safeguarding regional peace and stability and promoting common development. China and African countries are making efforts to implement the consensus reached at the Johannesburg Summit, in a bid to drive development in Africa. Agreements signed by China and Djibouti are part of the efforts.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：中国美国商会近日发布调查报告称，中国营商环境在恶化，四分之一的受访企业表示已经或准备将某些部门移出中国，主要原因是人工成本上涨和网络监管、反垄断调查等监管压力上升，中方对此有何评论？<span style=\"line-height: 1.8em;\">Q: The American Chamber of Commerce in China said in its survey that one out of four US companies active in China has moved some operations out of the country or is planning to, as the business climate in China is getting worse. Rising labor costs and regulatory challenges such as online control and monopoly probes were cited as the major causes. What is China&rsquo;s comment on that?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：我注意到有关报告。也注意到这个报告提到，有60%的美国企业在华盈利，有60%的企业仍将中国列为其投资重点前三位的国家之一，近四分之一企业认为中国是其投资首选。<span style=\"line-height: 1.8em;\">A: I have noted the relevant report. To my knowledge, the Chamber also said in the report that 60 percent of US companies are making profits in China. China remains a top three investment priority for 60 percent of its member companies, and the No. 1 priority for about 25 percent of members.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t根据中国商务部的统计数据，2014年，中国吸收外资规模居世界第一，达到1200亿美元，连续23年保持发展中国家首位。2015年1至11月，中国设立外商投资企业23648家，同比增长11%，实际使用外资金额同比增长7.9%，预计全年吸收外资1260亿美元，再创历史新高。<span style=\"line-height: 1.8em;\">Statistics from the Chinese Ministry of Commerce show that in 2014, China received US$ 120 billion in foreign investment, more than any other country, and remained the leading destination among the developing countries for 23 years running. From January to November, 2015, there were a total of 23,648 newly-established foreign-invested enterprises approved in China, up 11 percent year on year. The actually utilized foreign direct investment (FDI) registered a 7.9 percent year-on-year growth. It is estimated that China has attracted US$ 126 billion foreign capital in 2015, creating a new high.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我想强调，中国利用外资的政策不会变，为各国在华投资企业创造良好投资环境的政策不会变，保护外商投资企业合法权益的政策不会变。中国经济增长潜力和回旋余地很大，我们愿继续同各国分享中国发展红利，谋求互利共赢。<span style=\"line-height: 1.8em;\">I want to stress that China will not change its policies in utilizing foreign capital, creating favorable investment environment for foreign-invested companies in China, and protecting their legitimate rights and interests. The Chinese economy is developing with huge potential and strong resilience. We will continue to share development dividends with other countries and pursue win-win results.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：美国常务副国务卿布林肯正在北京访问，中方哪位官员将与他会晤？双方是否将重点讨论朝鲜、台湾等议题？<span style=\"line-height: 1.8em;\">Q: US Deputy Secretary of State Antony Blinken is in Beijing for a visit. Who will meet with him? Will the bilateral discussion mainly focus on issues about the DPRK and Taiwan?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：美国常务副国务卿布林肯于1月20日至21日访华，与张业遂副部长共同主持中美战略安全对话会间会。双方将就中美关系以及共同关心的战略安全、综合安全问题交换意见。<span style=\"line-height: 1.8em;\">A: US Deputy Secretary of State Blinken is in China on January 20 and 21 to co-host the interim Strategic Security Dialogue with Executive Vice Foreign Minister Zhang Yesui. The two sides will exchange views on China-US relations, strategic security, comprehensive security and other issues of common interest.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：中方在吉布提建设军事设施是否只是出于在亚丁湾护航的目的？<span style=\"line-height: 1.8em;\">Q: Is the escort mission in the Gulf of Aden the only purpose of China&rsquo;s setting up of military facilities in Djibouti?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：近年中国派出护航编队赴亚丁湾、索马里海域护航。在执行任务过程中，官兵休整和食品、油料补给面临许多实际困难，有必要实施就近高效的后勤保障。中吉就建设保障设施进行协商并达成共识，这有利于中国军队进一步执行好护航任务、为地区和平稳定作出新贡献。相关设施的性质是明确的，就是为中国在亚丁湾、索马里的护航编队提供后勤保障。<span style=\"line-height: 1.8em;\">A: Vessels have been sent by China to the Gulf of Aden and the waters off the Somali coast for escort missions in recent years. In fulfilling escort missions, we encountered real difficulties in replenishing soldiers and resupplying fuel and food, and found it really necessary to have nearby and efficient logistical support. China and Djibouti consulted with each other and reached consensus on building logistical facilities in Djibouti, which will enable the Chinese troops to better fulfill escort missions and make new contributions to regional peace and stability. The nature of relevant facilities is clear, which is to provide logistical support to Chinese fleets performing escort duties in the Gulf of Aden and the waters off the Somali coast.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p764336/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p764336\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763962/\">只有常看美剧的人才懂的16个表达！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763920/\">全国寒潮来袭！被冻懵逼的人才懂的9个事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764056/\">猴年春晚吉祥物：3D版是吃三聚氰胺中毒了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764005/\">2016年续订/被砍美剧汇总：你爱的剧还在么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763294/\">全球变暖人类将进化：长出蹼足和猫眼好酷炫！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763553/\">机器人你见过 喝酒会脸红的机器人你见过么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763805/\">1张图搞定！百年流行发型英文都咋说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764069/\">大寒节气，如何用英文说寒潮？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764309/\">美国历史上针对女性的9条奇葩禁令</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】外交部例行记者会（2016年1月21日）"
 }
]