[
 {
  "date": "2015-07-09 14:13", 
  "link": "http://www.hjenglish.com/new/p738209/", 
  "description": "<p>\n\t中国科学院不仅是我国规模最大、学科最全、实力最强的自然科学与高技术综合性国立研究机构，也是国家培养高级人才的重要基地。1978年中国科学院率先在全国恢复研究生招生，并经国务院批准创办了新中国第一所研究生院&mdash;&mdash;中国科技大学研究生院（北京）。2000年，经国务院学位委员会和教育部批准，更名为中国科学院研究生院。2012年，经教育部和中编办批准，更名为中国科学院大学。中国科学院大学隶属于中国科学院。2014年，中国科学院大学开始招收首届本科生。</p>\n<p>\n\t中国科学院大学学位授予专业涉及10大学科门类，在理学、工学、农学、医学、管理学和教育学6个学科门类，拥有39个博士学位授权一级学科点，二级学科博士学位授权点166个，另有&ldquo;电子与信息&rdquo;领域工程博士专业学位授权。在哲学、经济学、法学、教育学、文学、理学、工学、农学、医学、管理学10个学科门类，拥有53个硕士学位授权一级学科点。此外还拥有金融、应用统计、应用心理、翻译、农业、药学、工程、工商管理、公共管理、工程管理等10个类别专业学位授权点,其中工程硕士专业学位授权领域22个。</p>\n<p>\n\t中国科学院拥有一大批学术造诣深厚的学术带头人和导师队伍，有处于国际学术前沿和国家战略需求的研究项目、良好的科研条件、广泛的国内外学术交流途径以及鼓励创新的文化环境，在理学、工学、农学、医学、管理学、哲学、教育学、文学、经济学等学科门类的众多领域具有明显的学科优势。目前，全校有研究生指导教师10063人，其中院士276人，博士生导师5995人。中国科学院所属研究院所拥有3个国家实验室、85个国家重点实验室、185个中国科学院重点实验室、12个国家工程研究中心、19个国家工程技术研究中心、10个国家工程实验室。</p>\n<p>\n\t中国科学院大学由京区4个校区、京外5个教育基地和分布全国各地的115个研究所共同组成。中国科学院大学以研究所为依托，实行院所融合的办学模式，全校统一招生、统一教育管理、统一学位授予，实行校所融合的领导体制，校所融合的师资队伍、校所融合的管理制度、校所融合的培养体系。中国科学院各研究院所是研究生的具体实施单位，负责本单位研究生招生、管理、培养和论文答辩等研究生教育环节，在研究生专业技能训练、科研能力提升和创新能力培养等方面发挥重要作用。中国科学院大学现有在学研究生4.28万余名，其中博士研究生约占50%。</p>\n<p>\n\t2016年共有117个研究所、16个院系招收硕士学位研究生，计划在哲学、经济学、法学、教育学、文学、理学、工学、农学、医学、管理学10大学科门类的200余个专业招收硕士研究生8000余名（其中含全日制专业学位硕士研究生1800余名，少数民族高层次骨干人才计划150余名）。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>一、培养目标 </strong></span></p>\n<p>\n\t学术型硕士研究生旨在培养德智体全面发展，爱国守法，在本学科内掌握坚实的基础理论和系统的专门知识，具有从事科学研究、教学、管理或独立担负专门技术工作能力、富有创新精神的高级专门人才。</p>\n<p>\n\t全日制专业学位硕士研究生面向社会需求，面向科技前沿，适应工程技术发展和创新需要，培养德智体全面发展，爱国守法，掌握相关专业领域坚实的基础理论和宽广的专业知识，具有较强的解决实际问题的能力，能够承担专业技术或管理工作，具有良好职业素养的高层次应用型专门人才。</p>\n<p>\n\t全日制专业学位硕士研究生与学术型硕士学位研究生，在我国高层次人才培养中具有同等重要的地位和作用，属同一培养层次的不同类型。这种学位类型不同于以往的非全日制专业学位硕士，它不要求实际工作经历（个别招生类别和领域除外），需要通过全国硕士研究生统一入学考试选拔录取，在导师指导下进行全日制脱产学习且具有学籍，毕业时达到培养要求者颁发硕士研究生毕业证和硕士专业学位证，双向选择联系就业并正常派遣。与学术型硕士不同的是，全日制专业学位硕士研究生主要面向社会应用需求进行招生和培养，在培养过程中更加侧重于专业技术技能和应用实践能力的培养。专业学位硕士研究生不能进行硕博连读，但可按普通招考方式正常报名参加博士研究生入学考试。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>二、报考条件 </strong></span></p>\n<p>\n\t学术型硕士研究生和全日制专业学位硕士研究生采取&ldquo;分列招生计划、分类报名考试、分别确定录取标准&rdquo;的招生考试模式。</p>\n<p>\n\t（一）报名参加硕士研究生全国统一考试（含学术型硕士和全日制专业学位硕士。报考工商管理硕士、公共管理硕士和工程管理硕士除外），须符合下列条件：</p>\n<p>\n\t1．中华人民共和国公民。</p>\n<p>\n\t2．拥护中国共产党的领导，具有正确的政治方向，热爱祖国，愿意为社会主义现代化建设服务，遵纪守法，品行端正。</p>\n<p>\n\t3．考生的学历必须符合下列条件之一：</p>\n<p>\n\t（1）国家承认学历的应届本科毕业生(录取当年9月1日前须取得国家承认的本科毕业证书。含普通高校、成人高校、普通高校举办的成人高等学历教育应届本科毕业生，及自学考试和网络教育届时可毕业本科生)；</p>\n<p>\n\t（2）已取得国家承认的大学本科毕业证书的人员；</p>\n<p>\n\t（3）已获硕士、博士学位的人员；</p>\n<p>\n\t（4）达到与大学本科毕业生同等学力的人员。</p>\n<p>\n\t其中同等学力人员是指：</p>\n<p>\n\t①得国家承认的高职高专毕业学历后，满2年（从高职高专毕业到2016年9月1日），且达到报考单位根据培养目标提出的具体业务要求的人员；</p>\n<p>\n\t②国家承认学历的本科结业生；</p>\n<p>\n\t③成人高校（含普通高校举办的成人高等学历教育）应届本科毕业生；</p>\n<p>\n\t④自学考试和网络教育届时可毕业本科生(录取当年9月1日前须取得国家承认的本科毕业证书)。</p>\n<p>\n\t4．身体健康状况符合规定的体检标准。</p>\n<p>\n\t5．同等学力人员报考，还应具备下列条件：</p>\n<p>\n\t（1）已取得报考专业大学本科8门以上主干课程的合格成绩（由教务部门出具成绩证明或出具本科自学考试成绩通知单）；</p>\n<p>\n\t（2）已在公开出版的核心学术期刊发表过本专业或相近专业的学术论文，或获得过与报考专业相关的省级以上科研成果奖（为主要完成人），或主持过省级以上科研课题。</p>\n<p>\n\t（二）报考全日制专业学位的工商管理硕士、公共管理硕士和工程管理硕士专业的人员，须符合下列条件：</p>\n<p>\n\t1．符合上述（一）中第1项、第2项、第4项的要求；</p>\n<p>\n\t2．考生的学历和工作经历必须符合下列条件之一：</p>\n<p>\n\t（1）大学本科毕业后有3年或3年以上工作经历；</p>\n<p>\n\t（2）高职高专毕业后有5年或5年以上工作经历，且达到与大学本科毕业生同等学力，具体要求与上述（一）中第5项相同；</p>\n<p>\n\t（3）已获硕士学位或博士学位，并有2年或2年以上工作经验的人员。</p>\n<p>\n\t（三）报考少数民族高层次骨干人才计划的考生，报考条件见《中国科学院大学2016年少数民族高层次骨干人才计划硕士研究生招生简章》。</p>\n<p>\n\t（四）已经在读的研究生报考，须在报名前征得在读单位学籍管理部门书面同意后方可报考。</p>\n<p>\n\t（五）除工商管理硕士、公共管理硕士和工程管理硕士专业领域外，各研究所和各院系均接收具有推荐免试资格的高等学校优秀应届本科毕业生免试为硕士学位研究生（学术型或专业学位）。在高校取得推荐免试资格的考生，请与有关研究所或院系联系推免生接收事宜。所有接收的推荐免试生，应在国家规定时间内，通过教育部中国研究生招生网&ldquo;推免服务系统&rdquo;（网址：http://yz.chsi.com.cn/tm）参加网上报名并完成相关的复试通知和待录取通知等报考接收手续。考生可通过中国科学院大学招生信息网查询各研究所或院系推免生招生专业目录</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>三、报名 </strong></span></p>\n<p>\n\t考生报名前应仔细核对本人是否符合报考条件。在复试阶段将进行报考资格审查，凡不符合报考条件的考生将不予复试和录取，相关后果由考生本人承担。</p>\n<p>\n\t所有考生一律采取网上报名方式报考。考生在报名期间因公外出，可就地上网报名。考生在网上报名时所选择的报名点和参加考试的考点应一致。在北京参加考试的考生应选择&ldquo;中国科学院大学&rdquo;报考点（考点代码：1188）。报名包括网上报名和现场确认两个阶段。</p>\n<p>\n\t<strong>1．第一阶段：网上报名</strong></p>\n<p>\n\t报名时间：2015年10月10日至10月31日每天9:00-22:00，逾期不再补报，也不得再修改报名信息。</p>\n<p>\n\t预报名时间：2015年9月25日至9月28日每天9:00-22:00。</p>\n<p>\n\t报名网址：中国研究生招生信息网（http://yz.chsi.com.cn或http://yz.chsi.cn）。</p>\n<p>\n\t查询网址：中国研究生招生信息网（http://yz.chsi.com.cn或http://yz.chsi.cn）、中国科学院大学研究生招生网（http://admission.ucas.ac.cn）。</p>\n<p>\n\t考生登录网上报名主页后，在选择招生单位及报考点过程中弹出的重要公告信息，务必要认真阅读，并按其要求填报。凡未按公告要求报名、网报信息误填、错填或填报虚假信息所造成的一切后果，由考生本人承担。</p>\n<p>\n\t考生报考中国科学院所属京内外各研究所或中国科学院大学各院系，&ldquo;招生单位所在地区&rdquo;均应选择&ldquo;北京&rdquo;，&ldquo;招生单位&rdquo;选择&ldquo;14430 中国科学院大学&rdquo;，在&ldquo;院系所名称&rdquo;栏中选择要报考的研究所或院系，如&ldquo;002数学与系统科学研究院&rdquo;或&ldquo;100 上海生命科学研究院&rdquo;，然后选择报考专业等报考信息。</p>\n<p>\n\t特别提醒：请考生务必牢记自己网报时的用户名和密码，后期打印准考证、调剂录取等均需使用。</p>\n<p>\n\t<strong>2．第二阶段：现场确认</strong></p>\n<p>\n\t现场确认必须由考生本人办理，不得由他人代办。凡请他人代办的，报考点一概不予受理。</p>\n<p>\n\t现场确认时间：2015年11月12日至11月14日，逾期不再补办。</p>\n<p>\n\t现场确认地点：选择京外报考点的考生到所在省（自治区、直辖市）招生办公室指定的报考点进行现场确认；选择北京中国科学院大学报考点（报考点代码1188）的考生必须在规定的时间内到中国科学院大学中关村园区青年公寓6号楼（中关村东路80号）现场确认。</p>\n<p>\n\t现场确认手续：考生须持本人居民身份证、学历证书（应届生凭学生证）原件及网上报名号或网报时生成打印的初试报考登记表确认报考资格，并办理交费和现场照相等手续。未通过网上学历(学籍)校验的考生，在现场确认时应提供学历(学籍)认证报告。</p>\n<p>\n\t在录取当年9月1日前可取得国家承认本科毕业证书的自考生和网络教育考生，须凭颁发毕业证书的省级高等教育自学考试办公室或网络教育高校出具的相关证明，方可办理网上报名现场确认手续。已获得成人高校本科毕业文凭的人员须在现场确认时出示本科毕业证书原件。成人高校、普通高校举办的成人高校学历教育应届本科毕业生按同等学力人员确认。</p>\n<p>\n\t报考少数民族高层次骨干人才计划的考生，须在现场确认时出示所在省市自治区教育厅民教处盖章的《报考少数民族高层次骨干人才计划硕士研究生考生登记表》。</p>\n<p>\n\t选择北京报考点的考生必须网上支付报名费；选择京外报考点的考生，报名费支付方式以当地报考点规定为准。</p>\n<p>\n\t<strong>3．报名注意事项</strong></p>\n<p>\n\t（1）报考中国科学院大学工商管理硕士、公共管理硕士和工程管理硕士的所有考生，须选择&ldquo;中国科学院大学&rdquo;报考点（考点代码：1188）报名，并在北京进行现场确认和参加考试。</p>\n<p>\n\t（2）推荐免试生必须在2015年10月25日前，与接收的研究所或院系完成教育部推免服务系统中网上接收与拟录取手续。被接收的推荐免试生不需进行现场确认，不得再报名参加全国统一考试。</p>\n<p>\n\t（3）考生在报名时只能填报一个研究所或院系的一个专业。在复试和录取阶段，达到国家复试基本分数线的考生若不能被原报考单位或原专业录取时，可进行调剂。</p>\n<p>\n\t（4）在网上报名期间，考生可自行修改自己的网报信息。在现场确认期间，考生必须对报名信息进行认真核对并确认。现场确认后的考生报名信息在考试、复试及录取阶段一律不作修改，因考生填写错误引起的一切后果由其自行承担。</p>\n<p>\n\t（5）国家以报考单位所在地分一区、二区确定考生参加复试的基本分数线，一区包括北京、天津、上海、江苏、浙江、福建、山东、河南、湖北、湖南、广东、河北、山西、辽宁、吉林、黑龙江、安徽、江西、重庆、四川、陕西等21省（直辖市）；二区包括内蒙古、广西、海南、贵州、云南、西藏、甘肃、青海、宁夏、新疆等10省（自治区）。中国科学院所属京内外各研究所或中国科学院大学各院系均执行一区分数线。</p>\n<p>\n\t（6）少数民族高层次骨干人才计划以报名时填报的信息为准，在报名结束后不得更改报考类别。</p>\n<p>\n\t（7）考生要准确填写个人信息，特别是要如实填写在参加国家教育考试过程中因违规、作弊所受处罚情况。对弄虚作假者，按《国家教育考试违规处理办法》（教育部令第33号）进行处理。</p>\n<p>\n\t（8）网报和现场确认结束后，报考的研究所或院系将对考生的报名信息进行全面审查，对符合报考条件的考生准予考试。对考生的学历、学籍等信息有疑问的，研究所或院系可要求考生在规定时间内提供权威机构出具的认证证明后，再准予考试。审查过程中发现虚假证件时，可扣留虚假证件。</p>\n<a href=\"http://www.hjenglish.com/new/p738209/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p738209/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p738209\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732147/\">本拉登也是学霸！《纽约时报》曝光拉登书单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725717/\">敏感的“薪资”问题 英语可以这么答</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737233/\">双语有声：你终将找到自己的节奏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737922/\">恋爱教学：调情的5个万能英文句型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738015/\">提高学习效率？澳洲学霸的4条铁律</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737921/\">取名必备 2014最流行女生英文名Top 10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738003/\">新型材料的自我修复功能：碎屏能自动愈合</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736793/\">英国公司招人出奇招：来面试就给1000镑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737770/\">掌中萌宠：全球最小汪星人Top 6</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "中国科学院大学2016年硕士研究生招生简章"
 }
]