[
 {
  "date": "2017-05-27 14:30", 
  "link": "http://www.hjenglish.com/new/p1162733/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/13/5249f929fe0ff57867dcf2d4417dcb82.jpg\" /></p>\n<p>\n\t&nbsp;PartⅠ</p>\n<p>\n\t　　Writing</p>\n<p>\n\t　　(30 minutes)</p>\n<p>\n\t　　Directions: For this part, you are allowed 30 minutes to write an essay. Suppose you have twooptions upon graduation: one is to find a job somewhere and the other to start abusiness of your own. You are to make a decision. Write an essay to explain the reasonsfor your decision. You should write at least 120 words but no more than 180 words.</p>\n<p>\n\t&nbsp;Listening Comprehension</p>\n<p>\n\t　　( 25 minutes)</p>\n<p>\n\t　　Section A</p>\n<p>\n\t　　Directions: In this section, you will hear three news reports. At the end of each newsreport, you will hear two or three questions. Both the news report and thequestions will be spoken only once. After you hear a question, you mustchoose the best answer from the four choices marked A, B, C and D.Then mark the corresponding letter on Answer Sheet 1 with a single linethrough the centre.</p>\n<p>\n\t　　Questions 1 and 2 are based on the news report you have just heard.</p>\n<p>\n\t　　1. A. It was dangerous to live in.</p>\n<p>\n\t　　B. It was going to be renovated.</p>\n<p>\n\t　　C. He could no longer pay the rent.</p>\n<p>\n\t　　D. He had sold it to the royal family.</p>\n<p>\n\t　　2. A. A strike.</p>\n<p>\n\t　　B. A storm.</p>\n<p>\n\t　　C. A forest fire.</p>\n<p>\n\t　　D. A terrorist attack.</p>\n<p>\n\t　　Questions 3 and 4 are based on the news report you have just heard.</p>\n<p>\n\t　　3. A. They lost contact with the emergency department.</p>\n<p>\n\t　　B. They were trapped in an underground elevator.</p>\n<p>\n\t　　C. They were injured by suddenly falling rocks.</p>\n<p>\n\t　　D. They sent calls for help via a portable radio.</p>\n<p>\n\t　　4. A. They tried hard to repair the elevator.</p>\n<p>\n\t　　B. They released the details of the accident.</p>\n<p>\n\t　　C. They sent supplies to keep the miners warm.</p>\n<p>\n\t　　D. They provided the miners with food and water.</p>\n<p>\n\t　　Questions 5 to 7 are based on the news report you have just heard.</p>\n<p>\n\t　　5. A. Raise postage rates.</p>\n<p>\n\t　　B. Improve its services.</p>\n<p>\n\t　　C. Redesign delivery routes.</p>\n<p>\n\t　　D. Close some of its post offices.</p>\n<p>\n\t　　6. A. Shortening business hours.</p>\n<p>\n\t　　B. Closing offices on holidays.</p>\n<p>\n\t　　C. Stopping mail delivery on Saturdays.</p>\n<p>\n\t　　D. Computerizing mall sorting processes.</p>\n<p>\n\t　　7. A. Many post office staff will lose their jobs.</p>\n<p>\n\t　　B. Many people will begin to complain.</p>\n<p>\n\t　　C. Taxpayers will be very pleased.</p>\n<p>\n\t　　D. A lot of controversy will arise.</p>\n<p>\n\t&nbsp;Section B</p>\n<p>\n\t　　Directions: In this section, you will hear two long conversations. At the end of each conversation,you will hear four questions. Both the conversation and the questions will be spoken onlyonce. After you hear a question, you must choose the best answer from the four choicesmarked A, B, C and D . Then mark the corresponding letter on Answer Sheet 1with a single line through the centre.</p>\n<p>\n\t　　Questions 8 to 11 are based on the conversation you have just heard.</p>\n<p>\n\t　　8. A. He will be kept from promotion.</p>\n<p>\n\t　　B. He will go through retraining.</p>\n<p>\n\t　　C. He will be given a warning.</p>\n<p>\n\t　　D. He will lose part of his pay.</p>\n<p>\n\t　　9. A. He is always on time.</p>\n<p>\n\t　　B. He is a trustworthy guy.</p>\n<p>\n\t　　C. He is an experienced press operator.</p>\n<p>\n\t　　D. He is on good terms with his workmates.</p>\n<p>\n\t　　10. A. She is a trade union representative.</p>\n<p>\n\t　　B. She is in charge of public relations.</p>\n<p>\n\t　　C. She is a senior manager of the shop.</p>\n<p>\n\t　　D. She is better at handling such matters.</p>\n<p>\n\t　　11. A. He is skilled and experienced.</p>\n<p>\n\t　　B. He is very close to the manager.</p>\n<p>\n\t　　C. He is always trying to stir up trouble.</p>\n<p>\n\t　　D. He is always complaining about low wages.</p>\n<p>\n\t　　Questions 12 to 15 are based on the conversation you have just heard.</p>\n<p>\n\t　　12. A. Open.</p>\n<p>\n\t　　B. Friendly.</p>\n<p>\n\t　　C. Selfish.</p>\n<p>\n\t　　D. Reserved.</p>\n<p>\n\t　　13. A. They stay quiet.</p>\n<p>\n\t　　B. They read a book.</p>\n<p>\n\t　　C. They talk about the weather.</p>\n<p>\n\t　　D. They chat with fellow passengers.</p>\n<p>\n\t　　14. A. She was always treated as a foreigner.</p>\n<p>\n\t　　B. She was eager to visit an English castle.</p>\n<p>\n\t　　C. She was never invited to a colleague's home.</p>\n<p>\n\t　　D. She was unwilling to make friends with workmates.</p>\n<p>\n\t　　15. A. Houses are much more quiet.</p>\n<p>\n\t　　B. Houses provide more privacy.</p>\n<p>\n\t　　C. They want to have more space.</p>\n<p>\n\t　　D. They want a garden of their own.</p>\n<p>\n\t&nbsp;Section C</p>\n<p>\n\t　　Directions: In this section, you will hear three passages. At the end of each passage, you will hearthree or four questions. Both the passage and the questions will be spoken only once.After you hear a question, you must choose the best answer from the four choices markedA, B, C and D . Then mark the corresponding letter on Answer Sheet 1 with asingle line through the centre.</p>\n<p>\n\t　　Questions 16 to 18 are based on the passage you have just heard.</p>\n<p>\n\t　　16. A. They don't have much choice of jobs.</p>\n<p>\n\t　　B. They are likely to get much higher pay.</p>\n<p>\n\t　　C. They don't have to go through job interviews.</p>\n<p>\n\t　　D. They will automatically be given hiring priority.</p>\n<p>\n\t　　17. A. Ask their professors for help.</p>\n<p>\n\t　　B. Look at school bulletin boards.</p>\n<p>\n\t　　C. Visit the school careers service.</p>\n<p>\n\t　　D. Go through campus newspapers.</p>\n<p>\n\t　　18. A. Helping students find the books and journals they need.</p>\n<p>\n\t　　B. Supervising study spaces to ensure a quiet atmosphere.</p>\n<p>\n\t　　C. Helping students arrange appointments with librarians.</p>\n<p>\n\t　　D. Providing students with information about the library.</p>\n<p>\n\t　　Questions 19 to 21 are based on the passage you have just heard.</p>\n<p>\n\t　　19. A. It tastes better.</p>\n<p>\n\t　　B. It is easier to grow.</p>\n<p>\n\t　　C. It may be sold at a higher price.</p>\n<p>\n\t　　D. It can better survive extreme weathers.</p>\n<p>\n\t　　20. A. It is healthier than green tea.</p>\n<p>\n\t　　B. It can grow in drier soil.</p>\n<p>\n\t　　C. It will replace green tea one day.</p>\n<p>\n\t　　D. It is immune to various diseases.</p>\n<p>\n\t　　21. A. It has been well received by many tea drinkers.</p>\n<p>\n\t　　B. It does not bring the promised health benefits.</p>\n<p>\n\t　　C. It has made tea farmers' life easier.</p>\n<p>\n\t　　D. It does not have a stable market.</p>\n<p>\n\t　　Questions 22 to 25 are based on the passage you have just heard.</p>\n<p>\n\t　　22. A. They need decorations to show their status.</p>\n<p>\n\t　　B. They prefer unique objects of high quality.</p>\n<p>\n\t　　C. They decorate their homes themselves.</p>\n<p>\n\t　　D. They care more about environment.</p>\n<p>\n\t　　23. A. They were proud of their creations.</p>\n<p>\n\t　　B. They could only try to create at night.</p>\n<p>\n\t　　C. They made great contributions to society.</p>\n<p>\n\t　　D. They focused on the quality of their products.</p>\n<p>\n\t　　24. A. Make wise choices.</p>\n<p>\n\t　　B. Identify fake crafts.</p>\n<p>\n\t　　C. Design handicrafts themselves.</p>\n<p>\n\t　　D. Learn the importance of creation.</p>\n<p>\n\t　　25. A. To boost the local economy.</p>\n<p>\n\t　　B. To attract foreign investments.</p>\n<p>\n\t　　C. To arouse public interest in crafts.</p>\n<p>\n\t　　D. To preserve the traditional culture.</p>\n<p>\n\t&nbsp;Part Ⅲ</p>\n<p>\n\t　　Reading Comprehension</p>\n<p>\n\t　　(40 minutes)</p>\n<p>\n\t　　Section A</p>\n<p>\n\t　　Directions: In this section, there is a passage with ten blanks. You are required to select one wordfor each blank from a list of choices given in a word bank following the passage. Read thepassage through carefully before making your choices. Each choice in the bank isidentified by a letter. Please mark the corresponding letter for each item on AnswerSheet 2 with a single line through the centre. You may not use any of the words in thebank more than once.</p>\n<p>\n\t　　Questions 26 to 35 are based on the following passage.</p>\n<p>\n\t　　When someone commits a criminal act, we always hope the punishment will match the offense.But when it comes to one of the cruelest crimes--animal fighting--things26 work out that way.Dog-fighting victims are 27 and killed for profit and &quot;sport,&quot; yet their criminal abusers oftenreceive a28 sentence for causing a lifetime of pain. Roughly half of all federally-convicted animalfighters only get probation (缓刑).</p>\n<p>\n\t　　Some progress has been made in the prosecution (起诉) of animal fighters. But federal judgesoften rely heavily on the U. S. Sentencing GuideLines when they29 penalties, and in the case ofanimal fighting, those guidelines are outdated and extremely30</p>\n<p>\n\t　　The U.S. Sentencing Commission, which31 these sentencing guidelines, is revisiting them,proposing to raise the minimum sentence from 6 - 12 to 21 - 27 months. This is a step in the right32, but we'd like to see the U. S. Sentencing Commission make further changes to the guidelines.</p>\n<p>\n\t　　Along with this effort, we're working with animal advocates and state and federal lawmakers to33 anti-cruelty laws across the country, as well as supporting laws and policies that assistoverburdened animal 34 that care for animal fighting victims. This help is 35 importantbecause the high cost of caring for animal victims is a major factor that prevents people from gettinginvolved in cruelty cases in the first place.</p>\n<p>\n\t　　A. convenient</p>\n<p>\n\t　　B. creates</p>\n<p>\n\t　　C. critically</p>\n<p>\n\t　　D. determine</p>\n<p>\n\t　　E. direction</p>\n<p>\n\t　　F. hesitate</p>\n<p>\n\t　　G. inadequate</p>\n<p>\n\t　　H. inspired</p>\n<p>\n\t　　I. method</p>\n<p>\n\t　　J. minimal</p>\n<p>\n\t　　K. rarely</p>\n<p>\n\t　　L. shelters</p>\n<p>\n\t　　M. strengthen</p>\n<p>\n\t　　N. sufferings</p>\n<p>\n\t　　O. tortured</p>\n<p>\n\t&nbsp;Section B</p>\n<p>\n\t　　Directions: In this section, you are going to read a passage with ten statements attached to it. Eachstatement contains information given in one of the paragraphs. Identify the paragraphfrom which the information is derived. You may choose a paragraph more than once.Each paragraph is marked with a letter.Answer the questions by marking thecorresponding letter on Answer Sheet 2.</p>\n<p>\n\t　　When Work Becomes a Game</p>\n<p>\n\t　　A) What motivates employees to do their jobs well? Competition with coworkers, for some. Thepromise of rewards, for others. Pure enjoyment of problem-solving, for a lucky few.</p>\n<p>\n\t　　B) Increasingly, companies are tapping into these desires directly through what has come to be knownas &quot;gamification&quot; : essentially, turning work into a game. &quot;Gamification is about understandingwhat it is that makes games engaging and what game designers do to create a great experience ingames, and taking those learnings and applying them to other contexts such as the workplace andeducation,&quot; explains Kevin Werbach, a gamification expert who teaches at the Wharton School ofBusiness at the University of Pennsylvania in the United States.</p>\n<p>\n\t　　C) It might mean monitoring employee productivity on a digital leaderboard and offering prizes to thewinner, or giving employees digital badges or stars for completing certain activities. It could alsomean training employees how to do their jobs through video game platforms. Companies fromGoogle to L'Or&eacute;alto IBM to Wells Fargo are known to use some degree of gamification in theirworkplaces. And more and more companies are joining them. A recent report suggests that theglobal gamification market will grow from $1.65 billion in 2015 to $11.1 billion by 2020.</p>\n<p>\n\t　　D) The concept of gamification is not entirely new, Werbach says. Companies, marketers and teachershave long looked for fun ways to engage people's reward-seeking or competitive spirits. Cracker Jackshas been &quot;gamifying&quot; its snack food by putting a small prize inside for more than 100 years, headds, and the turn-of-the-century steel magnate (巨头) Charles Schwab is said to have often comeinto his factory and written the number of tons of steel produced on the past shift on the factoryfloor, thus motivating the next shift of workers to beat the previous one.</p>\n<p>\n\t　　E) But the word &quot;gamification&quot; and the widespread, conscious application of the concept only beganin earnest about five years ago, Werbach says. Thanks in part to video games, the generation nowentering the workforce is especially open to the idea of having their work gamified. &quot;We are at apoint where in much of the developed world the vast majority of young people grew up playingvideo games, and an increasingly high percentage of adults play these video games too,&quot; Werbachsays.</p>\n<p>\n\t　　F) A number of companies have sprung up--GamEffective, Bunchbail and Badgeville, to name a few--in recent years offering gamification platforms for businesses. The platforms that are most effectiveturn employees' ordinary job tasks into part of a rich adventure narrative. &quot;What makes a gamegame-like is that the player actually cares about the outcome,&quot; Werbach says. &quot;The principle isabout understanding what is motivating to this group of players, which requires some understandingof psychology. &quot;</p>\n<p>\n\t　　G) Some people, Werbach says, are motivated by competition.Sales people often fall into thiscategory. For them, the right kind of gamification might be turning their saies pitches into acompetition with other team members, complete with a digital leaderboard showing who is winningat all times. Others are more motivated by collaboration and social experiences. One companyWerbach has studied uses gamification to create a sense of community and boost employees' morale(士气). When employees log in to their computers, they're shown a picture of one of theircoworkers and asked to guess that person's name.</p>\n<p>\n\t　　H) Gamification does not have to be digital. Monica Cornetti runs a company that gamifies employeetrainings. Sometimes this involves technology, but often it does not. She recently designed agamification strategy for a saies training company with a storm-chasing theme. Employees formed&quot;storm chaser teams&quot; and competed in storm-themed educational exercises to earn variousrewards. &quot;Rewards do not have to be stuff,&quot; Cornetti says. &quot;Rewards can be flexible workinghours. &quot; Another training, this one for pay roll law, used a Snow White and the Seven Dwarfstheme. &quot;Snow White&quot; is available for everyone to use, but the &quot;dwarfs&quot; are still under copyright,so Cornetti invented sound-alike characters (Grumpy Gus, Dopey Dan) to illustrate specific pay rolllaw principles.</p>\n<p>\n\t　　I) Some people do not take naturaily to gamified work environments, Cornetti says.In herexperience, people in positions of power or people in finance or engineering do not tend to like thesound of the word. &quot;If we are designing for engineers, I'm not talking about a ' game' at all,&quot;Cornetti says. &quot;I'm talking about a ' simulation' (模拟), I'm talking about ' being able to solvethis problem. '&quot;</p>\n<p>\n\t　　J) Gamification is &quot; not a magic bullet,&quot; Werbach warns.A gamification strategy that is notsufficiently thought through or well tailored to its players may engage people for a little while, but itwill not motivate people in the long term. It can also be exploitative, especially when used withvulnerable populations. For workers, especially low-paid workers, who desperately need their jobsyet know they can be easily replaced, gamification may feel more like the Hunger Games. Werbachgives the example of several Disneyland hotels in Anaheim, Caiifornia, which used large digital leaderboards to display how efficiently laundry workers were working compared to one another.Some employees found the board motivating. To others, it was the opposite of fun. Some began tostop taking bathroom breaks, worried that if their productivity fell they would be fired. Pregnantemployees struggled to keep up. In a Los Angeles Times article, one employee referred to the boardas a &quot;digital whip. &quot;&quot;It actually had a very negative effect on morale and performance,&quot; Werbachsays.</p>\n<p>\n\t　　K) Still, gamification only stands to become more popular, he says, &quot;as more and more people comeinto the workforce who are familiar with the structures and expressions of digitai games. &quot;&quot;We arefar from reaching the peak,&quot; Cornetti agrees. &quot;There is no reason this will go away. &quot;</p>\n<p>\n\t　　36. Some famous companies are already using gamification and more are trying to do the same.</p>\n<p>\n\t　　37. Gamification is not a miracle cure for all workplaces as it may have negative results.</p>\n<p>\n\t　　38. To enhance morale, one company asks its employees to identify their fellow workers when startingtheir computers.</p>\n<p>\n\t　　39. The idea of gamification was practiced by some businesses more than a century ago.</p>\n<p>\n\t　　40. There is reason to believe that gamification will be here to stay.</p>\n<p>\n\t　　41. Video games contributed in some ways to the wide application of gamification.</p>\n<p>\n\t　　42. When turning work into a game, it is necessary to understand what makes games interesting.</p>\n<p>\n\t　　43. Gamification in employee training does not always need technology.</p>\n<p>\n\t　　44. The most successful gamification platforms transform daily work assignments into fun experiences.</p>\n<p>\n\t　　45. It is necessary to use terms other than &quot;gamification&quot; for some professions.</p>\n<p>\n\t&nbsp;Section C</p>\n<p>\n\t　　Directions: There are 2 passages in this section. Each passage is followed by some questions orunfinished statements. For each of them there are four choices marked A, B, C andD . You should decide on the best choice and mark the corresponding letter on AnswerSheet 2 with a single line through the centre.</p>\n<p>\n\t　　Passage One</p>\n<p>\n\t　　Questions 46 to 50 are based on the following passage.</p>\n<p>\n\t　　Recently I attended several meetings where we talked about ways to retain students and keepyounger faculty members from going elsewhere.</p>\n<p>\n\t　　It seems higher education has become an industry of meeting-holders whose task it is to &quot;solve&quot;problems--real or imagined. And in my position as a professor at three different colleges, the actualproblems in educating our young people and older students have deepened, while the number of peoplehired--not to teach but to hold meetings--has increased significantly. Every new problem creates anew job for an administrative fixer. Take our Center for Teaching Excellence. Contrary to its title, thecenter is a clearing house (信息交流中心) for using technology in classrooms and in online courses.It's an administrative sham (欺诈) of the kind that has multiplied over the last 30 years.</p>\n<p>\n\t　　I offer a simple proposition in response: Many of our problems--class attendance, educationalsuccess, student happiness and well-being--might be improved by cutting down the bureaucratic ( 官僚的) mechanisms and meetings and instead hiring an army of good teachers. If we replaced half of ouradministrative staff with classroom teachers, we might actually get a majority of our classes back to 20or fewer students per teacher. This would be an environment in which teachers and students actuallyknew each other.</p>\n<p>\n\t　　The teachers must be free to teach in their own way--the curriculum should be flexible enough sothat they can use their individual talents to achieve the goals of the course. Additionally, they should beallowed to teach, and be rewarded for doing it well. Teachers are not people who are great at andconsumed by research and happen to appear in a classroom. Good teaching and research are notexclusive, but they are also not automatic companions. Teaching is an art and a craft, talent andpractice; it is not something that just anyone can be good at. It is utterly confusing to me that peopledo not recognize this, despite the fact that pretty much anyone who has been a student can tell thedifference between their best and worst teachers.</p>\n<p>\n\t　　46. What does the author say about present-day universities?</p>\n<p>\n\t　　A. They are effectively tackling real or imagined problems.</p>\n<p>\n\t　　B. They often fail to combine teaching with research.</p>\n<p>\n\t　　C. They are over-burdened with admires&quot; trative staff.</p>\n<p>\n\t　　D. They lack talent to fix their deepening problems.</p>\n<p>\n\t　　47. According to the author, what kind of people do universities lack most?</p>\n<p>\n\t　　A. Good classroom teachers.</p>\n<p>\n\t　　B. Efficient administrators.</p>\n<p>\n\t　　C. Talented researchers.</p>\n<p>\n\t　　D. Motivated students.</p>\n<p>\n\t　　48. What does the author imply about the classes at present?</p>\n<p>\n\t　　A. They facilitate students' independent learning.</p>\n<p>\n\t　　B. They help students form closer relationships.</p>\n<p>\n\t　　C. They have more older students than before.</p>\n<p>\n\t　　D. They are much bigger than is desirable.</p>\n<p>\n\t　　49. What does the author think of teaching ability?</p>\n<p>\n\t　　A. It requires talent and practice.</p>\n<p>\n\t　　B. It is closely related to research.</p>\n<p>\n\t　　C. It is a chief factor affecting students' learning.</p>\n<p>\n\t　　D. It can be acquired through persistent practice.</p>\n<p>\n\t　　50. What is the author's suggestion for improving university teaching?</p>\n<p>\n\t　　A. Creating an environment for teachers to share their teaching experiences.</p>\n<p>\n\t　　B. Hiring more classroom teachers and allowing them to teach in their own way.</p>\n<p>\n\t　　C. Using high technology in classrooms and promoting exchange of information.</p>\n<p>\n\t　　D. Cutting down meetings and encouraging administrative staff to go to classrooms.</p>\n<p>\n\t　　Passage Two</p>\n<p>\n\t　　Questions 51 to 55 are based on the following passage.</p>\n<p>\n\t　　The secret to eating less and being happy about it may have been cracked years ago--byMcDonald's. According to a new study from Cornell University's Food and Brand Lab, small non-foodrewards--like the toys in McDonald's Happy Meals--stimulate the same reward centers in the brain asfood does.</p>\n<p>\n\t　　The researchers, led by Martin Reimann, carried out a series of experiments to see if people wouldchoose a smaller meal ff it was paired with a non-food item.</p>\n<p>\n\t　　They found that the majority of both kids and adults opted for a haft-sized portion when combinedwith a prize. Both options were priced the same.</p>\n<p>\n\t　　Even more interesting is that the promise of a future reward was enough to make adults choose thesmaller portion. One of the prizes used was a lottery ticket ( 彩票), with a $10, $ 50 or $100 payout,and this was as effective as a tangible gift in persuading people to eat less.</p>\n<p>\n\t　　&quot;The fact that participants were willing to substitute part of a food item for the mere prospect of a</p>\n<p>\n\t　　relatively small monetary award is interesting,&quot; says Reimann.</p>\n<p>\n\t　　He theorizes that it is the emotional component of these intangible prizes that make them effective.In fact, vaguely-stated possibilities of winning a prize were more effective than options with hard oddsincluded.</p>\n<p>\n\t　　&quot;One explanation for this finding is that possible awards may be more emotionally provoking thancertrainty Reimann.&quot; The of added attraction andawards,&quot;saysuncertainty winningprovidesdesirability through emotional ' thrills. ' The possibility of receiving an award also produces a state ofhope--a state that is in itself psychologically rewarding. &quot; In other words, there's a reason why peoplelike to gamble.</p>\n<p>\n\t　　How might this knowledge be used to help people eat more healthily?</p>\n<p>\n\t　　One possibility is a healthy option that offers the chance to win a spa (温泉疗养) weekend. Ormaybe the reward of a half-sized portion could be a half-sized dessert to be claimed only on a futuredate. That would get you back in the restaurant--and make you eat a little less.</p>\n<p>\n\t　　51. What do we learn about McDonald's inclusion of toys in its Happy Meals?</p>\n<p>\n\t　　A. It may shed light on people's desire to crack a secret.</p>\n<p>\n\t　　B. It has proved to be key to McDonald's business success.</p>\n<p>\n\t　　C. It appeals to kid's curiosity to fred out what is hidden inside.</p>\n<p>\n\t　　D. It may be a pleasant way for kids to reduce their food intake.</p>\n<p>\n\t　　52. What is the finding of the researchers led by Martin Reimann?</p>\n<p>\n\t　　A. Reducing food intake is not that difficult if people go to McDonald's more.</p>\n<p>\n\t　　B. Most kids and adults don't actually feel hungry when they eat half of their meal.</p>\n<p>\n\t　　C. Eating a smaller portion of food does good to the health of kids and adults alike.</p>\n<p>\n\t　　D. Most kids and adults would choose a smaller meal that came with a non-food item.</p>\n<p>\n\t　　53. What is most interesting in Martin Reimann's fmding?</p>\n<p>\n\t　　A. Kids preferred an award in the form of money to one in the form of a toy.</p>\n<p>\n\t　　B. Adults chose the smaller portion on the mere promise of a future award.</p>\n<p>\n\t　　C. Both kids and adults felt satisfied with only half of their meal portions.</p>\n<p>\n\t　　D. Neither children nor adults could resist the temptation of a free toy.</p>\n<p>\n\t　　54. How does Martin Reimann interpret his finding?</p>\n<p>\n\t　　A. The emotional component of the prizes is at work.</p>\n<p>\n\t　　B. People now care more about quality than quantity.</p>\n<p>\n\t　　C. People prefer certainty awards to possible awards.</p>\n<p>\n\t　　D. The desire for a future reward is overwhelming.</p>\n<p>\n\t　　55. What can we infer from Martin Reimann's finding?</p>\n<p>\n\t　　A. People should eat much less if they wish to stay healthy and happy.</p>\n<p>\n\t　　B. More fast food restaurants are likely to follow McDonald's example.</p>\n<p>\n\t　　C. We can lead people to eat less while helping the restaurant business.</p>\n<p>\n\t　　D. More studies are needed to find out the impact of emotion on behavior.</p>\n<p>\n\t&nbsp;Part IV</p>\n<p>\n\t　　Translation</p>\n<p>\n\t　　( 30 minutes )</p>\n<p>\n\t　　Directions: For this part, you are allowed 30 minutes to translate a passage from Chinese intoEnglish. You should write your answer on Answer Sheet 2.</p>\n<p>\n\t　　在中国文化中，红色通常象征着好运、长寿和幸福。在春节和其他喜庆场合，红色到处可见。人们把现金作为礼物送给家人或亲密朋友时，通常放在红信封里。红色在中国流行的另一个原因是人们把它与中国革命和共产党相联系。然而，红色并不总是代表好运和快乐。因为从前死者的名字常用红色书写，用红墨水书写中国人名被看成是一种冒犯行为。</p>\n<p style=\"line-height: 25.2px;\">\n\t<strong>参考答案在下一页哦</strong></p>\n<p style=\"line-height: 25.2px;\">\n\t<strong style=\"line-height: 25.2px;\">备考推荐：</strong><a href=\"http://class.hujiang.com/17356155/intro?ch_campaign=cls13517&amp;ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\"><strong><span style=\"line-height: 1.8em;\">沪江网校8周年 助力&ldquo;碾压&rdquo;四级</span></strong><span style=\"line-height: 1.8em;\">&nbsp;</span></a></p>\n<a href=\"http://www.hjenglish.com/new/p1162733/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p1162733/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1162733\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p411390/\">有声双语美文：尝试新事物，风险和回报并存</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1161058/\">怎样扩大英语词汇量？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1162716/\">像你这样的小白领，是活不过一集的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1162616/\">支付宝进驻香港，开启首个非人民币支付系统</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p8284/\">实用电话英语大全</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159120/\">看完《花儿与少年》，我迷上了一个人练口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159093/\">双语美文：艰难，才是生活的常态</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1162625/\">Airbnb似乎过得不错，居然开始出杂志了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1161978/\">神奇新APP：给美食拍张照就能看到做法！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1161096/\">世界上居然有这么多种巧克力？想全吃一遍！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年6月英语四级冲刺模拟题 第十四套（含答案）"
 }
]