[
 {
  "date": "2017-05-27 15:00", 
  "link": "http://www.hjenglish.com/new/p1162737/", 
  "description": "<p>\n\t&nbsp;Part ⅡReading Comprehension (35 minutes)</p>\n<p>\n\t　　Directions:There are 4 passages in this part. Each passage is followed by some　questions or unfinished statements. For each of them there are four choices marked A), B), C) and D). You should decide on the best choice and mark the corresponding letter on the Answer Sheet with a single line through the centre.</p>\n<p>\n\t　　Passage 1</p>\n<p>\n\t　　Questions 21 to 25 are based on the following passage:</p>\n<p>\n\t　　People do not analyze every problem they meet. Sometimes they try to remember a　solution from the last time they had a similar problem. They often accept the o　pinions or ideas of other people. Other times they begin to act without thinking　; they try to find a solution by trial and error. However, when all these methods fail, the person with a problem has to start analyzing. There are six stages in analyzing a problem.</p>\n<p>\n\t　　First the person must recognize that there is a problem. For example, Sam&rsquo;s bicycle is broken, and he cannot ride it to class as he usually does. Sam must see　that there is a problem with his bicycle.</p>\n<p>\n\t　　Next the thinker must define the problem. Before Sam can repair his bicycle, he　must find the reason why it does not work. For instance, he must determine if the problem is with the gears, the brakes, or the frame. He must make his problem　more specific.</p>\n<p>\n\t　　Now the person must look for information that will make the problem clearer and　lead to possible solutions. For instance, suppose Sam decided that his bike does　not work because there is something wrong with the gear wheels. At this time, he can look in his bicycle repair book and read about gears. He can talk to his friends at the bike shop. He can look at his gears carefully.</p>\n<p>\n\t　　After studying the problem, the person should have several suggestions for a possible solution. Take Sam as an illustration. His suggestions might be: put oil on the gear wheels; buy new gear wheels and replace the old ones; tighten or loosen the gear wheels.</p>\n<p>\n\t　　Eventually one suggestion seems to be the solution to the problem. Sometimes the　final idea comes very suddenly because the thinker suddenly sees something new　or sees something in a new way. Sam, for example, suddenly sees that there is a　piece of chewing gum(口香糖)between the gear wheels. He immediately realizes the　solution to his problem: he must clean the gear wheels.</p>\n<p>\n\t　　Finally the solution is tested. Sam cleans the gear wheels and finds that afterwards his bicycle works perfectly. In short, he has solved the problem.</p>\n<p>\n\t　　21.In analyzing a problem we should do all the following except ____.</p>\n<p>\n\t　　A) recognize and define the problem</p>\n<p>\n\t　　B) look for information to make the problem clearer</p>\n<p>\n\t　　C) have suggestions for a possible solution</p>\n<p>\n\t　　D) find a solution by trial or mistake</p>\n<p>\n\t　　22.By referring to Sam&rsquo;s broken bicycle, the author intends to ____.</p>\n<p>\n\t　　A) illustrate the ways to repair his bicycle</p>\n<p>\n\t　　B) discuss the problems of his bicycle</p>\n<p>\n\t　　C) tell us how to solve a problem</p>\n<p>\n\t　　D) show us how to analyze a problem</p>\n<p>\n\t　　23.Which of the following is NOT true?</p>\n<p>\n\t　　A) People do not analyze the problem they meet.</p>\n<p>\n\t　　B) People often accept the opinions or ideas of other people.</p>\n<p>\n\t　　C) People may learn from their past experience</p>\n<p>\n\t　　D) People cannot solve some problems they meet.</p>\n<p>\n\t　　24.As used in the last sentence, the phrase &ldquo;in short&rdquo; means ____.</p>\n<p>\n\t　　A) in the long run B) in detail C) in a word D) in the end</p>\n<p>\n\t　　25.What is the best title for this passage?</p>\n<p>\n\t　　A) Six Stages for Repairing Sam&rsquo;s Bicycle.</p>\n<p>\n\t　　B) Possible Ways to Problem-solving.</p>\n<p>\n\t　　C) Necessities of Problem Analysis.</p>\n<p>\n\t　　D) Suggestions for Analyzing a Problem.</p>\n<p>\n\tPassage 2</p>\n<p>\n\t　　Questions 26 to 30 are based on the following passage:</p>\n<p>\n\t　　Stone tools, animal bones and an incised mammoth tusk found in Russia&rsquo;s frigid　far north have provided what archaeologists say is the first evidence that modern humans or Neanderthals lived in the Arctic more than 30,000 years ago, at least 15,000 years earlier than previously thought.</p>\n<p>\n\t　　A team of Russian and Norwegian archaeologists, describing the discovery in today&rsquo;s issue of the journal Nature, said the campsite, at Mamontovaya Kurya, on the　Ura River at the Arctic Circle, was the &ldquo;oldest documented evidence for human 　resence at this high latitude. &rdquo;Digging in the bed of an old river channel close　to the Ural Mountains, the team uncovered 123 mammal bones, including horse, reindeer and wolf. &ldquo;The most important find,&rdquo; they said, was a four-foot mammoth tusk with grooves made by chopping with a sharp stone edge, &ldquo;unequivocally the work of humans.&rdquo; The tusk was carbon-dated at about 36,600 years old. Plant remains found among the artifacts were dated at 30,000 to 31,000 years.</p>\n<p>\n\t　　Other archaeologists said the analysis appeared to be sound. But they cautioned　that it was difficult, when dealing with riverbed deposits, to be sure that artifacts had not become jumbled out of their true place, and thus time, in the geologic layers. They questioned whether the discoverers could reliably conclude tha the stone tools were in fact contemporary with the bones. But in a commentary　accompanying the article, Dr. John A. J. Gowlett of the University of Liverpool　in England wrote, &ldquo;Although there are questions to be answered, the artifacts illustrate both the capacity of early humans to do the unexpected, and the value of archaeologists&rsquo; researching in unlikely areas.&rdquo;</p>\n<p>\n\t　　The discoverers said they could not determine from the few stone artifacts whether the site was occupied by Neanderthals, hominids who by then had a long history as hunters in Europe and western Asia, or some of the first anatomically modern humans to reach Europe.　In any case, other archaeologists said, the findings could be significant.　If these toolmakers were Neanderthals, the findings suggested that these human relatives, who became extinct after 30,000 years ago, were more capable and adaptable than they are generally given credit for. Living in the Arctic climate presumably required higher levels of technology and social organization.</p>\n<p>\n\t　　If they were modern humans, then the surprise is that they had penetrated so farnorth in such a short time. There has been no firm evidence for modern humans in Europe before about 35,000 years ago. It had generally been thought that the northernmost part of Eurasia was not occupied by humans until the final stage of　the last ice age, some 13,000 to 14,000 years ago, when the world&rsquo;s climate began to moderate. Dr. Gowlett said the new findings indicated that the Arctic region of European Russia was extremely cold but relatively dry and ice-free more than 30,000 years ago.</p>\n<p>\n\t　　26.What is the significance of the discovery?</p>\n<p>\n\t　　A) It shows that modern humans lived in the Arctic more than 3,000 years ago.</p>\n<p>\n\t　　B) It shows that Neanderthals lived in the Arctic more than 3,000 years ago.</p>\n<p>\n\t　　C) It shows the oldest documented evidence for human presence at such high latitude.</p>\n<p>\n\t　　D) It shows human could use tools 30,000 years ago.</p>\n<p>\n\t　　27.Why the team believed that the four-foot mammoth tusk was the most important find?</p>\n<p>\n\t　　A) Because it was the longest tusk ever found.</p>\n<p>\n\t　　B) Because there were signs left by human&rsquo;s tools on it.</p>\n<p>\n\t　　C) Because there were grooves on it.</p>\n<p>\n\t　　D) Because there are not any mammoth tusk all over the world.</p>\n<p>\n\t　　28.When did the Neanderthals extinct?</p>\n<p>\n\t　　A) More than 30,000 years ago.B) After 30,000 years ago.</p>\n<p>\n\t　　C) Before about 35,000 years ago.D) Some 13,000 to 14,000 years ago.</p>\n<p>\n\t　　29.Who were those toolmakers?</p>\n<p>\n\t　　A) Neanderthals. B) Modern humans.C) Archaeologists. D) Not determined.</p>\n<p>\n\t　　30.What&rsquo;s the weather like in the Arctic region of European Russia more　than 30,000 years ago?</p>\n<p>\n\t　　A) Moderate temperature, relatively dry and ice-free.</p>\n<p>\n\t　　B) Extremely cold, relatively dry and ice-free.</p>\n<p>\n\t　　C) Extremely cold, plenty of raining and ice-free.</p>\n<p>\n\t　　D) Extremely cold, relatively dry and ice frosted.</p>\n<p>\n\tPassage 3</p>\n<p>\n\t　　Questions 31 to 35 are based on the following passage:</p>\n<p>\n\t　　After watching my mother deal with our family of five, I can&rsquo;t understand why　her answer to the question, &ldquo;What do you do?&rdquo; is always, &ldquo;Oh, I&rsquo;m just a housewife.&rdquo; JUST a housewife?&rdquo; Anyone who spends most of her time in meal preparation and cleanup, washing and drying clothes, keeping the house clean, leading ascout troop, playing taxi driver to us kids when it&rsquo;s time for school, music lessons or the dentist, doing volunteer work for her favorite charity, and making　sure that all our family needs are met is not JUST a housewife. She&rsquo; s the real Wonder Woman.</p>\n<p>\n\t　　Why is it that so many mothers like mine think of themselves as second-class or　something similar? Where has this notion come from? Have we males made them feel　this way? Has our society made &ldquo;going to work&rdquo; outside the home seem more important than what a housewife must face each day?</p>\n<p>\n\t　　I would be very curious to see what would happen if a housewife went on strike.　Dishes would pile up. Food in the house would run out. No meals would appear on　the table. There would be no clean clothes when needed. High boots would be required just to make it through the house scattered with garbage. Walking and bus riding would increase. Those scout troops would have to break up. Charities would　suffer.</p>\n<p>\n\t　　I doubt if the man of the house would be able to take over. Oh, he might start out with the attitude that he can do just as good a job, but how long would that　last? Not long, once he had to come home each night after work to more household　duties. There would be no more coming home to a prepared meal; he&rsquo;d have to fix it himself. The kids would all be screaming for something to eat, clean clothes and more bus fare money. Once he quieted the kids, he&rsquo;d have to clean the house, go shopping, make sure that kids got a bath, and fix lunches for the next day. Once the kids were down for the night, he might be able to crawl into an unmade bed and try to read the morning newspaper.</p>\n<p>\n\t　　No, I don&rsquo;t think many males are going to volunteer for the job. I know I don&rsquo;t want it. So, thanks, mom! I&rsquo;ll do what I can to create a national holiday for　housewives. It could be appropriately called Wonder Woman Day.</p>\n<p>\n\t　　31.By what means do the children of the author&rsquo;s family go to school?</p>\n<p>\n\t　　A) They take school bus.B) They take a taxi.</p>\n<p>\n\t　　C) Their mother drives for them.D) Scout troop sends them to school.</p>\n<p>\n\t　　32.If a housewife went on strike, which one of the following statements is NOT true?</p>\n<p>\n\t　　A) Children would scream for something to eat.</p>\n<p>\n\t　　B) No meals would appear on the table.</p>\n<p>\n\t　　C) The scout troops would have a wonderful time.</p>\n<p>\n\t　　D) The man of the house wouldn&rsquo;t be able to take over.</p>\n<p>\n\t　　33.In the author&rsquo;s opinion, ____.</p>\n<p>\n\t　　A) many males are going to volunteer for housewives&rsquo; work</p>\n<p>\n\t　　B) housewives deserve a national holiday named Wonder Woman Day</p>\n<p>\n\t　　C) the man of the house would be able to take over the housewives&rsquo; work</p>\n<p>\n\t　　D) housewives are second-class citizens or something similar</p>\n<p>\n\t　　34.The author&rsquo;s attitude toward housewives&rsquo; work is ____.</p>\n<p>\n\t　　A) critical B) indifferent C) ironical D) appreciative</p>\n<p>\n\t　　35.The main idea of the passage is about ____.</p>\n<p>\n\t　　A) housewives, the wonder women</p>\n<p>\n\t　　B) what would happen if housewives went on strike</p>\n<p>\n\t　　C) the replacement of women by men as housewives</p>\n<p>\n\t　　D) the setting up of a national holiday for housewives</p>\n<p style=\"line-height: 25.2px;\">\n\t<strong>答案在下一页~</strong></p>\n<p style=\"line-height: 25.2px;\">\n\t<strong style=\"line-height: 25.2px;\">备考推荐：<a href=\"http://class.hujiang.com/17356156/intro?ch_campaign=cls13517&amp;ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\">沪江网校8周年 &nbsp;助力&ldquo;碾压&rdquo;六级</a></strong></p>\n<a href=\"http://www.hjenglish.com/new/p1162737/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p1162737/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1162737\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p411390/\">有声双语美文：尝试新事物，风险和回报并存</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1162716/\">像你这样的小白领，是活不过一集的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1161058/\">怎样扩大英语词汇量？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p8284/\">实用电话英语大全</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1162616/\">支付宝进驻香港，开启首个非人民币支付系统</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159093/\">双语美文：艰难，才是生活的常态</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159120/\">看完《花儿与少年》，我迷上了一个人练口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1162625/\">Airbnb似乎过得不错，居然开始出杂志了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1161051/\">Quora精选：薪水高有什么坏处？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1161096/\">世界上居然有这么多种巧克力？想全吃一遍！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年6月大学英语六级冲刺模拟题 第七套（含答案）上"
 }
]