[
 {
  "date": "2017-05-11 10:35", 
  "link": "http://www.hjenglish.com/new/p1146412/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1146412/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/11/31a6f649740d9094d82c7b25f8c2a3c2.jpg\" /></p>\n<p>\n\tSome of us get our water for free from the tap. The rest pay for it &mdash; at the cost of roughly $100 billion a year. At that steep a price tag, you might assume buying the bottled stuff would be worth it. In most cases, you'd be wrong. For the vast majority of Americans, a glass from the tap and a glass from the bottle are virtually <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/identical\" target=\"_blank\">identical</a> as far as their health and nutritional quality are concerned. In some cases, publicly-sourced tap may actually be safer since it is usually tested more frequently.我们当中有些人从水龙头里就能接到免费的水，其余的人要花钱买&mdash;&mdash;每年大约花掉1000亿美元。面对昂贵的价签，你可能会以为瓶装水值这个价钱，但大部分情况下这个想法是错的。对于大部分美国人来说，就对健康的影响和营养元素来说，自来水和瓶装水不相上下。公共饮用水因为检测更频繁，所以有时可能更安全。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Read on to find out all the things you didn't know about your drinking water.读读下面的内容，了解一下关于饮用水你不知道的事。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">1. The first documented case of bottled water being sold was in Boston in the 1760s, when a company called Jackson's Spa bottled and sold mineral water for &ldquo;therapeutic&rdquo; uses. Companies in Saratoga Springs and Albany also appear to have packaged and sold water.瓶装水最初在18世纪60年代开始出售，当时有一家叫Jackson's Spa的公司把矿物质水装瓶出售，说是&ldquo;有益健康&rdquo;。在萨拉托加斯普林斯和奥尔巴尼也有公司开始把水包装后出售。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2. Across the globe, people drink roughly 10% more bottled water every year, but Americans continue to consume more packaged H2O than people in other countries do.全球瓶装水的消耗量每年增加约10%，但美国喝掉的瓶装水一直比其他国家多。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">3. At 12.8 billion gallons, or 39 gallons per person, Americans today drink more bottled water than milk or beer.美国人现在要喝掉120.8亿加仑的水，或者说是每人39加仑，瓶装水的消耗量比牛奶和啤酒都要多。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">4. Last year was the first time Americans drank more bottled water than soda. &ldquo;Bottled water effectively reshaped the <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/beverage\" target=\"_blank\">beverage</a> marketplace,&rdquo; Michael C. Bellas, Beverage Marketing's chairman and CEO, said in a recent statement.去年美国瓶装水饮用量首次超过苏打水。Beverage Marketing的主席兼CEO Michael C. Bellas在最近的一次声明中说：&ldquo;瓶装水有效地重塑了饮料市场。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">5. It's not cheap. At an average cost of $1.22 per gallon, we're spending 300 times more on bottled water than we'd spend to drink from the tap. But that number could be even higher, some analysts have pointed out, since most sales are for single bottles.瓶装水不便宜。瓶装水平均每加仑$1.22，我们花费在瓶装水上的钱是自来水的300倍。但有些分析人士指出实际价格还有可能更高，因为大部分人都是单瓶购买的。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">6. But research suggests that for most Americans, the stuff in a bottle is not better for you than the stuff in your tap. In fact, a recent report found that almost half of all bottled water is actually derived from the tap. In 2007, Pepsi (Aquafina) and Nestle (Pure Life) had to change their labels to more accurately reflect this.但研究表明对大多数美国人来说，瓶装水里所含的物质并不比自来水好。其实最近有一份报告发现瓶装水几乎一半其实就是自来水。2007年，百事公司的阿夸菲纳（Aquafina）和雀巢公司的Pure Life都更换了标签更准确地标明水的成分。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">7. Tap water is also typically tested for quality and <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/contamination\" target=\"_blank\">contamination</a> more frequently than bottled water. The Environmental Protection Agency is responsible for conducting those tests.对自来水水质和杂质的测试要比瓶装水多，美国环境保护署负责进行这些测试。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">8. Still, the quality of your tap can vary considerably based on where you live. According to EPA law, you should receive an annual drinking water quality report, or Consumer Confidence Report.但你居住的地方不同自来水的水质也有很大差距。根据美国环境保护署的规定，你每年都会收到饮用水水质报告或者消费者信心报告。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">9. However, if you live in one of the 15 million (mostly rural) US households that gets drinking water from a private well, the EPA isn't keeping an eye on your water quality. &ldquo;It is the responsibility of the homeowner to maintain the safety of their water,&rdquo; the agency states on its website.然而，如果你是美国从自家井里打水喝的1500万家庭（主要在乡村）中的一员的话，环境保护署就不会关注你家的水质，该机构在网站上声明&ldquo;房主有责任保护自家饮用水安全&rdquo;。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">10. Research suggests that the water from many of these wells is not safe to drink. In a 2011 report, 13% of the private wells that geologists tested were found to contain at least one element (like <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/arsenic\" target=\"_blank\">arsenic</a> or <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/uranium\" target=\"_blank\">uranium</a>) at a <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/concentration\" target=\"_blank\">concentration</a> that exceeded national guidelines.研究表明很多自家井里的水并不是安全饮用水。2011年的报告发现地质学家检测的井水中13%至少有一种成分（像砷或铀）的浓度超过国家标准。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">11. The recent <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/resurgence\" target=\"_blank\">resurgence</a> in bottled water's popularity may be due to rising concerns about the purity of tap water. A recent Gallup poll found that 63% of Americans worried a &ldquo;great deal&rdquo; about the pollution in drinking water &mdash; the highest percentage since 2001.瓶装水最近再次流行起来可能是因为对自来水水质的担忧，最近的一次盖洛普民意测验发现63%的美国民众非常担心饮用水污染，这个比例是2001年以来最高的。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">12. And when it comes to taste, most of us probably can't tell the difference. A recent blind taste test survey by students at Boston University found that only a third taste-testers identified the tap water sample correctly.提到水的味道，我们大多数人都不能辨别其中的差别。最近波士顿大学学生进行的一项味道盲测发现只有三分之一的参加味道测试的人能准确辨认出自来水样本。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">13. Making bottled water is also a resource-heavy process. A study in the journal Environmental Research Letters found that roughly 32-54 million barrels of oil went into producing the amount of bottled water consumed in the US in 2007.生产瓶装水也是一个资源消耗大的产业。《环境研究快报》里的一项研究发现2007年生产美国所消耗的瓶装水用掉了约3200万&mdash;5400万桶油。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">14. It also takes more water to make a bottle of water than it does to fill it. A recent study from the International Bottled Water Association found that North American companies use 1.39 litres of water to make one litres of the bottled stuff.生产瓶装水所用的水远不止灌进瓶里的水，国际瓶装水协会最近的研究发现北美的公司生产1公升的瓶装水要用掉1.39公升的水。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">15. But hey, you might be thinking: At least they get recycled, right? For every six water bottles Americans use, only one makes it to the recycle bin, according to National Geographic.但是你可能在想：至少瓶子还能回收，对吧？《国家地理》杂志显示美国人用的每6个水瓶中只有一个进了回收站。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">So think twice the next time you consider buying a case of bottled water.所以下次你再想买瓶装水的时候仔细斟酌一下吧。</span></p>\n<p>\n\t（翻译：菲菲）</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1146412/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1146412\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1145488/\">双语美文：冥冥之中自有天意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148948/\">中国人换了件衣服，居然惊动了一整个大洲？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148066/\">马克龙赢得法国大选，意味着什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148871/\">为阻止行人闯红灯，法国政府推出超奇葩辣招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148849/\">股神巴菲特开始找接班人，说希望是个有钱人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772416/\">英语六级作文常用8大句型（一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148132/\">做哈佛校长的女儿，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013851/\">有声双语美文：这一天，什么也没发生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986577/\">英语四六级证书到底有多重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1145495/\">与蓝色有关的习语，你知道几个？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "关于瓶装水，你不知道的15个小秘密"
 }
]