[
 {
  "date": "2015-05-14 15:45", 
  "link": "http://www.hjenglish.com/new/p195842/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201111/a_副本36906.jpg\" /></p>\n<p>\n\t<strong><a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思大作文</a>中常见的关于儿童的话题主要是问儿童是否可以看电视、看广告、玩游戏等</strong>，例如：</p>\n<p>\n\t&ldquo;Some people believe that time spent on television, video and computer games can be beneficial to children. Others believe this has negative effects on a child. Discuss both views and give your own opinion.&rdquo;</p>\n<p>\n\t&ldquo;Studies suggest that children spend more time on watching TV than they did in the past and spend less on doing active or creative things. Why do you think this is the case? What measurement and methods can be used to tackle with it?&rdquo;</p>\n<p>\n\t&ldquo;Schools should concentrate on teaching children the academic subjects that will be useful for their future. Subjects such as music and sports are not useful.&rdquo;</p>\n<p>\n\t&ldquo;A report indicated that many children between 7 and 11 spend too much time watching television and or play video games. How does the problem affect the children, their families and society? What measure can be taken to control it?&rdquo;</p>\n<p>\n\t对于这样的问题，不少同学为了&ldquo;掩饰&rdquo;自己始终站在努力学习的角度上，会毫不留情地选择&ldquo;儿童在学校或家里应花费更多的时间在学习上，而不是在玩游戏或看电视上&rdquo;。<strong>其实不难发现，很多西方国家的家长或老师并不反对儿童看电视玩游戏，相反，eight out of 10 parents believe television has a positive effect on their children's development. 80%的父母相信电视对儿童的发展起着正面的影响。</strong></p>\n<p>\n\t所以，建议考生们可以从常规的思维里跳出来，与作文题目唱反调，进行不寻常的论证。针对儿童类题目，即为电视节目、游戏对儿童教育也有诸多好处。</p>\n<p>\n\t<strong>1. 关于电视节目类的例证：</strong></p>\n<p>\n\tTelevision can actually help to nurture a child's imagination. Research shows that programmes can encourage involvement, stimulate the imagination and foster creativity. 电视节目实际上可以帮助培养儿童的想象力。调查表明电视节目能鼓励儿童的参与能力，激发想象力、培养创新能力。</p>\n<p>\n\tChildren are invited to participate in this creative world with the help of TV programmes. 在电视节目的帮助下，儿童能加入到这个有创造力的世界。</p>\n<p>\n\tMusic and dance, in the whole show, give ample opportunities to develop a sense of rhythm and awareness of different musical styles. 在整个节目中，音乐和舞蹈提供了足够的机会来培养儿童的节奏感，以及对不同音乐风格的感觉。</p>\n<p>\n\tThroughout the TV and live show, opportunities for creative development are offered through a kaleidoscope of experiences: songs and music, dance, stories, role-play and exploration in the visual arts. 电视和现场演出能够提供更多的机会，并通过各种各样的经验进行创造性发展，如歌曲音乐、舞蹈、故事、角色扮演，以及对视觉艺术的探索。</p>\n<p>\n\tThroughout the show, the presenters model conversation as a way of expressing feelings and ideas, relating to others and working out problems. Many of the segments demonstrate the way that role-play can help explore vocabulary and ideas. 儿童也可以通过角色扮演等很多的电视节目来扩展词汇量和想法。</p>\n<p>\n\tIn such ways, TV can back up the work done in school and pre-school, presenting facets of the curriculum in a different environment to school, but reinforcing the same messages. 电视节目还可以帮助学生入学前后的事务，不同的形式展示课程，但起到的作用是一样的。媒体也可以潜意识地将教育信息传达给学生。</p>\n<p>\n\tIn addition, 66% of parents indicated the positive effect of TV on their child's numeracy and musical skills, while 28% felt that some TV programmes encouraged their child to exercise while watching. 众多家长认为电视对儿童的发展起到积极作用，如他们的数学和音乐、运动方面的技能。</p>\n<p>\n\t<strong>2. 关于游戏类的例证</strong></p>\n<p>\n\tAs children play pretend, they explore relationships between family members, friends and learn more about how people interact. Playing doctor, they imagine how physicians care for their patients. Playing house, they learn more about how parents feel about their children. Imaginative play helps develop empathy for others. They become more willing to play fair, to share, and to cooperate.如果儿童玩扮家家游戏，他们会去挖掘各种关系，如家庭成员、朋友之间的关系，去了解人们之间是如何交往的。扮演医生，会想象外科医生是如何照顾病人；以及父母对子女的感受。想象力的游戏可以培养儿童对他人的同情心，也会懂得如何公正、分享、与合作。</p>\n<p>\n\tImagining oneself as a builder of skyscrapers or a superhero defending the planet in games or plays is empowering to a child. It helps them develop confidence in their abilities and their potential. 在游戏中，儿童会把自己想象成摩天大楼的建筑师或拯救地球的超级英雄。这会给他们带来很大的力量，建立更多的自信心。</p>\n<p>\n\tWhen playing, children who can see a king's castle in a mound of sand or a delicious dinner in a mud pie are learning to think symbolically. This skill is important in school where a child will have to learn that numerals symbolize groups of objects, letters symbolize sounds, and so on. For those kids who play pretend with their friends do a lot of talking. This helps boost their vocabulary, improve sentence structure and enhance communication skills. 玩游戏时，儿童可以在一堆沙子中看到国王的城堡，或者将一块泥巴想象成一顿美味的晚餐。由此，他们开始学习象征性思维。同时，他们也会在玩游戏时与同伴有大量的交流，可以增加词汇量、改进句子结构、提高沟通的能力。</p>\n<p>\n\tChildren who spend hours every day on their video consoles may not be rotting their brains, as many parents fear. A report from the European parliament concluded yesterday that computer games are good for children and teach them essential life skills. 每天花几个小时玩游戏也不会让大脑退化。欧盟的报告说电脑游戏可以教儿童基本的生存技能。</p>\n<p>\n\tEvidence from experts on computer games and psychologists from France, the US, Germany and the Netherlands says that video games have a positive contribution for education. 来自法国、美国、德国和荷兰的电脑游戏专家和心理学家说游戏对教育有积极的促进作用。</p>\n<p>\n\t相信以上的这些论据能够让各位同学在关于儿童类话题中应对大作文了。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p195842/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p195842\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730617/\">齐来吐槽复联2神翻译：Son of Bitch!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730582/\">5大理由告诉你 女生不可缺位男闺蜜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730622/\">两封信告诉你 正式与非正式英文有何不同</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730534/\">跟着习大大学英语 8个词总结哈俄白之行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730646/\">冰与火之歌精读：军事铠甲知多少？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726504/\">罗素三原则 诺贝尔文学奖得主教你写作文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730374/\">视频：英国首相卡梅伦连任演讲+语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730634/\">CEO们的狂想乐园 谷歌秘密公寓揭秘</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730429/\">占星大师教你如何吃不胖（下）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思作文儿童类话题：如何“唱反调”"
 }
]