[
 {
  "date": "2014-03-26 15:46", 
  "link": "http://www.hjenglish.com/new/p595174/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p595174/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/45d29b7c21e04a298f8edc39230b57f6.jpg\" /></p>\n<p>\n\t<strong>Remarks by President Obama and President Xi Jinping of China Before Bilateral Meeting奥巴马总统和中国国家主席习近平在海牙举行双边会谈前发表讲话</strong></p>\n<p>\n\tU.S. Ambassador&rsquo;s Residence, The Hague, The Netherlands美国大使官邸，荷兰海牙</p>\n<p>\n\tMarch 24, 20142014年3月14日</p>\n<p>\n\tPRESIDENT OBAMA: (In progress)&mdash;We have made incredible strides over these past several decades, and I know that President Xi and I are both committed to continuing to strengthen and build a new model of relations between our countries.奥巴马总统：（继续）&mdash;&mdash;过去几十年来，我们已经取得难以置信的进展。我知道习主席和我都坚持要求加强和构建两国新型大国关系。</p>\n<p>\n\tI want to, first of all, thank the President and the First Lady of China for being such gracious hosts when Michelle, Malia and Sasha first arrived in China. And they&rsquo;re still there. They&rsquo;ve seen the Great Wall; they&rsquo;ve seen the Terracotta Warriors. And from my phone calls with them, they&rsquo;re having an extraordinary time. So I want to thank the President for his outstanding hospitality towards my family.首先，我感谢中国国家主席和第一夫人在米歇尔、玛利亚和萨莎第一次访问中国时给予如此热情的款待。她们现在仍然在那里。他们看见了长城；她们参观了兵马俑。我和她们通了电话，她们非常愉快。为此，我感谢主席对我家人十分周到的招待。</p>\n<p>\n\tAnd Michelle had an opportunity to meet with a number of young people in China, and these kinds of person-to-person ties are extremely important. And she also played some table tennis, although I think this was not the high-level Ping-Pong diplomacy that we saw in the past. (Laughter.)米歇尔有机会在中国会见了一些年轻人。这种人与人之间的联系极为重要。她还打了乒乓球，尽管我认为这不属于我们过去看到的高层次的乒乓外交。（笑声）</p>\n<p>\n\tToday, in addition to the important work that we&rsquo;re going to be doing at the Nuclear Security Summit, we&rsquo;ll have the opportunity to discuss a wide range of issues that are of mutual interest, including the denuclearization of North Korea, situations surrounding climate change, as well as world issues like the situation in Ukraine.今天，除了我们将在核安全峰会上进行的重要工作外，我们还有机会讨论一系列共同关心的问题，包括北韩的去核化、气候变化的形势，以及乌克兰局势等世界性问题。</p>\n<p>\n\tAnd because of the numerous meetings and fora that we&rsquo;ve been able to establish, we&rsquo;re able not only to work on those issues of mutual interest and concern, but we&rsquo;re also able to work through frictions that exist in our relations around issues like human rights or dealing with maritime issues in the South China Sea and in the Pacific region in a way that&rsquo;s constructive and hopefully will lead to resolutions and improved solutions for all parties concerned.通过我们安排的无数次会议和讨论，我们不仅能处理拥有共同利益和共同关心的问题，而且也能够解决我们双方关系中存在的摩擦，例如人权或南中国海和太平洋地区的海事问题，希望通过建设性的方式，为有关各方找到解决途径，改善解决办法。</p>\n<p>\n\tWe&rsquo;ll also have the opportunity to discuss economic issues, which are a cornerstone of our relationship, and the importance of our trading relationship and making sure that we are both abiding by the rules that allow us to create jobs and prosperity in both of our countries.我们还有机会讨论作为双方关系基石的经济问题，以及双方贸易关系的重要性，保证双方都遵守有助于我们两国创造工作机会和繁荣的各项规则。</p>\n<p>\n\tI think it&rsquo;s fair to say that this bilateral relationship has been as important as any bilateral relationship in the world, and we&rsquo;ve made great strides. I believe <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ultimately\" target=\"_blank\">ultimately</a> that by working together, that China and the United States can help to strengthen international law, respect for the sovereignty of nations, and establish the kinds of rules internationally that allow all people to thrive.我认为，公平地说，这种双边关系历来与全世界任何双边关系一样具有重要意义。我们已经取得很大的进展。我相信，中国和美国通过共同努力最终有助于加强国际法，尊重各国主权，建立有利于全体人民繁荣昌盛的国际规则。</p>\n<p>\n\tAnd so I&rsquo;m very much looking forward to this conversation and to the interaction with President Xi during the course of this Nuclear Security Summit.所以，我十分期待在这次核安全峰会期间与习主席进行交流和互动。</p>\n<p>\n\t习近平主席：很高兴再一次和总统先生会面。首先，我要感谢不久前总统先生给我电话，就马航失联客机问题予以慰问，并且责成美方有关部门参加搜救，而且与中方分享有关信息。我们对此表示感谢。PRESIDENT XI: (As interpreted.) Mr. President, it&rsquo;s my great pleasure to meet you again. First of all, let me thank you for calling me recently to express sympathy over the missing Malaysia Airlines flight and for instructing relevant U.S. agencies to join the search for the missing plane, and for sharing information with the Chinese side. I want to thank you for that.</p>\n<p>\n\t在我来荷兰之前，我和我的夫人与你的夫人米歇尔和你的岳母罗宾逊女士和你的两个可爱的女儿玛利亚和萨莎，我们见了面。我们进行了愉快的交谈。我了解他们已经访问了北京，访问了西安，现在可能已经到成都去了。我相信这是一个亲善之旅，是一个友好交流之旅，他们也会留下愉快、难忘的印象。我在和米歇尔女士临别的时候，她让我正式地向总统先生转达她对你的亲切问候。（笑声）Before departing Beijing, my wife and I met your wife, Michelle, your mother-in-law, Mrs. Robinson, and your two lovely daughters, Malia and Sasha. We had a very good conversation. I know they&rsquo;ve finished their tour of Beijing and Xi&rsquo;an and they&rsquo;re flying to Chengdu. I&rsquo;m sure it is a trip of friendship and exchange, and this trip will be remembered for them as a pleasant and memorable one. When I was bidding farewell to Michelle in Beijing, she asked me to formally convey to you her best regards. (Laughter.)</p>\n<p>\n\t我们这一年来，我和总统通过会晤、通话、通信保持了密切的沟通。我们也达成了一系列重要的共识，这些都推动了中美关系重要和积极的进展。Over the past year, you and I have stayed in close communication through meetings, phone calls, and exchange of letters. We have arrived at a series of important points of consensus, and made important and positive progress in our bilateral relationship.</p>\n<p>\n\t今年是中美建交35周年。我们当前面临的是一个纷繁复杂的国际形势。在这样一个形势下，中美双方正在合作、需要合作和可能合作的领域将更加宽广。We are now in the 35th year of formal <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diplomatic\" target=\"_blank\">diplomatic</a> relations between China and the United States. We live in a complex world, and there is greater space where China and the United States are cooperating and where we need to and can work with each other.</p>\n<p>\n\t我收到了并且仔细阅读了总统先生日前的来信，总统在信中表示始终致力于构建中美新型大国关系，中美的合作有利于中美的共同利益，中美的务实合作有利于致力于共同的挑战，我对此表示赞赏。I have received and carefully read your recent letter to me, Mr. President. In the letter you said that you remain committed to building the new model of major country relations with China. You also said that China-U.S. cooperation can help to advance our two countries&rsquo; common interests, and we can address common challenges through practical cooperation. I appreciate these statements.</p>\n<p>\n\t我想强调，中方将始终坚持构建中美新型大国关系的正确方向，坚持不冲突不对抗、相互尊重、合作共赢这样的立场，应该以更加积极的姿态、更加有力的行动，来推动中美间的合作，有效地管控分歧和敏感问题。促进中美关系继续健康、稳定、持久向前发展。I wish to emphasize that China is firmly committed to the set direction of building a new model of major country relations. We are committed to our position of no <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/confrontation\" target=\"_blank\">confrontation</a>, no conflict, mutual respect, and win-win cooperation with regard to the United States. We&rsquo;ll adopt a more positive attitude and more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vigorous\" target=\"_blank\">vigorous</a> actions to strengthen cooperation with the United States, and also to effectively manage our differences and sensitivities and make sure the China-U.S. relationship will continue to move forward in a healthy and steady fashion.</p>\n<p>\n\t我们的会晤马上就要开始了。总统先生刚才谈到了我们会晤的一些内容，如同一个菜单一样，一个非常丰富的菜单。我想我们可以通过这次会晤继续推动我们之间的交流。We will soon go into our meeting; just now you mentioned some issues, which might come up in our meeting. It is like a menu, and a rich one at that. I hope through this meeting we can further deepen our communication and exchange.</p>\n<p>\n\tPRESIDENT OBAMA: Thank you, everybody.奥巴马总统：谢谢诸位。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p595174/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p595174\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594694/\">美剧禁令来了！热播大尺度美剧或受打压</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594657/\">英国大学生脸缠胶带 疯狂自拍照走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593591/\">美国第一夫人米歇尔北大演讲双语全文+视频</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594918/\">99%的人连Where are you from都不会回答！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594340/\">奥巴马家人家宴菜单 “米歇尔套餐”要火了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594291/\">英女童闹市\"迷路\" 600余人路过仅一人过问</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594430/\">马总理宣布MH370已在南印度洋坠毁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589617/\">和陌生人初吻视频爆红 陌生男女别样火花</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594298/\">温情一幕：长颈鹿向临终管理员吻别</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "习近平同奥巴马在海牙双边会谈前讲话"
 }
]