[
 {
  "date": "2013-10-23 08:30", 
  "link": "http://en.hujiang.com/new/p537691/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/47f739da36fd4716a2b37a45648afab6.jpg\" /></p>\n<p>\n\tSlowly, over the past 15 years or so, startups' lack of office dress code has <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/permeate\" target=\"_blank\">permeated</a> the work world. &quot;It started with 'casual Fridays' and devolved from there,&quot; says Lauren A. Rothman, author of a new book called Style Bible: What to Wear to Work.在过去15年间，创业公司自由的办公室着装，逐渐在整个职场流行起来。劳伦-罗斯曼表示：&ldquo;最开始是&lsquo;休闲星期五&rsquo;，后来便逐渐成为职场的一种着装趋势。&rdquo;罗斯曼是《职场着装圣经》一书的作者。</p>\n<p>\n\tRothman is a longtime professional fashionista whose consulting firm, Styleauteur, runs dress-for-success seminars at Fortune 500 companies and elsewhere. She's frequently called in to coach individual executives on <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spruce\" target=\"_blank\">sprucing</a> up their personal style. &quot;For instance, I've had law firms and major accounting firms call me and say, 'Can you work with So-and-So? He's not going to make partner until he starts looking like one,'&quot; she says.罗斯曼是一位资深时尚达人，其咨询公司Styleauteur曾在《财富》500强和其他公司举办过成功着装研讨会。她经常被邀请指导高管如何塑造自己的形象，体现个人风格。她说道：&ldquo;比如，有律师事务所和大型会计事务所对我说：&lsquo;你能帮一下某某人吗？他要想成为合伙人，起码要先看起来像一名合伙人吧。&rsquo;&rdquo;</p>\n<p>\n\tThere's a reason for that: &quot;We'd all love to believe appearances don't matter, but the reality is, packaging counts.<strong>What you wear is part of your overall personal brand, your professional image. If you want to move up in your career at almost any big company, you have to look the part.</strong> The old adage 'dress for the job you want, not the job you have' is still true.&quot;这是有道理的：&ldquo;我们都认为外形并不重要，可现实情况是，包装非常重要。<strong>一个人的穿着是个人品牌的一部分，代表了一个人的职业形象。在任何大公司，要想有所发展，必须让自己看起来像那么回事。</strong>俗话说得好：&lsquo;按照你想要从事的工作挑选衣服，而不是根据想穿的衣服来挑工作。&rsquo;&rdquo;</p>\n<p>\n\tStyle Bible goes into lots of lively detail about how to put together a work <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/wardrobe\" target=\"_blank\">wardrobe</a>, depending on your job, your budget, and where you live. In general, Rothman says that <strong>some mistakes women make revolve around &quot;the sexiness factor -- wearing too-short skirts, too-high heels, or too much makeup.&quot; For men, she's most often called upon to help address sloppiness, including &quot;stained or wrinkled clothes, or clothes that don't fit properly.&quot;</strong>《职场着装圣经》生动详细地介绍了如何根据自己的职业、预算和地域选择职场服装。罗斯曼表示，<strong>女性所犯的错误通常围绕&ldquo;性感因素&mdash;&mdash;穿超短裙、高跟鞋或浓妆艳抹。&rdquo;而男性经常犯的问题是太马虎，包括&ldquo;脏的或起皱的衣服，或者根本不合身的衣服。&rdquo;</strong></p>\n<p>\n\tFirst, Rothman notes that advancing a career these days depends in large part on networking. So &quot;even if you believe that the quality of your work should speak for itself, what about the way you come across to people who aren't yet familiar with how good your work is?&quot; she says. &quot;If you're going to networking events, people there are forming first impressions of you based in part on how professional you look.&quot; Until they've gotten to know you, they have little else to go on, so it's smart to make sure your style isn't getting in the way.罗斯曼注意到，首先，如今职业发展很大程度上取决于人际关系。所以，&ldquo;即便你认为自己工作的质量是不言而喻的，但如果遇到对你的工作不熟悉的人该怎么办？如果你去参加社交活动，人们对你的第一印象基本上都取决于你看起来是否职业，&rdquo;她说道。除非他们不得不结识你，否则他们不会继续了解你。所以明智的做法是，不要让自己的着装风格变成障碍。</p>\n<p>\n\tAnd second, Rothman suggests that those who doubt that clothes matter conduct a small experiment: &quot;Just try dressing more professionally for a week, or a month. Most of us feel more confident and more competent when we dress well. You may even find that other people respond to you differently. It can be hard to command attention and respect when you look as if you just don't care.其次，罗斯曼建议，质疑着装重要性的人可以做一个小实验：&ldquo;试着一周或一个月穿得更职业一些。我们穿着得体的时候，往往会更自信和更有竞争力。你甚至会发现，其他人对你的反应也截然不同。如果你整天一副对什么都不在乎的样子，估计很难获得关注和尊重。&rdquo;</p>\n<p>\n\t&quot;You have to get dressed every day anyway -- you can't go to work naked,&quot; she adds. &quot;So why not try to make what you're wearing work for you?&quot; Why not, indeed.她补充道：&ldquo;无论如何，你每天都要穿衣服&mdash;&mdash;毕竟谁也不能光着身子去上班。所以，为什么不尝试让自己的穿着为自己加分？&rdquo;是啊！为什么不呢？</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p537691/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p537691\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540077/\">每天新开始：早上问自己的10个问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540213/\">男子花十万美元整容成贾斯汀&bull;比伯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540245/\">海豹“捧腹大笑” 瞬间萌翻网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538825/\">42个提升自我的实用技巧（上篇）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535765/\">魔鬼口语1000句（81）：散发着自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540435/\">央视批星巴克在华暴利 差价引争议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540400/\">谢耳朵聊爱情：我们很普通很平凡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540230/\">凯特王妃产后迅速瘦身 玩排球秀蛮腰</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">挪威神曲走红：《狐狸之歌》很洗脑</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "上班族在工作场合能不能穿休闲装？"
 }
]