[
 {
  "date": "2013-10-23 08:45", 
  "link": "http://en.hujiang.com/new/p538497/", 
  "description": "<a href=\"http://en.hujiang.com/new/p538497/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/875be8afc42a49fd91de22a1209df08c.jpg\" /></p>\n<p>\n\tYou&rsquo;re sitting in a job interview and everything has been going great. You&rsquo;re feeling really good about how you&rsquo;ve responded to all the questions so far. Then, the hiring manager asks, &ldquo;How much money do you currently make?&rdquo; or &ldquo;How much salary do you expect?&rdquo; Your heart races and you begin to sweat. How should you answer?你正在参加一场工作面试，而且事事都进行得顺顺利利。到目前为止，你对于刚才回答的所有问题感觉很不错。接着，这位招聘经理问道，&ldquo;你当前的工资是多少？&rdquo;或者&ldquo;你期望的薪资是多少？&rdquo;你的心跳加速，并开始出汗。你应该如何作答？</p>\n<p>\n\tAs a recent mentee discovered, the salary question can be a difficult topic to discuss if you haven&rsquo;t already thought through potential responses. &ldquo;James&rdquo; (name changed) felt he had been close to being hired during several job interviews. Then the inevitable salary question came up and the hiring managers asked what James was making in his current position. He told the truth and, in both cases, the hiring managers responded that James&rsquo; current salary was more than what the position would pay.正如近期一位学员所发现的，如果没有对对方可能的反应进行过充分思考的话，有关薪资的问题是一个很难讨论的话题。&ldquo;詹姆斯&rdquo;（化名）感觉他在几次面试中差一点就被录用。于是免不了就会谈到有关薪资的问题，这些招聘经理问詹姆斯目前的工作能挣多少钱。在这个问题上他都会实话实说，但有两次面试，这些招聘经理表示，在招聘的这个职位，薪水比詹姆斯目前的要低。</p>\n<p>\n\t&ldquo;What&rsquo;s the best way to respond to the question of how much are you making in your current position?&rdquo; James asked me. &ldquo;I let both hiring managers know I&rsquo;m flexible with salary, but it seemed like once they heard what I&rsquo;m currently making, they kind of switched off and didn&rsquo;t consider me as a viable candidate anymore.&rdquo;&ldquo;怎么样才能最好地回答目前我挣多少钱这个问题？&rdquo;詹姆斯问我，&ldquo;我每次都向招聘经理表示，在薪酬问题上是有商量的，但好像他们一听说我目前的薪资，就&lsquo;枪毙&rsquo;了我，不再将我作为合适的候选人。&rdquo;</p>\n<p>\n\tFor job seekers, I tend to think of the salary question in terms of a poker game with the goal being to get the hiring manager (or HR rep) to lay down their poker cards on the table first. That&rsquo;s because, as James found out, once you share a specific salary number, you might just have priced yourself too high (or too low) for the position.对于求职者而言，我喜欢把回答薪资问题比喻成玩扑克牌，它的目标就是让招聘方先亮出底牌。其原因在于，正如詹姆斯察觉到的，一旦你暴露了具体的薪资数目，你就会陷入要价太高（或者太低）的境地。</p>\n<p>\n\t<span style=\"color: #006400;\"><strong>Here are tips to prepare for the salary question/discussion during job interviews:以下这些小技巧也许能为你准备面试时回答薪酬问题和进行对话提供一些帮助：</strong></span></p>\n<p>\n\t<strong>Tip #1: Arm yourself with salary information. 技巧一：用薪资信息武装自己。</strong></p>\n<p>\n\tBefore you go to the job interview, spend <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/adequate\" target=\"_blank\">adequate</a> time conducting research to find out average salaries and salary ranges for similar jobs in your area, industry and geography. Websites for salary research include: salary.com, payscale.com, indeed.com, careeronestop.org, glassdoor.com, and jobsearchintelligence.com.在参加工作面试之前，预先做足功课，了解清楚那些与你的工作领域、行业和地域相似的岗位，薪资的平均数及上下浮动范围究竟是多少。在薪酬问题上有助参考的网站包括：salary.com, payscale.com, indeed.com, careeronestop.org, glassdoor.com, and jobsearchintelligence.com。</p>\n<p>\n\t<strong>Tip #2: Deflect the salary question if it&rsquo;s asked early in the job interview.技巧二：在面试期间，如果薪资问题被过早的问到，那么要尽量转移话题。</strong></p>\n<p>\n\tIt will do you no good to tell the hiring manager how much you currently make or a desired salary range if you haven&rsquo;t at least made it to the end of the interview to see if you and the hiring manager believe you&rsquo;re a good fit. Let her/him know you&rsquo;d like to better understand the job responsibilities and requirements and how well you meet those needs before discussing the salary topic.如果在面试结束之前，还未能了解到你和这位招聘经理是否都认为你是一个合适的人选，告诉这位招聘经理你当前的工资水平或者期待的薪资范围对你没有任何好处。在讨论薪资问题之前，让他或她知道你希望更多地了解这位工作的职责和要求以及你将如何满足这些需求。</p>\n<p>\n\t<strong>Tip #3: Be prepared to provide a salary range. 技巧三：准备提供一个大致的薪水范围。</strong></p>\n<p>\n\tThis can be handled in a few different ways. You could provide the salary range you&rsquo;ve researched, as in, &ldquo;Based on my research, similar positions in this geography and industry are currently paying between $x and $y. Is this also the range for which you&rsquo;ve budgeted for this position?&rdquo; Or, you could share the salary range you desire, such as, &ldquo;Based on the job requirements we discussed and my knowledge, skills and experience, I would expect the salary range of the position to be between $x and $y.&rdquo;这可以通过几种不同的方式处理。你可以提供你已经研究过的薪资范围，比如说，&ldquo;根据我的研究，在这个地域和行业，类似职位的薪水是在x美元和y美元之间。这也是在您对这个职位的预算范围吗？&rdquo;或者，你可以分享你期待的薪水范围，比如，&ldquo;根据我们讨论的职位要求、我的知识、技能和经验，我期待这份工作的薪水范围是在x美元和y美元之间。&rdquo;</p>\n<p>\n\t<strong>Tip #4: Think about how much you&rsquo;d like to make.技巧四：想想你希望挣多少钱。</strong></p>\n<p>\n\tThis doesn&rsquo;t mean sharing an exact number, because it can place you above or below the budgeted salary for the position. Instead, provide a range you&rsquo;d like to make. &ldquo;Because I&rsquo;m changing industries, I&rsquo;m not expecting to exactly match my previous salary, but, I&rsquo;d like my pay to be in the range of&hellip;&rdquo;这并不意味着要公开一个具体的数字，因为这会让你要么高出要么低于这个职位的薪酬预算。相反，提供一个你期望的薪资范围。&ldquo;因为是在转行，所以我并不指望拿到与上一份工作完全匹配的薪酬，但是我希望的薪酬范围是&hellip;&hellip;&rdquo;</p>\n<p>\n\t<strong>Tip #5: Think through ways to side step the salary question.技巧五：想好如何规避有关薪资的问题。</strong></p>\n<p>\n\tRemember, the goal is to get the hiring manager to tell you the budgeted salary range for the position before you share any salary information. Try to avoid giving out information by providing answers such as, &ldquo;My research shows similar positions pay in the range of $x to $y. I&rsquo;m sure you&rsquo;ve budgeted a salary range based on competitive data for this industry. What is your budgeted range?&rdquo; Or, &ldquo;If I&rsquo;m the candidate you&rsquo;d prefer for the position, I&rsquo;m sure we&rsquo;ll be able to reach agreement on the salary, as I&rsquo;m willing to be flexible. What is the budgeted salary range?&rdquo;请不要忘记，我们的目标是在你公开自己的薪酬信息之前让招聘经理告诉你这份职位的预算报酬。通过提供以下的回答，尽量避免泄露信息，&ldquo;我的研究显示类似职位的薪酬范围是在x美元和y美元之间。我肯定您已经根据行业内的情况拟定好了具有竞争力的薪酬预算。您的预算范围是什么？&rdquo;或者，&ldquo;如果我是贵公司钟意的候选人，我相信我们将在薪水方面达成一致，因为我愿意在这方面展示灵活性。贵司薪资预算范围是什么？&rdquo;</p>\n<p>\n\t<strong>Tip #6: Discuss the salary range with the HR rep during the initial screening interview. 技巧六：在初期的筛选面试中与人事代表探讨薪资范围。</strong></p>\n<p>\n\tYou don&rsquo;t have to wait until you&rsquo;ve made it to the interview round with the hiring manager. The <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/initial\" target=\"_blank\">initial</a> telephone screen with HR is a good time to discuss the position&rsquo;s pay range to make sure your expectations are within the salary parameters. This also makes the salary discussion with the hiring manager (when it comes up) a lot less stressful.你不必要等到进入到招聘经理面试的那一轮才去讨论这个问题。人力资源的首轮电话筛选面试是谈论这个职位薪资范围的好时机，从而确保你的预期在工资参数之内。除此之外，它还可以大大减少在与招聘经理讨论有关薪资问题时所承受的压力。</p>\n<p>\n\tAs my <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mentee\" target=\"_blank\">mentee</a> James found out, sometimes honesty isn&rsquo;t always the best policy. When it comes to discussing salary during job interviews, avoid sharing with the hiring manager what you currently make. Focus instead on getting them to share the salary range they&rsquo;re willing to pay. This isn&rsquo;t always easy and you&rsquo;ll need to be professional and respectful in your approach; however, it will help you walk away much closer to your desired salary.正如我的学员詹姆斯指出的，有时候诚实并非总是最好的策略。当在面试期间谈到薪资的时候，避免与招聘经理讨论你当前的薪资。相反，将精力集中在让他们公开他们愿意支付的薪资范围。这并不是那么容易，你需要在你的方法中体现出专业和尊重；不过，它可以帮助你更接近你期待的薪资。</p>\n<p>\n\t<strong><span style=\"color: #696969;\">本文转载自福布斯中文网</span></strong></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p538497/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p538497\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540077/\">每天新开始：早上问自己的10个问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540213/\">男子花十万美元整容成贾斯汀&bull;比伯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540245/\">海豹“捧腹大笑” 瞬间萌翻网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538825/\">42个提升自我的实用技巧（上篇）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535765/\">魔鬼口语1000句（81）：散发着自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540435/\">央视批星巴克在华暴利 差价引争议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540400/\">谢耳朵聊爱情：我们很普通很平凡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540230/\">凯特王妃产后迅速瘦身 玩排球秀蛮腰</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">挪威神曲走红：《狐狸之歌》很洗脑</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "制胜面试：面试谈薪水六大成功技巧"
 }
]