[
 {
  "date": "2013-10-23 09:00", 
  "link": "http://en.hujiang.com/new/p540234/", 
  "description": "<a href=\"http://en.hujiang.com/new/p540234/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/cc431395ffa543c59697084d34b3d464.jpg\" /></p>\n<p>\n\t<strong><a href=\"http://www.hjenglish.com/new/p538825/\" target=\"_blank\">42个提升自我的实用技巧（上篇）&gt;&gt;&gt;</a></strong></p>\n<p>\n\t<strong>22. Cultivate a new habit. 养成新习惯。</strong></p>\n<p>\n\tSome good new habits to cultivate include reading books (#1), waking up early (#8), exercising (#9), reading a new personal development article a day (#40) and meditating. Is there any other new habit you can cultivate to improve yourself?读书、早起、锻炼、每天读篇个人成长文章以及冥想都是值得培养的好习惯。你是否还能养成其他新习惯、从而提升自我呢？</p>\n<p>\n\t<strong>23. Avoid negative people. 远离消极的人。</strong></p>\n<p>\n\tAs Jim Rohn says, &ldquo;You are the average of the 5 people you spend the most time with&rdquo;. Wherever we go, there are bound to be negative people. Don&rsquo;t spend too much of your time around them if you feel they drag you down.正如吉米-罗恩所言：&ldquo;你常交往怎样的人，你就是怎样的人。&rdquo;世上各个角落都有消极的人存在。当你感到这类人在拖你后退，就赶紧远离他们吧。</p>\n<p>\n\t<strong>24. Learn to deal with difficult people. 学会应对刁蛮的人。</strong></p>\n<p>\n\tThere are times when there are difficult people you can&rsquo;t avoid, such as at your workplace, or when the person is part of your inner circle of contacts. Learn how to deal with them. These people management skills will go a long way in working with people in the future.有时你确实无法回避刁蛮的人，比如在办公室或日常交际圈中。既然如此，那就学会面对他们。这对将来与人打交道很有帮助。</p>\n<p>\n\t<strong>25. Learn from your friends. 向朋友学习。</strong></p>\n<p>\n\tEveryone has amazing qualities in them. It&rsquo;s up to how we want to tap into them. With all the friends who surround you, they are going to have things you can learn from. Try thinking of a good friend right now. Think about just one quality they have which you want to adopt. How can you learn from them and adopt this skill for yourself? Speak to them if you need to &ndash; for sure, they will be more than happy to help!只要我们用心观察，人人都有出色优点。身边朋友也有你值得学习的地方。现在就想想某位朋友有哪个品质值得你学习。你将如何学习并养成那个品质呢？必要时可以跟朋友讲讲&mdash;&mdash;他们肯定乐意帮助的！</p>\n<p>\n\t<strong>26. Start a journal. 开始写日记。</strong></p>\n<p>\n\tJournaling is a great way to gain better self-awareness. It&rsquo;s a self-reflection process. As you write, clarify your thought process and read what you wrote from a third person&rsquo;s perspective, you gain more insights about yourself. Your journal can be private or an online blog. I use my personal development blog as a personal journal too and I&rsquo;ve learned a lot about myself through the past year of blogging.日记是提高自我认知的好方法。写日记是自省的过程。写的同时也在整理思绪，而当你从第三者角度再读日记时，会有不一样的感悟。日记既可以是私密的，也可以是网络博客。我的个人成长博客也是个人日记。过去几年，写博客让我获益匪浅。</p>\n<p>\n\t<strong>27. Start a blog about personal development. 开设个人成长博客。</strong></p>\n<p>\n\tTo help others grow, you need to first be walking the talk. There are expectations of you, both from yourself and from others, which you have to uphold. I run The Personal Excellence Blog, where I share my personal journey and insights on how to live a better life. Readers look toward my articles to improve themselves, which enforces to me that I need to keep improving, for myself and for the people I&rsquo;m reaching out to.若想帮助他人成长，你先得身体力行。因为不仅你自己，别人也会对你有所期待，所以你必须能够驾驭得住。我开了个人成长博客，就如何过更好的生活分享个人历程与见解。读者期望我的文章能帮他们提升自我，因此我必须鞭策自己不断成长，这样才能达到自己和他人的期望。</p>\n<p>\n\t<strong>28. Get a mentor or coach. 找个导师或教练。</strong></p>\n<p>\n\tThere&rsquo;s no faster way to improve than to have someone work with you on your goals. Many of my clients approach me to coach them in their goals and they achieve significantly more results than if they had worked alone.如果有人帮助实现目标，那无疑会事半功倍。我的很多客户都希望我指导他们，结果实现的目标远远超过了个人努力的成果。</p>\n<p>\n\t<strong>29. Reduce the time you spend on chat programs. 减少使用聊天工具的时间。</strong></p>\n<p>\n\tI realized having chat programs open at <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/default\" target=\"_blank\">default</a> result in a lot of wasted time. This time can be much better spent on other activities. The days when I don&rsquo;t get on chat, I get a lot more done. I usually disable the auto start-up option in the chat programs and launch them when I do want to chat and really have the time for it.我发现挂着聊天工具太浪费时间了。有这个时间还不如去做其他活动。哪天我要是没怎么聊天，必定能完成更多任务。我取消了聊天工具开机自动启动的功能，只在确实需要且真正有空时才登陆使用。</p>\n<p>\n\t<strong>30. Learn chess (or any strategy game). 学会下棋（或其他益智游戏）。</strong></p>\n<p>\n\tI found chess is a terrific game to learn strategy and hone your brainpower. Not only do you have fun, you also get to exercise your analytical skills. You can also learn strategy from other board games or computer games, such as Othello, Chinese Chess, WarCraft, and so on.我觉得下棋对学习策略和磨练大脑很有帮助。下棋不仅有趣，还能训练分析能力。你也可以从其他棋类游戏或电脑游戏中学习策略，比如奥赛罗棋、中国象棋、魔兽争霸等等。 </p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/1f497571af474f36a5a0705cbc2eb944.jpg\" /></p>\n<p>\n\t<strong>31. Stop watching TV. 停止看电视。</strong></p>\n<p>\n\tI&rsquo;ve not been watching TV for pretty much 4 years and it&rsquo;s been a very liberating experience. I realized most of the programs and advertisements on mainstream TV are usually of a lower consciousness and not very empowering. In return, the time I&rsquo;ve freed up from not watching TV is now constructively used for other purposes, such as connecting with close friends, doing work I enjoy, exercising, etc.我已经4年多没看电视了，感觉真自由！我觉得主流频道上大部分节目和广告都不怎么需要思考。反之，把看电视的时间省下来，我可以做很多其他有意义的事情，比如联络朋友、做喜欢的工作、锻炼身体等等。</p>\n<p>\n\t<strong>32. Start a 30-day challenge. 设定30天挑战。</strong></p>\n<p>\n\tSet a goal and give yourself 30 days to achieve this. Your goal can be to stick with a new habit or something you&rsquo;ve always wanted to do but have not. 30 days is just enough time to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/strategize\" target=\"_blank\">strategize</a>, plan, get into action, review and nail the goal.制定一个目标，限定30天实现。目标既可以是养成新习惯，也可以是自己一直想做的事。30天足够用来定方案、做计划、具体落实、反馈并敲定一切了。</p>\n<p>\n\t<strong>33. Meditate. 冥想。</strong></p>\n<p>\n\tMeditation helps to calm you and be more conscious. I also realized that during the nights when I meditate (before I sleep), I need lesser sleep. The <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/clutte\" target=\"_blank\">clutte</a>r clearing process is very liberating.冥想使人镇静清醒。我还发现，睡前冥想能缩短睡眠时间。整理思绪的过程使我神清气爽。 </p>\n<p>\n\t<strong>34. Join Toastmasters (Learn public speaking). 加入Toastmaster（学习公共演讲）。</strong></p>\n<p>\n\tInterestingly, public speaking is the #1 fear in the world, with #2 being death. After I started public speaking as a personal development speaker/trainer, I&rsquo;ve learned a lot about how to communicate better, present myself and engage people. Toastmasters is an international organization that trains people in public speaking. Check out the Toastmaster clubs nearest to you here.有趣的是，世界第一恐惧是公共演讲，第二恐惧才是死亡。当我成为个人成长演讲者及训练师并开始四处演讲后，我学到了很多&mdash;&mdash;关于如何更有效地沟通、展现自我、与人互动。Toastmasters是训练公众演讲能力的国际组织。你可以参加距离最近的Toastmasters俱乐部。</p>\n<p>\n\t<strong>35. Befriend top people in their fields. 与各行各业的优秀人士做朋友。</strong></p>\n<p>\n\tThese people have achieved their results because they have the right attitudes, skill sets and know-how. How better to learn than from the people who have been there and done that? Gain new insights from them on how you can improve and achieve the same results for yourself.这些人之所以取得成就，是因为他们态度端正、方法得当、懂得诀窍。还有什么能比跟这些已经很优秀的人学习更有效呢？从这些人身上学习新见解，然后努力取得同样成就。 </p>\n<p>\n\t<strong>36. Let go of the past. 放开过去。</strong></p>\n<p>\n\tIs there any grievance or unhappiness from the past which you have been holding on? If so, it&rsquo;s time to let it go. Holding on to them prevents you from moving on and becoming a better person. Break away from the past, forgive yourself, and move on. Just recently, I finally moved on from a past heartbreak of 5 years ago. The effect was liberating and very empowering, and I have never been happier.你是否对过去的委屈或痛苦一直耿耿于怀？果真如此，那是时候放手了。对过去念念不忘只会阻碍你前进与成长。忘记过去、原谅自己、继续前行。最近，我也刚从一场5年恋情的阴影中走出来。释怀使我感到自由并充满能量，我从未这样开心过。</p>\n<p>\n\t<strong>37. Start a business venture. 着手创业。</strong></p>\n<p>\n\tIs there anything you have an interest in? Why not turn it into a venture and make money while learning at the same time? Starting a new venture requires you to be learn business management skills, develop business acumen and have a competitive edge. The process of starting and developing my personal development business has equipped me with many skills, such as self-discipline, leadership, organization and management.你是否有一直感兴趣的事情？何不在学习的同时借此创业挣点钱？创业需要你掌握商务管理技能、发展商业洞察力并具备竞争优势。我在创立并发展&ldquo;个人成长&rdquo;事业时学到了很多技能，诸如自律、领导力、组织性和管理能力。</p>\n<p>\n\t<strong>38. Show kindness to people around you.善待身边的人。</strong></p>\n<p>\n\tYou can never be too kind to someone. In fact, most of us don&rsquo;t show enough kindness to people around us. Being kind helps us to cultivate other qualities such as compassion, patience, and love. As you get back to your day after reading this article later on, start exuding more kindness to the people around you, and see how they react. Not only that, notice how you feel as you behave kindly to others. Chances are, you will feel even better than yourself.对人再善良都不为过。其实，很多人对身边的人都不够好。善良能培养同情、耐心及爱心等品质。读完这篇文章，今天回家就开始更好地对待身边的人，看看他们反应如何；不仅如此，你还应留意善待他人时自己的感受。相信你很可能会大为欢欣。</p>\n<p>\n\t<strong>39. Reach out to the people who hate you. 与讨厌你的人沟通。</strong></p>\n<p>\n\tIf you ever stand for something, you are going to get haters. It&rsquo;s easy to hate the people who hate us. It&rsquo;s much more challenging to love them back. Being able to forgive, let go and show love to these people requires magnanimity and an open heart. Is there anyone who dislikes or hates you in your life? If so, reach out to them. Show them love. Seek a resolution and get closure on past grievances. Even if they refuses to reciprocate, love them all the same. It&rsquo;s much more liberating than to hate them back.如果你曾有过立场，那肯定会有讨厌你的人。讨厌我们的人，我们也很容易报以厌恨；喜欢他们绝对是难上加难。尝试原谅并释怀，向对方展现你的肚量和宽容吧。生活中是否有人不喜欢甚至讨厌你呢？若有，那就尝试和他们沟通，向他们展示友好，想办法消除以往的怨怼。哪怕对方拒绝回应，你也该一如既往地友好，这总比心怀怨恨来得好。</p>\n<p>\n\t<strong>40. Take a break. 稍作休息。</strong></p>\n<p>\n\tHave you been working too hard? Self-improvement is also about recognizing our need to take a break to walk the longer mile ahead. You can&rsquo;t be driving a car if it has no petrol. Take some time off for yourself every week. Relax, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rejuvenate\" target=\"_blank\">rejuvenate</a> and charge yourself up for what&rsquo;s up ahead.一直以来是否都在辛苦工作？自我提升也要求学会休息，这样才能继续漫漫征途。汽车没油怎能开动？每周花点时间放松一下，为后面的努力给自己补充能量。</p>\n<p>\n\t<strong>41. Read at least 1 personal development article a day.每天至少读一篇个人成长文章。</strong></p>\n<p>\n\tSome of my readers make it a point to read at least one personal development article every day, which I think is a great habit. There are many terrific personal development blogs out there, some of which you can check here.有读者表示，他们规定自己每天至少读一篇个人成长文章，我认为这是很棒的习惯。现在有关个人成长的博客非常多，不妨搜索一下。</p>\n<p>\n\t<strong>42. Commit to your personal growth. 全心投入个人成长。</strong></p>\n<p>\n\tI can be writing list articles with 10 ways, 25 ways, 42 ways or even 1,000 ways to improve yourself, but if you&rsquo;ve no intention to commit to your personal growth, it doesn&rsquo;t matter what I write. Nothing is going to get through. We are responsible for our personal growth &ndash; not anyone else. Make the decision to commit to your personal growth and embrace yourself to a life-long journey of growth and change. Kick off your growth by picking a few of the steps above and working on them. The results may not be immediate, but I promise you that as long as you keep to it, you&rsquo;ll start seeing positive changes in yourself and your life.有关个人成长，我可以列出十到上千种方法，但如果你不专心付诸努力，我写什么都无济于事，一切也都毫无意义。我们得为自己的个人成长负责&mdash;&mdash;这无关其他任何人。请下定决心全力投入个人成长，准备用一辈子来改变和成长吧。先尝试前面提到的建议，尽力做好。效果不可能一下子就能看到，但我保证，只要你足够坚持，肯定能看到自己和生活变得越来越好！</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p540234/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p540234\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540077/\">每天新开始：早上问自己的10个问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540213/\">男子花十万美元整容成贾斯汀&bull;比伯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540245/\">海豹“捧腹大笑” 瞬间萌翻网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538825/\">42个提升自我的实用技巧（上篇）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535765/\">魔鬼口语1000句（81）：散发着自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540435/\">央视批星巴克在华暴利 差价引争议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540400/\">谢耳朵聊爱情：我们很普通很平凡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540230/\">凯特王妃产后迅速瘦身 玩排球秀蛮腰</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">挪威神曲走红：《狐狸之歌》很洗脑</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "42个提升自我的实用技巧（下篇）"
 }
]