[
 {
  "date": "2016-07-12 16:37", 
  "link": "http://www.hjenglish.com/new/p795143/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/33d3ec5e13d243e780893d905940e824.jpg\" /></p>\n<p>\n\t专八作文一直以来是大家的盲点与难点，接下来就看沪江小编为大家准备的专八写作样题及其参考范文吧！在看范文之前，可以自己试着练习一下哦！</p>\n<p>\n\t<strong>PART V WRITING (45 MIN)</strong></p>\n<p>\n\tWith the continued growth of online teaching systems and integration of massive open online courses (MOOCS) into higher education, college study will never be the same for both professors and students. The following are opinions from both sides. Read the excerpts carefully and write your response in about 300 words, in which you should:<br />\n\t1. summarize briefly the opinions from both sides;<br />\n\t2. give your comment.</p>\n<p>\n\tMarks will be awarded for content relevance, content sufficiency, organization and language quality. Failure to follow the above instructions may result in a loss of marks.</p>\n<p>\n\t<strong>University</strong></p>\n<p>\n\tThe University of Washington (UW) in the US isn't shy about the benefits and drawbacks of online education. UW concedes online courses may be more effective for self-directed learners, and students who are not organized and in possession of good time-management skills may struggle. Thus, students should ask themselves whether they are capable of learning independently before signing up for online coursework.</p>\n<p>\n\tUW also mentions online courses may not be able to accurately replicate the vibrant sense of intellectual community that has been at the heart of higher education for ages. This might lead some to miss out on learning and networking opportunities.</p>\n<p>\n\t<strong>Students</strong></p>\n<p>\n\tJasmine Barta of Arizona State University: I take about half my classes online each semester, and I&rsquo;ll tell you why : Online classes are the secret to a happier, fuller and less stressful college experience. Some students complain about the lack of social interaction and the ease with which they can forget to meet a deadline. But for me these concerns fall flat in the face of the convenience, flexibility and independence online learning offers.</p>\n<p>\n\tChang Hanyi of Boston University: In order to squeeze in some extra learning without taking the focus away from my major, I enrolled in a pass/fail online reading and writing workshop. The coursework is actually as demanding as my other regular language classes. But what I have learned so far is beyond my expectations. My professor assigns weekly assignments each Monday, and I am required to do readings, write study blogs and take quizzes regularly. I am also required to respond to comments from my professor and classmates. So, taking online courses doesn't mean zero physical interaction with your instructors. My professor even invited me to face-to-face meetings four times to address article structure in my writing assignments. My professor also uploads video clips to review class content and audio files to clarify some thorny points. Despite the hard work, I still enjoy cyber interaction with my professor and classmates.</p>\n<p>\n\tYang Yang of Peking University: With MOOCS, we are no longer confined to a classroom at a certain time slot. Whenever I feel in the mood to study, I take out my laptop or iPad to watch course videos. I am now taking Legal Writing and Research on Coursera, a popular MOOCS platform. Each week, four or six courses videos are released for us students to learn. Apart from the teaching sessions, there are also quizzes to assess whether I have grasped the knowledge well. Quiz scores make up 32 percent of my final score. The great thing about the quizzes is we even have them before each course. This encourages me to finish all the reading and preview the class early. Although MOOCs are improving my learning experiences, this new form of teaching cannot compete with traditional ways of learning in terms of teacher-student interaction. I used to ask questions immediately after class. But with MOOCs, we only have office hours for question and answer sessions. Most of the time, I won't bother to go.</p>\n<p>\n\t<strong><em>Write your response on ANSWER SHEET FOUR.</em></strong></p>\n<p>\n\t<strong>范文</strong></p>\n<p>\n\t<strong>My Views on Online Teaching System or Platforms？</strong></p>\n<p>\n\tModern technology has innovated the way teaching and learning can be in people&rsquo;s life. Online teaching system or platforms is a recent phenomenon and consequently it is controversial. In spite of the fact that both universities and students have embraced this new style of teaching and learning, there are still worries and concerns. Considering both sides, it is clear that online teaching system or platforms can help students achieve higher learning effectiveness despite its drawbacks.</p>\n<p>\n\tCollege students now enjoy greater benefits. Firstly, thanks to modern technology, learning online gives students access to a wider range of courses. With Internet access, a wide variety of courses, some of which are published by elite professors of top universities, have become accessible to students from all over the world. The online platform provides a far wider range of courses than that you would find in any school or college. Secondly, the flexibility and mobility given by the online teaching system makes students learn at any time anywhere in their convenience. They have great freedom of choice when they learn online. Thus, it reduces the amount of time they spend on commutes.</p>\n<p>\n\tOn the other hand, online teaching and learning is much demanding and requires students&rsquo; full commitment and independence. Admittedly, for those who are not self-disciplined and motivated, it is likely that they will end up with struggling with unsatisfactory results. Meanwhile, although online interaction with professors and partners is very convenient, it still cannot replace classroom&rsquo;s simultaneous face-to-face communication. Thus, universities should work out methods to prevent the above mentioned problems that are likely to arise.</p>\n<p>\n\tIn conclusion, with the greatest technological boom in education, online learning or MOOCS, is an irreversible trend. So, the question really is not &ldquo;Which one?&rdquo; but rather, &ldquo;How can we combine both?&rdquo; The answer is that each performs its own functions. Undoubtedly, this revolutionary practice in education will continuously have more far-reaching consequences and will dramatically reshape the nature of higher education. &nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p795143/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p795143\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793377/\">中国学生常犯的口语错误：我怎么都中枪了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794913/\">囧研究 英文名有讲究 哪些很man哪些很小女人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794907/\">欧洲杯落幕！C罗哭了！葡萄牙队终于夺冠！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794661/\">最近中国大妈承包了英国小镇 居民表示很懵逼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792728/\">男人什么表现说明他喜欢你？6个暗示告诉你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793717/\">论这些年的神翻译是如何成就一首英文歌的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794686/\">开口练告别哑巴英语！你真会用英文寒暄吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793562/\">8位50岁+好莱坞女星告诉你美容的秘诀！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794294/\">Quora精选：最初不被看好却大获成功的创意</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "专八写作样题&范文"
 }, 
 {
  "date": "2016-07-12 16:28", 
  "link": "http://www.hjenglish.com/new/p795165/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/2911527bd69447fda181552b7de81267.jpg\" /></p>\n<p>\n\t<strong>16. Momentous 看着很面熟，但是意思是&ldquo;重大的&rdquo;<br />\n\t</strong></p>\n<p>\n\tIf you refer to a decision, event, or change as momentous, you mean that it is very important, often because of the effects that it will have in the future. </p>\n<p>\n\t<span style=\"line-height: 1.8em;\">坚持国际法治是中国基于自身经历做出的郑重选择。</span><span style=\"line-height: 1.8em;\">Upholding international rule of law is a momentous choice China has made based on its own experience.</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">2014 年 5 月 CATTI 英语三级笔译实务也考到了这个词：</span></strong></p>\n<p>\n\tThis could be momentous for Greenland, which has long relied on half a billion dollars a year in welfare payments from Denmark, its parent state.</p>\n<p>\n\t<strong>17. Uphold 维护，常用来表示&ldquo;坚持&rdquo;</strong></p>\n<p>\n\t我们要继续坚持对台工作大政方针，坚持&ldquo;九二共识&rdquo;政治基础，坚决反对&ldquo;台独&rdquo;分裂活动<span style=\"line-height: 1.8em;\">We will remain committed to our major policies on Taiwan, uphold the 1992 Consensus as the political foundation, resolutely oppose separatist activities for the independence of Taiwan</span></p>\n<p>\n\t必须全面深化改革，坚持和完善基本经济制度<span style=\"line-height: 1.8em;\">We must deepen reform across the board, uphold and improve the basic economic system</span></p>\n<p>\n\t<strong>18. Encroach on 侵犯</strong></p>\n<p>\n\tIf one thing encroaches on another, the first thing spreads or becomes stronger, and slowly begins to restrict the power, range, or effectiveness of the second thing.&nbsp;</p>\n<p>\n\tThe new institutions do not encroach on political power.<span style=\"line-height: 1.8em;\">这些新机构没有侵犯到政治权力。</span></p>\n<p>\n\t更不能罔顾客观公正，借&ldquo;法治&rdquo;之名，行侵害他国权益之实。<span style=\"line-height: 1.8em;\">Still less should they encroach on the rights and interests of other countries under the pretext of &ldquo;the rule of law&rdquo; in total disregard of objectivity and fairness.</span></p>\n<p>\n\t这些问题中，有的牵涉复杂的部门利益，有的在思想认识上难以统一，有的要触动一些人的奶酪<span style=\"line-height: 1.8em;\">Some of these problems involve an array of departmental interests, for some it will be difficult to reach consensus, and some will encroach on certain people&rsquo;s interests.</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p795165/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p795165\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793377/\">中国学生常犯的口语错误：我怎么都中枪了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794913/\">囧研究 英文名有讲究 哪些很man哪些很小女人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794907/\">欧洲杯落幕！C罗哭了！葡萄牙队终于夺冠！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794661/\">最近中国大妈承包了英国小镇 居民表示很懵逼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792728/\">男人什么表现说明他喜欢你？6个暗示告诉你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793717/\">论这些年的神翻译是如何成就一首英文歌的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794686/\">开口练告别哑巴英语！你真会用英文寒暄吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793562/\">8位50岁+好莱坞女星告诉你美容的秘诀！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794294/\">Quora精选：最初不被看好却大获成功的创意</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "时政公文常用英语词汇解析（八）"
 }
]