[
 {
  "date": "2014-11-27 10:59", 
  "link": "http://www.hjenglish.com/new/p607245/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p607245/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/f362699d707e4395801701bac2b6acb0.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Is there any major holiday that isn't celebrated with a special festive food? Given the important role food plays in Chinese culture, it is not surprising that many foods have symbolic meaning. The symbolic significance of a food may be based on its appearance or on how the Chinese word for it sounds. Here are several symbolic Chinese foods:</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">哪个特殊的中国节日会没有美食的陪伴呢？美食在中华文化中扮演着重要角色，也自然地有了象征意义。食物的象征意义可以来源于外形本身或者名字发音。以下是一些中华文化中极具象征性的食物：</span></p>\n<p>\n\t<strong>1. Eggs1. 鸡蛋</strong></p>\n<p>\n\tEggs hold a special symbolic significance in many cultures, and China is no exception. The Chinese believe eggs symbolize fertility. After a baby is born, parents may hold a &quot;red egg and ginger party,&quot; where they pass out hard boiled eggs to announce the birth. (In some regions of China the number of eggs presented depends on the sex of the child: an even number for a girl, and an odd number if a boy has been born).鸡蛋在很多文化中都有着特殊的象征意义，在中国也不例外。中国人相信鸡蛋象征着繁衍。婴儿出生后，父母可以组织一个&ldquo;红鸡蛋和生姜宴&rdquo;，传递煮好的鸡蛋以宣布新生儿的出生。（在中国有些地区，拿出的鸡蛋个数代表着孩子的性别：偶数代表女孩，奇数代表男孩。）</p>\n<p>\n\t<strong>2. Noodles2. 面条</strong></p>\n<p>\n\tNoodles are a symbol of longevity in Chinese culture. They are as much a part of a Chinese birthday celebration as a birthday cake with lit candles is in many countries. Since noodles do symbolize long life, it is considered very unlucky to cut up a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/strand\" target=\"_blank\">strand</a>.面条在中华文化中是长寿的象征。在中式的生日庆祝中，面条的角色不亚于很多国家点着蜡烛的生日蛋糕。鉴于面条象征长寿，切断面条被看作是非常不吉利的做法。</p>\n<p>\n\t<strong>3. Fish3. 鱼</strong></p>\n<p>\n\tAlthough westerners sometimes balk at the sight of a entire fish lying on a plate, in China a fish served whole is a symbol of prosperity. In fact, at a banquet it is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/customary\" target=\"_blank\">customary</a> to serve the whole fish last, pointed toward the guest of honor. Fish also has symbolic significance because the Chinese word for fish, yu, sounds like the word for riches or abundance, and it is believed that eating fish will help your wishes come true in the year to come.尽管西方人看到一整条鱼躺在盘子里有时会犹豫不前，然而在中国，端上的整条鱼是富饶的象征。事实上，宴会的习俗是最后端上整鱼，鱼头对着贵宾。鱼的象征意义也来自于中文中鱼的发音，和表示富有和充裕的&ldquo;余&rdquo;同音，而且人们相信吃鱼会让他们在来年心想事成。</p>\n<p>\n\t<strong>4. Duck4. 鸭</strong></p>\n<p>\n\tIf you are ever invited to a Chinese wedding banquet, don't be surprised to spot a mouthwatering platter of Peking duck on the banquet table. Ducks represent <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fidelity\" target=\"_blank\">fidelity</a> in Chinese culture. Also, red dishes are featured at weddings as red is the color of happiness. (You'll find them served at New Year's banquets for the same reason.)如果你被邀请参加中式婚宴，看到宴桌上让人垂涎三尺的北京烤鸭不要大惊小怪噢。鸭子在中华文化中象征忠诚。而且，红色菜肴是婚礼的特色，因为红色是象征幸福的颜色。（同样的原因，你会发现它们也出现在新年宴席上。）</p>\n<p>\n\t<strong>5. Chicken5. 鸡</strong></p>\n<p>\n\tIn Chinese culture, chicken forms part of the symbolism of the dragon and phoenix. At a Chinese wedding, chicken's feet (sometimes referred to as phoenix feet) are often served with dragon foods such as lobster. Chicken is also popular at Chinese New Year, symbolizing a good marriage and the coming together of families (serving the bird whole emphasizes family unity).在中华文化中，鸡是组成龙和凤凰的一部分。在中式婚礼上，鸡爪（有时被称为凤爪）通常和与龙有关的食物（比如龙虾）一起被奉上 。鸡也是中国新年庆祝的一部分，象征婚姻美满和家庭团聚（整鸡更强调家庭团圆）。</p>\n<p>\n\t<strong>6. Seeds (lotus seeds, watermelon seeds, etc)6. 种子（莲子，西瓜籽等）</strong></p>\n<p>\n\tVisit an Asian bakery during the Chinese New Year, and you're likely to find a wide assortment of snacks with different types of seeds in them. The seed-filled treats represent bearing many children in Chinese culture.在中国春节期间去糕点房看看，你很可能就看到种类繁多的中国小吃，由不同种类的种子制成。包着种子的小吃在中国文化中象征多子。</p>\n<p>\n\t<strong>7. Fruit - Tangerines, Oranges and Pomelos7. 水果&mdash;&mdash;桔子，橙子和柚子</strong></p>\n<p>\n\tTangerines and oranges are passed out freely during Chinese New Year as the words for tangerine and orange sound like luck and wealth, respectively. As for pomelos, this large ancestor of the grapefruit signifies abundance, as the Chinese word for pomelo sounds like the word for &quot;to have.&quot;中国春节时候人们会赠送桔子和橙子，因为这两种水果的说法分别象征着吉祥和财富。 大个头柚子是葡萄柚的原种，象征着丰富，因为其中文发音和&ldquo;有&rdquo;接近。</p>\n<p>\n\t<strong>8. Cake8. 糕点</strong></p>\n<p>\n\tAnd what about the sweet, steamed cakes that are so popular during the Chinese New Year season? Cakes such as Sticky Rice Cake have symbolic significance on many levels. Their sweetness symbolizes a rich, sweet life, while the layers symbolize rising abundance for the coming year. Finally, the round shape signifies family reunion.中国春节期间广受欢迎的蒸糕又象征什么呢？像糯米糕之类的糕点在很多方面都有着象征意义。糕点本身的甜味象征着富足甜美的生活，而多层的糕点结构又象征着来年更上一层楼的富有。还有，圆圆的外形代表着家庭团聚。</p>\n<p>\n\t<strong>9. Don't Forget the Vegetables!9. 还有蔬菜噢</strong></p>\n<p>\n\tChinese garlic chives symbolize eternity, while cone-shaped winter bamboo shoots are a symbol of wealth.在中国，韭菜象征着永恒，锥形的冬笋象征财富。</p>\n<p>\n\tDo not disregard the dish&mdash;it is more than just, simply food combination. Bear in mind the culture elements&mdash;appreciate the blessing within.不要认为菜肴只是简单的食物搭配而忽视它。牢记美食中蕴含的文化元素，感受食物被赋予的美好祝福吧。</p>\n<p>\n\t<strong>10.Symbolic Recipes10. 特色中国菜</strong></p>\n<p>\n\tHere are recipes featuring symbolic Chinese food for you to enjoy:以下为您奉上极具象征意义的特色中国菜，尽情享用吧：</p>\n<p>\n\tKung Pao Chicken宫保鸡丁Longevity Noodles长寿面 Peking Duck北京烤鸭Red Cooked Chicken or Soy Sauce Chicken 茶香鸡或者酱油鸡Sweet and Sour Fish糖醋鱼 Tea Eggs茶叶蛋</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p607245/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p607245\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707699/\">再见美剧 人人射手闭站让网友炸毛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708101/\">有钱就任性 可口可乐开卖高价牛奶</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707716/\">《小苹果》在全美音乐奖 广告时间遇尴尬</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708020/\">全美奖明星都是猴子请来的逗比吗！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708100/\">豆腐渣 伦敦桥玻璃地板被酒瓶砸裂</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707912/\">水果姐将领衔超级碗中场秀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708004/\">时代杂志评出2014年25项最佳发明（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707689/\">单身狗怨谁？都是基因惹的祸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707364/\">Vape 牛津词典评出2014年度热词</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "十大中华特色美食的文化意义"
 }
]