[
 {
  "date": "2014-11-27 11:40", 
  "link": "http://www.hjenglish.com/new/p707911/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p707911/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/a55fe240c6f549f69b7cb108e692d670.jpg\" /></p>\n<p>\n\tExhausted, covered in mud and desperately hungry, a team of Swedish athletes sat down for a meal as they prepared to take on a dangerous 20-mile <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/trek\" target=\"_blank\">trek</a> through the Ecuadorian rainforest. 浑身是泥、精疲力竭的瑞士几名极限运动员在徒步穿越厄瓜多尔雨林的途中，准备坐下来吃点东西。</p>\n<p>\n\tAs they opened their canned meat, a tired Mikael Lindnord noticed a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scruffy\" target=\"_blank\">scruffy</a>, miserable stray dog staring at him out of the corner of his eye.当他们打开肉罐头开吃的时候，队员马克尔&bull;林诺德看到一只邋遢可怜的流浪狗正盯着他看。</p>\n<p>\n\tFeeling sorry for him, he fed the dog a meatball and thought nothing of it, but as the team stood up to continue their race the animal started to follow them - and he didn't stop.马克尔看它很可怜就给了它一个肉丸子，之后就没再想这件事。但当马克尔他们整理队伍继续前行的时候，流浪狗却没想要离开的意思，并开始跟着他们。</p>\n<p>\n\tAs the group of four <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/navigate\" target=\"_blank\">navigated</a> the final two stages of the 430-mile Adventure Racing World <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Championship\" target=\"_blank\">Championship</a>, the dog befriended them and was eventually given the name Arthur.在马克尔一行四人参加的这项430英里（约700千米）探险越野世界锦标赛进行到还剩两个环节的时候，他们和这只流浪狗成为了朋友，并给它取名&ldquo;亚瑟&rdquo;。</p>\n<p>\n\tEvery grueling task the team face, Arthur would do the same. He swam alongside them while they <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/kayak\" target=\"_blank\">kayaked</a> down rivers, dragged himself up hills during hikes and pulled through knee-deep mud during treks. 无论赛程多么艰难和残酷，亚瑟都坚持陪伴队伍前行。队员们乘皮划艇过河时，亚瑟跳入河中游泳跟着他们。它和队员们一起翻山越岭，一起穿过及膝深的泥泞。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/e6a1a8cea56d42af9e286edcdeec1e50.jpg\" /></p>\n<p>\n\tEven when the team tried to get rid of their new member out of concerns for his safety - he refused to leave.即便是队员们考虑到亚瑟的安全想要和他分开的时候，它仍然不离不弃。</p>\n<p>\n\tThis meant when he was tired they stopped for a break and when he got stuck in the mud they pulled him out.所以，当亚瑟疲累的时候，队员们也会停下来休息；当亚瑟陷入泥浆的时候，队员们会帮它爬出来。</p>\n<p>\n\tAfter six days the team finished the race, and the dog had suffered. They therefore decided to take him to a vet while still in South America to have him checked out.6天之后，队员们完成了比赛，而亚瑟也吃了不少苦。那时候大家都还没有离开南美洲，所以决定带亚瑟去看兽医，检查身体状况。</p>\n<p>\n\tDuring that time Lindord thought to himself that after their experience, they could not leave Arthur, so he decided to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/adopt\" target=\"_blank\">adopt</a> him and take him back to Sweden. He applied to the Jordbruksverket (the Swedish Board of Agriculture) and was made to wait to see if his application was successful.那个时候马克尔就想这次经历之后他们绝不会再舍弃亚瑟了，他要收养亚瑟并带它回瑞典。马克尔向瑞典农业局递交了申请。</p>\n<p>\n\tAfter a tense few days, the team arrived at the airport with Arthur and boarded the plane with him back home. 经过了几天紧张的等待，马克尔他们乘机带着亚瑟顺利回到了家。</p>\n<p>\n\tLindord told Swedish news site Aftonbladet: 'I had just opened a food pack when I saw a scruffy miserable dog in the corner of my eye. 马克尔对瑞典的媒体说：&ldquo;那时候我刚打开肉罐头就看到了一只邋遢可怜的流浪狗。&rdquo;</p>\n<p>\n\t'I thought he was hungry and gave him a meatball. Then I thought no more of it. &ldquo;我想它一定是饿了，就给它一个肉丸子。之后就没再想这件事。&rdquo;</p>\n<p>\n\tHe added: 'At one stage we had to take a break and the dog was totally <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/wreck\" target=\"_blank\">wrecked</a>. We opened two cans of food and let him eat, because he could find no food at all in the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/jungle\" target=\"_blank\">jungle</a>.' &ldquo;途中有一段我们休息的时候，那只流浪狗的状态很糟糕。我们就打开两个罐头给它吃，因为在那种丛林中它找不到任何可以吃的东西。&rdquo;</p>\n<p>\n\tBefore one of the segments of the race - a 36 mile kayak around the coast - organizers warned the team that taking Arthur along posed a risk to his and their safety. 在徒步36英里海岸线环节时，组织者警告马克尔他们，如果继续带着亚瑟参加赛事，亚瑟很有可能会有生命安全问题。</p>\n<p>\n\tThey tried to set off without him, but as they left he jumped into the water beside them and started desperately <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/paddle\" target=\"_blank\">paddling</a>. Lindord, heartbroken by the site of Arthur struggling in the water, picked him up, put him in the kayak and let him stay for the rest of the journey. 于是队员们决定将亚瑟留在安全的地方，但是当大家上船后，亚瑟奋不顾身的跳入水中向船方向游，马克尔看到后心里很难过，只好把亚瑟抱到皮划艇上，让它一起走完全程。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/f1114250334b465d9348ea2ae98027cc.jpg\" /></p>\n<p>\n\tThe gesture prompted a standing <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ovation\" target=\"_blank\">ovation</a> and cheers from spectators watching from the banks. 这引起了在岸边观看比赛的人们的鼓掌和欢呼。</p>\n<p>\n\tThe <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ordeal\" target=\"_blank\">ordeal</a> to get him back to Sweden was documented on the team's Facebook page. In one post Lindord wrote: 'I almost cried in front of the computer, when receiving the decision from Jordbruksverket (Board of Agriculture) in Sweden!'马克尔带亚瑟回国的艰难过程被放在了他们队伍的Facebook主页上。马克尔写道：&ldquo;收到瑞典农业局的申请通过的决定后，我高兴地快哭了。&rdquo;</p>\n<p>\n\t'The team is overwhelmed and happy knowing that Jordbruksverket has approved Mikaels application to bring Arthur to Sweden. A big important piece in the work to get Arhur on the plane, is done. So far so good. But, There are [sic] still one paper to go. The team are now working hard for the very last piece in this puzzel [sic]. &ldquo;大家知道瑞典农业局同意带亚瑟回瑞典的消息后也都相当高兴。将亚瑟带上飞机的重要一步已经完成了。到目前为止一切顺利。不过还需要一份文件。我们现在正在做各种努力以获得这最后的一份文件。&rdquo;</p>\n<p>\n\tLindord ended by saying: 'I came to Ecuador to win the World Championship. Instead, I got a new friend.' 马克尔最后写道：&ldquo;我来厄瓜多尔是为了赢得锦标赛的，但没想到我同时还得到了一个新朋友。&rdquo;&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p707911/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p707911\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707699/\">再见美剧 人人射手闭站让网友炸毛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708101/\">有钱就任性 可口可乐开卖高价牛奶</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707716/\">《小苹果》在全美音乐奖 广告时间遇尴尬</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708020/\">全美奖明星都是猴子请来的逗比吗！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708100/\">豆腐渣 伦敦桥玻璃地板被酒瓶砸裂</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707912/\">水果姐将领衔超级碗中场秀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708004/\">时代杂志评出2014年25项最佳发明（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707689/\">单身狗怨谁？都是基因惹的祸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707364/\">Vape 牛津词典评出2014年度热词</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "流浪狗的报恩 陪你走完700公里"
 }
]