[
 {
  "date": "2014-11-27 20:00", 
  "link": "http://www.hjenglish.com/new/p138439/", 
  "description": "<p>\n\tMost of us get nervous to an upcoming test whether it is an oral test or a written test. People who have prepared for the test tend to be more confident as compared to the ones who prepared less or did not prepare at all. People who did last minute preparation would feel more tension. We call this cramming. When we need to do many things in such a short time, we get pressured. Some people are more productive when under pressure, but this does not work very well with some in most cases.&nbsp; Better results can still be obtained by preparing for it under a reasonable amount of time frame. Some students would prefer to take written test than oral test because in the written test, they can think long and hard before they give their answer. They do not need to look anyone in the eye and that they do not need to give an immediate answer. They may even erase their answers if they think they can change them to better ones. In the oral test, the students are required to think fast. The answers would be very spontaneous. Having or not having eye contact with the examiner would be noted and would affect the ratings of the oral test.</p>\n<p>\n\tBut let&rsquo;s ponder on the question about why students get nervous during one on one oral test. One reason is that they wanted to pass the test but fear of failing this test gets the better of them. They would start to think these thoughts: What if I am not able to answer the questions correctly? What if I say the wrong grammar? What if I get so intimidated by the examiner that I get mental blocked? What if the questions would be too difficult to answer? The never ending what ifs would then take hold of the examinee and he loses his confidence. Even if the test has not started, the student already has premeditated qualms and fears which would then hinder his ability to think straight.</p>\n<p>\n\tOf course, if the student is very much aware that he did not prepare himself for the exam, he knows that he is guilty and should not expect to pass the exam much more to get a high rating from it. He knows that he does not deserve it at all. But because he needs to take the exam and to pass it too, being unprepared would certainly make anyone nervous. Since it would be a one on one exam, it means the student would be alone. He would not be able to rely on others for the answers because the examiner would be asking him the test questions and nobody would be there to help him with the answers.</p>\n<p>\n\tAnother reason to feel anxious is that the examinee would never know beforehand what questions would be thrown at him by the examiner. What if the topic would be about something that he would not be knowledgeable about? Of course our aim in the oral test is to answer the questions as intelligently as possible and the lack of knowledge about the questions being asked would surely make the aim to be impossible. The examiner would surely be able to detect whether the examinee is truly knowledgeable about the topic or is just making a wild guess on the answers.</p>\n<p>\n\tSome people would prepare themselves for the oral test by standing in front of the mirror while talking and making eye contact with their own reflection in the mirror. This way, they would be able to observe how they are doing and what needs to be enhanced or corrected. They would practice and practice until they are confident that they are now ready for the oral exam. Of course, even if we have practiced and prepared a lot, the nervous feeling would not totally disappear but it would be minimized because we know that we tried our best to prepare for the exam. On the other hand, if we did not even prepare or practice and we know our limitations, then the nervous feeling would be overwhelming. Athletes train hard before they are confident to compete in the games. Church choirs, glee clubs, school dramas, dancers, etc. Need to practice first before they do their performance. Not a single individual in any of these organizations would be confident to perform without first practicing.</p>\n<p>\n\tKnowing our own weaknesses would be a factor to not having enough confidence and thus becoming nervous during the one on one oral test. Oral test would mean that we are required to speak , thus our language ability will be judged. Our intonations and dictions would be heard and we are not very confident about these. Our pronunciations of each syllable would be gauged whether uttered correctly or not. Our vocabulary and grammar would be evaluated too. If we know that we are lacking in language ability, feelings of being nervous would again get the better of us.&nbsp; We feel the pressure again. We panic and then start to get pessimistic.</p>\n<a href=\"http://www.hjenglish.com/new/p138439/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p138439/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p138439\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707699/\">再见美剧 人人射手闭站让网友炸毛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708101/\">有钱就任性 可口可乐开卖高价牛奶</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708100/\">豆腐渣 伦敦桥玻璃地板被酒瓶砸裂</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707716/\">《小苹果》在全美音乐奖 广告时间遇尴尬</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708020/\">全美奖明星都是猴子请来的逗比吗！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708123/\">胖妞进选美决赛 主办方取消其资格</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707912/\">水果姐将领衔超级碗中场秀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708335/\">英国选出改变世界的40名女性</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707364/\">Vape 牛津词典评出2014年度热词</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【雅思口语】WHY STUDENTS GET NERVOUS"
 }
]