[
 {
  "date": "2016-10-11 10:52", 
  "link": "http://www.hjenglish.com/new/p838929/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p838929/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/29/beea3a5c824251c1fc3d0ead168d12a6.jpg\" /></p>\n<p>\n\t<strong>Poll, experts suggest Clinton winner of 1st U.S. presidential debate</strong><strong>美国总统驴象之争：希拉里赢得第一次辩论</strong></p>\n<p>\n\tHEMPSTEAD, United States, Sept. 26 (Xinhua) -- A CNN/ORC poll and experts at Hofstra University said Hillary Clinton was the winner of Monday night&rsquo;s presidential debate.亨普斯特德，美国，9月26日（新华社讯）--据CNN/ORC开展的一份民调、以及来自霍夫斯特拉大学的专家们表示，希拉里获得了周一晚间总统大选辩论的胜利。</p>\n<p>\n\tShortly after the first face-off between the Democratic nominee and her Republican rival, Donald Trump, in the 2016 election cycle, the poll showed an &quot;overwhelming victory&quot; for Clinton, with 62 percent of Americans who watched the debate saying Clinton won, compared to 27 percent who said Trump won.本周一，民主党候选人希拉里和共和党候选人川普就2016年美国总统大选进行了第一次辩论，在这场交锋过后不久，民调就显示希拉里获得了&ldquo;压倒性的胜利&rdquo;，在观看了这场辩论的美国人之中，有62%的人认为希拉里赢得了辩论，而只有27%的人表示川普才是胜利者。</p>\n<p>\n\tExperts in political science and rhetoric at Hofstra University expressed views similar to the results of the poll, which was jointly carried out by U.S. broadcaster CNN and market research firm ORC International.霍夫斯特拉大学政治科学、修辞学专家们的意见和民调结果相似（该次民意调查由美国广播公司CNN和市场研究公司ORC国际联合开展）。</p>\n<p>\n\tThe experts argued that Trump spent too much time explaining his decision for not releasing his tax returns, while failing to attack Clinton more aggressively for her mishandling of her private email servers and the corruption allegations against the Clinton Foundation.专家们认为川普花费了太多时间来解释他不公布纳税申报的决定，而在希拉里私人邮件服务器处理不当、以及针对克林顿基金腐败指控的问题上没能做出更多积极的进攻。</p>\n<p>\n\tMeanwhile, they also said Clinton should have made her points more precise for the general public to understand.与此同时，专家们表示希拉里将自己的观点表述得更为准确，便于普通大众理解。</p>\n<p>\n\tThe debate marked the first of three presidential debates and one vice-presidential debate that will take place before the Nov. 8 election day.在11月8日大选日之前，一共会进行三场总统辩论和一场副总统辩论，而这还只是第一场。</p>\n<p>\n\tThe performance of each candidate at the debates could be crucial to clinching the presidency, as various polls have showed a tightened race in many of the swing states in recent weeks.候选人们在辩论中的表现对他们夺得总统宝座来说可能非常重要，因为近几周各种民调都显示川普和希拉里在许多摇摆州的差距都非常小。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p838929/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p838929\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842307/\">睡不好还老失眠？看看是不是这7个原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744721/\">四级成绩查询：英语四级提分133分励志逆袭经验</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822410/\">双语美文：你不了解别人的人生，不要妄断</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p847583/\">外媒：别人80天环游世界 中国人一天就走完了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p826763/\">你到底擅长什么?简单两步搞定</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p848302/\">福克斯新闻又出重大辱华事件，这还了得？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p848315/\">2个月宝宝头发疯长似真人蒙奇奇 萌化了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p847468/\">中了这10条 说明ta并没有想和你共度一生！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762386/\">有声美文：17件小事帮你轻松get更好的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p848431/\">备考四级：30天背完四级高频词组（一）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）美国总统驴象之争：希拉里赢得第一次辩论"
 }, 
 {
  "date": "2016-10-11 10:34", 
  "link": "http://www.hjenglish.com/new/p839735/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p839735/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/30/7da78d71b282e47e701b1448aaddf866.jpg\" /></p>\n<p>\n\tWe all know that we should use smart study strategies for&nbsp;learning. But what is the&nbsp;science behind&nbsp;effective study strategies?&nbsp;The tips below come from scientific studies that examine&nbsp;the difference between memorizing for short term and learning for the long haul.我们都知道要采用聪明的学习策略，但是这背后的科学内涵是什么呢？下面给出了几条通过研究短期记忆和长期记忆间的区别而得出的学习秘诀。</p>\n<p>\n\t<strong>1. Quiz Yourself Daily每日监测自己</strong></p>\n<p>\n\tStudies have shown that the&nbsp;best way to remember&nbsp;the information you've read or studied is to test yourself. Why? It seems that the mere act of pulling information out of your brain and tucking it away again works like a sort of &quot;body-building technique&quot; for memories. Through a process called&nbsp;retrieval practice, it seems that information becomes sturdier and more embedded.研究表明，要记住所学过的知识的最好办法就是检测自己。为什么呢？因为从大脑中把信息提取出来的行为就像锻炼身体一样在锻炼记忆力。通过这种检索训练，信息可以被更牢固地掌握。</p>\n<p>\n\t<strong>2. Reduce Your Cell Phone Use减少使用手机</strong></p>\n<p>\n\tIt should come as no surprise that spending too much time on the cell phone can affect your grades. But the relationship between phones and grades is not simple; it&rsquo;s not just a matter of time spent wisely (or not).无须大惊小怪，我们都知道花太多时间在手机上会影响成绩。但是手机和成绩间的关系可不简单，可不仅仅和时间是否花得明智有关。</p>\n<p>\n\tStudies show that there is a relationship between cell phone use, anxiety, and student performance.研究表明在手机使用频率、焦虑程度、学业表现这三者中存在关联。</p>\n<p>\n\tIncreased time on the phone seems to be linked to increased feelings of anxiety, and that leads to lower student performance.花在手机上的时间越多就越焦虑，随之，成绩就会下降。</p>\n<p>\n\tAnother relationship has been noticed between increased time on&nbsp;cell phones&nbsp;and a decrease in physical activity. Students who spend more time on phones, in other words, tend to be less active - which also causes a buildup of stress and anxiety.研究还发现，玩手机的时间越多，参加体育活动的时间就越少。换言之，喜欢玩手机的同学都比较宅，这也会增加压力与焦虑。</p>\n<p>\n\tIn fact, science also suggests that students who take part in aerobic exercise benefit from better long term memory. It&rsquo;s just a&nbsp;good policy&nbsp;to limit time on cell phones and increase physical activity.事实上，科学家还发现参加有氧锻炼的学生更容易形成长期记忆。因此，减少使用手机的时间，增加体育锻炼的时间会是一个好主意。</p>\n<p>\n\t<strong>3. Stop Trying to Memorize不要再死记硬背</strong></p>\n<p>\n\tMemorization is a skill that comes in handy for short term memory.&nbsp; But short term memory is only good if you&rsquo;re cramming for a test. Long term memory is the goal for truly learning from the material that you cover in class.死记硬背对短期记忆来说很有帮助。但是短期记忆只是为了临时抱佛脚之用，变成长期记忆才真正学习掌握了课堂知识。</p>\n<p>\n\tA recent study shows that memorization impairs your ability to recall details - and that can be a problem if you&rsquo;re&nbsp;taking a test&nbsp;with essay&nbsp;or&nbsp;multiple choice questions!最近的一项研究表明，死记硬背会降低你记忆细节的能力，如果考试要求写问答题或是多选题，那你就麻烦了！</p>\n<p>\n\tTo commit information to your long term memory, you will need to venture beyond memorizing facts. You must strive to gain a meaningful understanding of concepts beyond the words and names on your list of terms. Long term memory comes from getting active with material and studying the same information several times over a few weeks.要形成长期记忆，你不仅仅要记住信息。你还要掌握除了词语和人名之外的信息，试着去理解它们代表的概念。长期记忆来自积极利用材料并且反复学习。</p>\n<p>\n\t<strong>4. Use Music and Actions听音乐、动手写</strong></p>\n<p>\n\tThe more active you become when it comes to studying, the more you will be able to commit the information to memory. If you&rsquo;re&nbsp;studying foreign language it seems that singing is helpful.学习的时候越积极，记下的知识就越多。如果你在学一门外语，唱歌大有裨益。</p>\n<p>\n\tSinging new vocabulary taps in to your&nbsp;auditory learning&nbsp;skills, according to one study. It&rsquo;s certainly worth a try!根据一线研究显示，把新单词唱成歌曲可以开发你的视听学习技能。这值得一试！</p>\n<p>\n\tAnother study shows that you can benefit by&nbsp;taking your class notes&nbsp;by hand instead of using a keyboard to type your notes. The act of writing words out by hand enhances the comprehension of concepts. In one study, students who took notes on a computer could recall facts as well as those who used hand-written notes, but they could not grasp concepts nearly as well as the pen-and-paper students.还有研究表明不用电脑，而用手抄笔记也有收获。手写笔记可以加深对概念的理解。一项研究显示，用电脑做笔记的学生也可以跟手写笔记的学生一样记住知识，但是前者对概念的理解不如后者深。</p>\n<p>\n\t<strong>5. Use a Sleep Strategy使用睡眠策略</strong></p>\n<p>\n\tCommon sense tells us that students need to get enough sleep to perform well in school. But there are some surprising findings when it comes to how and when we sleep, as it pertains to our ability to learn. It&rsquo;s not about the amount of sleep you get, necessarily. The timing of your sleep patterns also matters.常识告诉我们学生需要充足的睡眠才能在学校表现良好。但是，科学家给出了一些令人惊讶的发现，告诉我们如何根据适合我们学习能力的原则来选择睡眠时间以及睡眠方式。</p>\n<p>\n\tA regular bed time is important, but students with later bedtimes have lower grades than students with earlier bedtimes.规律的作息很重要，但是规律的晚睡所带来的成绩却不如规律的早睡来的好。</p>\n<p>\n\tWhen you sleep right before study time, the information seems to sink in as you sleep and soak into your long term memory. Sleep actually reinforces learning.学习前小睡片刻更容易记住知识，并形成长期记忆。睡眠确实有助于学习。</p>\n<p>\n\tThe information will transform from short term&nbsp;memory&nbsp;to long term learning&nbsp;if&nbsp;you go straight to bed after reading. However, if you start reading Facebook posts or do any pleasure reading between study time and sleep time, you stop the potential for learning while sleeping.如果阅读后倒头即睡可能可以把阅读时的短期记忆变成长期记忆。但是，如果在学习后准备睡觉前刷一刷脸书或者干别的有趣的事，你就失去了在睡眠中学习的机会。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p839735/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p839735\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842307/\">睡不好还老失眠？看看是不是这7个原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744721/\">四级成绩查询：英语四级提分133分励志逆袭经验</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822410/\">双语美文：你不了解别人的人生，不要妄断</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p847583/\">外媒：别人80天环游世界 中国人一天就走完了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p826763/\">你到底擅长什么?简单两步搞定</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p848302/\">福克斯新闻又出重大辱华事件，这还了得？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p848315/\">2个月宝宝头发疯长似真人蒙奇奇 萌化了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p847468/\">中了这10条 说明ta并没有想和你共度一生！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762386/\">有声美文：17件小事帮你轻松get更好的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p848431/\">备考四级：30天背完四级高频词组（一）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "听歌、睡觉……原来都有助于学习"
 }
]