[
 {
  "date": "2016-10-11 16:00", 
  "link": "http://www.hjenglish.com/new/p849307/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/11/7b53d70603b237d104cb558a0d2602e3.jpg\" /></p>\n<p>\n\t在考研英语中，作文的难度系数虽然稍高一些，但通过认真的积累和准备，挑战高分也不是不可能，最重要的是我们要做好英语语句的积累，以下为英语作文必背语句。</p>\n<p>\n\t1. It is commonly thought that our society had dramatically changed by modern science and technology, and human had made extraordinary progress in knowledge and technology over the recent decades.</p>\n<p>\n\t人们普遍认为我们的现代科技使我们的社会发生了巨大的变化，近几十年人类在科技方面取得了惊人的进步。</p>\n<p>\n\t2. Now people in growing numbers are beginning to believe that learning new skills and knowledge contributes directly to enhancing their job opportunities or promotion opportunities.</p>\n<p>\n\t现在越来越多的人开始相信学习新的技术和知识能直接帮助他们获得工作就会或提升的机会。</p>\n<p>\n\t3. An investigation shows that many older people express a strong desire to continue studying in university or college.</p>\n<p>\n\t一项调查显示许多老人都有到大学继续学习的愿望。</p>\n<p>\n\t4. For the majority of people, reading or learning a new skill has become the focus of their lives and the source of their happiness and contentment after their retirement.</p>\n<p>\n\t对大多数人来讲，退休以后，阅读或学习一项新技术已成为他们生活的中心和快乐的来源。</p>\n<p>\n\t5. For people who want to adopt a healthy and meaningful life style, it is important to find time to learn certain new knowledge. Just as an old saying goes: it is never too late to learn.</p>\n<p>\n\t对于那些想过上健康而有意义的生活的人们来说，找时间学习一些新知识是很重要的，正如那句老话：活到老，学到老。</p>\n<p>\n\t6. There is a general debate on the campus today over the phenomenon of college or high school students doing a part-time job.</p>\n<p>\n\t对于大学或高中生打工这一现象，校园里进行着广泛的争论。</p>\n<p>\n\t7. By taking a major-related part-job, students can not only improve their academic studies, but gain much experience, experience they will never be able to get from the textbooks.</p>\n<p>\n\t通过做一份和专业相关的工作，学生不仅能够提高他们的专业能力，而且能获得从课本上得不到的经验。</p>\n<p>\n\t8. Although people&rsquo;s lives have been dramatically changed over the last decades, it must be admitted that, shortage of funds is still the one of the biggest questions that students nowadays have to face because that tuition fees and prices of books are soaring by the day.</p>\n<p>\n\t近几十年，尽管人们的生活有了惊人的改变，但必须承认，由于学费和书费日益飞涨，资金短缺仍然是学生们面临的最大问题之一。</p>\n<p>\n\t9. Consequently, the extra money obtained from part-time job will strongly support students to continue to their study life.</p>\n<p>\n\t因此，业余工作挣来的钱将强有力地支持学生们继续他们的求学生活。</p>\n<p>\n\t10. From what has been discussed above, we may safely draw a conclusion that part-time job can produce a far-reaching impact on students and they should be encouraged to take part-time job, which will benefit students and their family, even the society as a whole.</p>\n<p>\n\t通过上面的讨论，我们不难得出结论：业余工作对学生们会产生深远的影响，我们应鼓励学生从事业余工作，这将有利于学生和他们的家庭，甚至整个社会。</p>\n<p>\n\t11. These days, people in growing numbers are beginning to complain that work is more stressful and less leisurely than in past. Many experts point out that, along with the development of modern society, it is an inevitable result and there is no way to avoid it.</p>\n<p>\n\t现在，越来越多的人们开始抱怨工作比以前更有压力。许多专家指出这是现代社会发展必然的结果，无法避免。</p>\n<p>\n\t12. It is widely acknowledged that computer and other machines have become an indispensable part of our society, which make our life and work more comfortable and less laborious.</p>\n<p>\n\t人们普遍认为计算机和其他机器已经成为我们社会必不可少的一部分。 它们使我们的生活更舒适，减少了大量劳动。</p>\n<p>\n\t13. At the same time, along with the benefits of such machines, employees must study knowledge involved in such machines so that they are able to control them.</p>\n<p>\n\t同时，随着这些机器带给我们的好处，员工们也必须要学习与之相关的知识以便使用它们。</p>\n<p>\n\t14. No one can deny the basic fact that it is impossible for average workers to master those high-technology skills easily.</p>\n<p>\n\t没有人能否认这一基本事实：对于一般工人来讲，轻松掌握这些技术是不可能的。</p>\n<p>\n\t15. In the second place, there seem to be too many people without job and not enough job position.</p>\n<p>\n\t第二方面，失业的人似乎太多而又没有足够的工作岗位。</p>\n<p>\n\t考研英语写作要做好积累，希望大家都能在考研的漫漫征程上越走越远，只要持之以恒努力下去，一定会到达成功的彼岸的！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p849307/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p849307\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p826763/\">你到底擅长什么?简单两步搞定</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842307/\">睡不好还老失眠？看看是不是这7个原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744721/\">四级成绩查询：英语四级提分133分励志逆袭经验</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p848315/\">2个月宝宝头发疯长似真人蒙奇奇 萌化了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822410/\">双语美文：你不了解别人的人生，不要妄断</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p848431/\">备考四级：30天背完四级高频词组（一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839924/\">英剧迷素养：关于英国你不得不知的30件事！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p848302/\">福克斯新闻又出重大辱华事件，这还了得？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p847583/\">外媒：别人80天环游世界 中国人一天就走完了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762386/\">有声美文：17件小事帮你轻松get更好的生活</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研英语作文必背语句（7）"
 }
]