[
 {
  "date": "2016-05-09 09:46", 
  "link": "http://www.hjenglish.com/new/p776453/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p776453/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/53e9ec3f856c4b398b512bf8c8d19f08.jpg\" /></p>\n<p>\n\t<strong>外交部发言人洪磊例行记者会（2016年5月4日）</strong><strong>Foreign Ministry Spokesperson Hong Lei&rsquo;s Regular Press Conference on May 4, 2016</strong></p>\n<p>\n\t问：5月3日是日本&ldquo;宪法纪念日&rdquo;。当天，东京大批民众举行集会反对安倍政府修宪企图。中方对此有何评论？Q: May 3 marks Japan&rsquo;s &ldquo;Day of Constitution&rdquo;. Large numbers of Japanese people assembled in Tokyo yesterday to protest against the Abe administration&rsquo;s attempt to amend the constitution. How do you comment on this?</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">答：由于历史原因，日本发展走向一直受到亚洲邻国高度关注。希望日方切实吸取历史教训，顺应时代潮流，倾听爱好和平的民意呼声，坚持走和平发展道路，为本地区的和平稳定发挥建设性作用。</span><span style=\"line-height: 1.8em;\">A: Japan&rsquo;s path of development has always been closely watched by its Asian neighbors due to history reasons. It is hoped that Japan would draw hard lessons from history, go with the trend of the time, heed people&rsquo;s call for peace, stick to the path of peaceful development and play a constructive part for regional peace and stability.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">问：从目前形势看，特朗普成为美国共和党总统候选人已经形成势头。特朗普在经贸等问题上对华立场强硬，中方对他可能出任下届美国总统是否感到担忧？</span><span style=\"line-height: 1.8em;\">Q: It looks like there is no way to stop Donald Trump from becoming the Republican candidate for the US presidential election. He is famous for his strong stance against China on issues like trade. Are you nervous that Donald Trump may become the next US president?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">答：美国总统选举是美国内政，我们对当前选举情况不作评论。</span><span style=\"line-height: 1.8em;\">A: The US presidential election is its domestic affairs. We have no comment on what is happening now with the election.</span></p>\n<p>\n\t需要指出的是，中美经贸合作的本质是互利共赢，符合双方共同利益。我们希望美国各界人士理性、客观看待这一关系。<span style=\"line-height: 1.8em;\">It is worth pointing out that mutual benefit and win-win results are defining features of economic cooperation and trade between China and the US, and meet the common interests of both. We hope the US people from all walks of life would view bilateral relations from a reasonable and objective perspective.</span></p>\n<p>\n\t问：据报道，5月3日，联合国人权专家在日内瓦发表声明称，担忧中国《境外非政府组织境内活动管理法》被用作压制不同意见的工具，呼吁中国政府撤销该法。中方对此有何评论？<span style=\"line-height: 1.8em;\">Q: UN human rights experts released a statement in Geneva on May 3, fearing that China&rsquo;s Law on the Management of Foreign NGOs can be wielded as tools to intimidate, and even suppress, dissenting views and opinions in the country and calling for the Chinese government to repeal it. What is your response?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">答：中方对人权理事会有关特别机制的几名所谓专家发表的言论表示坚决反对。相关言论充满了对中国的偏见和不实指责，是对中国立法主权和内政的粗暴干涉，我们要求有关人员立即撤回不负责任的言论。</span><span style=\"line-height: 1.8em;\">A: China is firmly opposed to the remarks made by several so-called experts from relevant institution of the UN Human Rights Council. What they said is full of prejudice and untrue accusations against China, ruthlessly interfering in China&rsquo;s legislative sovereignty and internal affairs. We ask relevant people to immediately withdraw such irresponsible remarks.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中方制定《境外非政府组织境内活动管理法》的目的，是依法保障境外非政府组织在华活动合法权益，让他们更好地融入中国经济社会建设进程。中国坚持公开立法，民主立法。法律审议过程中，中国立法机关广泛听取国内外各界意见，积极采纳有关合理建议。中方欢迎各界朋友就境外非政府组织管理提出建设性意见，但坚决反对罔顾事实的歪曲和指责。</span><span style=\"line-height: 1.8em;\">By formulating the Law on the Management of Foreign NGOs, China aims to protect the legitimate rights and interests of foreign NGOs operating in China so as to help them better fit into China&rsquo;s economic and social development. China is committed to open and democratic lawmaking. While deliberating on the law, China&rsquo;s legislative bodies have absorbed opinions from all sectors in and outside China and adopted some reasonable suggestions. China welcomes constructive opinions from all walks of life on the management of foreign NGOs, but stands firmly against any distortion and reproach irrespective of the fact.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">问：据报道，菲律宾总统候选人杜特尔特称，愿同中国就南海问题进行双边谈判，甚至共同开发海洋资源。下周一菲律宾举行总统大选后，中方是否愿就南海问题与菲方进行对话？</span><span style=\"line-height: 1.8em;\">Q: According to media report, Philippine presidential candidate Rodrigo Duterte said that he would hold bilateral negotiations on the South China Sea issue with China and even jointly develop marine resources. Is China willing to talk to the Philippines on the South China Sea after the Philippine presidential election next Monday?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">答：由于众所周知的原因，当前中菲关系遭遇严重困难。我们希望新一届菲律宾政府妥善处理中菲南海争议，以实际行动改善中菲关系。</span><span style=\"line-height: 1.8em;\">A: The current China-Philippine relations are hit by major setbacks due to reasons known to all. It is hoped that the new Philippine government would properly deal with the South China Sea disputes with China, and make concrete efforts to improve bilateral relations.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">问：据报道，日本首相安倍晋三、外相岸田文雄近日在访问欧洲和东南亚时，对中国在南海&ldquo;军事化&rdquo;表示关切。中方对此有何回应？</span><span style=\"line-height: 1.8em;\">Q: It is reported that Japanese Prime Minister Shinzo Abe and Foreign Minister Fumio Kishida expressed concerns over China&rsquo;s &ldquo;militarization&rdquo; in the South China Sea during their recent visits to Europe and South East Asia. How do you respond?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">答：在南海问题上，日本是域外国家，但近期日本在南海问题上近乎偏执地刷&ldquo;存在感&rdquo;。不过，这又刷出了什么呢？无非是刷出了日本在二战期间非法侵占中国南海岛礁的不良记录，刷出了日方当前在南海问题上的不良居心。我们奉劝日方不要再刷下去了。</span><span style=\"line-height: 1.8em;\">A: Japan is an outsider when it comes to the South China Sea issue. It tries everything to make its own presence felt on this issue. Nevertheless, what we feel is nothing but Japan&rsquo;s poor record of illegally occupying China&rsquo;s islands and reefs in the South China Sea during the Second World War, as well as its hidden agenda behind the South China Sea issue. We urge the Japanese side to stop trying.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">问：俄罗斯国家杜马主席纳雷什金将访华，中方对此访有何期待？</span><span style=\"line-height: 1.8em;\">Q: Chairman of the State Duma of Russia Sergey Naryshkin will visit China. What are China&rsquo;s expectations?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">答：应全国人大常委会张德江委员长邀请，俄罗斯国家杜马纳雷什金主席将于5月4日至6日率团访华并出席中俄议会合作委员会第二次会议。</span><span style=\"line-height: 1.8em;\">A: At the invitation of Chairman Zhang Dejiang of the NPC Standing Committee, Chairman of the State Duma of Russia Sergey Naryshkin will lead a delegation to visit China and attend the 2nd meeting of the China-Russia committee on parliamentary cooperation from May 4 to 6.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">今年适逢《中俄睦邻友好合作条约》签署15周年，也是中俄战略协作伙伴关系建立20周年。多年来，中俄双方遵循有关《条约》确定的方针和原则，本着平等信任、相互支持、共同繁荣、世代友好的精神开展密切的战略协作，推动各领域交流合作取得重要成果，两国关系日臻成熟、稳定、牢固。中俄两国立法机构之间的交往是中俄关系的重要组成部分，我们希望纳雷什金主席这次访问能进一步推进两国立法机构之间的理解、信任和合作，推动中俄全面战略协作伙伴关系取得更大发展。</span><span style=\"line-height: 1.8em;\">This year marks the 15th anniversary of the signing of the Treaty of Good-Neighborliness and Friendly Cooperation between China and Russia, as well as the 20th anniversary of the establishment of China-Russia strategic partnership for coordination.Over the years, China and Russia have followed the policies and principles identified by the Treaty, conducted close strategic collaboration based on equality, trust, mutual support, common prosperity and long-lasting friendship, and pushed for fruitful results in bilateral exchanges and cooperation across the board. Bilateral relations are becoming more mature, stable and steadfast. Exchanges between the two countries&rsquo; legislative bodies are part and parcel of bilateral relations. We hope that Chairman Sergey Naryshkin&rsquo;s visit would boost understanding, trust and cooperation between the two legislative bodies, and bring forward greater development to China-Russia comprehensive strategic partnership for coordination.</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p776453/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776453\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741734/\">囧研究：人为什么会感到孤独？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776318/\"> 这么暖！外国孩子给麻麻的母亲节专属卡片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774952/\">tr dr tʃ dʒ 别晕圈，看完就能出去装逼了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610446/\">周末影院：母亲节 献给妈妈的电影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775703/\">biscuit不是饼干！猜猜是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775135/\">BBC模仿秀: 负利率时代来临</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773174/\">20年前追星VS现在追星：节操是啥 能吃么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776319/\">不撸几句口语学学，怎么证明你看过美队3？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776317/\">不知道查令街84号你看什么不二情书？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775770/\">空中之城：高空拍摄下的迪拜美如画</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）外交部例行记者会（2016年5月4日）"
 }
]