[
 {
  "date": "2017-09-28 00:45", 
  "link": "http://www.hjenglish.com/new/p1066939/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1066939/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/03/01/debb93acb794c1239e372826a73bc4d5.jpg\" /></p>\n<p>\n\t<strong>What are some things that psychologists know, but most people don't? 哪些事心理学家知道，普通人却不知道？<br />\n\t</strong></p>\n<p>\n\t<strong>获得1460好评的回答@ Anita Sanz：<br />\n\t</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">You don't really know how happy or sad something is going to make you in the future, even though you think you do right now. Put another way, psychologists know that most people are very bad at being able to predict how they will respond to positive or negative events in the future. 即使你认为你现在做的很好，你也不会知道将来会有什么让你开心或伤心的事。换言之，心理学家知道，大多数人不擅长预知将来他们在遇到积极或消极的事件时会如何应对。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Most happiness researchers (like Dr. Dan Gilbert) believe that there is a &quot;happiness set point&quot; for most people, and <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/regardless\" target=\"_blank\">regardless</a> of positive events (winning the lottery) or negative events (losing your home), a person will generally settle back to their own personal happiness set point, which may be higher than some or lower than some. 大部分研究幸福心理学的人（如丹尼尔&bull;吉尔伯特）认为，对大多数人来说，有一个&ldquo;固定的幸福水平&rdquo;，不管是发生积极的事（彩票）还是消极的事（失去你的家），一个人通常会回到他们自己原来的幸福水平上，或许高一点也或许低一点。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">If the happiness set point explains why people can't predict what will make them happy or sad, other psychologists, like Dr. Martin Seligman, suggest that in order to be happier, you have to try to nudge your set point up a point or two.即使幸福的设定点解释了为什么人们不能预测什么会使自己快乐或悲伤，其他心理学家，如Martin Seligman博士建议，为了变得更加快乐，你必须尽力让你的平均幸福水平提升一点。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I continually work with my clients (and remind myself, as well) that happiness is most likely to be found in this moment, not in any future one regardless of happy plans, goals, and dreams being pursued. And imagining future catastrophes turns this moment into an unhappy one, perhaps more negative than it would actually be if the <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/catastrophe\" target=\"_blank\">catastrophe</a> were to actually occur.我常与我的客户一起工作（并且也提醒自己），不管你有没有计划、目标或是正在追寻的梦想，幸福最有可能发生在这一刻，而不是在未来的某一天。想象未来可能发生的灾难会让此刻变得不愉快，如果灾难真的发生的话，也许会更加消极。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">获得810好评的回答@ Ali Alkhatib：</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Stereotype threat is a fascinating phenomenon in psychology which describes underperformance among minority groups based on self-perceived stereotypes. 刻板印象威胁是心理学中描述了基于自我刻板印象的少数群体表现不佳的一个有趣的现象。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">What this means is that, if you're part of a <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/minority\" target=\"_blank\">minority</a> which you know is typically not perceived to be adept in a certain field, you will do worse than otherwise identical peers who are unaffected by stereotype threat (people not in that minority group). 这意味着，如果你是这少数人中的一份子，并且你知道这个群体在某一领域并不擅长，你会比其他没意识到这一点的同辈（不在该少数群体中）变现得更差。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">There have been some studies which have demonstrated tactics to overcome stereotype threat. The first step is education about <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/stereotype\" target=\"_blank\">stereotype</a> threat itself. Make students aware that this is a psychological effect and that this nonsense about Black people being worse at Math or Asians being worse at writing is bogus.已经有一些研究提出了克服刻板印象威胁的策略。第一步是关于刻板印象威胁本身的教育。让学生意识到这是一种心理效应，那些关于黑人在数学上表现更糟或亚洲人书写更差的说法是错误的。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">But evidence suggests that this only has a temporary effect. To get long-term results, make the student internalize the content surrounding stereotype threat; make them reflect on the content and write about it. 但有证据表明，这只是暂时的影响。要获得长期的成果，就要使学生内化有关刻板印象威胁的内容；让他们进行反思再写下来。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">获得441好评的回答@ Brian Newton：</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">EMDR - A therapy wherein people use a systemic process of alternate tapping or using a prompt to move the eyes back and forth while vividly recalling <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/traumatic\" target=\"_blank\">traumatic</a> memories. It's theorized that the left/right alternating motion encourages the brain to more thoroughly integrate unprocessed memories. 眼动身心重建法---在回忆有创伤的记忆时，人们系统地交替轻拍或快速来回转动眼睛的治疗方法。它认为，目光左右移动能让大脑更彻底地加速记忆处理的速度。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Tourette Syndrome - Is not just yelling out swear words. It does however involve impulses which are very difficult for the person to suppress. 抽动秽语综合征-不只是喊着骂人的话。然而，它确实包含冲动的成分，而这种冲动非常难压制。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Bipolar disorder - Is not someone simply being moody. Full blown (Bipolar I) disorder requires the presence of a Manic episode, which is very intense and can be so extreme as to involve hallucinations. 躁郁症-不是简单的喜怒无常。在症状展现出来时，躁狂会发作，这是非常激烈的，也很极端，涉及幻觉。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">ADHD - Is simply a description of a set of symptoms. It is split into Hyperactive Symptoms and Inattentive symptoms. There are MANY other reasons someone can have a hard time focusing, including things like anxiety and depression. 多动症-仅仅是一组症状的描述。它的症状表现为分为多动症状和注意力不集中。有许多原因导致注意力难以集中，这些原因中包括焦虑和抑郁。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Anorexia Nervosa - Can exist in Men, and actually can take the form of excessive exercise or bodybuilding. 神经性厌食症-可发生于男人身上，实际上可以通过大量运动或健身的形式来改善。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">People naturally give preference to information which confirms their biases.人们通常偏爱可以证实他们的观点信息。</span></p>\n<p>\n\t（翻译：索菲亚）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1066939/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1066939\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1205217/\">有声双语美文：不求回报地付出，是一种幸福</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1214275/\">实用英语：如何像英国人一样怼美国人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1213589/\">Quora：以前的老板现在为你工作，是什么感觉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1214478/\">章泽天终于不只是老板娘了，她有了正式职位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1214412/\">赫本女神物品大拍卖，服装、首饰很美腻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1212112/\">双语美文：你唯一该抱怨的是不够努力的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1214278/\">中国钢琴神童再次惊艳世界！戏谑澳洲主持人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1213176/\">10种道歉的表达方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1214410/\">英国女王发言人表示：看好哈里王子恋情！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Quora精选：有哪些秘密只有心理学家才知道?"
 }
]