[
 {
  "date": "2017-08-29 11:09", 
  "link": "http://www.hjenglish.com/new/p1208081/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1208081/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/08/29/234856ebea8019f1b36e6329b4a16e8c.jpg\" /></p>\n<p>\n\tDon't blame that long lunch meeting or low caffeine levels for your lack of care-factor in the early afternoon. 在下午的早些时候感觉身体被掏空，是怪午餐会议太长，还是体内咖啡因不够。（它们表示这锅我们不背）。</p>\n<p>\n\tNew research suggests your brain's reward functions are tuned in to your body's daily rhythms, with 2 pm being the low-point in your ability to feel good about nailing that big, important task. 最新研究表明，你的大脑可以根据你的日常规律自动调节来适应，到了下午两点你的体能状态会降到一个最低值，就不适合做什么重大的任务啦。</p>\n<p>\n\tThe post-lunch slump is a familiar feeling for many people, often resulting in either a siesta or a masculine-sounding fizzy beverage. 很多人都会有午餐后怠倦的感觉，要么就选择小睡一会，要么就来一个提神醒脑的气泡饮料。</p>\n<p>\n\tResearchers from Swinburne University of Technology in Australia decided to look into just how much of our desire to commit to a task was linked to our body's natural circadian rhythm.来自澳大利亚的斯威本科技大学的研究人员想要了解，我们身体的昼夜节律对于完成任务有怎样的影响。</p>\n<p>\n\tUsing an imaging technique called blood oxygen level dependent (BOLD) functional magnetic resonance imaging (fMRI), the team investigated how parts of the brain responded to a sense of reward at different times of the day in a group of 16 healthy, right-handed men.使用一项医学显像技术血氧合度依赖性功能性磁共振成像，样本人群为一组16人的右胚子，健康男性，来观察他们的大脑对一天之内的对于奖励刺激的反应。</p>\n<p>\n\tThe volunteers were given a task where they had to guess whether the hidden value of a digital card on a screen was higher or lower than five. Guessing correctly earned a reward, while an incorrect guess was penalised.志愿者需要完成在屏幕上猜电子牌的数是大于5还是小于5。猜对就得到奖励，猜错就会有相应的惩罚。</p>\n<p>\n\tTo motivate the volunteers, the researchers told them they would receive a bonus for the best of three trials conducted at three different times; 10 am, 2 pm, and 7 pm.为了鼓励志愿者，每日测试三次分别在10点，下午2点，晚上7点累计的前三名，还会得到额外的奖励。</p>\n<p>\n\tWatching their brains as they performed the task revealed a pattern of activity in a structure at the base of the brain called the putamen. 在他们完成任务的过程中，观察他们大脑组织中&ldquo;豆状核&rdquo;的活动模式。</p>\n<p>\n\tThis round blob of brain tissue manages a number of tasks, many revolving around learning and reinforcing behaviours that give the best chance of a good outcome. Having it primed at certain times over others can be interpreted as being ready to deal with an unexpected reward.这种大脑组织中的圆形器官负责处理许多的任务，其中很多都是围绕产生有益的学习和巩固的行为。它会让实验参与者认为，只要比别人才对次数多，而且达到一定数量，就意味着能够得到额外的奖励。</p>\n<p>\n\t&quot;We found that activations in the left putamen, the reward centre located at the base of the forebrain, were consistently lowest at the 2 pm measurement compared to the start and end of the day,&quot; says researcher Jamie Byrne.&ldquo;&ldquo;我们发现活跃的区域位于左侧&ldquo;豆状核&rdquo;，奖励反应的中心，在前脑的深处，连续几天的测试比较发现，下午两点的测试结果是一天三次中成绩最差的。&rdquo;研究人员杰米布莱恩说。</p>\n<p>\n\tThis is in line with their hypothesis, which claimed the brain's response to rewards varies according to the same biological rhythm that encourages us to wake, sleep, or feel hungry during the day.这印证了他们之前假设，大脑对于奖励刺激和身体让我们醒来、睡觉、饥饿的生物节律是一样的。</p>\n<p>\n\tIn other words, our brain isn't expecting a task to be as rewarding in the morning and late in the evening as it is in the middle of the day.换句话说，比起早晨和晚上，在中午我们的大脑对于奖励的渴望并没有那么强烈。</p>\n<p>\n\tThe research doesn't provide evidence explaining the reasons why our brains are primed to learn from experiences better at the beginning and end of a day. It was also only on a small group of males, so there's still plenty of room for debate.研究并没有说明为什么我们的大脑为什么早晚的学习能力强，而且式样的样本也只是一组为数不多的男性，所以还有很多让人质疑的空间。</p>\n<p>\n\tIt's possible that these are high-risk times, where our bodies are tired, hungry, or exposed to more threats. 说不定还有其他一些不好的原因，比如我们累了、饿了、感觉到危机四伏等等。</p>\n<p>\n\tHaving a brain that's primed to deal with problems that could result in unexpected rewards at certain times of day could save time and maximise benefits. 知道了大脑什么时候最容易处理问题，就能够在每天特定的时间基于额外的奖励刺激，能够节约时间，产生利润的最大化。</p>\n<p>\n\tFor the rest of us, the research is a convenient excuse to take an extra hour to socialise in the lunch-room. 对于我们来说，这项研究给我们提供一个好的借口，在用餐室尽情社交。</p>\n<p>\n\tJust tell the boss your brain is expecting a better reward. 只要告诉你的老板，你的大脑需要更好的奖励刺激就行啦。</p>\n<p>\n\t（翻译：林浔鸥）</p>\n<p class=\"declaration-text\" style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1208081/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1208081\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207861/\">男朋友七夕没送花？送了还不是两天枯掉……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207097/\">德国超市移除所有国外食物，现场你绝对猜不到</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207780/\">虐哭单身狗的12句话！你能坚持到第几条？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1165609/\">有声双语美文：有些幸福，是不期而遇的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207574/\">双语美文：不必把太多人请到你的人生中</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1206982/\">双语美文：纯净的心才能感受纯净的善良</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798521/\">使用影视字幕的3个正确步骤，提高英语妥妥的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207557/\">叫板黑色星期五，亚马逊推出打折周</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207598/\">《权游》龙妈一头金色、波浪卷发竟然是假发？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "饭后犯困是因为吃饱？真相震惊到了我！"
 }
]