[
 {
  "date": "2016-07-21 11:17", 
  "link": "http://www.hjenglish.com/new/p790926/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p790926/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/1c43f30260f542d5bc0a6f2d71d05c1f.jpg\" /></p>\n<p>\n\tDo you have a special homework space? Do you sit at a desk to do your math problems, or do you balance your book on your knee as you prop yourself up in bed? It&rsquo;s great to have a study space, and some houses have enough space that a special room can be set aside for homework. But many students live in apartments or small houses that make it tough to carve a special place just for homework. For those student who have to lie on the floor or on a bed to read and write papers, homework can be a real challenge.你有学习空间吗？你坐在桌上解数学问题还是坐在床上把书本放在膝上？有一个学习空间很好，有一些房屋有足够的空间可以单独分一个房间用来写作业，但是对许多住在公寓或小房子的学生来说，单独开辟一个空间来写作业就不那么容易了。对那些要趴在地上或床上来读书写作业的学生来说，写作业真的是一个挑战。</p>\n<p>\n\tThere are a few things you can do to make your workspace more productive&mdash;wherever it might be.你可以采用一些方法让你的工作区更高产&mdash;&mdash;任何一个工作区都可以。</p>\n<p>\n\tTurn your kitchen table into a desk: Consider buying an adjustable keyboard shelf like those you find attached to computer desks. Some of these shelves can be attached to the underside of any table. They can slide out, be adjusted to any height, and swivel from side to side.把餐桌变成书桌：找一个可调节的键盘架，像电脑桌配置的那种。有些架子可以固定在桌子下方，可以滑动、调整高度、可以旋转。</p>\n<p>\n\tConsider some noise-blocking actions: If you are trying to do homework in an apartment, you face many potential distractions. If you&rsquo;re forced to do your homework while your kid brother is watching TV, try wearing some noise-blocking headphones.采取行动解决噪音：如果你要在公寓里写作业，你可能会遇上很多分心的事。如果你的小弟弟在看电视，而你却不得不在这时候写作业，试着带上防噪音耳机。</p>\n<p>\n\tHave you ever listened to classical music? It&rsquo;s great music to play as you work! Try loading some soothing classical music to your mp3 and turning the volume very low. It&rsquo;s inspiring!你听过古典音乐吗？这种音乐和工作很配哦！试着在MP3里下载一些舒缓的古典音乐，把音量调低，这可以激励你！</p>\n<p>\n\tSnag a beanbag: Beanbags are so multi-functional! They can serve as a chair, a recliner, or a table. If you get tired of reading in one position, just roll over and punch your beanbag into position. It&rsquo;s also good for relieving stress!利用沙包：沙包的功能丰富多样！它们可以当椅子、躺椅、桌子。如果你用这个姿势读累了，转到另一个位置，把你的沙包也调整成相应的位置。沙包也可以用来释放压力！</p>\n<p>\n\tUse pillows if you read on the floor: Your mother is right: you shouldn&rsquo;t slump or slouch when you walk, and you shouldn&rsquo;t do it while you read, either. If you read on the floor, don&rsquo;t place your book on the floor and bend down to read it. This will cause strain on your back and neck muscles. Pile some pillows on the floor and get into a comfortable lying position.在地上读书的时候用上枕头：妈妈说得对：走路的时候不能弯腰驼背，读书的时候也不行。如果你在地上读书，别把书放在地上，弯着腰读。这会对背部及颈部肌肉造成压力。在地上堆几个枕头，找一个舒适的位置躺着读。</p>\n<p>\n\tWhat about the patio? You may not have a desk, but do you have patio furniture? Most people don&rsquo;t think about the patio when they search for a work space.台面怎么样呢？你可能没有书桌，但是你肯定有带台面的家具吧？大多数人在找工作台时不会想到它。</p>\n<p>\n\tStudying in a small space is challenging. Still, it&rsquo;s really important for you to find the tools you need to make your study space as comfortable and productive as possible!在小房子里学习很具有挑战性。但是，关键是你要找到工具，打造一个舒适且高效的学习环境！</p>\n<p>\n\t<span>声明：本双语文章的中文</span><a class=\"creatLinks\" href=\"http://class.hujiang.com/category/12368437945?ch_source=ipo_qbmh_0_gjcdlwj\" target=\"_blank\" title=\"更多翻译内容\"><font color=\"#333333\">翻译</font></a><span>系沪江英语原创内容，转载请注明出处。中文</span><a class=\"creatLinks\" href=\"http://class.hujiang.com/category/12368437945?ch_source=ipo_qbmh_0_gjcdlwj\" target=\"_blank\" title=\"更多翻译内容\"><font color=\"#333333\">翻译</font></a><span>仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p790926/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p790926\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763869/\">6招吃出健康：这个夏天来个健康饮食大挑战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796078/\">71岁老太葬礼上遇17岁少年 一见钟情并闪婚 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796121/\">老外教你！这些看着眼熟却不会用的俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795999/\">10句常用的英语口语在国外竟这样用，涨姿势！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796111/\">11000美元一串的葡萄 吃一颗你都颤抖了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796267/\">当美剧里的主角说起中文：语法语音十级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748072/\">李小龙逝世43周年：6条经典语录回顾成功路</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793498/\">五个使用手机时需摒弃的坏习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795993/\">意大利最后一位王子在街头卖意面……WHAT？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796085/\">半数英国小学将推广中式数学教学法 做题加油哦</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何打造高效的学习环境？轻松几步就能完成"
 }, 
 {
  "date": "2016-07-21 11:13", 
  "link": "http://www.hjenglish.com/new/p796232/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p796232/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/21/6e6c07167dda9df4d9367f8451b97652.jpg\" /></p>\n<p>\n\tWe can all pretty much agree that soda is unhealthy and kale is healthy. But there are lots of foods on the soda-to-kale continuum whose nutritional value is murky.我们都赞成碳酸饮料不利于健康、甘蓝则对身体有好处。但还有很多食物的营养价值介于碳酸饮料和甘蓝之间，大家都不太了解。</p>\n<p>\n\tFor example, what is the deal with granola? Frozen yogurt? Red meat? And are you supposed to eat butter or never eat it?比如格兰诺拉燕麦卷怎么样？冻酸奶呢？红色肉类呢？你该不该吃黄油？</p>\n<p>\n\tTo answer all this, the New York Times hired a polling firm to ask hundreds of nutritionists (all members of the American Society for Nutrition) whether they considered certain foods healthy. The firm also asked the same question of &quot;a representative sample of the American electorate.&quot;为了回答这些问题，纽约时报雇了一家调查公司询问数百位营养学家（都是美国营养学会的成员）以了解某些食物他们是否认为有利于身体健康。这家公司也问了&ldquo;美国选民代表&rdquo;同样的问题。</p>\n<p>\n\tIt turns out that there's some agreement and a fair amount of disagreement about the nutritiousness of the foods we eat every day.结果发现我们对于每天所吃食物的营养价值有时意见一致，有时也颇有争议。（下图：大众认为健康的食物）</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/a6cefc03d49644c8832090de110a31f6.jpg\" style=\"line-height: 25.2px;\" /><br />\n\tFor example, regular people surveyed overwhelmingly thought that frozen yogurt, granola, granola bars, and orange juice were healthy, while nutritionists surveyed overwhelmingly thought that they were not.比如，参与调查的普通民众坚持认为冻酸奶、格兰诺拉燕麦卷、格兰诺拉麦片和橙汁都很健康，然而参与调查的营养学家却坚决认为这些食物都不健康。</p>\n<p>\n\tAnd then there are foods that are considered healthy by nutritionists, but the public doesn't seem to realize their value.还有一些食物营养学家认为很健康，但公众好像并没有意识到它们的价值。（下图：营养学家认为健康的食物）</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/156e1a7c00ee49d8989b92b6979e4e2f.jpg\" /></p>\n<p>\n\tAnd, of course, there are some foods that everyone can agree are generally healthy.当然还有一些食物所有人都认为很有营养。（下图：所有人认为健康的食物）</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/8a6440ec8fe34eb8b9099808c493974b.jpg\" /></p>\n<p>\n\tAnd everyone seemed to more or less agree that certain foods are unhealthy.有些食物大家都或多或少认为不健康。（下图：所有人认为不健康的食物）</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/b701f5e1932b4deb898b385e97debb63.jpg\" /></p>\n<p>\n\tAnd since it wouldn't be a conversation about nutrition unless things got ~murky~, there are a bunch of foods that people had mixed feelings about.而且，因为如果不是有些食物的营养价值颇有争议，那就没有争论的必要了，有那么一些食物让大家又爱又恨。（下图：令专家和大众都怀有复杂感受的食物）</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/89ab4a34cbdd467bb022d53cd701bc79.jpg\" /></p>\n<p>\n\tJust over half of each group surveyed described the following foods as healthy: pork chops, steak, whole milk, cheddar cheese, and popcorn.两组被调查者中都有刚刚超过半数的人认为下列食物是健康的：猪排、牛排、全脂牛奶、切达干酪和爆米花。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p796232/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p796232\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763869/\">6招吃出健康：这个夏天来个健康饮食大挑战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796078/\">71岁老太葬礼上遇17岁少年 一见钟情并闪婚 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796121/\">老外教你！这些看着眼熟却不会用的俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795999/\">10句常用的英语口语在国外竟这样用，涨姿势！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796111/\">11000美元一串的葡萄 吃一颗你都颤抖了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796267/\">当美剧里的主角说起中文：语法语音十级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748072/\">李小龙逝世43周年：6条经典语录回顾成功路</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793498/\">五个使用手机时需摒弃的坏习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795993/\">意大利最后一位王子在街头卖意面……WHAT？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796085/\">半数英国小学将推广中式数学教学法 做题加油哦</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "最爱的美食健不健康呢？营养学家这样说……"
 }, 
 {
  "date": "2016-07-21 11:12", 
  "link": "http://www.hjenglish.com/new/p796429/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p796429/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/02b7832135574ea2acd94abdac37812f.jpg\" /><br />\n\t<strong>Why China Says No to the Arbitration on the South China Sea</strong><span style=\"line-height: 1.8em;\"><strong>中国为什么对南海仲裁案说不</strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The Hague tribunal in the much-discussed South China Sea arbitration case between China and the Philippines has notified the world that it will issue a final verdict on July 12. Many Western countries seem to think they already know the result of the arbitration &ndash; that China will lose. They have already started urging China to accept the ruling. But Beijing&rsquo;s position is clear: no acceptance, no participation, no recognition, and no implementation. There is solid international legal basis for China to oppose this case. And by doing so, China is not only safeguarding its national interests, but also protecting the integrity and legitimacy of the international maritime order.</span><span style=\"line-height: 1.8em;\">菲律宾单方提起的南海仲裁案备受关注，海牙仲裁庭已经宣布将于7月12日公布最终裁决结果。一些西方国家和媒体似乎知晓裁决结果将对中国不利，早早开始敦促中方接受裁决。但中国对仲裁案的立场十分明确，即&ldquo;不接受、不参与、不承认、不执行&rdquo;。中国反对南海仲裁案有充分的国际法理依据。中国这样做不仅是在维护自身的国家利益，也是在捍卫国际海洋秩序的完整性和合法性。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Why does China refuse to accept and participate in the proceedings of this tribunal, being heard at the Permanent Court of Arbitration in The Hague? Because China, as a sovereign state, is entitled to choose its preferred means of dispute resolution &ndash; a legitimate right under international law. Moreover, the Philippines&rsquo; case is inherently flawed and illegitimated by such irregularities as the country&rsquo;s abuse of the dispute settlement procedures, its distortion of concepts, and its deliberate disguise of the real nature of the disputes.为什么中国拒绝接受和参与仲裁程序？因为中国作为主权国家，有权选择解决争议的方式，这是国际法赋予主权国家的合法权利。同时也是因为菲律宾单方提起的南海仲裁案存在滥用争端解决程序、偷换概念和刻意掩盖争议实质的诸多问题，自始就存在瑕疵，因此缺乏合法性。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The Philippines&rsquo; arbitration relates to the dispute over the sovereignty of islands and reefs in the South China Sea, and to maritime delimitation. But these territorial issues are not regulated by &ndash; and therefore beyond the scope of &ndash; the U.N. Convention on the Law of the Sea (UNCLOS). And in 2006, China declared it would exclude &ldquo;disputes concerning maritime delimitation&rdquo; from compulsory arbitration, under Article 298 of UNCLOS. Second, the Philippines&rsquo; unilateral initiation of compulsory arbitration did not meet UNCLOS preconditions for such initiation. The &ldquo;no arbitration without the existence of a dispute&rdquo; principle requires that before resorting to compulsory arbitration, there must have existed a real dispute between the parties. However, China has not yet presented specific claims with individual islands: Instead, it has always treated them as part of its Zhongsha Islands or Nansha Islands in the South China Sea.</span><span style=\"line-height: 1.8em;\">首先，菲律宾提起仲裁的诉求涉及与中国一些岛礁争议和两国之间的海域划界问题。领土主权问题不属于《联合国海洋法公约》（以下简称《公约》）调整范围;对于海域划界问题，中国已于2006年依据《公约》298条规定作出排除性声明，因而不再接受使用强制争端解决程序。第二，菲方单方面提起的强制仲裁未满足《公约》规定的前置条件。根据&ldquo;无争议不仲裁&rdquo;的原则，提起任何强制仲裁前，双方就仲裁事项须确实存在争议。但是，例如菲律宾在仲裁中提出关于单个岛礁法律地位的问题，而中方从未就单个岛礁主张海洋权益，是一直将其当作群岛的组成部分。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">UNCLOS also stipulates that the Philippines must exchange views related to the arbitration over the dispute with China. But the Philippines has never consulted with China on the subject matters of the arbitration. And it was not telling the truth when it reported an &ldquo;impasse&rdquo; with China in &ldquo;the bilateral exchanges&rdquo; and &ldquo;the great many subsequent exchanges.&rdquo; In fact, it was China that tried in vain to engage in meaningful dialogue with the Philippines.《公约》也规定，提起诉讼前相关方须充分交换意见，但菲律宾从未与中国就仲裁事项进行任何沟通。菲在申诉报告中声称，因与中国的&ldquo;双边磋商&rdquo;以及&ldquo;后续的众多沟通&rdquo;都&ldquo;陷入僵滞&rdquo;无法解决问题而提起仲裁。这不是实话，事实上，是中方一直试图与菲律宾进行有意义的沟通而得不到回应。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Therefore, the Philippines&rsquo; unilateral initiation of arbitration has fallen short of meeting the UNCLOS conditions. Besides, by unilaterally initiating the arbitration, the Philippines has violated an earlier agreement it reached with China: Both countries previously stated their commitment to bilateral negotiations and consultations as the means to settle disputes.因此，菲单方面提起的仲裁并未满足《公约》规定的法定前置条件。此外，菲方单方面提起仲裁也违反了其先前与中方达成的共识，即：双方承诺通过双边谈判和协商解决争议。</span></p>\n<p>\n\tWhy does China find it impossible to recognize and implement the tribunal&rsquo;s upcoming decision? Although Article 288(4) of UNCLOS stipulates that the tribunal should decide whether it has jurisdiction, the application of this provision is not unconditional. Indeed, there is no such thing as absolute power in international law. This tribunal, whose authority and power are conferred by states, is an international dispute settlement mechanism under UNCLOS. If the tribunal abuses its power, China &ndash; along with any other members in the international community &ndash; would have the right to reject its decisions. And in this case, the tribunal has acted in a reckless and arbitrary fashion. In doing so, it has violated the basic principles of international rule of law and undermined China&rsquo;s and other nations&rsquo; faith in UNCLOS.为什么中国&ldquo;不承认、不执行&rdquo;仲裁庭即将作出的裁决？尽管《公约》288(4)条款规定，仲裁庭有权决定自身管辖权，但是该条款的适用不是无条件的。国际法中不存在所谓&ldquo;绝对权力&rdquo;，仲裁庭作为《公约》制度下的一个国际争端解决机制，其权威和权力是所有缔约国让渡的。如果仲裁庭滥用权力，包括中国乃至国际社会有权拒绝接受裁决。我们不难看到，仲裁庭在该案的审理过程中过度任性，明显违反国际法治基本准则，动摇中国和其他国家对《公约》的信心。</p>\n<p>\n\tWe don&rsquo;t yet know the outcome, but we do know that the tribunal failed to fully understand and investigate the real dispute between China and the Philippines. It disregarded the essence and purpose of the Filipino claims in filing the case, deliberately regarding it as a mere issue of the interpretation and application of UNCLOS &ndash; but in fact, the submissions handled are far beyond this scope. There is deep concern in China that the tribunal is failing to consider the specific geographical framework and situation in the South China Sea where the maritime claims of the two countries potentially overlap.虽然我们还不知道最终结果，但可以确信，仲裁庭在管辖权裁决中没有了解和确认中菲间存在的争议是什么，忽视菲律宾提起该案的目的和诉求的实质，刻意将其视为纯粹的《公约》解释和适用问题，而实际处置的内容又远远超出这个范畴。另外，中方高度关切，仲裁庭未考虑南海的特定地理框架和海洋划界态势，也就是中菲两国在相关海域的海洋权益主张上是有重叠的。</p>\n<p>\n\tI hope it is not hard to understand why China has decided not to recognize and implement the tribunal&rsquo;s ruling. More than 60 countries have voiced their support for China&rsquo;s position on resolving the South China Sea issue through negotiations and consultations. China, as a state party to UNCLOS, supports and respects the treaty&rsquo;s principles and spirit. What China opposes is not UNCLOS and compulsory arbitration, but the tribunal&rsquo;s abuse of power in handling the case.鉴于上述，中方做出&ldquo;不承认、不执行&rdquo;的决定应是不难理解的。目前，已有60多个国家公开支持中国关于通过协商谈判解决南海争议的立场，不少专家开始质疑仲裁庭的程序问题。中国作为《公约》的缔约方，支持和尊重其原则和精神，我们反对的不是《公约》和强制仲裁机制本身，而是仲裁庭在审理此案中的滥权行为。</p>\n<p>\n\tToday, most disputes are resolved through negotiations between the countries directly involved. The prerequisite for such negotiations, whether bilateral or multilateral, is the agreement or consent of those countries. China&rsquo;s claim and position in the arbitration case are consistent with the basic spirit of international law, as well as state practice in international relations.当今世界上绝大部分争端都是由直接当事国之间通过谈判协商解决的。无论是双边、多边谈判，还是通过国际机制解决，其前提都是要直接当事国达成协议或者形成共识。中国对此案的主张和立场符合国际法的基本精神和国际关系实践。</p>\n<p>\n\tThis arbitration cannot resolve the disputes between China and the Philippines in the South China Sea. Instead, it will only increase tensions and undermine peace and stability in the region. If the coastal countries in the South China Sea region do not intend to aggravate tensions, they have to return to the path of seeking resolution through negotiation. China and the countries in the Association of Southeast Asian Nations (ASEAN) have agreed to handle the issue through a dual-track approach &ndash; in other words, to resolve disputes through peaceful negotiations. Consultations on the code of conduct in the South China Sea region are making progress. The momentum should not be interrupted.仲裁解决不了中菲在南海的争议，只会刺激对立情绪，损害地区和平与稳定。南海沿岸存在争议的国家如不打算激化矛盾，总还需要回到双边谈判解决争议的轨道上来。中国和东盟国家现在都支持通过&ldquo;双轨思路&rdquo;处理南海问题，即直接当事国通过友好协商谈判寻求和平解决争议，中国与东盟国家共同维护南海和平稳定。商谈&ldquo;南海各方行为准则&rdquo;的努力也已取得先期成果。这个势头不应被中断。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">As President Xi Jinping said, China is committed to upholding international justice and is opposed to forcing one&rsquo;s will upon other people. The handling of the South China Sea issue has a bearing on justice as well as peace and stability. Countries in this region need to work together to build rules-based cooperation. The international community should support the efforts made by China and other littoral states to manage and resolve disputes in a peaceful manner, respect China&rsquo;s choice of using negotiations as the means to settle disputes, and protect the legitimacy and fairness of international mechanisms &ndash; especially UNCLOS.习近平主席指出，中国坚持维护国际公平正义，反对把自己的意志强加于人。南海问题的处理事关和平稳定，也事关公平正义。本地区的国家需要共同努力，建立基于规则的合作机制。国际社会应支持中国和其他南海沿岸国以和平方式管控和解决争议所做的努力，尊重中国以谈判解决分歧的选择，维护国际机制特别是《公约》的合法性和公正性。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p796429/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p796429\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763869/\">6招吃出健康：这个夏天来个健康饮食大挑战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796078/\">71岁老太葬礼上遇17岁少年 一见钟情并闪婚 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796121/\">老外教你！这些看着眼熟却不会用的俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795999/\">10句常用的英语口语在国外竟这样用，涨姿势！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796111/\">11000美元一串的葡萄 吃一颗你都颤抖了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796267/\">当美剧里的主角说起中文：语法语音十级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748072/\">李小龙逝世43周年：6条经典语录回顾成功路</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793498/\">五个使用手机时需摒弃的坏习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795993/\">意大利最后一位王子在街头卖意面……WHAT？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796085/\">半数英国小学将推广中式数学教学法 做题加油哦</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）傅莹：中国为什么对南海仲裁案说不"
 }, 
 {
  "date": "2016-07-21 11:08", 
  "link": "http://www.hjenglish.com/new/p796310/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/21/5bbb0797711fe0ffc9758feb6920ac03.jpg\" /></p>\n<p>\n\t仔细想想我们还没有好好学习过标点符号的英语表达，现在和大家来分享一下英语标点符号到底怎么说，如何用。</p>\n<p>\n\t1.comma逗号</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">符号为<strong><u> , </u></strong>&nbsp;</span></p>\n<p>\n\t2.period句号</p>\n<p>\n\t符号为 <strong><u>.&nbsp;</u></strong></p>\n<p>\n\t3.dash破折号</p>\n<p>\n\t符号为&mdash; &nbsp;<span style=\"line-height: 1.8em;\">用法为句子A - 句子B，注意字符两边都有空格</span></p>\n<p>\n\t4.pound井号符号为<strong><u>#</u></strong> 有时候可作编号之意，比如&ldquo;#1&rdquo;为&ldquo;编号1&rdquo;， 而No.1则为&ldquo;排名第一&rdquo;.。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">5.</span><span style=\"line-height: 25.2000007629395px;\">slash</span><span style=\"line-height: 1.8em;\"></span>斜杠</p>\n<p>\n\t符号为 <strong><u>/&nbsp;</u></strong></p>\n<p>\n\t6.backslash反斜杠</p>\n<p>\n\t符号为 <strong><u>\\&nbsp;</u></strong></p>\n<p>\n\t7.quote双引号</p>\n<p>\n\t符号为<strong><u>&quot;&quot;&nbsp;</u></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">8.apostrophe单引号</span></p>\n<p>\n\t符号为 '</p>\n<p>\n\t9.brackets括号</p>\n<p>\n\t符号包括 () [] {}&nbsp;</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">10.star星号</span></p>\n<p>\n\t符号为 <strong><u>*</u></strong><br />\n\t11.underscore下划线</p>\n<p>\n\t符号为 _&nbsp;</p>\n<p>\n\t12.hyphen连字符符号为 - &nbsp;用法为word-word，组成一个新词，例如anti-discrimination，字符两边没有空格</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">13.</span><span style=\"line-height: 25.2000007629395px;\">tilde</span><span style=\"line-height: 1.8em;\"></span>波浪号</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">符号为 ~&nbsp;</span></p>\n<p>\n\t14.exclamation point/mark叹号</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">符号为&nbsp;!</span></p>\n<p>\n\t15.question mark问好</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">符号为 ?&nbsp;</span></p>\n<p>\n\t16.colon冒号</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">符号为 :&nbsp;</span></p>\n<p>\n\t17.semicolon分号</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">符号为 ;&nbsp;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">18.</span><span style=\"line-height: 25.2000007629395px;\">bullet</span><span style=\"line-height: 1.8em;\"></span>点[/cn<span style=\"line-height: 1.8em;\">]</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">符号为 &bull;&nbsp;</span></p>\n<p>\n\t19.numerator分子</p>\n<p>\n\t20.denominator分母</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<code>本文来源知乎，作者：谢老珂<br />\n\t</code></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p796310/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p796310\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763869/\">6招吃出健康：这个夏天来个健康饮食大挑战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796078/\">71岁老太葬礼上遇17岁少年 一见钟情并闪婚 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796121/\">老外教你！这些看着眼熟却不会用的俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795999/\">10句常用的英语口语在国外竟这样用，涨姿势！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796111/\">11000美元一串的葡萄 吃一颗你都颤抖了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796267/\">当美剧里的主角说起中文：语法语音十级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748072/\">李小龙逝世43周年：6条经典语录回顾成功路</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793498/\">五个使用手机时需摒弃的坏习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795993/\">意大利最后一位王子在街头卖意面……WHAT？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796085/\">半数英国小学将推广中式数学教学法 做题加油哦</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语的标点符号你都懂吗？"
 }
]