[
 {
  "date": "2016-07-21 12:00", 
  "link": "http://www.hjenglish.com/new/p796592/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p796592/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/7c26852778854fef8bba359d9d8e6b7c.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>白皮书及中国在南海问题上的政策立场发布会</strong></span><strong>Press Conference on the White Paper Titled China Adheres to the Position of Settling Through Negotiation the Relevant Disputes Between China and the Philippines in the South China Sea</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">[郭卫民] 女士们、先生们，记者朋友们，大家上午好，欢迎大家出席今天的新闻发布会。</span><span style=\"line-height: 1.8em;\">Guo Weimin: Ladies and gentlemen, friends from the press, good morning. Welcome to today&rsquo;s press conference.</span></p>\n<p>\n\t7月12日，应菲律宾单方面请求建立的所谓南海仲裁案的临时仲裁庭公布了仲裁决定，中国国家领导人发表谈话，表明了中国政府的严正立场，中华人民共和国政府发布关于在南海的领土主权和海洋权益的声明，中国外交部发布关于应菲律宾共和国请求建立的南海仲裁案仲裁庭所做裁决的声明，重申了中国在南海的领土主权和海洋权益，指出该裁决是无效的、没有约束力，中国不接受、不承认。<span style=\"line-height: 1.8em;\">On the 12th of July, the so-called Arbitral Tribunal for the South China Sea arbitration unilaterally initiated by the Philippines issued its award. Chinese leaders issued remarks to state Chinese government&rsquo;s firm position, the Chinese government issued the Statement on China&rsquo;s Territorial Sovereignty and Maritime Rights and Interests in the South China Sea, and China&rsquo;s Foreign Ministry issued the Statement on the Award of the Arbitral Tribunal in the South China Sea Arbitration Established at the Request of the Republic of the Philippines to reiterate China&rsquo;s territorial sovereignty and maritime rights and interests in the South China Sea, pointing out that the award is null and void and has no binding force and China does not accept or recognize the award. The Chinese government&rsquo;s position won the firm and wide support of the Chinese public and the international community.</span></p>\n<p>\n\t中国政府的立场赢得了国内广大民众的坚决拥护和国际社会的广泛支持。今天中华人民共和国国务院新闻办公室发布了《中国坚持通过谈判解决中国与菲律宾在南海有关争议》的白皮书，应该说白皮书系统阐述了中国政府在中菲南海争议和南海问题上的一贯立场和政策。今天的发布会我们邀请中国外交部副部长刘振民先生出席，请他一起介绍有关情况，并回答记者们的提问。<span style=\"line-height: 1.8em;\">Today, the State Council Information Office issues the white paper titled China Adheres to the Position of Settling Through Negotiation the Relevant Disputes Between China and the Philippines in the South China Sea to fully set forth Chinese government&rsquo;s consistent position and policy on the disputes between China and the Philippines in the South China Sea and the South China Sea issue. Today, we have invited Vice Foreign Minister Liu Zhenmin to join us in this briefing and to answer your questions.</span></p>\n<p>\n\t首先我就白皮书的主要内容做一简要介绍。《中国坚持通过谈判解决中国与菲律宾在南海的有关争议》白皮书共包括五个部分内容：一是南海诸岛是中国固有领土，强调中国对南海诸岛的主权是历史上确定的，中国始终坚持维护在南海的领土主权和海洋权益，中国对南海诸岛的主权得到国际社会的广泛承认。<span style=\"line-height: 1.8em;\">Before that, let me give a brief introduction to the white paper. The white paper has five main parts.</span><span style=\"line-height: 1.8em;\">First, Nanhai Zhudao are China&rsquo;s inherent territory. It emphasizes that China&rsquo;s sovereignty over Nanhai Zhudao is established in the course of history and China has always been resolute in upholding its territorial sovereignty and maritime rights and interests in the South China Sea. China&rsquo;s sovereignty over Nanhai Zhudao is widely acknowledged in the international community.</span></p>\n<p>\n\t二是中菲南海有关争议的由来，强调菲律宾非法侵占行为制造了中菲南沙岛礁争议，菲律宾对南沙群岛部分岛礁的领土主张毫无根据，指出国际海洋法制度的发展导致中菲出现海洋划界争议。The second part is about the origin of the relevant disputes between China and the Philippines in the South China Sea. It emphasizes that it is the Philippines&rsquo; invasion and illegal occupation that caused disputes with China and the Philippines&rsquo; territorial claim on some islands and reefs of Nansha Qundao has no basis. It points out that it is the development of the international law of the sea that gave rise to the dispute between China and the Philippines over maritime delimitation.</p>\n<p>\n\t三是中菲已就解决南海有关争议达成共识，强调通过谈判解决有关争议是中菲共识和承诺，妥善管控南海有关争议是中菲之间的共识。The third part is that China and the Philippines have reached consensus on settling their relevant disputes in the South China Sea, stressing that it is the consensus and commitment of China and the Philippines to settle through negotiation their relevant disputes and it is the consensus of China and the Philippines to properly manage relevant disputes in the South China Sea.</p>\n<p>\n\t四是菲律宾一再采取导致争议复杂化的行动，这部分指出菲律宾企图扩大对中国南沙群岛部分岛礁的侵占，一再扩大海上侵权，企图染指中国黄岩岛，强调菲律宾单方面提出仲裁是恶意行为。The fourth part is that the Philippines has repeatedly taken moves that complicate the relevant disputes. It points out that the Philippines attempts to expand its occupation of some islands and reefs of China&rsquo;s Nansha Qundao, has increasingly intensified its infringement of China&rsquo;s rights on the sea, and has territorial pretensions on China&rsquo;s Huangyan Dao and the Philippines&rsquo; unilateral initiation of the arbitration is an act of bad faith.</p>\n<p>\n\t五是中国处理南海问题的政策，就南沙群岛领土问题、南海海洋划界问题、争端解决方式、在南海管控分歧和开展海上务实合作、南海航行自由和安全、共同维护南海和平与稳定等方面阐述中国的政策主张。白皮书还原中菲南海有关争议的事实真相，重申中国在南海问题上的一贯立场和政策，溯本清源，以正视听。<br />\n\tThe fifth part is China&rsquo;s policy on the South China Sea issue, elaborating on China&rsquo;s position and policy on the territorial issues concerning Nansha Qundao, maritime delimitation in the South China Sea, ways and means of dispute settlement, management of differences and practical maritime cooperation in the South China Sea, freedom and safety of navigation in the South China Sea, and jointly upholding peace and stability in the South China Sea.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">《中国坚持通过谈判解决中国与菲律宾在南海的有关争议》白皮书有2万余字，以中文、英文、俄文、法文、德文、西班牙文、日文、阿拉伯文和葡萄牙文多语种发表，中文版和各外文版已分别由人民出版社、外文出版社出版，即将在全国新华书店发行。The white paper aims to set the record straight regarding the relevant disputes between China and the Philippines and reiterates China&rsquo;s consistent position and policy, to get to the root of the issue and to clear the wrong perceptions. The white paper contains more than 20, 000 Chinese characters and will be published in multiple languages including Chinese, English, Russian, French, German, Spanish, Japanese, Arabic and Portuguese. The Chinese version and the foreign language versions have been published by the People&rsquo;s Publishing House and the Foreign Languages Press and will be for sale at Xinhua bookstores across the country.</span></p>\n<p>\n\t中国人民在南海的活动已有两千多年历史。中国老百姓说，南海是我们的&ldquo;祖宗海&rdquo;。菲律宾单方面提出南海仲裁，临时仲裁庭违法仲裁，是一场披着法律外衣精心包装的政治闹剧，所谓裁决结果是非法的、无效的，改变不了南海诸岛是中国固有领土这一事实，否定不了中国在南海的领土主权和海洋权益。这场闹剧在南海这片中国人的&ldquo;祖宗海&rdquo;掀不起风浪。中国维护国家领土主权和海洋权益的决心和意志坚如磐石。I wish to add that the Chinese people have been conducting activities in the South China Sea for over 2,000 years. The Chinese people say that the South China Sea has been left to us by our ancestors. The arbitration case unilaterally initiated by the Philippines and the illegal arbitration by the ad hoc tribunal is a political farce carefully orchestrated under the legal pretext. The so-called award is illegal, null and void, and cannot change the fact that Nanhai Zhudao are China&rsquo;s inherent territory and can not deny China&rsquo;s territorial sovereignty and maritime rights and interests in the South China Sea. This farce will not cause waves in the South China Sea, a sea that has been passed down to us by our ancestors. China&rsquo;s resolve and will to uphold our sovereignty and maritime rights and interests is as firm as ever.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">下面，我们就请刘振民副部长介绍有关情况。Now, Mr. Vice Foreign Minister, please.</span></p>\n<p>\n\t[刘振民] 媒体朋友们，欢迎大家出席今天的白皮书发布会。刚刚郭卫民主任介绍了这本白皮书的总体情况。发布这本白皮书是中国政府应对菲律宾南海仲裁案的重要步骤。白皮书包括五大部分，刚才郭卫民主任都已经讲到了，我下面愿意向各位系统介绍一下白皮书五个部分的主要内容。Liu Zhenmin: Dear friends from the press, welcome to today&rsquo;s press conference on the white paper. Vice Minister Guo has just given you a brief introduction to the white paper. The release of the white paper is an important step to respond to the arbitration case initiated by the Philippines. It has five parts as Mr. Guo noted. Now, I wish to give you a full review of these five parts.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">&nbsp;</span><span style=\"line-height: 1.8em;\">一、南海诸岛是中国固有领土</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国人民在南海活动已有两千多年的历史，中国最早发现和命名南海诸岛，最早开发经营南海诸岛和南海，最早并持续、和平、有效地对南海诸岛行使主权管辖，中国对南海诸岛的主权和在南海的各项权益是在漫长的历史发展过程中确立的。日本在侵华战争期间曾经非法侵占南海诸岛，第二次世界大战结束之后，《开罗宣言》和《波茨坦公告》等一系列战后国际文件规定，日本应将窃取的中国领土归还中国。所以战后中国收复了台湾、澎湖列岛、西沙群岛、南沙群岛等原属于中国的领土，恢复了对南海诸岛行使主权后，也绘制了标绘有南海断续线的有关地图，并于1948年妥为公布，昭告世界。断续线1948年以来就存在了。</span><span style=\"line-height: 1.8em;\">The first part is that Nanhai Zhudao are China&rsquo;s inherent territory. The activities of the Chinese people in the South China Sea date back to over 2,000 years ago. China is the first to have discovered and named, and explored and exploited Nanhai Zhudao and the South China Sea, and the first to have continuously, peacefully and effectively exercised sovereignty and jurisdiction over Nanhai Zhudao. China&rsquo;s sovereignty over Nanhai Zhudao and the relevant rights and interests in the South China Sea have been established in the long course of history.</span><span style=\"line-height: 1.8em;\">During its war of aggression against China, Japan invaded and illegally occupied Nanhai Zhudao. After the end of World War II, the Cairo Declaration and the Potsdam Proclamation as well as a series of post-war international documents stipulated that all territories Japan had stolen should be returned to China. Accordingly, after World War II, China recovered Taiwan, Penghu Islands, Xisha Qundao and Nansha Qundao which belong to China in the first place. After the resumption of the exercise of sovereignty over Nanhai Zhudao, China drew up the relevant map with the dotted line, and published the map to the world in 1948. So the dotted line has been there since 1948.</span></p>\n<p>\n\t中华人民共和国成立以来，中国进一步维护对于南海诸岛的主权和南海的相关权益，中国对南海诸岛及相关海域的巡逻执法、资源开发和科学考察等活动从未间断过。南海诸岛属于中国是二战后国际社会的普遍共识，构成了战后领土安排和国际秩序的组成部分。而战后世界上许多国家的百科全书、年鉴、地图也都记载和标绘南沙群岛是中国领土。Since its founding, the People&rsquo;s Republic of China has further upheld its sovereignty over Nanhai Zhudao and the relevant rights and interests in the South China Sea. China has never stopped patrolling Nanhai Zhudao and relevant waters as well as law enforcement, resource development and scientific survey activities there. Nanhai Zhudao have been widely recognized as a part of China&rsquo;s territory by the international community after World War II, which constitutes an integral part of post-war territorial arrangement and international order. Encyclopedias, yearbooks and maps published in many countries after the war all mark the Nansha Qundao as Chinese territory.</p>\n<p>\n\t二、中菲南海有关争议的核心是菲律宾非法侵占中国南沙群岛部分岛礁而产生的领土争议<br />\n\t自二十世纪七十年代起，菲律宾先后以武力侵占中国南沙群岛部分岛礁，并提出非法领土要求。菲律宾为掩盖其非法侵占中国南沙群岛部分岛礁的事实，实现其领土扩展的野心，炮制了一系列借口，但从历史和国际法看，菲律宾及其有关主张是不能成立的，不可能改变南沙群岛是中国领土的基本事实。The second part is about the core of the relevant disputes between China and the Philippines in the South China Sea which lies in the territorial issue caused by the Philippines&rsquo; invasion and illegal occupation of some islands and reefs of China&rsquo;s Nansha Qundao. Starting from the 1970s, the Philippines has invaded and illegally occupied by force some islands and reefs of China&rsquo;s Nansha Qundao and raised illegal territorial claims. The Philippines has concocted a host of excuses to cover up its invasion and illegal occupation of some islands and reefs of China&rsquo;s Nansha Qundao in order to pursue its ambition for territorial pretensions. These claims of the Philippines have no basis whatsoever in either history or international law and cannot change the basic fact that the Nansha Qundao are Chinese territory.</p>\n<p>\n\t此外，随着新海洋法制度的产生和发展，中菲在南海部分海域也出现了海洋划界的争议，这都需要通过谈判加以解决。In addition, the emergence and development of the new regime of the law of the sea has given rise to dispute between China and the Philippines over maritime delimitation in certain areas of the South China Sea which needs to be resolved through negotiation.</p>\n<p>\n\t三、白皮书旨在说明中国始终为和平解决中菲南海争议做出不懈努力，并就谈判协商和平解决南海争议、管控海上分歧以及推动海上务实合作等与阿基诺三世政府签的历届菲律宾政府，也就是从马科斯政府到阿基诺三世政府都达成了一些重要的多边、双边的共识。在双边层面，双方同意通过谈判解决领土争议，保持克制，不采取可能导致事态扩大化的行动。坚持推动海上务实合作和共同开发，不使有关争议影响双边关系健康发展和南海地区的和平与稳定等。在地区多边层面，2002年，通过签署《南海各方行为宣言》，中菲双方也共同承诺了由直接当事方通过谈判和协商解决领土和海洋划界争议。The third part is to say that China has made unremitting efforts to resolve disputes with the Philippines in the South China Sea in a peaceful manner. We have reached important multilateral and bilateral consensus at the time of successive Philippine governments from the administration of Marcos to the Benigno Aquino III administration to peacefully resolve disputes in the South China Sea through consultation and negotiation, manage differences and advance practical cooperation at sea. At the bilateral level, the two countries agreed to resolve relevant disputes through negotiations, exercise restraint and refrain from taking any action that may aggravate the situation, promote practical cooperation and joint development at sea, and not allow relevant disputes to affect the sound development of the bilateral relations and peace and stability in the South China Sea. At the regional and multilateral level, in 2002, the DOC was signed. The two countries made the commitment in DOC to resolve relevant disputes through negotiation and consultation.</p>\n<p>\n\t四、近年来菲律宾违背双方协议，一再采取导致争议复杂化的行动，推动中菲南海争议不断升级，是制造和挑起矛盾的始作俑者。In the fourth part, it says that in recent years, in violation of bilateral agreement, the Philippines has, time and again, taken actions to complicate and escalate its disputes with China in the South China Sea. It&rsquo;s the Philippines that has created and stirred up the trouble.</p>\n<p>\n\t菲律宾在非法侵占的中国南沙群岛有关岛礁上建设军事设施，并对中国黄岩岛提出了领土要求，出动军舰蓄意袭扰中国渔民和渔船，在中国管辖海域进行单方面的油气开发活动。菲律宾时任政府单方面提起南海仲裁案，违背了中菲关于谈判协商解决争议的协议，违背了《联合国海洋法公约》有关适用仲裁程序的限制性规定，侵犯了中国作为公约缔约国自主选择争端解决方式的权利。菲律宾滥用公约争端解决程序，捏造事实，编造谎言，企图借此全面否定中国在南海的领土主权和海洋权益。The Philippines has built military facilities on relevant islands and reefs of China&rsquo;s Nansha Qundao which it has illegally occupied. The Philippines also laid territorial claims to China&rsquo;s Huangyan Dao. The Philippines has sent military vessels to harass Chinese fishermen and fishing boats. It has also conducted unilateral oil and natural gas exploitation in waters under China&rsquo;s jurisdiction.In January 2013, the Philippine government at the time unilaterally initiated the South China Sea arbitration. Such a move went against the agreement with China to resolve disputes through bilateral consultation and negotiation, defied relevant restrictive conditions for triggering arbitration under UNCLOS and infringed on the rights of China as a State Party to UNCLOS to independently choosing means of disputes settlement. The Philippines has abused the dispute settlement procedures established in UNCLOS by fabricating facts and telling lies in an attempt to totally negate China&rsquo;s territorial sovereignty and maritime rights and interests in the South China Sea.</p>\n<p>\n\t五、中国是维护南海和平稳定的重要力量<br />\n\t中国坚定维护在南海的领土主权和海洋权益，同时坚持通过谈判协商解决争议，坚持通过规则机制管控分歧，坚持通过互利合作实现共赢，致力于把南海建设成和平之海、友谊之海和合作之海。<span style=\"line-height: 1.8em;\">In the fifth part, it is stated that China is an important force to uphold peace and stability in the South China Sea. While firmly safeguarding its territorial sovereignty and maritime rights and interests in the South China Sea, China remains committed to resolving disputes through negotiation and consultation, managing differences through rules and mechanisms, and achieving win-win results through mutually beneficial cooperation. China is committed to turning the South China Sea into a sea of peace, friendship and cooperation.</span></p>\n<p>\n\t最后我想特别强调的是，南海仲裁案由菲律宾共和国时任政府单方面提起，有违中菲两国协议和地区国家共识，不符合国际法，注定要被抛弃。中方也注意到杜特尔特总统阁下和菲律宾新政府在南海仲裁问题上做出的积极表态，愿同中方就南海问题进行协商对话，中方对此表示欢迎。中方愿同菲律宾新政府共同努力，妥善处理南海问题，推动中菲关系早日重回正轨。双方越早移除仲裁案的障碍，就越有利于尽早全面启动合作，尽快为两国人民带来实实在在的合作成果。中方对中菲关系的明天抱有信心！I&rsquo;d like to stress that the South China Sea arbitration was unilaterally initiated by the then government of the Republic of the Philippines. It breaches the agreement between China and the Philippines, consensus among countries in the region and international law. It&rsquo;s bound to be discarded. China has noted that His Excellency President Duterte and the new Philippine administration made positive statements on the South China Sea arbitration. China welcomes their readiness to have consultation and dialogue with China on the South China Sea issue. China stands ready to work with the new Philippine administration to properly handle the South China Sea issue and bring China-Philippines relations back to the right track at an early date. Early removal of the obstacles posed by the arbitration will help lead to early restart of all-round cooperation and early tangible benefit of such cooperation for the two peoples. China has confidence in the future of China-Philippines relations.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我就介绍这些，下面我愿意回答各位提出的问题。That&rsquo;s all I have to say, now I&rsquo;m ready to take your questions.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">[郭卫民] 谢谢刘副部长。下面进入提问环节，提问的时候，请报一下你所代表的新闻机构。今天我们发布会的全程做同声传译，外国记者朋友可以用同声传译设备，提问部分交互翻译。Guo Weimin: Thank you, Mr. Liu. Now it&rsquo;s time for questions. May I kindly remind you to inform us of what media outlet you represent before asking your question?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">[中央电视台记者] 我们看到，仲裁结果出来之后，有国家表示&ldquo;这个仲裁裁决对当事双方都是有效的，都有约束力&rdquo;，我想请问，中国如果不执行裁决，对他们来说是&ldquo;违反国际法、将会损害国际声誉&rdquo;，中方对此是怎么看的？</span><span style=\"line-height: 1.8em;\">CCTV: We have seen that after the Arbitral Tribunal rendered the award, some countries claim that the award has binding force for both parties. As they see it, if China refuses to implement the decision of the Arbitral Tribunal, it is a violation of the international law and will undermine China&rsquo;s international reputation. How would you comment on this?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">[刘振民] 关于这个仲裁裁决是否有约束力，中国政府已经表明立场，外交部声明已表明立场，这个声明是&ldquo;没有约束力、无效、违法，中国不会承认，也不会执行&rdquo;，为什么这样说呢？在中国外交部声明当中，以及今天发表的白皮书当中都做了系统性的阐述，我今天想重点就仲裁庭是不是一个合法的国际法庭问题给大家做一个说明，目的就是要撕破仲裁庭的面纱。</span><span style=\"line-height: 1.8em;\">Liu Zhenmin: As for whether the award has binding force, the Chinese government has made its position clear. As the statement of the Foreign Ministry says, it is null and void, and has no binding force. China does not recognize it and will not enforce it. Why? The reason is fully expounded in the Foreign Ministry&rsquo;s statement and the white paper to be issued today. Today, I will focus on the legality of the Arbitral Tribunal to reveal the true nature of the Arbitral Tribunal.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第一，这个仲裁庭不是国际法庭，与位于海牙联合国系统的国际法院毫无关系，与位于汉堡的国际海洋法法庭有一定关系，但不是海洋法法庭一部分。与位于海牙的常设仲裁法院(PCA)也不是一个系统的，有点关系，为什么呢？因为常设仲裁法院为仲裁庭提供了秘书服务，仅此而已。这个仲裁庭在庭审的时候使用了常设仲裁法院的大厅，仅此而已。仲裁庭绝不是国际法庭，这一点请大家一定要注意。</span><span style=\"line-height: 1.8em;\">First of all, the tribunal is not an international court. It has no relation to the International Court of Justice (ICJ) in The Hague in the UN system. It has certain ties with the International Tribunal for the Law of the Sea (ITLOS) in Hamburg, but it is not part of ITLOS. It does not belong to the same system of the Permanent Court of Arbitration (PCA) in The Hague but has a bit to do with it. The PCA provides its secretariat service. In its public hearings, the Arbitral Tribunal uses the court room of the PCA. But that&rsquo;s all. Please note, this Arbitral Tribunal is not an &ldquo;international court&rdquo;.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第二，这个仲裁庭的组成实际上是一个政治操作的结果。这个仲裁庭是由5名仲裁员组成，除了菲律宾自己指定的仲裁员，就是来自德国的沃尔夫鲁姆教授外，其他4名仲裁员是由国际海洋法法庭时任庭长日本籍法官柳井俊二先生指定的，他是何其人也？他是国际海洋法法庭的法官，现在还是，同时也是日本安倍政府安保法制恳谈会会长，他在协助安倍解除集体自卫权，挑战二战后国际秩序方面起了很大作用，他也曾是日本驻美国大使。据各种消息证明，这个仲裁庭的组成完全是他操纵的，而且在后来仲裁庭的运作过程当中，他还在施加影响。</span><span style=\"line-height: 1.8em;\">Second, the composition of the Arbitral Tribunal is actually the result of political manipulation. The Arbitral Tribunal consists of five members. Apart from Judge R&uuml;diger Wolfrum from Germany who was appointed by the Philippines, the other four were appointed by the then President of ITLOS, a Japanese judge Shunji Yanai. Now who is this Shunji Yanai? He was and still is a judge at ITLOS, but he is also the chairman of the Japanese Advisory Panel on the Reconstruction of the Legal Basis for Security of the Abe administration of Japan. He played a big role in assisting Abe to lift the ban on Japan&rsquo;s right to collective self-defense, which challenges the post-war international order. He used to be the ambassador to the United States. Various information has proved that he manipulated the composition of the Arbitral Tribunal and continued to exert influence on the operation of the tribunal.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第三，这个仲裁庭的组成有很大的问题。媒体朋友也看到了，仲裁庭的五位仲裁员，四位来自欧洲，一位来自德国，一位来自法国，一位来自荷兰，一位来自波兰，都是欧盟成员。另外一位法官来自加纳，国际海洋法法庭最初成立的时候担任过庭长，但他长期居住欧洲。这样一个法庭有没有代表性？他们了解不了解亚洲文化？了解不了解南海问题？这是几十年来国际社会高度关注的问题，在1945年签订《联合国宪章》、制定《联合国海洋法公约》的时候，有一条说&ldquo;国际法院的组成必须代表世界各大文化和主要法系&rdquo;，国际海洋法法庭成立时也有这个要求。为什么呢？就是要确保以后的法庭有代表性、有权威性。国际法院有中国法官，国际海洋法法庭有中国法官，常设仲裁法院也有中国的仲裁员，我本人也是常设仲裁法院的仲裁员，我们中国有四位仲裁员。但是这个仲裁庭的五位法官没有一位来自亚洲，更不用说来自中国，他们了解亚洲吗？他们了解亚洲文化吗？他们了解南海问题吗？他们了解亚洲复杂的地缘政治吗？他们了解南海的历史吗？他们凭什么能做出公正的判决？</span><span style=\"line-height: 1.8em;\">Third, the composition of the Arbitral Tribunal is seriously flawed. As you can see, four of the five judges come from Europe: one from Germany, one from France, one from the Netherlands and one from Poland. All four countries are members of the European Union. The fifth one comes from Ghana and once served as the President when ITLOS was first established, but he lives in Europe. So is such a tribunal representative? Are the members familiar with the Asian culture or the South China Sea issue? It concerns the representativeness and impartiality of a tribunal or court, which has been the focus of great international attention for decades. This was why in 1945 when the UN Charter was signed and when the Statute of the International Court of Justice was concluded, a clear stipulation was established that the composition of such courts must be representative of the cultures and major law systems of the world. There was also such a requirement when ITLOS was established. The reason was to ensure the representation and authority of such courts. In the ICJ and ITLOS, there are Chinese judges. In the PCA, there are also Chinese judges. I am one of the four Chinese arbitrators of the PCA. But in this Arbitral Tribunal, none of the five judges come from Asia, not to say China. Do they really know about Asia, about Asia&rsquo;s culture, about the issue in the South China Sea? And about the complex geopolitical situation in Asia and the history of the South China Sea? On what ground can they make a fair judgment?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第四，这个仲裁庭的运作很有意思，让国际法学界大跌眼镜，有些法官原来的观点使人相信他们会维护中国利益，但在仲裁庭运作过程当中，完全背弃了他们原来坚持的学术观点，这些法官是什么观点、什么立场，写学术文章的时候是一种观点，到了仲裁庭上是另一种观点，他们有没有一种既定立场？包括仲裁庭使用的证人，有一位证人在著作里讲&ldquo;南沙群岛至少有12个海洋地形是岛屿，可以主张二百海里专属经济区&rdquo;，但是到仲裁庭作证的时候却说&ldquo;一个都没有&rdquo;，哪有这样的专家？可悲的是，仲裁庭不做任何调查，不做任何辨别，就采信他的建议。这个仲裁庭是谁支持的？他们是挣钱的，谁支配他们？谁支付他们？是菲律宾或者其他国家。这个体制跟国际海洋法法院完全不同。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Fourth, the operation of the Arbitral Tribunal is quite interesting, to the astonishment of experts of international law. The pre-existing opinions of some of the judges made people believe that they would safeguard certain interests, but after the Arbitral Tribunal was in operation, they went against what they had expressed in their previous articles and statements. The question is whether they can stay true to their academic ethics and real belief. One of the witnesses in the hearings said in his work that at least 12 features in Nansha Qundao are islands that can have 200-nautical-mile EEZs, but at the public hearing, he said that there is not a single one. How can such a person be regarded as an expert? Unfortunately, his point was adopted by the Arbitral Tribunal without any investigation or study.</span><span style=\"line-height: 1.8em;\">Moreover, who is behind this Arbitral Tribunal? These arbitrators were paid. And who supported and paid them? Was it the Philippines or some other country? So the mechanism of this operation is completely different from the ICJ or ITLOS.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">国际法院的法官、海洋法法庭的法官，他们的酬金、薪水是由联合国支付的，目的是保证他们的独立性、公正性，这五名法官是挣钱的，挣的是菲律宾的钱，可能还有别人给他们的钱，不清楚，他们是有偿服务的。所以说，这个案子是公约生效以来第一个所谓依据公约附件七设立的临时仲裁庭，但这个仲裁庭的运作出乎当年公约制定者们的期待和预料，创造了一个非常不好的先例。去年我也讲过一句话，这个仲裁案可能会成为国际法史上一个臭名昭著的案例。这个仲裁庭的表现也证明，强制仲裁程序很难取得成功，这个仲裁庭是失败的。这样的仲裁庭做出的裁决能有效力吗？能有公信力吗？它能做到公正吗？有的国家说，这个裁决是有约束力的，有关当事方要执行，这是骗人的鬼话。这么没有公信力的裁决，谁会执行？The judges of the ICJ and ITLOS there are paid by the UN to ensure their independence and fairness. But in this Arbitral Tribunal the five judges were paid by the Philippines or probably some others. We don&rsquo;t know. But we do know that they were paid for their service. This is the first ad hoc arbitral tribunal that claims to be established in accordance with Annex VII of UNCLOS, but it went against the expectations of the founders of UNCLOS and created a very bad precedent. Last year, I said that this arbitration could become a notorious case in the history of the international law. And the behavior of the Arbitral Tribunal has shown that it is very difficult for compulsory arbitration procedures to be successful and this Arbitral Tribunal is a failure. How can the award rendered by such an Arbitral Tribunal have legal force and be credible and fair? Some countries are saying that the award has a binding force and should be enforced by relevant parties. This is a lie. Who will enforce an award with no credibility? The position of the Chinese government is clear-cut: this arbitration is null and void and not binding. We do not accept or recognize it. Thank you.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">[郭卫民] 从裁决的内容，整个仲裁的过程，包括发布的时机，有专家说菲律宾政府也是给了钱的，中国政府是依法根据排除性条款不参与，可以看出这样仲裁内容毫无公信力可言。我们继续提问。Guo Weimin: From the content of the decision, the process of the arbitration and the timing of issuing the award, we can tell that the arbitration is not credible. Also, the Filipino government was said to have paid for the arbitration, while China made a declaration of optional exceptions in compliance with the law. All these factors indicated that the arbitration has no credibility at all. Now, let&rsquo;s move on to the next question.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">[路透社记者] 中国下一步打算采取怎样的措施，是否会向南海地区派更多的军事设备或军事设施，是否会在南海设立防空识别区？Reuters: What China&rsquo;s next steps are going to be after the issuance of the award? Will China send more military equipment to the South China Sea? Will China declare an air defense identification zone in the South China Sea?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">[刘振民] 中国海军在南海活动，是很正常的，因为这是我们的海域。但是大家看到的是，有一个国家派了庞大的航母舰队在南海活动，你们自己去评判吧。仲裁之后，中国政府对裁决的立场很明确，我们不会执行、不会裁决。因为它就是一张废纸，不会得到执行，希望大家把这个裁决搁在纸篓里或者搁在书架上，放到档案馆留起来就完了，最后结果还是要回到谈判的轨道上来，中国希望和菲律宾能够回归到双边谈判的轨道上来。Liu Zhenmin: It is normal for the Chinese navy to operate in the South China Sea because it is South China Sea. However, we&rsquo;ve seen that a certain country has sent large aircraft carrier fleet to the South China Sea. So you can draw conclusion for yourselves. China&rsquo;s position on the arbitration is clear. We do not recognize or implement the award. It is just a piece of waste paper. You may just chuck it in the bin, leave it on the shelf, or put it in archives. In the end, the parties concerned will be back to the track of negotiation. China hopes that we can go back to the track of negotiation with the Philippines as soon as possible。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">大家看到，这个白皮书发布的主题就是《中国坚持通过谈判解决中国与菲律宾在南海的有关争议》，这是白皮书的主题，这是中国政府的政策，我们也希望跟南海周边国家，包括跟东盟国家，一起按照中国与东盟十国签署的《南海各方行为宣言》，共同维护好南海的和平稳定，维护我南海的航行与飞越自由，这个政策没有变，也不会变。至于中国会不会划设南海防空识别区，首先我们要说清楚的是，中国有这个权利，防空识别区制度不是中国的发明，是其他一些大国的发明，中国在东海划了，在南海是不是需要划，要根据我们受到威胁的程度。如果我们的安全受到威胁，当然有权划，这取决于我们的综合判断。我们希望其他国家不要借机来威胁中国，希望其他国家能够与中国一起努力，相向而行，共同维护南海和平稳定，不要把南海变成一个战争的发源地。中国的目标是希望南海成为&ldquo;和平之海&rdquo;、&ldquo;友谊之海&rdquo;、&ldquo;合作之海&rdquo;。As you can see, the title of the white paper is China Adheres to the Position of Settling Through Negotiation the Relevant Disputes Between China and the Philippines in the South China Sea. This is its theme and the policy of the Chinese government. We hope that China and coastal states in the South China Sea, including the ASEAN countries, will together act upon the DOC signed by China and the ten ASEAN countries and jointly uphold the peace and stability of the South China Sea and the freedom of navigation and overflight. This policy remains unchanged and will not change.</span></p>\n<p>\n\tAs to whether China will set up an air defense identification zone, let me first make clear that China has the right to do so. This system is not invented by China, but by some other major countries. We have set up one in the East China Sea, and whether we need to set up another one in the South China Sea will depend on the degree of threat we face. If our security is threatened, we have the right to do so. And it will depend on our comprehensive judgment.<br />\n\tWe hope that other countries will not take the opportunity to threaten China but to work with China in the direction towards peace and stability in the South China Sea and do not make the South China Sea an origin of war. China&rsquo;s goal is for the South China Sea to become the sea of peace, friendship and cooperation. Thank you.</p>\n<p>\n\t[人民日报记者] 中方为什么专门就中菲南海争议发布白皮书？希望通过白皮书传达什么信息？谢谢。People&rsquo;s Daily: Why does China decide to issue this white paper on the relevant disputes Between China and the Philippines in the South China Sea? What messages does China want to convey?</p>\n<p>\n\t[刘振民] 中国政府发表这个白皮书想传递几个信息，表明几个立场，一是我们要澄清一些事实，因为在三年半以前，菲律宾时任政府提起这个仲裁的时候，它的仲裁请求中很多事实被歪曲了，很多法理被他们曲解了。在仲裁庭的审理过程当中，也歪曲了很多事实，包括在适用法律方面歪曲了很多，所以我们首先一个目的是澄清事实，包括要说明中国的南海主权和海洋争议是历史形成的，不完全是按照公约的。这是一个方面，澄清一些事实。Liu Zhenmin: In issuing this white paper, the Chinese government wants to send messages and to state positions. And we want to set the facts straight. Three and half years ago when the then Philippine government initiated the arbitration, the so-called facts it cited in its request were distorted. So were many of the legal principles. And in the arbitration process many facts were also distorted, and many mistakes were made in the application of law. So our primary objective is to set the facts straight, making clear that our sovereignty and maritime rights and interests in the South China Sea are established in the long course of history, not entirely by UNCLOS, but by usual rules of international law. So firstly we want to clear the facts.</p>\n<p>\n\t第二，中菲之间是有协议的，谈判解决南海争端是唯一出路，这既展示出中国的一个政策，也是想发出一个积极信息，向国际社会、向南海周边国家，也向我们的邻居菲律宾展示，中菲南海争议也好，整个南海争议也好，只有通过谈判来解决，没有别的出路，不要以为一个仲裁庭能解决问题。所以大家要好好读这个白皮书。Second, there is an agreement between China and the Philippines that negotiation is the only way for us to resolve the disputes in the South China Sea. So the white paper is both intended to state our policy and to send a positive signal to the international community, to coastal states in the South China Sea and to our neighbor the Philippines, to make clear that the disputes between China and the Philippines and in the wider South China Sea can only be resolved through negotiation. There is no other way out. Don&rsquo;t imagine that a tribunal can solve any issue. So I invite you to read the white paper carefully. Thank you.<br />\n\t</p>\n<p>\n\t[英国广播公司记者] 中方一直在说希望通过达成共识来解决南海的有关争议，那么中国是否愿意同其他国家一起分享南海的资源，包括渔业资源和油气资源？是否有相关一些机制比如说国家之间直接达成双边协议来分享这些资源，中国是否打算这样做？<span style=\"line-height: 1.8em;\">BBC: You talked about the need for agreement to settle the disputes in the South China Sea. Is China prepared to share the resources of the South China Sea, for example, fishing, oil, gas, with other nations? And what is the mechanism by which that would happen? Do you need a direct country-to-country agreement or something like that? After this sort of disputes, after this white paper process, what is the mechanism by which China can share resources in the South China Sea with other countries if it&rsquo;s prepared to do so?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">[刘振民] 应该说，从1982年公约签署以后，中国与南海周边国家陆陆续续成为公约缔约国了。中国与南海周边国家的海洋争议也就呈现到了台面上。为了处理这些争议，中国与各个南海周边国家都建立了双边沟通的渠道，比如说我们跟越南启动了关于海洋划界谈判，实际上中越之间通过多年努力，2000年签署了《北部湾海洋划界协定》和《北部湾渔业管理协定》，中越之间的海洋划界谈判，海上共同开发的磋商，低敏感领域的合作，特别是北部湾湾口外海域划界等很多机制都在有效运作，两国2011年还签署了关于解决中越海上问题的指导原则协议。中菲从1996年开始一直保持双边的沟通，有渔业方面的沟通，还有建立信任措施工作组，在阿罗约总统时期，中国与菲律宾还就中菲有关争议海域进行过海洋地质勘探的合作，后来越南加入，也曾进行过三方勘探的合作。我们当初是期待三方海洋地震勘探结束以后，三方能够把合作转到下个阶段。后来菲律宾政府更换了，我们的合作伙伴的立场也变了，这个合作就停下来了。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Liu Zhenmin: It should be noted that since UNCLOS was formulated in 1982, China and coastal countries of the South China Sea have one after another become State Parties to the Convention. Disputes between China and coastal countries of the South China Sea over maritime delimitation have emerged since then. To address the disputes, China has set up bilateral channels of communication with all coastal countries of the South China Sea. For example, we have started negotiations on maritime delimitation with Vietnam. After years of efforts, we signed the agreement on maritime delimitation in the Beibu Gulf and the agreement on the management of fishing activities in the Beibu Gulf in the year 2000. The negotiations on maritime delimitation, the consultations on joint development and the cooperation in low-sensitive areas, in particular, the delimitation of the region outside the mouth of the Beibu Gulf, and many other mechanisms are all operating well. In 2011, we also signed an agreement on guiding principles for settlement of maritime issues.</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p796592/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p796592\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796121/\">老外教你！这些看着眼熟却不会用的俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796267/\">当美剧里的主角说起中文：语法语音十级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763869/\">6招吃出健康：这个夏天来个健康饮食大挑战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796078/\">71岁老太葬礼上遇17岁少年 一见钟情并闪婚 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748072/\">李小龙逝世43周年：6条经典语录回顾成功路</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795999/\">10句常用的英语口语在国外竟这样用，涨姿势！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796111/\">11000美元一串的葡萄 吃一颗你都颤抖了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793498/\">五个使用手机时需摒弃的坏习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794776/\">男人最看重女人什么？并不仅仅是肤白貌美哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795993/\">意大利最后一位王子在街头卖意面……WHAT？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）白皮书及中国在南海问题上的政策立场发布会"
 }
]