[
 {
  "date": "2016-07-21 13:38", 
  "link": "http://www.hjenglish.com/new/p795739/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p795739/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/17/3f76e39fdcf69f5ebaef8bbeae611548.jpg\" /></p>\n<p>\n\tOffice romances have been around for as long as offices (or other workplaces). Because of the amount of time we spend at work, side by side with our coworkers, our social lives and professional lives often become entwined. Those relationships often become quite intimate, even when they aren't romantic in nature. That in itself can be&nbsp;problematic&nbsp;but when those friendships grow into romances, watch out!只要有办公室或者其他工作场所，就会有办公室恋情。由于我们和同事并肩作战，花费大量的时间在工作上，社会生活和职业生活常常交织在一起。即使当它们事实上并不那么浪漫时，这些关系也通常变得非常亲密。注意！而当工作关系发展到恋人关系时，这个关系本身就很可能会产生问题，要小心呀！</p>\n<p>\n\tWhile meeting someone at work can be great for your social life, it can be like a train wreck as far as your career is concerned. When you are thinking logically, you know you should&nbsp;avoid an office romance. Sometimes, however, your good judgement goes awry. You just find that man or woman too irresistible. Before you know it, you are fully immersed in a liaison with a colleague. If you end up in this situation, these rules cab help you minimize the impact it has on your career.在工作中遇到某个人是社会生活中非常好的事情，但就你事业而言，它可能像火车事故。当进行理性思考时，你知道应当避免办公室恋情。然而有时，你的明智判断会出错。你发现那个男人或者女人太难以抗拒了。在意识到这个之前，你完全沉浸在与同事的交往中。如果以此种情形结束，这些规则将会帮助你降低它对事业的影响。</p>\n<h2>\n\t1. Be Discreet:1、慎重：</h2>\n<p>\n\tWith social networking sites and tv reality shows encouraging us to let the world witness our most private moments, discretion has become a dying art. When you are having a workplace romance, you are much better keeping it private than you are flaunting it in front of your coworkers. This doesn't necessarily mean you should lie about your relationship but you shouldn't put it all out there for everyone to watch unfold either. You don't want to become the&nbsp;talk of the office.在社交网站和电视真人秀鼓励我们让世界见证私人时刻时，慎重已濒临消亡。当有办公室恋情时，你最好保持隐私而不要在同事面前炫耀。这既不意味着你应当对你们的关系撒谎，但也不意味着你应当展示给每个人看。你并不想成为办公室的猛料。</p>\n<h2>\n\t2. Set Rules and Have an Exit Plan:&nbsp;2.设定原则并有退出计划：</h2>\n<p>\n\tMake sure you and your partner are on the same page about your relationship. Before you get more involved, decide how you will proceed as far as the office is concerned. For example, will you try to keep it a secret or will you let others know about it? Even though it is quite unpleasant to think about the possibility of your relationship not lasting just as it is beginning, you should figure out how you will handle it if that unfortunate event does occur.确保你和拍档对你们关系的想法一致。在你陷入爱情的漩涡之前，从办公室情况考虑，决定将怎么办。例如，你是试着保守秘密还是让其他人知道？虽然在开始时就考虑你们关系不会长久，这会让人不愉快，但如果不幸确实发生了，你应该知道如何处理。</p>\n<h2>\n\t3. Be Honest With Each Other:3.互相坦诚：</h2>\n<p>\n\tHonesty is, of course, important in any relationship. Dishonesty can increase the bitterness that often accompanies the end of a romance . When you have to see each other regularly, as will be the case with someone with whom you work, you certainly don't want to make things even worse than they would ordinarily be.当然，诚实在任何关系中都是重要的。不诚实会增加与恋情结束随之带来的苦涩。当你们不得不常常见面，正如与其他同事工作时一样，你们确实不希望让情况比一般情况更糟糕。</p>\n<h2>\n\t4. Don't Let Your Feelings Get in the Way of Your Job:&nbsp;4.不要让感觉妨碍你的工作:</h2>\n<p>\n\tThis may take quite a bit of effort, but if your feelings for your partner influence how you do your job, you may find yourself looking for new ones (job and partner both). You may, for instance, be hesitant to critique your partner's work even if it is your job to do so. If you can't do that, you are doing your employer a grave disservice and it may be time to move on or ask for a transfer to another department that would keep you from working together in that capacity.这可能需要花费一些精力，但若你对搭档的感觉影响到了工作时，你可能需要寻找新的工作和搭档。譬如，即使应该由你批判拍档的工作，你可能会犹豫。如果你做不到，就会对老板造成重大损失。也许这也是需要改变或者要求换到另一个部门的时候了，这样可使你把工作和恋情分开。</p>\n<h2>\n\t5. Stay Within the Law:5.不冲破法律底线：</h2>\n<p>\n\tMake sure your feelings are mutual and that your partner does not feel any sort of pressure to stay in the relationship. Sexual harassment suits are unpleasant for everyone involved. Be aware of what constitutes&nbsp;sexual harassment&nbsp;and avoid doing anything that can invite those accusations.确保你们的感觉是相互的，并且你的恋人在你们的关系中不会感到有压力。性骚扰官司让每个牵涉其中的人都不愉快。注意性骚扰的构成要素并避免做些导致此类起诉的事情。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p795739/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p795739\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796121/\">老外教你！这些看着眼熟却不会用的俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796267/\">当美剧里的主角说起中文：语法语音十级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748072/\">李小龙逝世43周年：6条经典语录回顾成功路</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763869/\">6招吃出健康：这个夏天来个健康饮食大挑战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796078/\">71岁老太葬礼上遇17岁少年 一见钟情并闪婚 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795999/\">10句常用的英语口语在国外竟这样用，涨姿势！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796111/\">11000美元一串的葡萄 吃一颗你都颤抖了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793498/\">五个使用手机时需摒弃的坏习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794776/\">男人最看重女人什么？并不仅仅是肤白貌美哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795993/\">意大利最后一位王子在街头卖意面……WHAT？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "办公恋爱自由，5大雷区不能踩"
 }
]