[
 {
  "date": "2015-01-09 15:00", 
  "link": "http://www.hjenglish.com/new/p406745/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201207/278557d9eb744b1185ce90d3b9ff382d.jpg\" style=\"height: 300px; width: 450px;\" /></p>\n<p>\n\t<strong>Prompt<br />\n\t</strong></p>\n<p>\n\tThink carefully about the issue presented in the following excerpt and assignment below.</p>\n<p>\n\tTo change is to risk something, making us feel insecure. Not to change is a bigger risk, though we seldom feel that way. There is no choice but to change. People, however, cannot be motivated to change from the outside. All of our motivation comes from within.</p>\n<p style=\"text-align: right;\">\n\tAdapted from Ward Sybouts,Planning in School Administration:A Handbook</p>\n<p>\n\t<strong>Assignment</strong></p>\n<p>\n\tWhat motivates people to change? Plan and write an essay in which you develop your point of view on this issue. Support your position with reasoning and examples taken from you reading,studies, experience, or observations.</p>\n<p>\n\t<strong>Sample Essay - 6分范文<br />\n\t</strong></p>\n<p>\n\tWhat motivates people to change is a relentless and innate desire for self-improvement. Rarely ever has history seen a man or society kick back, relax, and say &ldquo;Well that about does it. Not much else to do here!&rdquo; Within every person is the potential to achieve greatness in some form; be it athletically, mentally, spiritually. This inherent potential demands that people continue to explore and change both their environments and themselves throughout their life&rsquo;s course. Never should a man be idle for too long. After acknowledging the changes a man has already made to his environment, the pursuit of self-improvement will once again stir within his soul and call him to action. This internal desire, this pursuit of challenge and perfection, does not prohibit man from being happy with his status and achievements. On the contrary, the device serves more to allow the man to constantly strive for greater change, newer innovation. What motivates people to change is the ongoing need to redefine people&rsquo;s lives and identities &ndash;to elevate them to higher levels of eminence and sucess.</p>\n<p>\n\tA good example of this can be seen in clinical psychology. When patients seek therapy for difficulties that have encumbered their daily functioning, they most often arrive for treatment voluntarily and willingly- they consciously accept the necessity of therapy and so participate without any duress. During the course of clinical therapy, the patient&rsquo;s concerns, anxieties, ideas, emotions, and fears are brought to light. However, the clinician does not try to alter the beliefs, feeling, and sentiments of his client; rather, he simply illuminates them in order to provide the patient with an accurate view of himself. The process, of raising concerns and ideas to the surface of conscious awareness, is known as clarification. Modern psychology is a far throw from the psychoanalysis of Freud&rsquo;s time, in which psychologists attempted to &ldquo;interpret&rdquo; pre-and unconscious feelings that had been repressed by the patient. Because clinicians only clarify, and not dissect, alter, or interpret a client&rsquo;s inner desires and emotions, the client himself is responsible for instituting change. If he is to change, he must dictate the course of therapy, and make the conscious choice to improve himself. This widely used approach is called &ldquo;client centered therapy.&rdquo; If the client&rsquo;s ennui or ill feelings are due to situational factors or internal designs (as oppose to biological changes that would qualify for a diagnosis of psychopathology (mental disorder)), he must change them on his own accord to precipitate change within himself. The therapist will not &ldquo;cure&rdquo; him in any way. He alone must answer the call within himself to refine and redefine his identity and place in society. This need, of self-improvement, also initially brought him to the therapist. He was able to recognize the disorder of his environment and acknowledge his own negative feelings. This in turn brought him to therapy, where he was guided through a process of introspection that ultimately enabled him to improve himself, assuage his anxieties, and rightfully continue on his lifelong pursuit of even greater achievements.</p>\n<p>\n\t<strong>Score Explanation 6分原因与点评<br />\n\t</strong></p>\n<p>\n\tThis outstanding essay effectively and insightfully develops the point of view that &ldquo;What motivates people to change is the ongoing need to redefine people&rsquo;s lives and identities &ndash; to elevate them to higher levels of eminence and sucess.&rdquo; The writer demonstrates outstanding critical thinking by clearly focusing on &ldquo;client centered therapy&rdquo; to support this position. The writer begins by explaining that &ldquo;When patients seek therapy for difficulties that have encumbered their daily functioning, they most often arrive for treatment voluntarily and willingly.&rdquo; The writer then describes the process of therapy and shows how, if the client &ldquo;is to change, he must dictate the course of therapy, and make the conscious choice to improve himself.&rdquo; The writer concludes with the idea that therapy is a tool for someone who wishes to change, and while the therapist will not &ldquo;cure&rdquo; a client, the introspection encouraged by the therapist can &ldquo;refine and redefine&rdquo; the client&rsquo;s &ldquo;identity and place in society.&rdquo; The essay is well organized, demonstrating clear coherence and smooth progression of ideas. Throughout the essay, the writer exhibits the skillful use of language by using a varied, accurate, and apt vocabulary (&ldquo;During the course of clinical therapy, the patient&rsquo;s concerns, anxieties, ideas, emotions, and fears are brought to light. However, the clinician does not try to alter the beliefs, feelings, and sentiments of his client; rather, he simply illuminates them in order to provide the patient with an accurate view of himself. This process, of raising concerns and ideas to the surface of conscious awareness, is known as clarification&rdquo;). This response demonstrates clear and consistent mastery and receives a score of 6.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p406745/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p406745\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714829/\">科学家发现8个或有生命存在的行星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p712711/\">内心深处的英语，原来梦一直在！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714907/\">41届人民选择奖揭晓 唐尼人生赢家</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714897/\">薯条里惊现牙齿！ 日本麦当劳致歉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p638786/\">新鲜血液入公司 你会如何对待呢？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714746/\">英国情侣太胖不上班 政府每月补贴2千镑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713874/\">推荐：亚马逊网评2014十大畅销书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714900/\">法国讽刺漫画杂志社遭袭 12人死亡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714815/\">摩天大楼竞赛 比拼的不只是高度</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "SAT优秀作文欣赏（3）"
 }
]