[
 {
  "date": "2016-04-29 09:33", 
  "link": "http://www.hjenglish.com/new/p775541/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p775541/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<span style=\"line-height: 1.8em;\">&nbsp;</span><img src=\"http://i2.w.hjfile.cn/doc/201604/38c1cefd368d4c60969db5d382a540cb.jpg\" /></p>\n<p>\n\t<strong>在《巴黎协定》高级别签署仪式开幕式上的讲话</strong><strong>Speech at the Opening of the High-level Signature Ceremony for the Paris Agreement</strong></p>\n<p>\n\t中华人民共和国国务院副总理 张高丽Zhang Gaoli, Vice Premier of the State Council of the People&rsquo;s Republic of China</p>\n<p>\n\t2016年4月22日，纽约联合国总部UN Headquarters, April 22, 2016</p>\n<p>\n\t尊敬的秘书长，女士们，先生们，朋友们：Mr. Secretary-General,Ladies and Gentlemen,Dear Friends,</p>\n<p>\n\t我作为中国国家主席习近平的特使，很高兴出席会议，代表中国签署《巴黎协定》。《巴黎协定》旨在加强《联合国气候变化框架公约》的实施，提出了2020年后全球应对气候变化、实现绿色低碳发展的蓝图和愿景，是人类气候治理史上的里程碑。今天，我们共同签署这一协定，就是要进一步展示应对气候变化的决心，将蓝图化为行动，将愿景变为现实。It gives me great pleasure to attend this meeting as Special Envoy of President Xi Jinping, and sign the Paris Agreement on behalf of China. The Paris Agreement is a milestone in the global response to climate change. Our signing of this Agreement further demonstrates our resolve and action to address the challenge.</p>\n<p>\n\t中国积极推动达成《巴黎协定》。习近平主席出席巴黎大会并发表重要讲话，提出了全球气候治理的中国理念和主张，得到各方热烈响应。在《巴黎协定》谈判过程中，中国与各方密切沟通，为推动解决谈判中的若干重大问题发挥了重要作用。China actively worked for the conclusion of the Paris Agreement. President Xi Jinping attended the Paris Conference, and put forward China&rsquo;s vision and proposals. And China played a vital role in the negotiation process.</p>\n<p>\n\t中国是负责任的发展中大国，中国人民崇尚言必信、行必果。我们将贯彻创新、协调、绿色、开放、共享的发展理念，认真落实《巴黎协定》，为应对全球气候变化坚持不懈努力。China is a responsible major developing country. The Chinese people honor their commitments. We will work hard to earnestly implement the Paris Agreement.</p>\n<p>\n\t第一，尽早参加《巴黎协定》。中国将在今年9月二十国集团杭州峰会前完成参加协定的国内法律程序。中国已向其他二十国集团成员发出倡议，并将与世界各国一道，推动协定获得普遍接受和早日生效。First, we will make early accession to the Paris Agreement. China will finalize domestic legal procedures on its accession before the G20 Hangzhou Summit in September this year. We&rsquo;ve asked other G20 members and we&rsquo;ll work with the rest of the international community for early accession to the Agreement and ensure its early entry into force.</p>\n<p>\n\t第二，做好国内温室气体减排工作。中国明确了二氧化碳排放2030年左右达到峰值并努力尽早达峰等一系列行动目标，并将行动目标纳入国家整体发展议程。中国&ldquo;十三五&rdquo;规划《纲要》确定，未来五年单位国内生产总值二氧化碳排放量下降18%。我们实行能源消费总量和强度双控制度，实施近零碳排放区示范工程，建设全国碳交易市场，大幅增加森林碳汇，为实现国家自主贡献打下坚实基础。我们建立系统完整的生态文明制度体系，实行严格的生态环境保护责任制，加强环境督察，确保行动目标落到实处。Second, we will take effective actions at home to reduce greenhouse gas emissions. China has set the target of achieving the peaking of carbon dioxide emissions around 2030, and making best efforts to peak early. And relevant actions have been incorporated into our national development plans. According to our 13th Five-Year Plan, carbon dioxide emission per unit of GDP will drop by 18% in the next five years. We&rsquo;ll control both the total energy consumption and carbon intensity, (and) carry out near-zero emission demonstration projects. We&rsquo;ll launch a national emission trading market; substantially increase forest carbon sink. We&rsquo;ll put in place a strict accountability system for environmental protection and ensure the implementation of all targets.</p>\n<p>\n\t第三，加强应对气候变化国际合作。中国将积极参加《巴黎协定》后续谈判，落实协定确定的一系列机制安排。我们将深化气候变化南南合作，今年启动了中国气候变化南南合作基金新的合作项目，包括帮助其他发展中国家提高应对气候变化融资能力。Third, we&rsquo;ll enhance international cooperation against climate change. China will take an active part in the follow-up negotiations of the Paris Agreement. We&rsquo;ll deepen South-South cooperation on climate change. New cooperation projects have been launched this year under the fund for South-South cooperation on climate change set by China, particularly including those aiming to enhance the climate financing capacity of developing countries.</p>\n<p>\n\t各位同事，各位朋友！站在全球气候治理的新起点，让我们齐心协力，化挑战为机遇，共建气候安全、绿色发展的美好家园，造福人类和子孙后代。<span style=\"line-height: 1.8em;\">Colleagues,Dear Friends,Let&rsquo;s work together to ensure climate security and green development, and make the world a better place for our generation and future generations.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">谢谢大家。</span><span style=\"line-height: 1.8em;\">Thank you.</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p775541/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p775541\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775486/\">推荐！最适合练口语的10部动画电影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775441/\">毒舌娘娘又圈粉！欢乐颂蒋欣金句双语版</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775466/\">外媒：在香港才能吃到的彩虹三明治！超梦幻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775184/\">沪江限时福利：学币、优惠券免费送！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775063/\">英国第一只警猫要诞生了！微微觉得有点拉风</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775482/\">如何梳一个《权力的游戏》中龙妈的发型？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775468/\">世界地球日小李子联合国演讲：附语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772740/\">整天坐办公室？7大妙计让白骨精们远离肥胖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771892/\">变身万人迷：四个沟通技巧助你人气倍增</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775318/\">找！图里有11个小细节 对宝宝来说很危险！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）国务院副总理在《巴黎协定》开幕式上的讲话"
 }
]