[
 {
  "date": "2016-04-29 10:02", 
  "link": "http://www.hjenglish.com/new/p775569/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p775569/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<span style=\"display: none;\">&nbsp;</span>&nbsp;<span style=\"display: none;\">&nbsp;</span><img src=\"http://i2.w.hjfile.cn/doc/201604/c7d9f4c79dcb4da5b435ae46f9ae8425.jpg\" /></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/4c0b87c5872d4538b3cf4f40611f62d1.jpg\" /></p>\n<p>\n\tNew Zealand's five-dollar note has been named the banknote of the year for 2015, a &quot;clear winner&quot; among nearly 40 <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/eligible\" target=\"_blank\">eligible</a> designs from a record 20 countries.在20个国家的近40种合格钞票设计评选中，新西兰5元钞票&ldquo;轻松获胜&rdquo;，获评2015年度最佳钞票。</p>\n<p>\n\tThe honour is awarded every year by the International Bank Note Society. To be eligible, a banknote must have been issued for the first time during the year of the award, and be in general <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/circulation\" target=\"_blank\">circulation</a>. It is assessed for its &quot;artistic <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/merit\" target=\"_blank\">merit</a> and/or innovative security features&quot;, including use of colour, contrast and balance. Almost 150 new banknotes were released last year, with &quot;over three dozen&quot; of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sufficiently\" target=\"_blank\">sufficiently</a> new design to be eligible for <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/nomination\" target=\"_blank\">nomination</a>.世界钞票协会每年都会评选年度最佳钞票。具参评资格的钞票必须于该年度首次发行并正常流通。评比标准是钞票的&ldquo;艺术性和/或创新的安全性&rdquo;，包括色彩的运用、对比和平衡等要素。在去年发行的近150种新钞票中，有30多种新设计可以合格提名。</p>\n<p>\n\tThe Reserve Bank of New Zealand released the new $5 and $10 notes in October as part of its Brighter Money range. The $5 shows <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mountaineer\" target=\"_blank\">mountaineer</a> Sir Edmund Hillary facing the South Island's Aoraki/Mount Cook, and, on the other side, a rare yellow-eyed penguin and local <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/flora\" target=\"_blank\">flora</a>. The society praised the &quot;stunning orange and brown&quot; design and its &quot;gorgeous <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/polymer\" target=\"_blank\">polymer</a> window&quot;.去年10月，新西兰储备银行发行了新版5元和10元钞票，作为&ldquo;更明亮的钱币系列&rdquo;的一部分。5元钞票正面图案是登山家爱德蒙&middot;希拉里爵士的头像，面对着南岛的库克山；背面则是一只珍稀的黄眼企鹅和当地花朵。世界钞票协会称赞钞票设计运用了&ldquo;精美绝伦的橙色和棕色&rdquo;，而且还使用了&ldquo;华丽绚烂的聚合物防伪窗&rdquo;。</p>\n<p>\n\tAnnouncing the decision, the society said New Zealand's $5 polymer note was a &quot;clear winner&quot;, but Scotland's Clydesdale Bank five-pound note, Sweden's 20 <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/kronor\" target=\"_blank\">kronor</a> note, Russia's 100 <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rouble\" target=\"_blank\">rouble</a> note, and Kazakhstan's 20,000 <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tenge\" target=\"_blank\">tenge</a> note were named as runners-up. Four continents, four Middle East countries and four island nations were among the nominees.世界钞票协会在宣布决定时，称新西兰5元塑钞&ldquo;轻松获胜&rdquo;，但苏格兰的克莱兹戴尔银行5镑钞票、瑞典的20克朗钞票、俄罗斯的100卢布钞票和哈萨克斯坦的20000坚戈钞票紧随其后。提名钞票遍布4大洲、4个中东国家和4个岛国。</p>\n<p>\n\t还有其他一些国家的纸币也很美哦！一起来欣赏一下吧！</p>\n<p>\n\t<span style=\"line-height: 25.2000007629395px;\">苏格兰5镑钞票</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/73774d92c0e7466c902faab9549420e3.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 25.2000007629395px;\">瑞典20克朗钞票</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/b6c3b2f00bc2483cbb8c4537fc80a57c.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 25.2000007629395px;\">俄罗斯100卢布钞票</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/e512ebef90eb431d916630a92e30db18.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 25.2000007629395px;\">哈萨克斯坦20000坚戈钞票</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/8d2b44ac57834b8889cfe6c610559647.jpg\" /></p>\n<p>\n\t<span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p775569/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p775569\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775486/\">推荐！最适合练口语的10部动画电影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775441/\">毒舌娘娘又圈粉！欢乐颂蒋欣金句双语版</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775466/\">外媒：在香港才能吃到的彩虹三明治！超梦幻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775184/\">沪江限时福利：学币、优惠券免费送！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775063/\">英国第一只警猫要诞生了！微微觉得有点拉风</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775482/\">如何梳一个《权力的游戏》中龙妈的发型？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775468/\">世界地球日小李子联合国演讲：附语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772740/\">整天坐办公室？7大妙计让白骨精们远离肥胖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771892/\">变身万人迷：四个沟通技巧助你人气倍增</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775318/\">找！图里有11个小细节 对宝宝来说很危险！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "全球最美的钱长啥样？2015年度最佳钞票出炉"
 }, 
 {
  "date": "2016-04-29 09:56", 
  "link": "http://www.hjenglish.com/new/p775540/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p775540/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/1dff1799fef64623a077c5efe6e4d80a.jpg\" /></p>\n<p>\n\t<strong>外交部副部长李保东在&ldquo;实现可持续发展目标联大高级别辩论会&rdquo;上的讲话</strong><strong>Address by Vice Foreign Minister H.E. Li Baodong at the High-Level Thematic Debate on Achieving the Sustainable Development Goals</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">主席先生，女士们、先生们：</span><span style=\"line-height: 1.8em;\">Mr. President,Ladies and Gentlemen,</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">很高兴出席&ldquo;实现可持续发展目标联大高级别辩论会&rdquo;，感谢联大主席吕克托夫特先生主办此次会议。</span><span style=\"line-height: 1.8em;\">It gives me great pleasure to attend the High-Level Thematic Debate on Achieving the Sustainable Development Goals. I want to thank H.E. Mogens Lykketoft, President of the General Assembly, for hosting this event.</span></p>\n<p>\n\t去年9月，联合国发展峰会成功举行。各国领导人通过了2030年可持续发展议程，开启了人类发展历史的新纪元。可持续发展议程是一份面向未来的发展蓝图，指明了前行的方向。可持续发展议程也是一份沉甸甸的承诺书，实现17项目标和169项具体目标绝不是一件轻松的任务。我们需要即刻启程，化愿景为行动，全面启动各项工作。<span style=\"line-height: 1.8em;\">Last September, the UN Sustainable Development Summit was successfully held. Leaders adopted the 2030 Agenda for Sustainable Development, opening a new era for human development. The 2030 Agenda is a blueprint charting the course for future development and a commitment carrying significant weight. Attaining 17 goals and 169 targets is never an easy job. We need to act now to translate vision into action and get things started.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我们要倡导合作共赢，为落实发展议程营造良好的国际环境。各国应该秉持联合国宪章的宗旨原则，顺应和平发展的时代潮流，共同维护稳定、安全的国际和地区局势，为各国发展创造条件、营造氛围。要牢固树立利益共同体意识，进一步提高发展中国家在全球经济治理中的代表性和话语权，不断完善多边贸易投资体制，帮助发展中国家全面参与全球价值链，充分发挥比较优势，从全球化进程中受益。</span><span style=\"line-height: 1.8em;\">We need to champion win-win cooperation to create an enabling international environment for the implementation of the Agenda. Countries should uphold the purposes and principles of the UN Charter, follow the trend of the times featuring peace and development, and work together to maintain regional and international stability and security to make development possible for all countries. It is important to remember that we are all in a community of shared interests, and we need to increase the representation and voice of developing countries in global economic governance, improve multilateral trading and investment systems, and help developing countries integrate into global value chains and benefit from globalization through their own comparative advantages.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我们要坚持自主自愿，维护落实发展议程的基本原则。实现可持续发展是共同目标，落实路径却可以多种多样。国际社会应允许各国根据&ldquo;共同但有区别的责任&rdquo;原则，结合本国国情和发展能力，制定符合自身特点的发展战略，实现国内发展和国际发展议程的有效对接。后续评估工作意义重大，要贯彻发展议程已经确立的原则，国别层面的评估由各国发起、各国主导，以建设性方式开展国别经验交流。</span><span style=\"line-height: 1.8em;\">We need to follow voluntarism and uphold the basic principles in the implementation of the Agenda. Sustainable development is the goal we all share, but there is more than one way to achieve it. The international community should allow countries to act in the principle of &ldquo;common but differentiated responsibilities&rdquo; and formulate development strategies of their own based on national circumstances and development capabilities, so that domestic development and international development agenda will fit. Follow-up and review is crucial, and the principles established by the 2030 Agenda must be honored. National reviews shall be initiated and led by countries, and country-specific experience sharing shall be conducted in a constructive manner.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我们要鼓励全方位参与，形成落实发展议程的合力。各国政府应承担本国发展的首要责任，将可持续发展理念贯彻到政策制定和执行的全过程中。既要厘清本国的发展优势，确定落实的重点领域，争取&ldquo;早期收获&rdquo;，也要积极弥补发展短板，协调推动经济、社会、环境三大领域发展。要调动公众、私营部门和研究机构在内的各界共同参与落实进程，增强本国发展的内生动力，夯实本国发展的社会基础。</span><span style=\"line-height: 1.8em;\">We need to encourage full participation to form synergy for the implementation of the Agenda. Governments should undertake the primary responsibility for national development and make sustainable development an integral part of policy formulation and implementation. Efforts should be made to both seek early harvest in priority areas where countries enjoy development advantages and strengthen points of weakness to balance economic, social and environmental development. Public and private sectors, research institutes and all other stakeholders should take part in the implementation to strengthen the internal impetus and social foundation for development.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我们要优化伙伴关系，增加落实发展议程的资源和手段。各国应共同构建更加全面的全球发展伙伴关系，发达国家要及时、足额地履行官方发展援助承诺，特别是加大对最不发达国家的资金、技术和能力建设支持，南南合作、三方合作可以发挥更大作用。要大力支持联合国发挥统筹协调作用，整合发展资源，推动经验交流，协调发展政策。主要大国应该在落实工作中走在前列，发挥表率作用，为全球进程注入政治推动力。</span><span style=\"line-height: 1.8em;\">We need to improve partnership to find more resources and means for the implementation of the Agenda. Countries should work together to build a more comprehensive global partnership for development. Developed countries should deliver their ODA commitments on time and in full and, in particular, give more financial, technical and capacity-building assistance to the least developed countries. South-South cooperation and third-party cooperation shall have a bigger role to play. Great support should be given to the UN to play a coordinating role in consolidating development resources, promoting experience sharing and coordinating development policies. Major countries should take the lead and inject political impetus to the global process of implementation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">主席先生，</span><span style=\"line-height: 1.8em;\">Mr. President,</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国作为世界上最大的发展中国家，始终坚持发展是第一要务。去年9月，习近平主席在发展峰会上许下庄严承诺，中方愿同各方一道为实现可持续发展议程作出努力。时至今日，我们已经全面启动各项落实工作，在顶层设计、早期收获、机制保障、发展合作等四个方面初见成。</span><span style=\"line-height: 1.8em;\">As the largest developing country in the world, China takes development as its top priority. Last September, President Xi Jinping made the solemn commitment at the UN Development Summit that China will work with all parties to accomplish the Sustainable Development Agenda. Following the summit, we have launched implementation work on all fronts and made progress in the four aspects of top-level design, early harvest, institutional safeguard and development cooperation.</span></p>\n<p>\n\t──今年3月，中国全国人大审议通过了&ldquo;十三五&rdquo;规划纲要，提出创新、协调、绿色、开放、共享的发展理念，要求&ldquo;积极落实2030年可持续发展议程&rdquo;，并将17项可持续发展目标同全面深化改革开放的具体任务结合起来。中国的落实工作已经有机纳入了国内的中长期发展规划。<span style=\"line-height: 1.8em;\">&ndash; Last month, the Standing Committee of the National People&rsquo;s Congress of China adopted the Outline of the 13th Five-year Plan for Economic and Social Development, which put forth the vision of innovative, coordinated, green, open and shared development, called for the active implementation of the 2030 Agenda for Sustainable Development, and aligned China&rsquo;s tasks of comprehensively deepening reform and opening-up with the 17 sustainable development goals. In other words, the implementation of the Agenda has been embedded in China&rsquo;s mid- to long-term development program.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">──中国政府立足本国国情，提出将在未来5年内实现现有标准下5575万农村贫困人口全部脱贫、新增城镇就业超5000万人、城镇棚户区住房改造2000万套、城市污水集中处理率达到95%等量化目标。上述目标同可持续发展目标总体一致，将成为中国落实发展议程的&ldquo;早期收获&rdquo;。</span><span style=\"line-height: 1.8em;\">&ndash; Proceeding from its own national conditions, the Chinese government has identified a host of quantified targets for the next five years, such as lifting the remaining 55.75 million poor rural population out of poverty, creating 50 million new urban jobs, rebuilding 20 million housing units in rundown urban areas and bringing 95% of urban sewage under centralized treatment. These targets are very much in line with the SDGs, and will become elements of early harvest in China&rsquo;s implementation of the Agenda.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">──中国政府已经成立了43家政府部门参与的落实工作跨部门协调机制，对169项具体目标进行了分工部署。当前我们正在制定落实发展议程的国别方案，计划年内发布。43家部门还将制定各部门内部落实方案，确保每项工作落实到人。我们将不断完善机制建设，为落实工作保驾护航。</span><span style=\"line-height: 1.8em;\">&ndash; The Chinese government has set up an inter-agency mechanism comprising 43 government departments to coordinate the implementation of the Agenda, and assigned the 169 targets to competent authorities. We are now working on the country plan for the implementation which will be released before the end of the year. The 43 Chinese government departments will also draw up their own implementation plans to ensure clear responsibilities for each part of the work. We will improve the mechanism as we go forward to ensure effective implementation of the Agenda.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">──中国政府将坚定不移地推进包括南南合作在内的国际交流与合作。我愿向各位通报，习近平主席去年宣布的一系列发展合作举措正在积极落实中。我们正在筹建南南合作援助基金,&ldquo;中国&mdash;联合国和平与发展基金&rdquo;将在年内投入运营，南南合作与发展学院将启动招生工作。中方已经发布《落实2030年可持续发展议程中方立场文件》，阐明了中方关于落实工作的基本立场和主要设想。今年7月，中方还将参加可持续发展高级别政治论坛国别自愿陈述，同各方加强经验交流，共谋发展之道。</span><span style=\"line-height: 1.8em;\">&ndash; The Chinese government will unswervingly advance international exchanges and cooperation, including South-South cooperation. Here, I wish to inform you that development cooperation initiatives which President Xi announced last year are being actively implemented. We are working to establish the Assistance Fund for South-South Cooperation; the China-UN Peace and Development Fund will be put into operation before the end of this year; and the Academy of South-South Cooperation and Development will enroll students soon. China has released its Position Paper on the Implementation of the 2030 Agenda for Sustainable Development, making clear its basic position and vision regarding the implementation. In July 2016, China will give a voluntary presentation at the High-Level Political Forum on Sustainable Development to share experience with other parties in a joint pursuit of development.</span></p>\n<p>\n\t&nbsp;</p>\n<a href=\"http://www.hjenglish.com/new/p775540/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p775540/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p775540\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775486/\">推荐！最适合练口语的10部动画电影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775441/\">毒舌娘娘又圈粉！欢乐颂蒋欣金句双语版</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775466/\">外媒：在香港才能吃到的彩虹三明治！超梦幻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775184/\">沪江限时福利：学币、优惠券免费送！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775063/\">英国第一只警猫要诞生了！微微觉得有点拉风</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775482/\">如何梳一个《权力的游戏》中龙妈的发型？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775468/\">世界地球日小李子联合国演讲：附语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772740/\">整天坐办公室？7大妙计让白骨精们远离肥胖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771892/\">变身万人迷：四个沟通技巧助你人气倍增</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775318/\">找！图里有11个小细节 对宝宝来说很危险！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "(双语)李保东在联大辩论会上的讲话"
 }
]