[
 {
  "date": "2017-07-22 09:15", 
  "link": "http://www.hjenglish.com/new/p1182414/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1182414/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/04/ac9b192aa467fb8ca02fe23aae684fda.jpg\" /></p>\n<p>\n\tMost English learning boils down to the question of how to speak English. There are other goals as well, but learning how to speak English will help you communicate with others, and lead to better test scores on the TOEFL, TOEIC, IELTS, Cambridge and other exams. In order to know how to speak English, you need to have a plan. This guide on how to speak English provides an outline that you can follow to learn to speak English. 绝大多数的英语学习问题可以归结为怎样说英语。虽然也不乏其他的目标，但是学习英语口语可以帮助你和他人进行交流，并在托福、托业、雅思。剑桥和其他考试中取得更好的成绩。为了了解怎样说好英语，你需要制定一个计划。下面这个关于英语口语的指南为你提供了一份大纲，你可以按照其中的指导来学习英语口语。</p>\n<p>\n\tIf you already speak English, this guide will help you more quickly improve your English speaking skills.如果你已经会说英语了，该指南会帮助你更快地改善英语口语技巧。</p>\n<p>\n\t<strong>Here's How</strong><strong>方法</strong></p>\n<p>\n\t<strong>1.Discover Which Type Of English Learner You Are</strong><strong>弄清自己是哪种类型的英语学习者</strong></p>\n<p>\n\tWhen learning how to speak English you first need to find out what type of English learner you are. Ask yourself questions such as Why do I want to speak English? Do I need to speak English for my job? Do I want to speak English for travel and hobbies, or do I have something more serious in mind?在学习英语口语时，你首先需要弄清自己属于哪种类型的英语学习者。问你自己一些问题，例如&ldquo;我为什么想学英语？&rdquo;&ldquo;我需要为了工作学习英语吗？&rdquo;&ldquo;我是为了旅游或爱好学习英语吗？&rdquo;或者&ldquo;我是不是有一些更严肃的想法呢？&rdquo;</p>\n<p>\n\t<strong>2.Understand Your Goals</strong><strong>明确你的目标</strong></p>\n<p>\n\tOnce you know what type of English learner you are, you can begin to better understand your goals. Once you know your goals, you'll better understand what you need to do to speak English well. This is similar to understanding what type learner you are. Write down a list of the things you would like to do with your English. 一旦你弄清了自己是什么类型的学习者，你可以开始更好地了解你的目标。一旦你明确了自己的目标，你会更清楚地知道样做才能把英语说得更好。这跟了解自己的学习类型相似。列出一张清单，写明你都要英语来做什么。</p>\n<p>\n\tWould you like to speak English fluently in two years? Would you like to have enough English to travel and order food in a restaurant? Understanding exactly what you want to do with English will help you learn how to speak English because you will work towards your goals.你想要在两年内说一口流利的英语？你想掌握足够的英语能力去旅行或者点餐？明确你到底想用英语做什么可以帮助你学习英语，因为你可以朝着自己的目标前进。</p>\n<p>\n\t<strong>3.Find Out Your Level</strong><strong>认清自己的水平</strong></p>\n<p>\n\tBefore you begin to learn how to speak English, you'll need to know where to begin.Taking a level test can help you understand what level you are at and then you can start using resources appropriate for your level in order to learn how to speak English well. Of course, you'll not only learn how to speak English, but also how to read, write and use English in a variety of settings. These quizzes will help you find your level. Start with the beginning level test and then move on. Stop when you get less than 60% and begin at that level.在学英语之前，你应该了解从哪里开始着手。 做一个水平测试可以帮助你知道自己的水平，然后你就可以使用适合自己的资源学习更好地学习英语。当然，你不仅仅要学如何说英语，你还要学习在不同场合下阅读、写作和使用英语。这些测试可以帮助你认清自己的水平。从初级测试开始，一步步递进，直到得分低于总分的60%，你就可以从该阶段学起。</p>\n<p>\n\t<strong>4.Decide On Learning Strategy</strong><strong>确定学习策略</strong></p>\n<p>\n\tNow that you understand your English learning goals, style and level it's time to decide on an English learning strategy. The simple answer to the question of how to speak English is that you need to speak it as often as possible. Of course, it's more difficult than that. Start off by deciding which type of learning strategy you will take. Do you want to study alone? Do you want to take a class? How much time do you have to dedicate to English study? How much are you willing to pay to learn to speak English? Answer these questions and you will understand your strategy.既然你已经明白了自己的目标、学习风格和水平，那么就可以开始决定学习策略了。要回答如何学会说英语，最简明的答案就是尽可能多开口，当然，说起来容易做起来难。你可以先从确定要采用哪种学习策略开始。你是想自学吗？还是参加培训班呢？你能将多少时间花在英语学习上？愿意花多少钱学习英语？回答这些问题，你就会明白自己的策略。</p>\n<p>\n\t<strong>5.Put Together A Plan For Learning Grammar</strong><strong>为学习语法制定计划</strong></p>\n<p>\n\tIf you want to know how to speak English, you'll also have to know how to use English grammar. Here are my five top tips on how to speak English with good grammar.如果你想学会说英语，就得学会语法的使用规则。下面是五个建议，可以帮助你灵活运用语法来说英语。</p>\n<p>\n\tLearn grammar from context. Do exercises that have you identify tenses and from within a short reading or listening selection.通过联系上下文来学习语法。用短篇阅读或听力节选来帮助你分析时态。</p>\n<p>\n\tWhen learning how to speak English you need to use your muscles. Read your grammar exercises aloud which will help you learn to use correct grammar when speaking.学习讲英语时，你需要用上你的肌肉。大声朗读语法练习可以让你在说英语时不犯语法错误。</p>\n<p>\n\tDon't do too much grammar! Understanding grammar doesn't mean you speak. Balance grammar with other English learning tasks.不要做太多的语法练习！理解了语法并不意味着你就能开口说英语。要在语法练习和其他练习中找到平衡。</p>\n<p>\n\tDo ten minutes of grammar each day. It's better to only do a little every day than a lot once a week.每天花十分钟的时间练习语法。每天做一点要比一周做一堆的效果更好。</p>\n<p>\n\t<strong>6.Put Together A Plan For Learning Speaking Skills</strong><strong>为学习口语制定计划</strong></p>\n<p>\n\tIf you want to know how to speak English, you'll have to have a plan for speaking English every day.如果你想知道怎样才能练好英语口语，你就得制定一个每天练口语的计划。</p>\n<p>\n\tHere are my top five tips to make sure you speak - not just study - English every day.这里有5条建议，它们能让你每天都开口说英语，而不只是纸上谈兵。</p>\n<p>\n\tDo all exercises using your voice. Grammar exercises, reading exercises, everything should be read aloud. 读出你的所有习题，无论是语法题还是阅读题，把所有的内容都大声读出来。</p>\n<p>\n\tSpeak to yourself. Don't worry about someone hearing you. Speak out loud in English to yourself often. 对着自己对话。别在意别人听到你的声音，对着自己大声读英语。</p>\n<p>\n\t<strong>7.Choose a topic each day and speak for one minute about that topic. </strong><strong>每天选一个话题，说一分钟。</strong></p>\n<p>\n\tUse online exercises and speak in English using Skype or other programs.使用Skype或者其他程序练习口语，并做做在线练习。</p>\n<p>\n\tMake lots of mistakes! Don't worry about mistakes, make many and make them often.多犯错误！别担心自己会犯错，多犯错，常犯错。</p>\n<p>\n\t<strong>8.Put Together A Plan For Learning Vocabulary</strong><strong>为学习词汇制定计划</strong></p>\n<p>\n\tTo make sure you know how to speak English about a wide range of topics you'll need plenty of vocabulary. Here are some suggestions and resources to get you started.要想用英语谈论各种话题，你的词汇量要广。下面是一些建议和资源来帮助你着手学习。</p>\n<p>\n\t<strong>Make vocabulary trees.</strong>Vocabulary trees and other fun exercises can help you group vocabulary together for faster learning. 绘制词汇树形图。词汇树形图和其他有趣的练习可以帮助你对词汇分类，以快速学习。</p>\n<p>\n\t<strong>Keep track of new vocabulary you've learned in a folder.</strong><strong>把新学的词汇放进文件夹。</strong></p>\n<p>\n\tUse visual dictionaries to help you learn more vocabulary faster. 用词典可以更快地学习更多词汇。</p>\n<p>\n\tChoose to learn vocabulary about subjects you like. There's no need to study vocabulary that doesn't interest you. 选择与你感兴趣的主题相关的词汇。你不需要学习你不感兴趣的词汇。</p>\n<p>\n\tStudy a little bit of vocabulary every day. Try to learn just two or three new words / expressions every day. 每天学一点单词。试着每天只学两到三个单词或短语。</p>\n<p>\n\t<strong>9.Put Together A Plan For Learning Reading / Writing</strong><strong><strong>为阅读/</strong><strong>写作制定计划</strong></strong></p>\n<p>\n\tIf you want to learn how to speak English, you may not be too concerned with reading and writing. Still, it's a good idea to learn how to read and write in English, as well as learn how to speak English. 如果你想练好英语口语，你就不必过多关注阅读与写作。但是，在学习口语的同时学习阅读与写作也是一个好主意。</p>\n<p>\n\tRemember to use your own native language reading skills. You don't need to understand every single word. 记住使用母语的阅读技巧。你不需要了解每一个词的意思。</p>\n<p>\n\tPractice writing short texts on blogs or for comments at popular English learning web sites. People expect errors at these sites and you'll feel very welcome. 在博客上写短文或者在热门的英语学习网站上写评论。人们喜欢在这些网站上纠错，而你会觉得自己很受欢迎。</p>\n<p>\n\tRead for pleasure in English. Choose a subject you like and read about it. 为乐趣而阅读。选择一个你喜欢的话题并进行阅读。</p>\n<p>\n\tDon't translate directly from your own language when writing. Keep it simple. 写作的时候，不要从母语直接翻译过来，写作语言要简洁。</p>\n<p>\n\t<strong>10.Put Together A Plan For Learning Pronunciation</strong><strong>为学习发音制定计划</strong></p>\n<p>\n\tLearning how to speak English also means learning how to pronounce English.学说英语也就意味着要学习怎样发音。</p>\n<p>\n\tLearn about the music of English and how it can help with English pronunciation skills.学着唱英文歌，学着用音乐提高你的英语发音水平。</p>\n<p>\n\tFind out about typical pronunciation mistakes people speaking your native tongue make.找出和你母语一样的人常犯的典型发音错误。</p>\n<p>\n\tConsider using a pronunciation program to help you learn better pronunciation through practice.使用口语应用帮你通过练习更好地掌握英语发音。</p>\n<p>\n\tGet a dictionary that has good phonetic transcriptions to help you understand the sounds of English. 使用带有优秀标音法的字典来帮助你了解英语读音。</p>\n<p>\n\tUse your mouth! Speak out loud every day the more you practice the better your pronunciation will become. 开口说出来！每天都要大声说，练得越多，你的发音就越好。</p>\n<p>\n\t<strong>11.Create Opportunities To Speak English创造讲英语的机会</strong></p>\n<p>\n\tUsing English as often as possible is the key to learning how to speak English well. Join English learning communities online such as iTalki to practice speaking English with others with Skype. Join local clubs that focus on speaking English, speak to tourists and give them a helping hand. If you have friends who are learning to speak English, set aside 30 minutes every day to speak English together. Be creative and create as many opportunities as possible to speak English. 尽可能多地使用英语是练好英语口语的关键，你可以加入在线的英语学习社区，从而锻炼英语口语。你也可以加入当地的英语俱乐部，与游客们交流，向旅客提供帮助。如果你有一个在学英语的朋友，每天可以抽出半个小时一起说英语。要尽可能多创造说英语的机会。</p>\n<p>\n\t<strong>Tips</strong><strong>建议：</strong></p>\n<p>\n\t1. Be patient with yourself. It takes a while to learn how to speak English well. Remember to give yourself time and treat yourself well. 对自己要有耐心。说好英语是需要时间的。记住要给自己时间，并奖励自己。</p>\n<p>\n\t2. Do everything everyday, but only do ten to fifteen minutes of the more boring tasks. If you want to improve listening skills, just listen to the radio fifteen minutes rather than an hour. Do ten minutes of grammar exercises. Never do too much English. It's better to do just a little bit every day rather than a lot only twice a week. 坚持每天学习，但是对枯燥的任务只要抽出10到15分钟即可。如果你要提高听力水平，每天只要听15分钟而不是一个小时的广播。做十分钟语法练习。不必学得太多。每天学一点比两周一次性学一堆的效果好。</p>\n<p>\n\t3. Make mistakes, make more mistakes and continue to make mistakes. The only way you will learn is by making mistakes, feel free to make them and make them often.犯错，多犯错，并继续犯错。犯错误是唯一能让你学会的方式。</p>\n<p>\n\t4. Learn how to speak English about the things you like doing. If you enjoy speaking about the topic, it will be much easier for you to learn how to speak English well in a shorter amount of time. 学习用英语说你喜欢做的事。如果你喜欢谈论这个话题，只需要很短的时间你就能学会如何用英语谈论它。</p>\n<p>\n\t<strong>What You Need</strong><strong>你需要什么</strong></p>\n<p>\n\tPatience耐心</p>\n<p>\n\tTime时间</p>\n<p>\n\tWillingness to make mistakes愿意犯错误</p>\n<p>\n\tFriends who can speak English with you能用英语和你交谈的朋友</p>\n<p>\n\tBooks or internet resources in English英语书籍和网络资源</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1182414/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1182414\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825931/\">有声双语美文：无法看清现状能力就没有价值</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1191150/\">中国人每天走路步数世界第一，运动状况不错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1190636/\">黄老板客串《权力的游戏》，权迷们不高兴了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1190286/\">顾客想帮流浪汉买吃的，却被Costa咖啡阻止</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1189802/\">对中国80后、90后来说，自我价值才是奢侈品</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1190738/\">为什么咖啡越来越贵？原来罪魁祸首在这</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1191152/\">华盛顿的高端保安机器人，把自己淹死了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181728/\">沪江获福布斯权威认可，互+计划成企业慈善典范</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159092/\">有声双语美文：未曾体验，又怎能读懂人生？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1172988/\">Nice to meet you的其他表达方式</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "怎样学好英语口语"
 }
]