[
 {
  "date": "2017-07-23 06:00", 
  "link": "http://www.hjenglish.com/new/p1191174/", 
  "description": "<p>\n\t<span style=\"font-size: 14px;\">又到一年申请季，同学们为了写文书，是不是都快把自己逼疯了？</span><span style=\"font-size: 14px;\"><br />\n\t申请美国本科，除了需要完成Common Application上的通用文书，还要提交每所学校的附加文书。</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">近日，部分大学开始陆续公布各自的附加文书了！</span><span style=\"font-size: 14px;\">今天，留学君就带大家看看这些文书题目。</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong><span style=\"font-size: 14px;\">1. 普林斯顿大学</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\tActivities: Please briefly elaborate on one of your extracurricular activities or work experiences that was particularly meaningful to you. (Response required in about 150 words.)活动：请简要叙述一项对你有深远意义的课外活动或工作经历。（约150字）</span></p>\n<p>\n\tSummers: Please tell us how you have spent the last two summers (or vacations between school years), including any jobs you have held. (Response required in about 150 words.)<span style=\"font-size: 14px;\">夏天：请谈一谈你是怎样度过前两个夏天的（或学年之间的假期），你所做的任何工作都算在内。（约150字）</span></p>\n<p>\n\t<strong><span style=\"font-size: 14px;\">A Few Details</span></strong></p>\n<p>\n\t<span style=\"font-size: 14px;\">Your favorite book and its author</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">Your favorite website</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">Your favorite recording</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">Your favorite source of inspiration</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">Your favorite line from a movie or book and its title</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">Your favorite movie</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">Two adjectives your friends would use to describe you</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">Your favorite keepsake or memento</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">Your favorite word</span><strong><span style=\"font-size: 14px;\">一些细节</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"font-size: 14px;\">你最喜欢的书及其作者</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">你最喜欢的网站</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">你最喜欢的录音</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">你最喜欢的灵感来源</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">你最喜欢的电影台词或书中锦句，以及这部电影/这本书的名字</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">你最喜欢的电影</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">两个会被你的朋友拿来描述你的形容词</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">你最喜欢的纪念品</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">你最喜欢的词语</span></p>\n<p>\n\t<strong><span style=\"font-size: 14px;\"><br />\n\tEssay: Your Voice（250-650词）</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t以下切入点任选一个：</span></p>\n<p>\n\t1. Tell us about a person who has influenced you in a significant way.讲一讲对你影响重大的一个人</p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t2. &ldquo;One of the great challenges of our time is that the disparities we face today have more complex causes and point less straightforwardly to solutions.&rdquo;</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">Omar Wasow, assistant professor of politics, Princeton University and co-founder of Blackplanet.com. This quote is taken from Professor Wasow&rsquo;s January 2014 speech at the Martin Luther King Day celebration at Princeton University.</span><span style=\"font-size: 14px;\">&ldquo;</span><span style=\"font-size: 14px;\">我们这个时代最大的挑战之一是，当今我们所面对的问题有着复杂的成因，其解决方法却不甚明了。&rdquo;</span><span style=\"font-size: 14px;\">奥马尔&middot;瓦索是普林斯顿大学政治学的助理教授，他同时也是Blackplanet网的联合创始人。这句话来自瓦索教授2014年1月于普林斯顿大学在马丁路德金纪念日上发表的演讲。</span></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t3. &ldquo;Culture is what presents us with the kinds of valuable things that can fill a life. And insofar as we can recognize the value in those things and make them part of our lives, our lives are meaningful.&rdquo;</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">Gideon Rosen, Stuart Professor of Philosophy and director of the Behrman Undergraduate Society of Fellows, Princeton University.</span><span style=\"font-size: 14px;\">&ldquo;</span>文化提供的宝贵财富能充实我们的人生。只要我们能够认识到这些财富并将它们融入生活，我们的生活就是十分有意义的。&rdquo;&mdash;&mdash;吉迪恩&middot;罗森，普林斯顿大学斯图尔特哲学教授暨伯曼本科学会主任。</p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t<span style=\"font-size: 14px;\">4. Using a favorite quotation from an essay or book you have read in the last three years as a starting point, tell us about an event or experience that helped you define one of your values or changed how you approach the world. Please write the quotation, title and author at the beginning of your essay.</span></span>从你在过去三年里读过的随笔或书籍里最喜爱的引文出发，告诉我们一个帮你明确自身价值，或改变你处事之道的事件或经历。请在essay开头列出这个引文、随笔或书籍的标题以及作者。</p>\n<p>\n\t<strong><span style=\"font-size: 14px;\"><br />\n\t</span></strong><strong><span style=\"font-size: 14px;\">Engineering Essay*</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"font-size: 14px;\">If you are interested in pursuing a Bachelor of Science in Engineering degree, please write a 300-500 word essay describing why you are interested in studying engineering, any experiences in or exposure to engineering you have had and how you think the programs in engineering offered at Princeton suit your particular interests. *This essay is required for students who indicate Bachelor of Science in Engineering as a possible degree of study on their application.</span><span style=\"font-size: 14px;\">工科Essay*</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">如果你希望获得工科学士学位，请写一篇300-500字的essay描述你为什么对学习工程感兴趣，你在工程领域的相关经验，以及你为何认为我晓得工程项目能满足你的兴趣。*申请中有意愿攻读工科学士学位的学生需要写这篇essay。</span></p>\n<p>\n\t<strong><span style=\"font-size: 14px;\"><br />\n\t2. 宾夕法尼亚大学</span><br />\n\t</strong></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tHow will you explore your intellectual and academic interests at the University of Pennsylvania? Please answer this question given the specific undergraduate school to which you are applying. (400-650 words) *For students applying to the coordinated dual-degree programs, please answer this question in regards to your single-degree school choice. Interest in coordinated dual-degree programs will be addressed through those program-specific essays.<span style=\"font-size: 14px;\">在宾大，你将如何探索自己的知识兴趣和学术兴趣？请就你所申请的本科学院来回答该问题。（400-650字）*对于申请协</span><span style=\"font-size: 14px;\">作双学位项目的学生来说，请针对每个学位分别进行谈论。对于协作双学位本身的兴趣，将会在后面具体有关项目的essay中涉及。</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong><span style=\"font-size: 14px;\">3. 约翰霍普金斯大学</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t<span style=\"font-size: 14px;\">Successful students at Johns Hopkins make the biggest impact by collaborating with others, including peers, mentors, and professors. Talk about a time, in or outside the classroom, when you worked with others and what you learned from the experience. (Up to 400 words).</span></span>约翰霍普金斯大学的成功学生通过与他人协作获得最大影响力，协作对象包括同学、导师和教授。请讲一段你在课堂内外与他人合作的经历，以及你从中的收获。（不超过400字）</p>\n<p>\n\t<strong><span style=\"font-size: 14px;\"><br />\n\t4. 北卡罗莱纳大学</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"font-size: 14px;\">四选二（200-250词）</span></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t<span style=\"font-size: 14px;\">1. Tell us about a peer who has made a difference in your life.</span><span style=\"font-size: 14px;\">说说一个改变你生活的同龄人。</span></span></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t<span style=\"font-size: 14px;\">2. What do you hope will change about the place where you live?</span></span>你希望怎样改变你居住的地方？</p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t3. What is one thing that we don&rsquo;t know about you that you want us to know?<span style=\"font-size: 14px;\">有没有一件关于你的事是我们不了解但你希望我们知道的？</span></span></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t<span style=\"font-size: 14px;\">4. What about your background, or what perspective, belief, or experience, will help you contribute to the education of your classmates at UNC?</span><span style=\"font-size: 14px;\">你的哪些背景、观点、信仰或经验能为北卡的教育做出贡献？</span></span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong><span style=\"font-size: 14px;\">5. 乔治城大学</span><br />\n\t</strong></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<span style=\"font-size: 14px;\">Short Essay:Briefly discuss the significance to you of the school or summer activity in which you have been most involved. (approximately one-half page)</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">Compose two brief essays (approximately one page single-spaced each) on the topics given below.</span><span style=\"font-size: 14px;\">Short Essay: 简要讨论充分融入学校和暑期活动对你的重要性。（约一页半纸）</span></p>\n<p>\n\t<span style=\"font-size: 14px;\">就如下话题完成两篇brief essays。（约一页纸，单倍行距）</span></p>\n<p>\n\t<strong><br />\n\t</strong></p>\n<p>\n\t<strong><span style=\"font-size: 14px;\">Essay One（所有申请者适用）</span><br />\n\t</strong></p>\n<p>\n\tAs Georgetown is a diverse community, the Admissions Committee would like to know more about you in your own words. Please submit a brief essay, either personal or creative, which you feel best describes you.乔治城大学是一个多元的集体，招生委员会想要通过你自己的话加深对你的了解。请提交一篇brief essay，要求根据自己的情况选择体现个人特色或创意性。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong><span style=\"font-size: 14px;\">Essay Two:（申请不同学院指定题目不同）</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"font-size: 14px;\">申请Georgetown学院: Please relate your interest in studying at Georgetown University to your goals. How do these thoughts relate to your chosen course of study? (If you are applying to major in the FLL or in a Science, please specifically address those interests.)</span>谈谈你对就读乔治城大学的兴趣与个人目标的关系。这些和你的选课又有什么联系呢？（如果你正在申请就读的是语言及语言学系或是以一门科学为专业，请详细写出你对该方面的兴趣。）</p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t申请护理健康研究学院: Describe the factors that have influenced your interest in studying health care at Georgetown University. Please specifically address your intended major (Health Care Management & Policy, Human Science, International Health, or Nursing).描述那些激发了你对在我校学医护的兴趣的因素。请结合自己的目标专业作答（健康管理与政策，人体科学，国际卫生或护理）。</span></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t申请外交服务学院: Briefly discuss a current global issue, indicating why you consider it important and what you suggest should be done to deal with it.申请外交服务学院: 简述一个当前的国际问题，阐述你认为它很重要的原因，以及你认为应该怎样应对这一问题。</span></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t申请商学院: The McDonough School of Business is a national and global leader in providing graduates with essential ethical, analytical, financial and global perspectives. Please discuss your motivations for studying business at Georgetown. 在培养研究生具备基本的伦理、分析、金融和全球视野方面，麦克多诺商学院是全国以及全球的佼佼者。请讨论你对在乔治城学习商学的动机。</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong><span style=\"font-size: 14px;\">6. 佐治亚理工学院</span><br />\n\t</strong></p>\n<p>\n\t1. Beyond rankings, location, and athletics, why are you interested in attending Georgia Tech? (max 150 words)除去排名、地理位置和体育运动不谈，你为什么会对就读我校感兴趣？（不多于150词）</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong><span style=\"font-size: 14px;\">2. 以下文书3选1：（不多于150词）</span><br />\n\t</strong></p>\n<p>\n\tTech&rsquo;s motto is Progress and Service. We find that students who ultimately have a broad impact first had a significant one at home. What is your role in your immediate or extended family? And how have you seen evidence of your impact on them? 我校的座右铭是&ldquo;进步与服务&rdquo;。我们发现，那些在未来颇有建树的学生最初在家里也颇具影响力。你在自己的核心家庭或大家庭中扮演的角色是什么？你将什么视作自己给其他家庭成员带来影响的证据？</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<span style=\"font-size: 14px;\">Georgia Tech is always looking for innovative undergraduates. Have you had any experience as an entrepreneur? What would you like Georgia Tech to provide to further your entrepreneurial interests?佐治亚理工学院总在寻找富有创新精神的本科生。你是否有当创业者的经历？对于这方面的兴趣，你希望我校的教育提供怎样的支持？</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<span style=\"font-size: 14px;\">We challenge our students to &quot;be comfortable being uncomfortable&quot;. Tell us about a time in high school that you felt outside of your comfort zone and the resolution. 我们挑战本校的学生们&ldquo;适应令人不适的境遇&rdquo;。告诉我们一段你在高中走出舒适区的经历，以及你的解决办法。</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong><span style=\"font-size: 14px;\">7.弗吉尼亚大学</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t1. We are looking for passionate students to join our diverse community of scholars, researchers, and artists. Answer the question that corresponds to the school/program to which you are applying in a half page or roughly 250 words. 我们在寻找富有激情的同学来加入我们多元化的社区，该社区里有学者、研究者和艺术家。根据你所申请的学院/项目回答如下问题，字数约250字。</span></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\tCollege of Arts and Sciences - What work of art, music, science, mathematics, or literature has surprised, unsettled, or challenged you, and in what way?文理学院 &ndash; 哪一个艺术、音乐、科学、数学获文学作品使你感到惊讶、不安或着被颠覆？它是如何做到的？</span></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\tSchool of Engineering and Applied Sciences - If you were given funding for a small engineering project that would make everyday life better for one friend or family member, what would you design?工程学院 &ndash; 如果你被资助进行一个小的工程项目，可以让你的一位朋友或家人的生活变得更好，你会怎么做？</span></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\tSchool of Architecture - Describe an instance or place where you have been inspired by architecture or design.建筑学院 &ndash; 描述一个建筑曾经启迪了你的例子或着地点。</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<span style=\"font-size: 14px;\">School of Nursing - School of Nursing applicants may have experience shadowing, volunteering, or working in a health care environment. Tell us about a health care-related experience or another significant interaction that deepened your interest in studying Nursing护理学院 &ndash; 护理学院的申请者可能有过在医疗环境中跟随医生、坐志愿者或工作的经历。告诉我们一件和医疗相关的经历，或者是加深了你学习护理的兴趣的重要互动。</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<span style=\"font-size: 14px;\">Kinesiology Program - Discuss experiences that led you to choose the kinesiology major.运动机能学 &ndash; 讨论什么经历导致你选择了运动机能学。</span></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t2. Answer one of the following questions in a half page or roughly 250 words.选择下列一个问题进行作答，字数约250字。</span></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\tWhat&rsquo;s your favorite word and why?</span>你最喜欢的词是什么？为什么？</p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t<span style=\"font-size: 14px;\">We are a community with quirks, both in language and in traditions. Describe one of your quirks and why it is part of who you are.</span></span>无论是语言上还是传统上，我们偶是一个有怪癖的社区。讲讲你的一个怪癖，为什么它是你身上不可分割的一部分呢？</p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\tStudent self-governance, which encourages student investment and initiative, is a hallmark of the UVA culture. In her fourth year at UVA, Laura Nelson was inspired to create Flash Seminars, one-time classes which facilitate high-energy discussion about thought-provoking topics outside of traditional coursework. If you created a Flash Seminar, what idea would you explore and why?鼓励学生投资和主动性的学生自制是我校的文化特色。劳拉&middot;纳尔逊在大四那年受到启发创立了闪光研讨班(Flash Seminars)，该班鼓励学生在传统课程以外就发人深省的议题展开激烈辩论。如果由你来设立一个闪光研讨班，你会探讨什么思想？为什么？</span></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t<span style=\"font-size: 14px;\">UVA students paint messages on Beta Bridge when they want to share information with our community. What would you paint on Beta Bridge and why is this your message?</span></span>当弗吉尼亚大学的学生想要和大学社区分享信息时，他们会把想说的话用油漆写在贝塔大桥(Beta Bridge)上。你会在贝塔大桥上漆什么话呢？为什么？</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong><span style=\"font-size: 14px;\">8. 维克森林大学</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t<span style=\"font-size: 14px;\">1. List five books you have read that piqued your curiosity. (you will have to indicate if it was a required reading)</span></span>列出五本你读过并感兴趣的书。（需说明是否是课程要求阅读的书。）</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<span style=\"font-size: 14px;\">2. Discuss the work of fiction you have read which has helped you most to understand the complexity of the world.讨论一本最能帮助你理解世界复杂性的小说。</span></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\t<span style=\"font-size: 14px;\">3. While division in American politics suggests that the art of persuasion has lost value, dialogue and debate helps define the Wake Forest community. On what issue do you wish to persuade others? What is your argument?</span></span>尽管美国政治的分歧显示出说服的艺术和价值已经缺失，对话和辩论仍主导着维克森林大学社区。你希望就什么问题说服他人？你的论据会是什么？</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<span style=\"font-size: 14px;\"><span style=\"font-size: 14px;\">4. 59% of Wake Forest&rsquo;s Class of 2017 received academic credit for faculty-directed research across academic disciplines. Describe a specific academic assignment that sparked an academic curiosity you hope to explore further in college.</span></span>59%的维克森林2017级学生在教授的指导下通过各学科的学术研究获得学分。描述某个曾经激起你学术兴趣、你也希望在大学里继续探索的学术作业。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<span style=\"font-size: 14px;\"><span style=\"font-size: 14px;\">5. What have you learned about yourself from engaging with someone different from you?</span></span>和不同的人打交道帮助你理解了自己的哪方面？</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<span style=\"font-size: 14px;\">6. Give us your top ten list. First, please provide a theme.给我们一个你的&ldquo;前十&rdquo;名单。首先，请确定一个主题。</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<span style=\"font-size: 14px;\">7. You have a popular podcast. What&rsquo;s the title? What&rsquo;s the topic?假设你有一个有名的播客。它的名字叫什么？主题会是什么？</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<span style=\"font-size: 14px;\">8. During the 2017-2018 academic year, Wake Forest University is launching a year-long Rethinking Community initiative. Use your imagination to rethink your school community and your place in it.2017-2018学年，维克森林大学将发动一项长达一年的反思社区行动。发挥你的想象力，反思你的学校社区和你在其中的位置。</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong><span style=\"font-size: 14px;\">9. 芝加哥大学</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\tQuestion 1 (必答): How does the University of Chicago, as you know it now, satisfy your desire for a particular kind of learning, community, and future? Please address with some specificity your own wishes and how they relate to UChicago.问题一（必答）：据你所知，芝大能如何满足你在某一方面的学习兴趣、对某种社区以及对未来的期许？请结合自己的愿望具体谈一谈它们和芝大的关系。</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<span style=\"font-size: 14px;\"><span style=\"font-size: 14px;\">Question 2 (选答): Share with us a few of your favorite books, poems, authors, films, plays, pieces of music, musicians, performers, paintings, artists, blogs, magazines, or newspapers. Feel free to touch on one, some, or all of the categories listed, or add a category of your own.</span></span>问题二（选答）：和我们分享一些你喜欢的书、诗、作者、电影、戏剧、音乐、音乐家、表演者、画作、艺术家、博客、杂志或新闻报纸。你可以自由谈论其中一个，或者全部类别，还可以自己增加一个类别。</p>\n<p>\n\t<span style=\"font-size: 14px;\">Extended Essay Questions: (必答，6选1)</span>拓展文书问题：(必答，6选1)</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<span style=\"font-size: 14px;\">Essay Option 1. &ldquo;The aim of argument, or of discussion, should not be victory, but progress.&rdquo; &ndash; Joseph Joubert Sometimes, people talk a lot about popular subjects to assure &lsquo;victory&rsquo; in conversation or understanding, and leave behind topics of less popularity, but great personal or intellectual importance. What do you think is important but under-discussed?文书选项一：&ldquo;争论或讨论的目的不应是胜利，而应是进步。&rdquo;&mdash;&mdash;约瑟夫&middot;儒贝尔。人们有时在对话或理解过程中大谈特谈一些流行的主题以取得&ldquo;胜利&rdquo;，而对那些不那么流行、对个人或智力发展至关重要的话题不闻不问。在你看来，有哪些话题十分重要却缺乏讨论？</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<span style=\"font-size: 14px;\">Essay Option 2. Due to a series of clerical errors, there is exactly one typo (an extra letter, a removed letter, or an altered letter) in the name of every department at the University of Chicago. Oops! Describe your new intended major. Why are you interested in it and what courses or areas of focus within it might you want to explore? Potential options include Commuter Science, Bromance Languages and Literatures, Pundamentals: Issues and Texts, Ant History... a full list of unmodified majors ready for your editor&rsquo;s eye is available here: https://collegeadmissions.uchicago.edu/academics/majors-minors. 文书选项二：由于一系列的传抄错误，芝大每个系的名字都有一个字母错了，真糟糕！描述你新的目标专业：你为什么对它感兴趣？你想探索其中的什么课程或领域？一些可能的选择有：通勤科学、基情语言文学、双关语基础：议题与文本、蚂蚁的历史&hellip;&hellip;未经修改的专业名称在此供你审阅：https://collegeadmissions.uchicago.edu/academics/majors-minors。</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<span style=\"font-size: 14px;\">Essay Option 3. Fire. Wind. Water. Heart! Captain Planet supposes that the world is made up of these five elements. We&rsquo;re familiar with the previously-noted set and with actual elements like hydrogen, oxygen, and carbon, but select and explain another small group of things (say, under five) that you believe compose our world.文书选项三：土、火、风、水、心！动画片《地球超人》认为世界由这五种元素构成。我们对此已经了然于胸，也熟知那些实际的元素如氢、氧和碳。除此之外，选择并解释你认为的另外一组构成世界的事物（五个以下）。</span></p>\n<p>\n\t<span style=\"font-size: 14px;\"><br />\n\tEssay Option 4. The late New York Timesphotographer Bill Cunningham once said &quot;Fashion is the armor to survive the reality of everyday life. I don&rsquo;t think you could do away with it. It would be like doing away with civilization.&quot; Tell us about your &ldquo;armor.&rdquo;文书选项四：已故的纽约时报摄影师比尔&middot;康宁汉曾说：&ldquo;时尚是让人在现实生活中幸存的铠甲。我觉得人不能没有时尚，抛弃时尚就像是抛弃文明。&rdquo;告诉我们你的&ldquo;铠甲&rdquo;。</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<span style=\"font-size: 14px;\">Essay Option 5. Fans of the movie Sharknadosay that they enjoy it because &ldquo;it&rsquo;s so bad, it&rsquo;s good.&rdquo; Certain automobile owners prefer classic cars because they &ldquo;have more character.&rdquo; And recently, vinyl record sales have skyrocketed because it is perceived that they have a warmer, fuller sound. Discuss something that you love not in spite of but rather due to its quirks or imperfections.文书选项五：电影《风飞鲨》的粉丝说他们喜欢这部片子原因是&ldquo;它烂得恰到好处。&rdquo;某些车主偏好古董车，因为它们&ldquo;有个性&rdquo;。最近，黑胶唱片的销量屡创新高，这是因为人们觉得它们的声音更加温暖而充实。描述某件你正是由于其古怪或不完美而喜欢上的事物。</span></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<span style=\"font-size: 14px;\"><span style=\"font-size: 14px;\">Essay Option 6. In the spirit of adventurous inquiry, pose your own question or choose one of our past prompts. Be original, creative, thought provoking. Draw on your best qualities as a writer, thinker, visionary, social critic, sage, citizen of the world, or future citizen of the University of Chicago; take a little risk, and have fun.</span></span><span style=\"font-size: 14px;\">文书选项六：出于探求未知的冒险精神，自己提出问题，或者选择一个往年的文书题目。要有原创性和创造力，并且发人深省。好好利用你作为一位作家、思想家、梦想家、社会评论家、智者、世界公民或芝大未来成员的最佳品质，冒个小险，祝写作愉快。<br />\n\t</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1191174/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1191174\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1188534/\">双语美文：生命的意义到底是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1191234/\">为何只有少数人是“大长腿”？科学家告诉你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1190253/\">旅行的时候如何吃得健康？这10条很有用</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1191237/\">控制不住乱花钱，到底是怎样一种心理疾病？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825931/\">有声双语美文：无法看清现状能力就没有价值</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1191154/\">囧研究：日本人超级推崇办公室恋情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1191150/\">中国人每天走路步数世界第一，运动状况不错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182414/\">怎样学好英语口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1191152/\">华盛顿的高端保安机器人，把自己淹死了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1190286/\">顾客想帮流浪汉买吃的，却被Costa咖啡阻止</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新鲜出炉！2018美国部分大学补充文书题目公布。速来围观！"
 }
]