[
 {
  "date": "2016-08-10 10:18", 
  "link": "http://www.hjenglish.com/new/p795451/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p795451/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/14/a2f3116fe270fbea26e7eb6b8e19ece9.jpg\" /></p>\n<p>\n\tAlthough cite, site, and sight&nbsp;are pronounced the same, they have different meanings and spellings. Cite means &lsquo;refer to (a passage, book, or author) as evidence for or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/justification\" target=\"_blank\">justification</a> of an argument or statement, especially in a scholarly work&rsquo;, as in:</p>\n<p>\n\t尽管cite，site和sight的发音是相似的，它们的拼写和含义都是不同的。<span style=\"color: #800000;\"><strong><u>Cite表示&ldquo;引用（一篇文章，一本书或一个作者）作为证据来论证一种观点或声明，特别是学术工作&rdquo;，</u></strong></span>比如：</p>\n<p>\n\tHe does not cite any source for this assertion.</p>\n<p>\n\t对于这种断言他没有引用任何资源。</p>\n<p>\n\tWhen used as a noun, site means &lsquo;a place where something is constructed or has occurred&rsquo;, as in:</p>\n<p>\n\t作为名词时：<span style=\"color: #800000;\"><strong><u>site表示&ldquo;事件发生或构建的地点（也有网站的意思）&rdquo;，</u></strong></span>比如：</p>\n<p>\n\tthe site of the battle</p>\n<p>\n\t战争的地点</p>\n<p>\n\tSight chiefly means &lsquo;the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/faculty\" target=\"_blank\">faculty</a> or power of seeing&rsquo;, as in:</p>\n<p>\n\t<span style=\"color: #800000;\"><strong><u>Sight主要表示&ldquo;视力(也可以表示：见解/</u></strong><strong><u>眼界)</u></strong><strong><u>&rdquo;，</u></strong></span>例如：</p>\n<p>\n\tThe dog lost its sight as it got older.</p>\n<p>\n\t随着年纪的增长，这条狗失去了视力。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t小练习：</p>\n<p>\n\t1. You&rsquo;ll also need to ____ references to gain credibility.</p>\n<p>\n\tcite &nbsp;site &nbsp;sight</p>\n<p>\n\t2. He sped his car off the accidental ____.</p>\n<p>\n\tcite &nbsp;site &nbsp;sight</p>\n<p>\n\t3. The angel of the Lord then disappeared from my ____.</p>\n<p>\n\tcite &nbsp;site &nbsp;sight</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t答案：cite;site;sight;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p795451/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p795451\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804197/\">孙杨200米夺冠！霍顿获澳泳协支持拒不道歉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803814/\">外媒怒赞宁泽涛 奥运最美好的男性肉体们来了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p800270/\">老外：用上这些俚语 我觉得你超American的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799038/\">奥巴马职业生涯5场最精彩演讲 练听力好素材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804685/\">传说iphone7下个月发售 无线耳机+酷炫蓝紫色</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804689/\">七夕发狗粮：影视剧中最浪漫的8个镜头 苏了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804214/\">中国游泳队行走表情包傅园慧 洪荒之力已圈粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804674/\">囧研究：废柴有理！懒的人智商比较高 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795333/\">《权力的游戏》只有真爱粉才懂得痛，中了几条</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764457/\">动物都来秀恩爱了！单身汪你还不赶快脱单？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "牛津博客词汇辨析：cite，site & sight"
 }, 
 {
  "date": "2016-08-10 10:12", 
  "link": "http://www.hjenglish.com/new/p804725/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p804725/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/09/889eb0a4b436acf8aa577230cce9fc2e.jpg\" /></p>\n<p>\n\t<strong>王毅外长在中非合作论坛约翰内斯堡峰会成果落实协调人全体会上的工作报告</strong><strong>Work Report by Foreign Minister Wang Yi at the Plenary Session of the Coordinators&rsquo; Meeting on the Implementation of the Follow-up Actions of the Johannesburg Summit of the Forum on China-Africa Cooperation</strong></p>\n<p>\n\t2016年7月29日，北京Beijing, 29 July 2016</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">尊敬的苏丹总统助理贾兹阁下，尊敬的各位同事、各位使节，女士们，先生们，朋友们：</span><span style=\"line-height: 1.8em;\">Your Excellency Dr. Awad Ahmed Mohamed Elgaz, Assistant to the President of Sudan,Colleagues,Members of the Diplomatic Corps,Ladies and Gentlemen,Friends,</span></p>\n<p>\n\t根据中非双方商定的会议议程，现在由我代表中国政府向大家报告中非合作论坛约翰内斯堡峰会成果落实情况和下一步推动合作的工作考虑与建议。In accordance with the agreed agenda, let me deliver to you a report, on behalf of the Chinese government, on the overall progress of the implementation of the outcomes of the FOCAC Johannesburg Summit and ideas and proposals for advancing cooperation for the next stage.</p>\n<p>\n\t去年12月，我们共同见证了中非关系史上具有里程碑意义的历史性盛会。习近平主席在中非合作论坛约翰内斯堡峰会上全面系统阐述了中国对非政策新思想新理念，宣布将中非关系提升为全面战略合作伙伴关系，提出中非做强&ldquo;五大支柱&rdquo;和未来3年重点实施以促进非洲工业化和农业现代化为核心的&ldquo;十大合作计划&rdquo;。中非领导人聚首南非，共谋合作发展大计，共同绘就了中非关系未来发展的新蓝图，开启了中非合作共赢、共同发展的新时代，为中非加强团结合作指明了方向。The FOCAC Summit last December was a historic gathering, a milestone in China-Africa relations. At the Summit, President Xi Jinping gave a comprehensive and systematic account of China&rsquo;s new thinking and approach regarding relations with Africa, announced the elevation of the China-Africa relationship to a comprehensive strategic and cooperative partnership, called for strengthening the &ldquo;five pillars&rdquo; of cooperation, proposed the ten cooperation plans for the next three years with a focus on helping Africa achieve industrialization and agricultural modernization, and pledged a total of US$60 billion of financial support. This Summit, together with the updated blueprint for the future growth of China-Africa relations, opened a new era of win-win cooperation and common development, and set the direction for strengthening unity and cooperation between China and Africa.</p>\n<p>\n\t我们高兴地看到，中非双方高度重视峰会成果落实工作，围绕&ldquo;五大支柱&rdquo;和&ldquo;十大合作计划&rdquo;，迅速行动，密集对接，各领域友好互利合作成果显著。中方言出必行，全力推进论坛峰会后续行动。非洲30多个国家成立了高级别落实峰会成果内部协调机制，加强同中方对接。在双方共同努力下，论坛峰会成果落实工作令人振奋。We are pleased that the two sides have attached high importance to the implementation of the outcomes of the Summit, acted promptly to take forward the five pillars and ten plans of cooperation, and made substantial progress in enhancing friendly and mutually beneficial cooperation across the board. China has delivered on its commitments and made every effort to advance follow-up actions. And on the African side, a high-level internal coordination mechanism has been set up among over 30 countries to increase synergy with China for the implementation of Summit outcomes. Thanks to the joint efforts of both sides, encouraging progress has been made in turning the outcomes into reality.</p>\n<p>\n\t一是高层往来更加频繁，政治互信显著增强。今年以来，中国全国人大常委会委员长张德江、全国政协主席俞正声、国务委员杨洁篪等国家领导人先后访问非洲。尼日利亚、莫桑比克、摩洛哥、多哥、刚果（布）5国元首来华国事访问，年底以前还有多位非洲国家元首来访。中非政府、政党、议会和军队交往日益密切，双方省部级以上官员互访超过100起。First, China and Africa have increased high-level mutual visits and enhanced political mutual trust. This year, Chairman of the Standing Committee of the National People&rsquo;s Congress Zhang Dejiang, Chairman of the Chinese People&rsquo;s Political Consultative Conference Yu Zhengsheng and State Councilor Yang Jiechi visited Africa. On the African side, the presidents of Nigeria, Mozambique, Morocco, Togo and the Republic of Congo have paid state visits to China, and more presidents will come before the end of the year. Interactions have been increasingly frequent between governments, political parties, legislatures and militaries of China and Africa, with over 100 visits at or above the provincial and ministerial level, creating a rare boom in mutual visits.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中非政治互信显著增强，在涉及彼此核心利益和重大关切问题上相互支持。中方坚定支持非洲国家自主探索符合自身国情的发展道路，坚持在国际场合为非洲仗义执言。非洲国家在涉及中国核心利益的问题上，尤其在台湾问题和最近的南海问题上声援中方的正当立场，给予中方宝贵的政治支持，中方对此表示赞赏和感谢。</span><span style=\"line-height: 1.8em;\">China and Africa enhanced political mutual trust and backed each other on issues concerning their core interests and major concerns. China has firmly supported African countries in independently exploring a development path suited to their own national conditions and spoken out for Africa on international occasions. And African countries have openly endorsed China&rsquo;s just position on issues concerning China&rsquo;s core interests, especially regarding the Taiwan question and recent developments in the South China Sea. China deeply appreciates such valuable political support.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">二是互利合作全面推进，早期收获成果喜人。当前，全球经济持续低迷，但中非互利合作生机勃勃。论坛约翰内斯堡峰会掀起了中非互利合作新热潮，中方全方位参与非洲工业化和农业现代化建设，出现了以融资和投资合作为主的中非经贸往来新景象。中非产能合作基金已开业运行，非洲中小企业发展专项贷款增资已到位。近10家中国金融机构已为非洲国家发展提供融资支持，同摩洛哥、肯尼亚、尼日利亚、刚果（布）等国开展本币互换等业务合作。中国对非援助已惠及所有友好国家，向14个遭受严重旱灾的非洲国家提供紧急粮食援助已经或正在实施。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Second, China and Africa have advanced mutually beneficial cooperation across the board and achieved encouraging early harvests. Despite the prolonged sluggish performance of the world economy, mutually beneficial cooperation between China and Africa has been flourishing. The FOCAC Johannesburg Summit brought such cooperation to a new stage. China is now deeply involved in Africa&rsquo;s industrialization and agricultural modernization with a focus on financing and investment cooperation.</span><span style=\"line-height: 1.8em;\">The China-Africa Fund for Production Capacity Cooperation is up and running with an initial contribution of US$10 billion. The Special Loan for the Development of African SMEs has been bolstered with US$5 billion of additional funding. Close to 10 Chinese financial institutions have provided financing support to the development of African countries and conducted cooperation in the form of currency swap with Morocco, Kenya, Nigeria, and the Republic of Congo. Chinese assistance has reached all friendly African countries. Chinese emergency food assistance has been or will be provided to 14 drought-hit African countries.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t中非产能合作快速推进。中非产能与投资合作论坛频繁举行，中国首次为尼日利亚、多哥等国元首到访举办国别投资推介会，为埃塞俄比亚等国来华开展招商引资搭建平台，鼓励广东、江苏等有实力的多个地方政府到南非、埃塞等产能重点合作国家探讨投资合作，同埃塞、埃及、尼日利亚、津巴布韦等6国签署了国际产能合作框架协议。目前，一大批铁路、公路、港口、机场、供电、供水和通讯等大型基础设施建设正在有序推进。中国提供融资支持和建设的非洲大陆首条电气化铁路亚的斯亚贝巴&mdash;吉布提铁路即将全线通车，蒙巴萨-内罗毕标轨铁路预计明年交付使用。中国和东非6国共建&ldquo;东非信息高速公路&rdquo;已达成共识。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Rapid progress has taken place in China-Africa production capacity cooperation. China-Africa Production Capacity and Investment Cooperation Forums have been frequently held. China, for the first time, hosted country-specific investment promotions on the occasion of state visits by countries such as Nigeria and Togo. We established platforms for countries like Ethiopia to attract business investments from China. We encouraged provincial governments with strong industrial capacity, including those of Guangdong and Jiangsu, to visit South Africa, Ethiopia and other key countries to explore investment opportunities for production capacity cooperation.</span><span style=\"line-height: 1.8em;\">We have signed framework agreements for production capacity cooperation with six countries, including Ethiopia, Egypt, Nigeria and Zimbabwe. A significant number of large-scale infrastructure projects in rail, road, port, airport, electricity, water supply and telecommunications are well underway. The Addis Ababa-Djibouti railway, Africa&rsquo;s first electrified railway financed and constructed by China, will be operational soon. The Mombasa-Nairobi standard gauge railway is expected to be turned over next year. China and six East African countries have reached agreement on jointly building an East African information expressway.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">据不完全统计，峰会结束以来，中非之间已签署各类合作协议共计182项，涉及金额共计325亿美元左右，其中商业贷款共计约291亿美元，占协议总额近90%。本次协调人会议期间，双方又签署了61项合作协议，涉及金额达183亿美元左右，其中，中国企业对非直接投资协议金额达148亿美元，占协议总额80%以上。投资合作正在成为中非经贸合作的主要动力。中非经贸合作提质升级进入了新的阶段。</span><span style=\"line-height: 1.8em;\">Partial statistics show that China and Africa have signed over 180 various cooperation agreements with a total value of US$32.5 billion since the Summit. This includes US$29.1 billion of commercial loans, accounting for nearly 90% of the total amount. During this Coordinators&rsquo; Meeting, our two sides signed another 60-odd cooperation agreements worth US$18.2 billion, among which US$14.8 billion, or over 80%, takes the form of contractual investment by Chinese enterprises in Africa. Investment-led cooperation is becoming a main driver for business cooperation, marking a new stage of higher quality of economic cooperation and trade between China and Africa.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">三是人文交流空前活跃，亮点纷呈。中非文化、教育、医疗卫生、科技、旅游以及媒体、智库、高校、青年和地方等人文交流异常活跃。中方在14个非洲国家举行&ldquo;欢乐春节&rdquo;活动，双方30多个文化团组实现互访。中非教育与人力资源开发合作方兴未艾，非洲在华留学生4万多人，中国15所知名高校青年教师代表团首次走进非洲。中国同南非和肯尼亚青年外交官实现互访。200多名非洲各国青年领袖即将来华参加&ldquo;中非青年大联欢&rdquo;。&ldquo;中非民间友好行动&rdquo;已启动58个项目，涉及37个非洲国家。37个中非联合研究交流项目已付诸实施。27个非洲国家派主流媒体记者常驻中国采访交流。中非多双边媒体、智库交流形式多样、频繁举行。中国同非盟委员会就非洲疾病预防控制中心合作以及同南非、埃及、尼日利亚等国科技合作达成了共识，并将正式启动&ldquo;中非科技伙伴计划2.0&rdquo;。中非科技合作将迈入新阶段。中非地方友好省市关系发展迅速。中方新近批准安哥拉等7国航空公司同中国直航。上半年，非洲公民来华人数稳步增长；中国公民首站访非77.4万人次，同比增长33.6%。这些数字还会有更大更快的增长。</span><span style=\"line-height: 1.8em;\">Third, China and Africa maintained robust people-to-people and cultural exchanges with various highlights. The two sides carried out regular people-to-people exchanges in areas such as culture, education, medicine, health, science, technology and tourism, among media, think tanks, universities and youth, and at local levels. China held &ldquo;Happy Spring Festival&rdquo; activities in 14 African countries. Over 30 cultural groups from the two sides have exchanged visits. China-Africa education and human resource cooperation keeps deepening. Over 40,000 African students have studied in China. The delegation of young teachers from 15 prestigious Chinese colleges visited Africa for the first time. Chinese young diplomats exchanged visits with their South African and Kenyan counterparts. Over 200 young leaders of African countries are coming to China for the China-Africa Youth Gala. The People-to-People Friendship Action has launched 58 programs covering 37 African countries. Thirty-seven China-Africa joint research exchange programs have been implemented. Correspondents for mainstream media of 27 African countries have been deployed to China for reporting and exchanges. Bilateral and multilateral media and think tank exchanges between China and Africa have been undertaken in various forms.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">四是安全合作积极推进，建设性作用显著增强。中国更加积极支持非洲国家加强国防、维稳和反恐能力建设，积极支持非盟加快常备军建设，积极支持和参与伊加特和东共体推进南苏丹、布隆迪和平进程，建设性参与非洲热点问题调解力度明显加强。</span>China has reached agreement with the African Union Commission on cooperation with the African Center for Disease Control and with countries such as South Africa, Egypt and Nigeria on scientific and technological cooperation. The China-Africa science and technology partnership 2.0 will be officially launched, heralding a new phase of cooperation in science and technology. Rapid progress has been made in the development of sister provinces and cities between China and Africa. China has newly approved direct flights by airlines of seven African countries, including Angola, to China. In the first half of this year, there has been a steady rise in the number of visits to China from African countries, and Chinese citizens paid 774,000 visits to Africa as the first stop of their trips, up by 33.6% year on year. The figure will only grow at a faster pace and by a bigger margin.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中方继续积极参与联合国在非洲维和、打击海盗行动，在联合国安理会倡议举行了几内亚湾海盗问题公开辩论会，得到国际社会积极响应。中国是安理会&ldquo;五常&rdquo;中向非洲派遣维和人员最多的国家，现有2400多名中方维和人员在7个非洲任务区执行联合国维和任务，坚持参与亚丁湾、索马里海域护航和打击海盗行动。当然，中方维和行动也付出了牺牲生命的代价。今年先后有3名中国维和战士为维护非洲和平安全献出了年轻的宝贵生命。我们要向他们的英灵表示敬意。</span><span style=\"line-height: 1.8em;\">Fourth, security cooperation has seen notable progress with markedly enhanced positive impact. China has been more actively helping African countries in strengthening their national defense, stability and counter-terrorism capacity building, supporting the AU in speeding up the building of the African Standby Force, and taking part in the effort of IGAD and the East African Community to advance the peace process in South Sudan and Burundi, greatly intensifying its constructive participation in the good-offices for resolving African hotspots.</span><span style=\"line-height: 1.8em;\">China continues to take an active part in UN peacekeeping and anti-piracy operations in Africa. The China-initiated UN Security Council Debate on Piracy and Armed Robbery at Sea in the Gulf of Guinea received active response from the international community. China has contributed the largest number of peacekeepers in Africa among the P5 of the Security Council. Currently, there are over 2,400 Chinese peacekeepers in seven UN peacekeeping operations in Africa. China continues to participate in escort and anti-piracy operations in the Gulf of Aden and waters off the Somali coast. Some Chinese peacekeepers made the ultimate sacrifice. This year, three Chinese peacekeepers lost their young and precious lives for the peace and security of Africa. I wish to pay tribute to each and every one of them.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">五是国际合作更加紧密，坚定携手维护公平与正义。中方坚持在多边场合为非洲仗义执言，呼吁国际社会加大对非洲的关注和投入，支持优先增加非洲国家在联合国安理会和其他机构的代表性。中非双方在联合国改革、气候变化、2030年可持续发展议程、反恐等重大国际和地区问题上更加紧密地协调与配合，共同维护了中非双方以及发展中国家的共同和根本利益。</span><span style=\"line-height: 1.8em;\">Fifth, cooperation in the international arena is ever-closer between China and Africa, reflecting a shared commitment to equity and justice. China never fails to speak up for Africa at multilateral occasions, calling on the international community to increase their attention to and input in Africa. We support giving priority to African countries in expanding representation at the UN Security Council and other organizations. China and Africa are coordinating and collaborating ever more closely on major regional and international issues, such as Security Council reform, climate change, the 2030 Agenda for Sustainable Development and counter-terrorism, jointly upholding the common and fundamental interests of China, Africa and the rest of the developing world.&nbsp;</span></p>\n<a href=\"http://www.hjenglish.com/new/p804725/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p804725/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p804725\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804197/\">孙杨200米夺冠！霍顿获澳泳协支持拒不道歉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803814/\">外媒怒赞宁泽涛 奥运最美好的男性肉体们来了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p800270/\">老外：用上这些俚语 我觉得你超American的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799038/\">奥巴马职业生涯5场最精彩演讲 练听力好素材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804685/\">传说iphone7下个月发售 无线耳机+酷炫蓝紫色</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804689/\">七夕发狗粮：影视剧中最浪漫的8个镜头 苏了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804214/\">中国游泳队行走表情包傅园慧 洪荒之力已圈粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804674/\">囧研究：废柴有理！懒的人智商比较高 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795333/\">《权力的游戏》只有真爱粉才懂得痛，中了几条</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764457/\">动物都来秀恩爱了！单身汪你还不赶快脱单？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）王毅在约翰内斯堡峰会成果落实协调人全体会上的工作报告"
 }
]