[
 {
  "date": "2016-08-10 11:55", 
  "link": "http://www.hjenglish.com/new/p797081/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p797081/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span><img src=\"http://n1image.hjfile.cn/mh/2016/07/26/8941107fc337846f8ec67e5c93ed9483.jpg\" /></p>\n<h2>\n\t1. Always think ahead.&nbsp;1. 总是未雨绸缪。</h2>\n<p>\n\tAsk yourself,&nbsp;<em>What's happening next in my manager's life, and how can I prep for it?</em>&nbsp;&quot;I love it when my staff makes my life easier,&quot; says Emma Bengtsson, executive chef at Aquavit in New York City. &quot;I'm preternaturally happy when the walk-in fridge has been organized for the day without [my] mentioning it.&quot; When she was an assistant, Amy Peck, now the chief culture officer at SoulCycle, developed a Sunday-night habit of reviewing her boss's schedule for the week ahead. &quot;I'd ask myself what facts she might need, like the time, location, dress code, other attendees, and what research I could do to help her walk into meetings like a hero.&quot; Peck then summarized the information in her boss's online calendar and handed off background materials in a labeled folder that could be read en route.扪心自问，经理的生活将会发生什么？我该如何应对？&ldquo;当我的员工为我排忧解难时，我非常高兴,&rdquo;纽约Aquavit的厨师长Emma Bengtsson说，&ldquo;当我没有提，而冷藏室已被整理好了，我超级高兴。&rdquo;SoulCycle现任首席文化官Amy Peck在还是助理时就养成了周日晚上查看老板下周计划的习惯。&ldquo;我问自己她有什么实际需要，譬如时间、地点、着装要求、其他参会者，以及为使她能英雄般地步入会场我还需要做什么调查。Peck总结了老板在线行程中的信息，然后递交了标记好的装有背景资料文件夹供老板在路上阅读。</p>\n<h2>\n\t2. End the day on a high note.&nbsp;2. 高调结束一天的工作。</h2>\n<p>\n\tConsider what more can be done at the end of the day before retreating to check your texts for the evening's social plans, adds Christine Kovner, PhD, a professor of geriatric nursing at New York University College of Nursing. &quot;In a home-care setting, that might mean a nurse aide taking a patient's vital signs before the visiting nurse arrives or laying out patients' medications for review,&quot; she says.纽约大学护理学院老年人护理教授Christine Kovner博士补充道：&ldquo;在查看晚上活动短信，结束一天工作<span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span>并准备撤退时，考虑还能完成哪些事。&rdquo;她说：&ldquo;在家庭护理环节中，这可能意味着助理在护士到来之前记录病人的关键特征或列出病人的药物以备查看。&rdquo;</p>\n<h2>\n\t3. Keep it classy.3. 保持举止得体。</h2>\n<p>\n\tBe discreet with insider info, including on social media. &quot;Violate your boss's trust and your career could come to a screeching halt,&quot; says Anita Bruzzese, author of&nbsp;<em>45 Things You Do That Drive Your Boss Crazy</em>. &quot;One legal assistant I know carried a file with her wherever she went, even to the break room. If someone tried to gossip, she would gesture at the file and say, 'Sorry, I'm supposed to be taking care of this. Got to go!'&quot;要对内部信息谨慎，包括在社交媒体上。&ldquo;失去老板的信任，你的职业生涯将戛然而止，&rdquo;《你做的使老板发疯的45件事》一书的作者Anita Bruzzese说，&ldquo;我知道的一个法律助理到任何地方包括休息室都带着文件。如果有人想找她八卦一下，她就指着文件说，&lsquo;对不起，我得处理这些东西。该走了！&rsquo;&rdquo;</p>\n<h2>\n\t4. Get your hands dirty.4. 多做些琐事。</h2>\n<p>\n\tA great assistant is never too cool to fix a paper jam, make a Starbucks run, or do whatever dues-paying tasks are required. Showing others that you're a hard-working team player will lead them to give you more strategic work, says Alexandra Levit, author of&nbsp;<em>They Don't Teach Corporate in College</em>. &quot;The better you are, the more quickly you'll get promoted out of it,&quot; she explains.一个优秀的助理总能很酷地去处理堆积如山的文件、为大家去星巴克买东西或者做要求完成的付费任务。《大学没教的职场生存之道》一书的作者Alexandra Levit说：&rdquo;向团队成员展示你工作是如何的努力将使他们给你更多的关键任务。&rdquo;&ldquo;你表现的越好，获得提升的速度就越快，&rdquo;她解释道。</p>\n<h2>\n\t<strong>5. Be a buffer.<strong>5. 充当缓冲角色。</strong></strong></h2>\n<p>\n\tMaking your supervisor's day go smoothly means prioritizing tasks and, yes, people for him &mdash;which calls he should take, when he can be interrupted, and whom to decline politely. &quot;You're the gatekeeper and the filter,&quot; says Rachel Terrace, a senior vice president of brand management at Beanstalk. &quot;Ask for a VIP list with names of people who always get time.&quot; Carving out time for personal matters &mdash;&nbsp;like knowing when to block off his calendar for his kids' school performance &mdash;&nbsp;will also impress.保证上司一天都运转顺利意味着要有优先排序好的工作任务，他应当打哪个电话，何时能打断他，需要礼貌地拒绝哪些人。是的，人人都是为他服务的。&ldquo;你是门卫和过滤器，&rdquo;Beanstalk 公司品牌管理高级副主席Rachel Terrace说，&ldquo;请求获得一份VIP名单，这些人可以安排时间。&rdquo;为他的个人事务留出时间将令人印象深刻，譬如知道何时为他子女的学校活动而取消其他工作安排。</p>\n<h2>\n\t6. Learn to bounce back.6. 学会迅速恢复活力。</h2>\n<p>\n\tEveryone has bad days, including your manager. She might have a migraine, be thinking about a fight with her husband, or have screwed up in a way that will upset her own supervisor&nbsp;&hellip;&nbsp;and then you came into orbit. &quot;Assistants will often be on the receiving end of a variety of boss frustrations, which is why you can't take them all personally,&quot; Levit says. Think of it as practice for when the criticism actually&nbsp;<em>is</em>&nbsp;for you. &quot;People who try to implement suggested changes rather than making excuses master the learning curve faster and become invaluable,&quot; says Rachel Nazarian, MD, a dermatologist in New York City.每个人都有糟糕的时候，包括你的老板。她可能有偏头痛，可能正在想着和丈夫一次吵架，抑或以一种惹恼她上司的方式搞砸了事情&hellip;&hellip;然后你撞上了枪口。Levit说：&ldquo;助理常常成为老板一系列挫折的接收端，所以这就是为什么你不能把他们视为针对个人的行为。&rdquo;当批评真正是针对你时，把它作为一次磨练。纽约皮肤病专家医学博士Rachel Nazarian说：&ldquo;身体力行而不找理由的人能更快地掌握学习曲线并且变得更有价值。&rdquo;</p>\n<h2>\n\t7. Make allies&nbsp;everywhere.7. 处处建立统一阵线。</h2>\n<p>\n\t&nbsp;Ask for tough-to-access things in a way that makes others want to help you, says Joanna Marcovici, a marketing executive in Toronto. &quot;An assistant asked me for box seats at a sports event&nbsp;&mdash;&nbsp;not for hosting clients, but for a kid's party&nbsp;&mdash;&nbsp;and she did it so nicely, I actually wanted to deliver.&quot; Show an interest in other people's lives. &quot;Ask them, 'How was that product launch the other day? That vacation to Peru? Your cat?'&quot; says Marcovici. Then move into a sympathetic remark that reinforces you're on the same team. &quot;'I know how hard you guys work. You must be ready for a break.'&quot; Rather than seeing gate-keepers as roadblocks, see them as contacts&nbsp;&mdash;&nbsp;people who might be helpful when it's time to find the next job.&ldquo;要求做些难以企及的事情以便其他人能帮助你，&rdquo;多伦多的一名市场主管Joanna Marcovici说，&ldquo;一名助理在一次体育活动中向我要箱式座椅，不是招待给客户而是给小朋友们的聚会用，她做的如此好以至于我实际上想帮她搬运。&rdquo;对其他人的生活表示关心。Marcovici说：&ldquo;问他们：&lsquo;产品改天发布怎么样？到秘鲁去度假如何？你的猫怎么样？&rsquo;&rdquo;然后表示同情以强化你们统一阵线的意识。&ldquo;&lsquo;我知道你们工作很努力，你们必须准备休息一次。&rsquo;&rdquo;不要将门卫当路障，而将他们视作联系人，他们是在你下次找工作时可能会对你有帮助的人。</p>\n<h2>\n\t8. Help your boss look thoughtful.8. 让老板看起来体贴周到。</h2>\n<p>\n\tYour manager probably cares about icing-on-the-cake details but has a limited amount of time to see them through. You can help her be as conscientious as she really wants to be. Offer to reply to long-outstanding emails or ask your boss if she'd like you to send some flowers on her behalf to an ill or bereaved colleague. &quot;A great assistant acts as an ambassador for the vibe their boss wants to present to the world,&quot; says Caroline Webb, a former McKinsey partner and author of&nbsp;<em>How to Have a Good Day</em>. Those small touches will reflect well on your employer&nbsp;&mdash;&nbsp;and on you.你的老板可能特别关注锦上添花的细节，但时间有限而不能去一一去办。你能帮助她具备她想要的勤勉认真。主动答复长期悬而未决的邮件，或询问是否能代表老板给生病或者丧失亲友的同事送花。前McKinsey 的合作伙伴与《如何拥有愉快的一天》的作者Caroline Webb说：&ldquo;优秀的助理表现的像一名外交官，处处为老板营造他想向世界展示的时机。&rdquo;这些小感动将会较好地传递到你老板身上，最终也会到你身上。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p797081/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p797081\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804685/\">传说iphone7下个月发售 无线耳机+酷炫蓝紫色</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804197/\">孙杨200米夺冠！霍顿获澳泳协支持拒不道歉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799038/\">奥巴马职业生涯5场最精彩演讲 练听力好素材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803814/\">外媒怒赞宁泽涛 奥运最美好的男性肉体们来了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p800270/\">老外：用上这些俚语 我觉得你超American的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804689/\">七夕发狗粮：影视剧中最浪漫的8个镜头 苏了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804674/\">囧研究：废柴有理！懒的人智商比较高 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737543/\">独处≠孤独：学会自我陪伴 更会与人相处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764457/\">动物都来秀恩爱了！单身汪你还不赶快脱单？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804703/\">沪江15周年庆，30元红包任意领</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场杜拉拉：超级助理是如何炼成的"
 }
]