[
 {
  "date": "2016-08-10 14:22", 
  "link": "http://www.hjenglish.com/new/p804743/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p804743/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/09/9e89585e64a2c41f23731f0b79a19a21.jpg\" /></p>\n<p>\n\t<strong>古城</strong><strong>The Ancient City</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">肖</span><span style=\"line-height: 1.8em;\">乾</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Xiao Qian</span></p>\n<p>\n\t<span style=\"color: #696969;\">| 译文摘自张培基《英译中国散文选二》</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>初冬的天，灰黯而且低垂，简直把人压得吁不出一口气。前天一场雪还给居民一些明朗，但雪后的景象可不堪了！峭寒的北风将屋檐瓦角的雪屑一起卷到空中，舞过一个圈子以后都极善选择地向路人脖颈里钻。街道为恶作剧的阳光弄成泥淖，残雪上面画着片片践踏的痕迹。</strong></span><span style=\"line-height: 1.8em;\"><strong>It was early winter. The gloomy and low sky made one feel suffocating. A fall of snow a couple of days before had before had brought to the city dwellers a touch of brightness, but now what an ugly scene reigned! The raw wind sent the snow on the tiles along the eaves whirling in the air in tiny bits and adroitly making its way down the necks of the pedestrians by way of their collars. The streets had become slushy by exposure to the prankish sun, and the thawing snow was dotted with traces of footsteps.</strong></span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">要点</strong><span style=\"line-height: 1.8em;\">：</span></p>\n<p>\n\t1,&rdquo; 初冬的天，灰黯而且低垂，简直把人压得吁不出一口气&rdquo;译时分为两句，It was early winter. The gloomy and low sky made one feel suffocating.简洁恰当，是翻译时常用的手法。<br />\n\t2，&ldquo;把人压得吁不出一口气&ldquo;即&rdquo;使人感到窒息&ldquo;，译为made one feel suffocating<br />\n\t3，&ldquo;一些明朗&ldquo;即&rdquo;少许明朗&ldquo;故译为a touch of brightness<br />\n\t4，&ldquo;但雪后的景象可不堪了&ldquo;即&rdquo;但雪后的场景是多么不堪入目&ldquo;译为but now what an ugly scene reigned!译者巧妙地用reign代替it is使得译文更加生动灵活<br />\n\t5，&ldquo;极善选择地向路人脖颈里钻&ldquo;意即&rdquo;灵巧地往路人的脖子里钻&ldquo;故译为adroitly making its way down the necks of the pedestrians by way of their collars.，其中by way of their collars（通过他们的衣领）是增益成分，原文虽无其词而有其意</p>\n<p>\n\t<strong>综述</strong>：本段又出现了我们熟悉的拟人修辞，译者用whirl, make its way down,等动词 以及prankish等形容词很好地体现了出来~</p>\n<p>\n\t<strong>飞机由一个熟悉的方面飞来了，洪大的震响惊动了当地的居民。他们脸上各画着一些恐怖的回忆。爬在车辙中玩着泥球的孩子们也住了手，仰天望着这只奇怪的蜻蜓，像是意识出一些严重。及至蜻蜓为树梢掩住，他们又重新低下头去玩那肮脏的游戏了。</strong><strong>A plane appeared out of the blue from a direction only too familiar to the local inhabitants, roaring to the alarm of everybody, on whose face was written memories of some previous horrors. Kids, who had been crawling about over ruts playing a game of small clay balls, now stopped to look up at the strange dragonfly in the sky, subconsciously feeling that something ominous was going to happen. However, they soon lowered their heads again to bury themselves in the messy game as soon as the dragonfly disappeared from view behind the treetops.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，&ldquo;飞机由一个熟悉的方面飞来了&ldquo;意为&rdquo;飞机突然由一个当地居民所熟悉的方向飞来了&ldquo;，故译为A place appeared out of the blue from a direction only too familiar to the local inhabitants。其中out of the blue,我们在《加德满都的狗》中见过，意为&rdquo;突然地&ldquo;，属增益成分，原文虽无其词而有其意。<br />\n\t2，&ldquo;飞机由一个熟悉的方面飞来了，洪大的震响惊动了当地的居民。他们脸上各画着一些恐怖的回忆。&ldquo;&rdquo;他们&ldquo;和&rdquo;居民&ldquo;是重合部分，可用定语从句进行合译为A plane appeared out of the blue from a direction only too familiar to the local inhabitants, roaring to the alarm of everybody, on whose face was written memories of some previous horrors.</p>\n<p>\n\t<strong>综述</strong>：本段译文动词的使用十分精彩，如roar, written,crawl， bury oneself to。。。充分体现了原文生动简洁的语言风格，值得我们借鉴</p>\n<p>\n\t<strong>那是一只灰色的铁鸟。对这古城，它不是完全陌生的。大家都知道它还有伙伴们，无数的，随在背后。这只是只探子。它展着笔直的翅膀，掠过苍老的树枝，掠过寂静的瓦房，掠过皇家的御湖，环绕灿烂的琉璃瓦，飞着，飞着，古城如一个臃肿的老人，盘着不能动弹的腿，眼睁睁守着这一切。</strong><strong>That was a grey iron bird by no means a stranger to ancient city. Everybody knew it was a scout with a multitude of &ldquo;buddies&rdquo; right behind it. With its straight wings spread out, it swept past sturdy old trees, quiet tile-roofed dwellings and lakes of imperial gardens, and circled over dazzling glazed tiles. It kept flying and flying. The ancient city, like a clumsy old man sitting there with his numbed legs crossed, looked on helplessly in face of what was taking place before him.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，&ldquo;那是一只灰色的铁鸟。对这古城，它不是完全陌生的。&ldquo;译为That was a grey iron bird by no means a stranger to ancient city. stranger 很好地体现了原文的修辞手法，两句合译也使得译文紧凑连贯<br />\n\t2，&ldquo;同伴&ldquo;译者此处用了一个较为口语化的词buddy,显得俏皮生动，但同时又加了引号，表达了一种戏谑的的语气<br />\n\t3，&ldquo;盘着不能动弹的腿&ldquo;意即&rdquo;盘着失去知觉的的腿坐在那里&ldquo;译为sitting there with his numbed legs crossed, sitting也是为了文章通顺增译的~<br />\n\t4，&ldquo;眼睁睁守着这一切&ldquo;即&rdquo;无助地看着这一切在他眼前发生&ldquo;译为looked on helplessly in face of what was taking place before him。</p>\n<p>\n\t<strong>综述</strong>：本段依旧要借鉴译者精准的选词技巧~比如&ldquo;臃肿的&ldquo;在此并不是&ldquo;肥胖&rdquo;的意思，而应是&ldquo;腿脚不灵便&rdquo;之意，译者使用clumsy 就很好的体现了古城作为一个&ldquo;老年人&ldquo;的姿态，另外还有scout, sweep，sturdy等, 都是可以使文章升级的好词</p>\n<p>\n\t<strong>城门低暗的洞口正熙熙攘攘地过着商贾路人，一个个直愣着呆呆的眼睛，&ldquo;莫谈国事&rdquo;惟一社会教育使他们的嘴都严严封闭着。又要有变乱了。他们也不知道是谁和谁，反正腌菜说不上得多备些的。随手还不能忘记为家里的灶王请下几股高线香，为的是保佑一家老少平安。</strong><strong>The dark low archway of the city gate was thronged with tradesmen and pedestrians passing to and fro, each staring blankly ahead. Acting on the public warning &lsquo;No discussing state affairs&rdquo;, people had learned to keep their mouth closely shut. Yes, trouble seemed to be brewing. But they know not the trouble was between who and whom. Maybe they should store up more pickled vegetables just in case, and remember to burn joss sticks before the image of the kitchen god at home so as to get a blessing from heaven on all their folks.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，&ldquo;城门低暗的洞口正熙熙攘攘地过着商贾路人&ldquo;译为The dark low archway of the city gate was thronged with tradesmen and pedestrians passing to and fro，译者在此采用了和原文一致的无灵主语做主语（好别扭~），不仅贴合了原文也有利于下一句&rdquo;一个个直愣着呆呆的眼睛&ldquo;的衔接~<br />\n\t2.&ldquo;他们也不知道是谁和谁&ldquo;译为But they know not the trouble was between who and whom.其中know not 等于did not know,在否定句中省略助动词do 是古体英语，现仍见于书面语中，有节约用字，语调顺口的修辞效果<br />\n\t3，&ldquo;反正腌菜说不上得多备些的&ldquo;意即&rdquo;也许得多备些腌菜，以防外一&ldquo;译为Maybe they should store up more pickled vegetables just in case，just in case 为增译成分，原文虽无其词而有其意<br />\n\t4，&ldquo;保平安&ldquo;意即&rdquo;得到上天的眷顾&ldquo;译为so as to get a blessing from heaven on all their folks.</p>\n<p>\n\t<strong>综述</strong>：本段出现多种口语化表达，有些还比较别扭，需要转换为现代汉语再进行翻译~</p>\n<p>\n\t<strong>阳光融化了城角的雪，一些残破的疤痕露出来了。那是历史的赐予！历史产生过建筑它的伟人，又差遣捣毁它的霸主。在几番变乱中，它替居民挨过刀砍，受过炮轰。面前它又面临怎样一份命运，没有人晓得。横竖居民是如潮似地向城里灌了。那是极好的晴雨表，另一个征服者又窥伺起这古城的一切。</strong><strong>As the snow began to thaw under the sun, the corners of the city wall revealed scars of war. That was something left on it by history. History had sent great men to build the wall, and history had also sent tyrants to destroy it. Again and again, it had, in time of turmoil, suffered knife-cuts and bombardment for the sake of the common people. Now, nobody could tell what kind of fate was in store. Anyway the local people were surging like a tide into the city for shelter. A perfect barometer it was indeed &ndash; another conqueror was eyeing the ancient city greedily.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，&ldquo;阳光融化了城角的雪，一些残破的疤痕露出来了&ldquo;本句两个分句表面上主语各不相同，但其实第二句的意思为&ldquo;城角的疤痕露出来了&rdquo;，因此可以统一主语为&ldquo;城角&rdquo;，译为As the snow began to thaw under the sun, the corners of the city wall revealed scars of war.<br />\n\t2，&ldquo;面前它又面临怎样一份命运，没有人晓得&rdquo;很明显可以合译为nobody could tell what kind of fate was in store.还可用await译为what kind of fate was awaiting it.<br />\n\t3,&rdquo; 那是极好的晴雨表&rdquo;译为A perfect barometer it was indeed&hellip;译者采用倒装的句型，加强语气~</p>\n<p>\n\t<strong>综述</strong>：<br />\n\t注意译者在译&ldquo;差遣&rdquo;，&ldquo;横竖&rdquo;，&ldquo;灌&rdquo;，&ldquo;窥伺&rdquo;时的选词<br />\n\t古城自己任如一位臃肿的老人，低头微微喘息着，噙着泪守着膝下这群无辜的孩子&mdash;&mdash;<br />\n\tThe ancient city, like a clumsy old man bending low and gasping feebly, continued to watch over the group of innocent kids around him, his eyes brimming with tears.</p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1， 本句为多动词句，&ldquo;守着&rdquo;为主要动词，但本句表状态的词有三个&ldquo;低头&rdquo;&ldquo;喘息&rdquo;&ldquo;噙着泪&rdquo;译者将前两个译为现在分词表伴随，第三个译为独立主格结构</p>\n<p>\n\t<strong>综述</strong>：<br />\n\t本篇的一大亮点就是译者的选词，原文短小精悍，，生动简洁，在景物的描述中蕴含着作者感情，而这些，在翻译时，都是要通过词汇和句式表示出来的~</p>\n<p>\n\t<span style=\"color: #696969;\">声明:本双语文章的中文评析系沪江英语原创内容,转载请注明出处。中文评析仅代表作者个人观点，如有不妥之处，欢迎指正。<br />\n\t</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p804743/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p804743\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804685/\">传说iphone7下个月发售 无线耳机+酷炫蓝紫色</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804689/\">七夕发狗粮：影视剧中最浪漫的8个镜头 苏了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803814/\">外媒怒赞宁泽涛 奥运最美好的男性肉体们来了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804674/\">囧研究：废柴有理！懒的人智商比较高 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799038/\">奥巴马职业生涯5场最精彩演讲 练听力好素材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737543/\">独处≠孤独：学会自我陪伴 更会与人相处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p800270/\">老外：用上这些俚语 我觉得你超American的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804197/\">孙杨200米夺冠！霍顿获澳泳协支持拒不道歉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804703/\">沪江15周年庆，30元红包任意领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804711/\">原来这届奥运会的最大赢家 是中国土特产……</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "张培基英译散文赏析之《古城》"
 }
]