[
 {
  "date": "2017-07-03 00:30", 
  "link": "http://www.hjenglish.com/new/p1133171/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1133171/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t&nbsp;<img src=\"https://n1image.hjfile.cn/mh/2017/06/15/a38860c2b854e611497a26bbedbbead3.jpg\" /></p>\n<p>\n\t我们一直在不断的学习语法规则，为什么呢？因为语法知识是用英语交流的基础。</p>\n<p>\n\t1. Memorize 3 Fundamental Capitalization Rules记住三个基础的大写规则</p>\n<p>\n\tThe first word in a sentence. You should always capitalize the first word in a sentence regardless of what type of word it is. 大写句子里的首字母。不管句子里的第一个单词属于什么类别，都要大写其首字母。</p>\n<p>\n\tProper nouns (names). These include the names of people, places, days and months, companies, etc. For example: Matthew, Helen, France, Tokyo, Mississippi, Saturday, January&hellip; 专有名词首字母大写。包括：人物的名字，地点，日期，月份，公司等。例如：马修，海伦，法国，东京，密西西比州，星期六，一月等&hellip;.</p>\n<p>\n\tHonorifics and titles, as well as their abbreviations. Mr., Mrs., Miss, Doctor (Dr.), President, Lord, etc. 大写敬语及头衔的首字母。例如：先生，夫人，小姐，医生，主席，公爵等。</p>\n<p>\n\t2. I and Me Aren&rsquo;t InterchangeableI和Me是不可互换的</p>\n<p>\n\tI and me are&rsquo;t interchangeable. They are used in different grammatical constructions. I is a pronoun that serves as a subject of a sentence. For example, Matthew and I went for a walk, both I and Matthew are subjects of the sentence while went is the verb. Me is a pronoun that serves as an object of a sentence. Me is needed when someone else is performing the action.I和 Me是不可互换的,它们用于不同的语法结构。I 是一个代词，是一个句子里的主语。例如：马修和我出去散步，这里I 和Matthew 都是句子里的主语，而went是一个谓语动词。Me是一个代词，作为句子里的宾语。当其他人需要执行某个动作时就需要使用me。</p>\n<p>\n\tTo use the example above: Matthew took me for a walk. Matthew is the subject and me is the object in the sentence. Knowing your subjects and objects will help you use these types of pronouns flawlessly!使用上面的例子：马修和我一起出去散步。Matthew是句子里的主语，me是句子里的宾语。明确你的主语和宾语会帮助你无误地使用这些介词。</p>\n<p>\n\t3. Be Careful When Using Your and You&rsquo;re小心使用Your和You&rsquo;re</p>\n<p>\n\tThis is probably the most common mistake on the internet today! Your and you&rsquo;re sound absolutely the same, but they have very different meanings and uses.这可能是今天网络上最常见的错误！Your和You&rsquo;re的读音听起来完全一样，但是它们的意义和用法完全不同。</p>\n<p>\n\tYour is a possessive determiner that attributes something to you:Your是一个物主限定词，用来限定属于你的东西。</p>\n<p>\n\tYour work is impressive!你的工作简直令人钦佩！</p>\n<p>\n\tYou&rsquo;re is a contraction of you are: You&rsquo;re 是you are的缩写。</p>\n<p>\n\tYou&rsquo;re a very successful writer. (You are a very successful writer.) 你是一个非常成功的作家。（你是一个非常成功的作家。）</p>\n<p>\n\tMistakes happen when possessive pronouns are confused with verb contractions, even among native English speakers. Often, you may see phrases like your wrong (instead of you&rsquo;re wrong), you&rsquo;re sister (instead of your sister), etc. These are grammatical errors. They&rsquo;re easy to avoid. Don&rsquo;t repeat them!物主代词和动词缩写混淆的错误经常出现，即使是本族语使用者也常犯这样的错误。通常情况下，你经常会看到your wrong（而不是you&rsquo;re wrong），you&rsquo;re sister（而不是your sister）等。这些都是语法错误，很容易避免，所以不要重复犯错！</p>\n<p>\n\t4. Be Careful When Using Their, They&rsquo;re and There 小心使用Their, They&rsquo;re 和 There</p>\n<p>\n\t这是代词，缩写以及副词混淆的一个例子。Let&rsquo;s analyze each of the words in question.下面让我们在具体的例子中分析每一个词。</p>\n<p>\n\tTheir is a possessive determiner. When using their, you indicate that something belongs to them. For example, Their car has broken down.Their 是一个物主代词。当使用their的时候，你的意思就是某物是属于他们的。例如，他们的车坏了。</p>\n<p>\n\tThey&rsquo;re is a contraction of they are. For example, If they&rsquo;re not coming, I&rsquo;m leaving early. (If they are not coming, I&rsquo;m leaving early.) They&rsquo;re是 they are 的缩写。例如，如果他们不来，我就早点离开。（如果他们不来，我就早点离开。）</p>\n<p>\n\tThere is an adverb indicating a location of something. For example, Your keys are over there, on the table. There 是一个副词，说明某物的地点。例如，你的钥匙在那，在书桌上。</p>\n<p>\n\tOnce you understand the difference between these three words, you won&rsquo;t make a mistake like their nice (instead of they&rsquo;re nice) or there dog (instead of their dog) ever again! 一旦你理解了这三个词之间的差别，你就不会犯类似的错误，例如，their nice（而不是they&rsquo;re nice）或者there dog（而不是their dog）!</p>\n<p>\n\t5. There&rsquo;s a Subtle Difference Between Must and Have To Must 与Have To有细微的差别</p>\n<p>\n\tModal verbs in English serve to indicate possibility, obligation and more. The most common examples of modal verbs include can, may, must, will and shall. Must is the one indicating an obligation or a necessity to do something.英语中的情态动词用来说明可能性，义务或者其他。最常见的情态动词包括can, may, must, will和shall。Must是用来说明义务以及做某事的必要性。</p>\n<p>\n\tI must wake up early to catch a morning train.我必须早点起来去赶早车。</p>\n<p>\n\tHowever, we could also say:然而，我们也可以说：</p>\n<p>\n\tI have to wake up early to catch a morning train. 我不得不早点起来去赶早车。</p>\n<p>\n\t语法上来说，他们都对，但是有什么细微的区别吗？有！</p>\n<p>\n\tThe difference between must and have to is subtle. Both refer to an obligation, but must indicates an opinion or suggestion. Have to is an expression of a more objective obligation coming from an outside force.Must与have to之间的差别是细微的。两者都指义务，但是must是指意见或者建议。Have to指来自于外部世界的客观义务。</p>\n<p>\n\t因此说某个人必须做她的家庭作业是你的意见。说她不得不做她的家庭作业代表着她必须这样做。在非正式的场合must和have to不可互换。在正式一点的场合，熟知must和have to的区别你就可以把它们区分开。</p>\n<p>\n\t6. Always Check for Subject and Verb Agreement 时常检查主谓是否一致</p>\n<p>\n\tOne of the most basic grammar rules in English states that the subject of the sentence has to agree with its verb. To approach fluency in English, it&rsquo;s crucial to understand subject-verb agreement. The subject of a sentence can be either singular or plural, which will determine what form the verb takes.英语中最基本的语法规则就是句子的主语必须要和谓语一致。为了流利地使用英语，了解主谓一致是至关重要的。句子的主语可以是单数也可以是复数，主语的单复数形式决定了它的谓语要采取何种形式。</p>\n<p>\n\tFor example:例如：</p>\n<p>\n\tShe likes pizza. 她喜欢披萨。</p>\n<p>\n\tThey like burgers.他们喜欢披萨。</p>\n<p>\n\tBut what happens when a sentence gets more complicated? 但是如果一个句子更加复杂该怎么办呢</p>\n<p>\n\tWhen there&rsquo;s more than one subject connected by and, it&rsquo;s a compound subject that requires a plural.当句子中存在由and连接的并列主语时，那么这就是一个复合主语，谓语动词需要用复数。</p>\n<p>\n\tLily and Tom want to order pizza. (They want to order pizza.) 莉莉和汤姆想要点披萨。（他们想要点披萨。）</p>\n<p>\n\tBut here&rsquo;s where things get really complicated. Sometimes the subject is accompanied by an additional piece of information that follows along with, together with, as well as, such as and more. These don&rsquo;t change the subject into a compound subject and don&rsquo;t require a plural verb.但是这里我们要说明的才是真正复杂的。有时，主语后会伴随额外的信息，由along with, together with, as well as, such as 或者其他的词连接。这种情况下不需要把主语看成是复合主语，谓语动词也不需要是用复数形式。</p>\n<p>\n\tLily, just like Tom, wants to order pizza. (She wants to order pizza. So does Tom.)莉莉想要点一份披萨，汤姆也是。</p>\n<p>\n\tI, together with Matthew, am going for a walk. (I am going for a walk. Matthew is going with me.) 我要去散步，马修和我一起。</p>\n<p>\n\tNote that this a slightly awkward sentence, and using a compound subject like Matthew and I would be preferable here. 注意这个句子有一点歧义，使用复合宾语Matthew and I 会好一些。</p>\n<p>\n\tA book, along with a few cards and pencils, was on the table. (A book was on the table. There were also a few cards and pencils.)&nbsp; 书在桌子上，桌子上还有一些卡片和铅笔。</p>\n<p>\n\tNotice how these sentence elements provide additional information that can be safely removed. The sentence would be less informative, but still grammatically correct.注意句子中提到的一些附加信息可以被移除。虽然这样句子可能不那么富有信息性，但是语法是却是正确的。</p>\n<p>\n\tA simple way to check for subject and verb agreement is to replace the subject with an appropriate pronoun, like we did in the first sentence above. 这里有一个验证主谓是否一致的简单方法，可以用一个合适的代词来替换主语，就像我们在第一个句子里做的一样。</p>\n<p>\n\tLily, just like Tom, wants to order pizza. (She wants to order pizza.) 莉莉想要点一份披萨，汤姆也是。（她想要一份披萨。）</p>\n<p>\n\tLily and Tom want to order pizza. (They want to order pizza.) 莉莉和汤姆想要点一份披萨。（他们想要点一份披萨。）</p>\n<p>\n\tIf the sentence still makes sense, your subject and your verb are in agreement! 这样做，如果句子仍旧有意义，那么你所使用的主语和谓语就是一致的。</p>\n<p>\n\t7. Mix It Up with Active and Passive Voice 主动语态和被动语态混合在一起</p>\n<p>\n\tIn many English sentences, the subject is the one performing the action described by the verb of the sentence. This is called &ldquo;active voice.&rdquo; 在许多英文的句子里，句子的主语是动作的执行者。这就是主动语态</p>\n<p>\n\tWhile the children played a game in the backyard, their dad prepared dinner. 孩子们在后院玩游戏的时候，他们的爸爸在准备晚饭。</p>\n<p>\n\tIn other instances, the subject is being acted upon. Someone else is performing the action! This is &ldquo;passive voice.&rdquo; 在其他的情况下，主语是被执行者，其他人在完成这个动作。这就是被动语态。</p>\n<p>\n\tWhile a game was played by the kids, dinner was prepared by their dad. 孩子们在后院玩游戏的时候，他们的爸爸在准备晚饭。</p>\n<p>\n\tThis sentence also has two clauses, and both of them are written in the passive voice: the game was played (by the kids) while dinner was prepared (by their dad).句子由两部分组成，两部分都包含着被动语态：游戏由孩子们来玩，晚饭由爸爸来做。</p>\n<p>\n\tWhile it&rsquo;s recommended to use passive voice sparingly, you should know how to recognize and use both active and passive voices. 我们推荐偶尔使用被动语态，但是你应该明白如何让辨认并且使用主被动语态。</p>\n<p>\n\tA good mix of active and passive verbs will make your English, especially written English, varied and colorful. Don&rsquo;t be afraid of combinations! 同时使用主被动语态尤其是你的书面英语富有变化且多彩。要勇敢地把主被动语态结合在一起使用。</p>\n<p>\n\t8. For Collective Nouns, Context Is Everything 对于集合名词，语境决定一切</p>\n<p>\n\tSometimes, a singular noun represents a group of people or a collection of things. Should it take a singular or a plural verb? Is family singular or plural? Is government plural or singular? How about crowd or flock? These types of nouns are known as collective nouns. You&rsquo;ll treat them differently depending on context. 有时候，一个单数的名词代表着很多人或者很多事物。那么这种情况下，谓语动词应该采取单数还是复数呢？family是单数还是复数呢？government是单数还是复数呢？crowd和flock呢？这类名词被叫做集合名词。对待这类词应该视语境而定。</p>\n<p>\n\tFirst, consider whether you&rsquo;re operating in British English or American English. In American English, collective nouns typically take a singular verb. For example: 首先，要考虑你正在处理的是英式英语还是美式英语。在美式英语中，集合名词的谓语动词多用单数形式。例如：</p>\n<p>\n\tMy family loves me a lot. 我的家人很爱我。</p>\n<p>\n\tThe American government is voting on this issue today.美国政府今天将就这个问题投票。</p>\n<p>\n\tThere are two important exceptions that you&rsquo;re likely to encounter in casual conversation: police and people. Police and people always take a plural verb.在日常的交流中，你还会遇到两个重要的特殊集合名词：police和people。police和people的谓语动词通常才用复数形式。</p>\n<p>\n\tThe Boston Police make reports on the matter. 波士顿警察正在就这个问题作报告。</p>\n<p>\n\tPeople are starting to wonder what&rsquo;s going on. 人们想知道发生了什么。</p>\n<p>\n\tHowever, in British English, collective nouns may take a singular or a plural verb, depending on the rest of the sentence. If the collective noun represents a group acting as one unit, it takes a singular verb. If the collective noun stands for several individuals or things acting independently, it takes a plural verb. For example:然而，在英式英语中，集合名词的谓语动词既可以采用复数形式，也可以采用单数形式，这要视句子中的其他成分而定。如果集合名词代表一群人但却以一个整体出现，那么谓语动词使用单数。如果集合名词代表几个个体或者一些事物以单独的形式出现，那么谓语动词采用复数形式。例如：</p>\n<p>\n\tMy family are all coming to the wedding. (&ldquo;Family&rdquo; stands for several different people who&rsquo;ll arrive at the wedding, not necessarily together.)我的家人都来参加婚礼了。（family代表不同的人，他们将来参加婚礼，但是不是必须同时到达。）</p>\n<p>\n\tThe staff disagree on the deadline for the project. (The staff are employees who have different opinions about the project deadline.) 员工们对于这个方案的最后期限意见不统一。（staff是不同的雇员，他们对于方案的最后期限有着不同的看法。）</p>\n<p>\n\t9. Always Use Complete Sentences, Not Sentence Fragments 使用完整的句子而不是句子片段</p>\n<p>\n\tThe most basic sentence in English has two elements: a subject and a verb.英语中最基本的句子有两个成分：主语和谓语。</p>\n<p>\n\tShe sings. 她唱歌。</p>\n<p>\n\tI write. 我写作。</p>\n<p>\n\tHaving a subject and a verb is the minimum requirement for English sentences. If either of those is missing, the sentence isn&rsquo;t complete. Sentence fragments shouldn&rsquo;t be used alone.在一个英文句子中，主语和谓语是最基本的存在。两者中的任何一个丢失，句子都不是完整的。句子片段不能够单独使用。</p>\n<p>\n\tMake it a rule for yourself to always write in complete sentences. Check if there&rsquo;s a subject and a verb in your sentence. If not, insert one! Connecting sentence fragments into more complex sentences will make your English speech and English writing correct and varied. 写完整的句子应该成为你为自己制定的规则。写好之后要检查句子里是否有主语和谓语。如果没有，要补充上。把句子片段连接起来组成更加完整的句子会使你的英文演讲和英文写作富有变化且正确。</p>\n<p>\n\t10. Learn Some Question Tags to Simplify Your Life 使用反义疑问句使生活更加简单</p>\n<p>\n\tYou know those short questions that sometimes get added to the end of a sentence, don&rsquo;t you? These are called question tags, and they&rsquo;re neat, aren&rsquo;t they? They can make your life easier, especially in an English conversation, because they allow you to easily turn statements into yes or no questions. 你认识那些放在句尾短的疑问句吧，是不是？他们被称作反义疑问句，这些句子很简洁，不是嘛？使用他们能够使生活更加简单，尤其是在使用英语交流的时候，因为他们能够把你的陈述很容易的转化成带有yes或者no的问题。</p>\n<p>\n\tThe rule for forming a question tag is simple: if the main verb of the sentence is positive, the question tag takes its negative form. If the main verb of the sentence is negative (has &ldquo;not&rdquo; in it), the question tag takes its positive form. A question tag will always conform to the main verb of the sentence. 反义疑问句的使用规则很简单：如果主句谓语动词是肯定的，那么反义疑问句的谓语动词就用否定的形式。如果主句谓语动词是否定的（句子中含有not）,反义疑问句的谓语动词就采用肯定的形式。反义疑问句的谓语动词常与逐句地谓语动词一致。</p>\n<p>\n\tShe forgot her lunch, didn&rsquo;t she? or She didn&rsquo;t forget her lunch, did she? 她忘记吃午饭了不是嘛？或者她没有忘记吃午饭，是嘛？</p>\n<p>\n\tHowever, here&rsquo;s another thing to remember: if the main verb of the sentence is &ldquo;I am,&rdquo; the question tag that corresponds is &ldquo;aren&rsquo;t I.&rdquo; 这里我们还需要记住另一个规则：如果主句的主语和谓语是&ldquo;I am&rdquo;,那么反义疑问句相应的形式就应该是&ldquo;aren&rsquo;t I &rdquo;。</p>\n<p>\n\tI am going to have to change my plans, aren&rsquo;t I? 我不得不改变我的计划，不是嘛？</p>\n<p>\n\tIf you don&rsquo;t feel like using a contraction to form a negative question tag, be careful with the placement of &ldquo;not.&rdquo;如果你不想使用缩写形式的反义疑问句，要额外注意not的位置。</p>\n<p>\n\tShe forgot her lunch, did she not? 她没有忘记吃午餐。不是嘛？</p>\n<p>\n\t11. Feel Free to Use Dangling Prepositions 自如地使用悬垂介词</p>\n<p>\n\tWhenever a preposition gets separated from its object in the sentence (or when it doesn&rsquo;t have an object at all), it becomes a dangling preposition.当介词在句子中与它的宾语分开使用时（或者它根本就没有宾语时），它就变成了悬垂介词。</p>\n<p>\n\tWhom are you talking to? 你在跟谁说话？</p>\n<p>\n\tYou can come downstairs; there&rsquo;s nothing to be afraid of. 你可以下楼，没什么可害怕的。</p>\n<p>\n\tYou may encounter native English speakers who believe it&rsquo;s incorrect to end a sentence with a preposition. However, dangling prepositions aren&rsquo;t a grammatical error.你可能会遇到一个以英语为母语的人，他认为以介词结束一个句子是错误的。然而，悬垂介词在语法上并不是错误的。</p>\n<p>\n\tActually, avoiding dangling prepositions may result in some awkward sentences! 事实上，不把悬垂介词至于句尾还会引起句子的歧义。</p>\n<p>\n\tFor example: 例如：</p>\n<p>\n\tTo whom are you talking?你在跟谁说话？</p>\n<p>\n\tYou can come downstairs; there&rsquo;s nothing of which to be afraid.你可以下楼，没有什么好害怕的。</p>\n<p>\n\tThese sentences are correct, but not very desirable. As long as you understand dangling prepositions and their grammatical rules, feel free to use them! 这些句子虽然是正确的，但是说法却不是非常可取。只要你知道悬垂介词并且明白他们的语法规则，请自如地使用他们。</p>\n<p>\n\t12. But Be Careful with Dangling Participles in Complex Sentences 在复杂句中小心使用悬垂分词。</p>\n<p>\n\tParticiples are often used to introduce a subordinate clause in a sentence.在句子中，分词用来引出一个从属的句子。</p>\n<p>\n\tDoing my homework, I noticed that a few of my notes were missing. 做家庭作业的时候，我发现我的几个纸条不见了。</p>\n<p>\n\tThat little girl, having dropped her ice cream, is crying uncontrollably.那个女孩的冰淇淋掉了，她正在嚎啕大哭。</p>\n<p>\n\t在这些例子里。分词通常与主语相关。他们描述主语执行的动作或者说明主语的状态。</p>\n<p>\n\t上述的例子还可以开改写成这样，他们的意思是相同的：</p>\n<p>\n\tWhile I was doing my homework, I noticed that a few of my notes were missing. 当我正在做家庭作业的时候，我发现我的纸条不见了。</p>\n<p>\n\tThat little girl has dropped her ice cream and is crying uncontrollably. 那个小女孩把她的冰淇淋弄掉了，她正在嚎啕大哭。</p>\n<p>\n\tDangling participles can cause problems for English learners; they can make it easier to forget or confuse the subject-participle relationship. A very common mistake many English learners make is to use a participle that doesn&rsquo;t relate to the subject of the sentence.悬垂分词的使用对于英语学习者而言是一个大问题；他们会常常使我们忘记或者混淆主语与分词之间的关系。对于英语学习者而言一个常见的错误就是，他们使用的分词与句子的主语没有关系。</p>\n<p>\n\tWalking to the university, the rain started to fall, so he opened his umbrella.走去学校，开始下雨，因此他带了雨伞。</p>\n<p>\n\t这个句子是错误的！很明显，是他走去学校，而不是雨。正确的说法应该是这样的：</p>\n<p>\n\tWalking to the university, he opened his umbrella, because the rain started to fall. 他带着伞走去学校，因为下雨了。</p>\n<p>\n\t正如你所见，在句子中，悬垂分词能够引起令人困惑的语法错误，这就反映出了你的写作功底有所不足。与悬垂介词不同，我们应该尽量避免使用悬垂分词。</p>\n<p>\n\t在英语学习过程中，你可能并不喜欢学习语法，但是请不要灰心。一点一点进步，一次弄懂一天就可以，这样你就会慢慢的熟练起来。在这12个语法小妙招里，我们列出了英语学习者最常犯的错误。祝你好运！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1133171/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1133171\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181270/\">H&amp;M这件T恤告诉我们，英语不好真要命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1177788/\">双语美文：我们的心，因牵挂而变得坚强</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1179947/\">拖延症的5大借口，以及应对方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1177789/\">双语美文：人生，就是不断寻找灵魂伴侣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1180900/\">谁说人工智能搞不了艺术？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1176548/\">Quora精选：去日本之后，哪些事情不该做？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1179958/\">论口音的危害：因为听错指令，蹦极身亡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726325/\">有声双语美文：一个人旅行，遇见真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1177795/\">《初代吸血鬼》S1E9：今日最佳</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "快速掌握语法的12个小贴士"
 }
]