[
 {
  "date": "2017-07-03 00:45", 
  "link": "http://www.hjenglish.com/new/p1178176/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1178176/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/06/30/044942d872ac02c630c6d550165f8edd.jpg\" /></p>\n<p>\n\t<strong>What is your weirdest date ever?你最奇葩的约会经历是什么？</strong></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>获得57.7k好评的回答@Zack Jaffri：</strong></p>\n<p>\n\t2012. I was a NYU Student.2012年，我在纽约大学上学。</p>\n<p>\n\tMet this beautiful girl on campus. She was a sophomore from Chicago, IL. So I asked her out. Well, her sister was visiting her from Chicago that same weekend that we had our date planned. Of course she doesn&rsquo;t mention anything about her sister, but she ends up bringing her along to the date that I was so looking forward to.我在校园里遇到了这个漂亮女孩，她上大二，来自芝加哥。我约她出去，碰巧在我们约好的那个周末她妹妹从芝加哥来看她。当然她一点没提她妹妹的事，约会时却带着妹妹一起来，这次约会可是我盼望已久的。</p>\n<p>\n\tHere comes her IDENTICAL TWIN sister. I had no idea who was who all date long and didn&rsquo;t find a way to ask either. She later tells my friend she thinks that I am more into her sister than her. Very awkward. Much confused. And yes, very weird.来的是她的孪生妹妹，自始至终我都没弄清楚谁是谁，也没法问。后来她告诉我朋友她觉着我对她妹妹比对她更感兴趣。太尴尬了，我都蒙了。当然，这次约会真是怪怪的。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>获得7.3k好评的回答@Judy Edmonds：</strong></p>\n<p>\n\tNow happily married for many years, but I still remember one disastrous date:过了多年幸福的婚后生活，可我依然记得那次灾难性的约会：</p>\n<p>\n\tI discovered he was recently (less than a month) divorced. That should have been a warning, but I was interested in the concert we were going to. Mostly music so there was little conversation, other than every time we talked he was complaining about his ex. Following the concert we went to a restaurant for dessert and coffee. In the middle of the dessert he excused himself to go the restroom. When he didn't return in 30 minutes I became concerned and asked a waiter to go to the men's room and check on him.我当时发现他刚刚离婚（不到一个月），这就应该是个警报，但我们要去听的音乐会我非常感兴趣。主要是在听音乐，所以对话很少，只要聊天他也是在抱怨前妻。听完音乐会我们去一家饭店吃甜点喝咖啡。甜点吃到一半他就找借口去洗手间，过半个小时他还没回来我有点担心，就叫一个服务员去男洗手间找他。</p>\n<p>\n\tHe came back, irritated that I had sent in the waiter. It turned out he didn't need the restroom . . . instead he had called his ex and was fighting with her over the phone! Then he started to tell me what a b...h she was. At that point I told him to do other women a favor and not try to date until he had resolved his issues, I called a cab and left.他回来了，很生气我叫服务员去找他。事实是他根本不是去上厕所，而是给前妻打电话吵架！然后他又开始跟我说她多差劲。当时我就告诉他就当帮别的女人一个忙，解决完自己的事再约别人。我叫了一辆出租车就走了。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>获得15k好评的回答@Enoch Smith：</strong></p>\n<p>\n\tI met this one person on OkCupid. She lived a little over an hour away, which made regular visits just a little inconvenient, but we seemed to have a lot in common. We spent a couple weeks chatting, and then playing video games together online.我在OkCupid（一个约会网站）上遇到这个人，她住的地方离我这儿一个多小时的路程，不方便经常见面，但我们貌似有很多共同点，我们聊了几周，又一起玩网游。</p>\n<p>\n\tThen she invited me over to spend the night at her place. Of course I accepted and, that weekend, I took the last train up to her apartment.后来她邀请我去她家过夜，我当然答应了，那个周末我就搭最后一班火车去她的公寓。</p>\n<p>\n\tAbout 2/3 of the way there is where things started to go wrong. We were texting, and she mentions &ldquo;Oh, by the way, my boyfriend will be here. I hope you weren&rsquo;t expecting sex.&rdquo; I double-checked her OkCupid <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/profile\" target=\"_blank\">profile</a>, and it did, indeed, say she was single, and she&rsquo;d never mentioned it before. I told her I was a bit surprised. I did enjoy spending time with her, even if it was purely <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/platonic\" target=\"_blank\">platonic</a>.大约走过2/3的路程就开始不对劲了。我们发短信时她说：&ldquo;顺便跟你说一下，我男朋友也会来，我希望你没想跟我发生关系。&rdquo;我又看了一遍她OkCupid上的个人资料，上面确实写的是单身，她之前也从未提过。我告诉她我有点惊讶。不过我真的很喜欢跟她待在一起，虽然只是纯粹的柏拉图式的约会。</p>\n<p>\n\tIn any case, it&rsquo;s too late to turn back. Like I said, it was the last train.不管怎样回去是来不及了，我说过了这是最后一班火车。</p>\n<p>\n\tSo I get to her apartment, and her boyfriend meets me at the door. Very friendly, seemed like an intelligent guy. The three of us chat for a couple minutes, and then she informs me that they&rsquo;re in the middle of an online game, and they need to get back to it.我到了她的公寓，她男朋友在门口接我，他很友善，看起来是个很睿智的男孩。我们三个人聊了几分钟，然后她说他们的网游玩到一半，得回去继续玩。</p>\n<p>\n\tIt was pretty boring (and a little awkward) trying to stand behind them, watching over their shoulder while they played their game and largely ignored me. I asked if they had any other games I could play, and they said I could play with their cat. So I did. For literally the rest of the night. They didn&rsquo;t quit playing until after midnight, then they let me know they were heading to bed together. They said I could sleep on a beanbag chair, but they didn&rsquo;t have any blankets to spare. Oops!站在他们身后看他们玩游戏而且还被无视真的很无聊（还有点尴尬）。我问他们有没有别的游戏是我能玩的，他们说我可以跟猫玩。我就跟猫玩吧，差不多一晚上剩下的时间我都在跟猫玩。他们过了半夜才玩完游戏，然后跟我说他们要一起去睡觉，我可以睡在豆袋椅上，但没有多余的毛毯给我。我去！</p>\n<p>\n\tAlso, they didn&rsquo;t have any food, either, except for dry Cheerios and a few condiments in the fridge. They went to bed together, and I slept on the beanbag chair, hungry, wrapping myself in my hoodie for warmth.而且除了冰箱里的干麦圈和调料他们什么吃的都没有，他们一起去睡觉了，我就睡在豆袋椅上，饥饿难耐，裹着自己的连帽衫取暖。</p>\n<p>\n\tAnd I never took the last train to a first date ever again.从那以后第一次约会我再也不坐末班火车了。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t（翻译：菲菲）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1178176/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1178176\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181270/\">H&amp;M这件T恤告诉我们，英语不好真要命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1177788/\">双语美文：我们的心，因牵挂而变得坚强</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1179947/\">拖延症的5大借口，以及应对方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1177789/\">双语美文：人生，就是不断寻找灵魂伴侣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1180900/\">谁说人工智能搞不了艺术？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1176548/\">Quora精选：去日本之后，哪些事情不该做？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1179958/\">论口音的危害：因为听错指令，蹦极身亡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726325/\">有声双语美文：一个人旅行，遇见真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1177795/\">《初代吸血鬼》S1E9：今日最佳</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Quora精选：聊聊你最奇葩的约会经历！"
 }
]