[
 {
  "date": "2013-12-04 17:23", 
  "link": "http://www.hjenglish.com/new/p548948/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p548948/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><div>\n\t</div>\n<p>\n\tDiapers and Kindles delivered to your doorstep not by truck, not by plane or train &mdash; but by <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/drone\" target=\"_blank\">drone</a>?你能想象一架无人机，而不是卡车、飞机或火车，将你订购的尿布、电子阅读器送到你家门口吗？</p>\n<p>\n\tAmazon CEO Jeff Bezos says that this reality may be just four or five years away.亚马逊网站首席执行官杰夫&middot;贝索斯称，这一远景有望在四、五年内成为现实。</p>\n<p>\n\tIn a interview with Charlie Rose on CBS&rsquo;s &ldquo;60 Minutes&rdquo; Bezos showed off Amazon-branded drones that he says can travel 10 miles and carry packages weighing up to five pounds to doorsteps in less than 30 minutes.杰夫&middot;贝索斯日前做客CBS电视台的《60分钟》新闻节目，在与主持人查理&middot;罗斯的交谈中，杰夫展示了亚马逊研发的无人机。他称这台无人机可以在30分钟之内行驶10英里距离，将5磅重以下的包裹送货上门。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/001606af2830495cab7508f030765ace.jpg\" /></p>\n<p>\n\t&ldquo;These are octocopters,&rdquo; Bezos said in the interview. &ldquo;These are effectively drones, but there&rsquo;s no reason these can&rsquo;t be used as delivery vehicles.&rdquo;&ldquo;这是一种八翼无人机，&rdquo;贝索斯在采访中说，&ldquo;它们是非常有效率的无人机，没有什么理由它们不能用来送货。&rdquo;</p>\n<p>\n\tYou won&rsquo;t be seeing them anytime soon &mdash; the FAA has yet to release rules about how <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unmanned\" target=\"_blank\">unmanned</a> flying vehicles may be used &mdash; but Bezos said he thinks Amazon could start offering a &ldquo;Prime Air&rdquo; service within four or five years.这种无人机目前还不会被广泛应用，还有待联邦航空局对无人驾驶飞行器的行为规范做出相关规定。但是贝索斯称，四、五年内亚马逊就应该可以开始提供这种&ldquo;Prime Air&rdquo;服务。</p>\n<p>\n\t&ldquo;It will work, and it will happen,&rdquo; Bezos said. The truth is that the FAA will ultimately decide that.贝索斯说，&ldquo;这种运输方式不仅行之有效的，而且具备现实的条件。&rdquo; 此言是否属实，最终还得须由联邦航空局来决定。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p548948/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p548948\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548182/\">欧美版爸爸去哪儿：萌娃星爸很有爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549116/\">考前必备：四六级考试个性化冲刺计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548860/\">CNN看中国：公务员国考 中国金饭碗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549092/\">4岁男孩不肯戴眼镜 网友传四眼照鼓励</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549089/\">英国跳水金童戴利出柜为“双性恋”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549090/\">英国首相卡梅伦访华：期待坐高铁吃火锅</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548908/\">四六级新题型模考卷免费做：万人模考活动进行中！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548948/\">亚马逊推无人机快递 30分钟内到货</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "亚马逊推无人机快递 30分钟内到货"
 }, 
 {
  "date": "2013-12-04 17:20", 
  "link": "http://www.hjenglish.com/new/p546659/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p546659/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/5a5675f6188449f6a711e13163de29fe.jpg\" /></p>\n<p>\n\tEver wonder what makes the Google the holy <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/grail\" target=\"_blank\">grail</a> of productivity and creativity? There's no magic in the drinking water at the Mountain View, CA company. The tech giant draws from what Google's chief social <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/evangelist\" target=\"_blank\">evangelist</a>, Gopi Kallayil, calls the nine core principles of innovation. Here are the nine rules that any enterprise, large or small, can adopt to steal Google&rsquo;s innovative culture.想知道是什么让谷歌成为生产力与创造力的圣杯？当然不是喝山景城脚下的神水。而是贯彻其首席社会布道师 Gopi Kallayil 所谓的谷歌创新九原则。以下就是这九条原则，任何企业，无论规模大小，均可从谷歌的创新文化中偷师。</p>\n<p>\n\t<strong>1. INNOVATION COMES FROM ANYWHERE1、创新无所不在</strong></p>\n<p>\n\tIt can come from the top down as well as bottom up, and in the places you least expect. For example, a medical doctor on Google&rsquo;s staff argued <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/persuasively\" target=\"_blank\">persuasively</a> that Google had a moral obligation to extend help to those typing searches under the phrase &quot;how to commit suicide.&quot; He <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ignite\" target=\"_blank\">ignite</a>d the charge to adjust the search engine's response so that the top of the screen reveals the toll free phone number for the National Suicide Prevention Hotline. The call volume went up by nine percent soon thereafter. The same change has been adopted in many other countries.自上向下也好，自下向上也罢，创新可以来自于任何地方，甚至是你最想不到的地方。比方说，一位给谷歌员工看病的医生指出 谷歌有责任帮助那些搜索&ldquo;如何自杀&rdquo;的人。这番话令谷歌调整了搜索结果显示，使得屏幕顶端显示出美国预防自杀热线的电话号码。此后很快拨打热线的数量就增加了9个百分点。后来在许多国家也进行了相应调整。</p>\n<p>\n\t<strong>2. FOCUS ON THE USER.2、聚焦用户</strong></p>\n<p>\n\tWorry about the money later, when you focus on the user, all else will follow. Google improved the speed of its search capabilities with predictive analysis so search suggestions come up after the user types a few keystrokes. This Instant Search feature saves the user a few microseconds with each entry. Google sales reps were concerned that this shortened the time customers would view ads, but the company went ahead and believed that it was worth the risk.钱的事情以后再担心，首先要聚焦用户，其他的东西自然水到渠成。当用户输入几个字母时就展示搜索建议，谷歌通过这样的预测性分析改进搜索速度。该即时搜索功能为每位用户的每次搜索都节省了若干毫秒。谷歌的销售人员担心此举会缩短客户浏览广告的时间，但公司仍继续并相信此举值得冒险。</p>\n<p>\n\tEnd result? Thanks to Instant Search, Google estimates the time saved is equivalent to giving back mankind 5,000 years after a year of collective use. &quot;Create a great user experience and the revenue will take care of itself,&quot; says Kallayil. In addition, more customers will be attracted to your product's increased benefits.最终结果如何？感谢即时搜索，谷歌测算该功能推出 1年之后节省下来的时间相当于返还人类 5000年。&ldquo;打造出色的用户体验，收入会照顾好自己的，&rdquo; Kallayil 说。此外，会有更多的客户被你的产品新带来的好处所吸引。</p>\n<p>\n\t<strong>3. AIM TO BE TEN TIMES BETTER3、以好十倍为目标</strong></p>\n<p>\n\tIf you come into work thinking that you will improve things by ten percent, you will only see incremental change. If you want radical and revolutionary innovation, think 10 times improvement, and that will force you to think outside the box. For example, in 2004, Google started its Google Books project and set forth a challenge to organize all the world's information and digitize all the books ever printed in history.如果你只想着改进 10%，那你只会看到增量式的变化。如果你希望激进的、革命性的创新，那就想想10倍的改进，这会迫使你跳出固有的思维模式。比方说，2004 年，谷歌开始Google Book项目，提出要将全球信息组织起来并对历史上所有印刷过的书本进行数字化，这是一个巨大挑战。</p>\n<p>\n\tGoogle co-founder Larry Page built his own book scanner, and the initial process required having someone manually turn its pages in rhythm, one at a time, according to the pace of a metronome. Google has now scanned 30 million of the 130 million books they first set out to scan, and dozens of libraries around the world are participating in the project.谷歌联合创始人开发了自己的书籍扫描仪，刚开始时还要人跟着扫描仪的节奏来翻页。可现在谷歌已经扫描了当初计划扫描的1.3亿本书中的3000万，全球几十家图书馆都在参与该项目。</p>\n<p>\n\t<strong>4. BET ON TECHNICAL INSIGHTS4、靠技术洞见放手一搏</strong></p>\n<p>\n\tEvery organization has unique insights, and if you bet on it, it leads to major innovation. Google engineers, not the auto industry, came up with the idea of driverless cars after seeing that millions of traffic deaths come from human error. Google already had all the building blocks in place to build a self-driving car--Google Maps, Google Earth, and Street View cars. Working with an artificial intelligence team at Stanford University, Google engineers have produced experimental cars that now have travelled to Lake Tahoe and back to the Bay Area and have given the blind more independence by driving them to shop and carry out errands.每一个组织都有自己独特的洞察力，如果放手一搏，就能引发重大创新。想出无人驾驶汽车的是谷歌的工程师而非汽车业&mdash;因为他们没有对数百万因为人为错误而导致的交通死亡熟视无睹。Google Maps、Google Earth、街景汽车&mdash;开发无人汽车的一切组件均已准备就绪。加上与斯坦福大学的人工智能团队的协作，谷歌工程师已经生产出实验性的无人车，可以在太浩湖和湾区之间自由穿梭，让盲人可以更加独立地外出开车购物或办事。</p>\n<p>\n\t<strong>5. SHIP AND ITERATE5、交付、迭代</strong></p>\n<p>\n\tShip your products often and early, and do not wait for perfection. Let users help you to &quot;iterate&quot; it. When Chrome was launched in 2008, every six weeks Google pushed out an improved version. &quot;Today, using that approach, Chrome is the Number One browser in many countries,&quot; says Kallayil, &quot;You may not have perfection in your product, but trust that your users will get back to you.&quot;不要等到一切皆完美，要早交付，多交付。让用户帮你&ldquo;升级&rdquo;。2008 年Chrome发布时，每6周谷歌就会推出一个改进版。&ldquo;现在Chrome 用这种办法已经在许多国家攀上了浏览器No.1的位置，&rdquo; Kallayil 说：&ldquo;你的产品也许并不完美，但请相信，用户会把完美还给你的。&rdquo;</p>\n<p>\n\t<strong>6. GIVE EMPLOYEES 20 PERCENT TIME6、给员工20%的自由时间</strong></p>\n<p>\n\tGive employees 20 percent of their work time to pursue projects they are passionate about, even if it is outside the core job or core mission of the company. &quot;They will delight you with their creative thinking,&quot; Kallayil promises. At Google, engineers and project managers have the freedom to set aside one day a week to work on a favorite idea. Many can wind up as products or product improvements. Case in point: an engineer planning a trip to Spain found that he could not get a close-up view of the hotel since the road was too narrow for the Google Street View car to enter. He later adapted a Street View camera to fit on a specially-made Google tricycle to go places too narrow for a car and tourist locations that ban autos from approaching the premises. 赋予员工20%的工作时间来从事自己热爱的项目，哪怕该项目并不在公司的核心任务或使命范围。&ldquo;他们会用自己的创意思考来愉悦你，&rdquo; Kallayil 保证说。在谷歌，工程师和项目经理每周有一天的自由时间去折腾自己喜欢的创意。这些创意里面有很多最后都转化成了产品或产品改进。一个很好的例子是：一位计划去西班牙旅游的工程师发现自己无法获得入驻旅店的近景，因为所在街道太窄，街景车进不去。后来他改装了街景摄像机，装上特制的谷歌三轮车，用来到汽车进不去或不给进的旅游景点拍摄。</p>\n<p>\n\t<strong>7. DEFAULT TO OPEN PROCESSES7、默认开放流程</strong></p>\n<p>\n\tMake your processes open to all users. Tap into the collective energy of the user base to obtain great ideas. When Google created the Android platform, it knew it could not hire all the best developers on the planet. For that reason, it &quot;defaulted to open,&quot; and encouraged developers outside of Google to create apps for the one billion people using Android devices daily. &quot;That is how an ecosystem is formed,&quot; says Kallayil. In marketing, Google asked users how they would market its voice search app, and children sent clever videos that rivaled the campaigns of the big ad agencies.把你的流程向所有用户开放。集思广益，靠用户集体的力量去获取奇思妙想。谷歌创建安卓平台时知道，自己无法将地球上最好的开发者都招致麾下。因此，它&ldquo;默认开放&rdquo;，鼓励谷歌以外的开发者为每天使用安卓设备的10 亿用户开发app。&ldquo;生态体系就是这样形成的，&rdquo; Kallayil 说。在营销上，谷歌也向用户请教如何推销其语音搜索app，有的孩子还发来一些聪明的视频，其水平之高足以与大广告公司的东西匹敌。</p>\n<p>\n\t<strong>8. FAIL WELL8、好好地失败</strong></p>\n<p>\n\tThere should be no <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stigma\" target=\"_blank\">stigma</a> attached to failure. If you do not fail often, you are not trying hard enough. At Google, once a product fails to reach its potential, it is axed, but the company pulls from the best of the features. &quot;Failure is actually a badge of honor,&quot; he says. &quot;Failure is the way to be innovative and successful. You can fail with pride.&quot;失败不应该背负污名。如果你不怎么失败，说明你的尝试还不够努力。在谷歌，只要产品无法发挥出最大潜力就会被扫地出门，但公司会从中择取最好的功能。&ldquo;实际上，失败是一种荣耀，&rdquo;他说：&ldquo;失败是通往创新和成功之路。你可以自豪地失败。&rdquo;</p>\n<p>\n\t<b><strong>9. HAVE A MISSION THAT MATTERS9、要有使命感</strong><br />\n\t</b>&quot;This is the most important principle,&quot; Kallayil says. &quot;Everyone at Google has a strong sense of mission and purpose. We believe the work we do has impact on millions of people in a positive way.&quot; Each person should have his or her own story.&ldquo;这是最重要的原则，&rdquo; Kallayil 说：&ldquo;谷歌的每个人都有强烈的使命感和目标感。我们相信自己的工作能以积极的方式影响着千百万人。&rdquo;每个人都应该有自己的故事。</p>\n<p>\n\t<span style=\"color: #a9a9a9;\">（翻译转载自36kr）</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p546659/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p546659\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548182/\">欧美版爸爸去哪儿：萌娃星爸很有爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549116/\">考前必备：四六级考试个性化冲刺计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548860/\">CNN看中国：公务员国考 中国金饭碗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549092/\">4岁男孩不肯戴眼镜 网友传四眼照鼓励</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549089/\">英国跳水金童戴利出柜为“双性恋”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549090/\">英国首相卡梅伦访华：期待坐高铁吃火锅</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548908/\">四六级新题型模考卷免费做：万人模考活动进行中！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548948/\">亚马逊推无人机快递 30分钟内到货</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "跟谷歌学创新：谷歌创新九大原则"
 }
]