[
 {
  "date": "2015-08-25 14:42", 
  "link": "http://www.hjenglish.com/new/p741913/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p741913/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/570d5ea026b8453c8cfcfe9220aed00e.jpg\" /></p>\n<p>\n\tAlready run one mile a day? Why not try seven?你已经在每天一公里长跑了？为什么不试试一天七公里呢？</p>\n<p>\n\tWhat makes someone uncomfortable depends on the person, but what's universally true is the value of recognizing boundaries and continually pushing them.让人们感到不适的事情因人而异，但有一条普遍性的原则，即认识到自己能力的界限并不断挑战自己的界限，这是非常重要的。</p>\n<p>\n\tHere are some uncomfortable things that other Quora users have found helped them grow:下面是一些知乎网上的网友提供的事例，这些事情做起来让他们不舒服，却也帮助他们成长。</p>\n<p>\n\t<strong>1. Question everything.1.质疑周遭的一切。</strong></p>\n<p>\n\tThe most uncomfortable thing one can do is to question everything that is taken for granted and seek answers. Try to see the other side of the norm.最让人不适的事情就是质疑一切被人们习以为常的事情，并且去寻找答案，尝试去认识常规事物的另一面。</p>\n<p>\n\t<strong>2. Be honest.2.保持诚实。</strong></p>\n<p>\n\tBeing the most honest you've ever been with someone in your life will be one of the most uncomfortable things you can do, but it could also be the most valuable.在你生活中遇到的某人面前保持前所未及的诚实态度，这也将是你做过的最令人难受的事情之一。不过它也可能成为最有价值的一件事。</p>\n<p>\n\tTo do this, he suggests writing a list of all the people to whom you have something &mdash; good or bad &mdash; to say; writing down the honest feelings you need to convey to them in a letter; handing the person the letter; and writing down what happened and how the experience affected you and the other person.为了做到这一点，你应该列一张清单，写下那些你对他有话要讲的人的名字，无论你想说的是好事还是坏事；用最坦诚的言语将你的感受写在信里传达给他们，亲手将信交给对方，将你所谈及的事情对你对他的影响写下来传达给他。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/65583df644234dc5b1eb26236acc3d93.jpg\" /></p>\n<p>\n\t<strong>3. Wake up extremely early.3.起床超级超级早。</strong></p>\n<p>\n\tEkin &Ouml;calan loves to wake up before sunrise because it provides the perfect study-and-work environment. While everyone else sleeps, waking at 5 a.m. is the perfect, way to begin the day in silence.有网友非常喜欢在日出之前起床，这段时间往往是学习工作的最佳时段。在凌晨5点，别人都还在睡觉的时候你已经起床，让你的一天从完美的静谧中开始，这种感受非常美妙。</p>\n<p>\n\t<strong>4. Watch your pennies.看住自己的钢镚儿</strong></p>\n<p>\n\tFrom auto repairs and life insurance to coffee and french fries, keep track of every penny you spend for several months.从自动修理机到咖啡、薯条等基本生活物资，给你所花的每分钱记个账，坚持几个月。</p>\n<p>\n\tAnd try paying for everything you can with cash. If you have to reach in your wallet and pull out cash, you will often think twice about how much you need something.试着在买任何东西的时候都用现金支付。当你在买东西的时候，一旦你需要把手伸进口袋，取出现金，你就会慎重考虑你是否真的需要它了。</p>\n<p>\n\t<strong>5. Track what you eat.记下你吃过的食物</strong></p>\n<p>\n\tKeeping track of all the food you eat and all the exercise you do in a day can be challenging, but this helped one web user see the harm she was doing to her body.记录下你一整天里吃过的所有食物以及做过的锻炼活动，这会是一项挑战。可是这样做让一位网友了解到了，她曾对自己的身体造成怎样的伤害。</p>\n<p>\n\t&quot;I didn't realize how little of some nutrients I was getting and how much sugar and fat I was getting daily until I started to do this regularly,&quot; she writes.&ldquo;过去我从未意识到自己每天摄取的营养多么少，吃下的糖分和脂肪多么过量，直到我开始每天做记录。&rdquo;她写道。</p>\n<p>\n\t<strong>6. Eat only nutritious food.只吃有营养的食物</strong></p>\n<p>\n\tAfter you track your food, start eating only what is truly nutritious &mdash; This will change your life forever. 记录下自己的每日饮食之后，开始做到只吃真正有营养的食物吧&mdash;&mdash;这样做会永远改变你的生活。</p>\n<p>\n\tThis will be uncomfortable for a number of reasons: It's hard; it's socially limiting; it can be more expensive if you are used to eating off the dollar menu; it's not as tasty when you start, and it takes more time.你会感到不适，有很多原因：做到这件事很难；它会让你的社交生活受限制；你的开销会比过去吃快餐的时候大得多；刚开始的时候，你感到这些食物并不可口，又要花更多时间准备。</p>\n<p>\n\tBut the outcome is 100% worth the effort. &quot;Being a weird health nut and outperforming everyone else is so much more fun than blending in &mdash; and that's not just athletically. It's mentally as well.<span style=\"line-height: 25.2000007629395px;\">&quot;</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">可是你所得到的收获绝对值得你这样付出。&ldquo;做一个坚持健康饮食的傻瓜，比其他任何人都注重健康，这样做比跟其他人一起吃垃圾食品要好得多&mdash;&mdash;这不仅对你的身体有益，对你的大脑也有益。</span></p>\n<p>\n\t<strong>7. Practice public speaking.练习在公众面前演讲</strong></p>\n<p>\n\tIt may be scary to think about, but you never know when you may be called upon to speak in public. Practice, while <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/daunt\" target=\"_blank\">daunting</a>, is the key to improving your communication skills.这件事想想都让人害怕，可你永远都不知道什么时候会被叫到去台上讲话。多加练习&mdash;&mdash;尽管你会很紧张&mdash;&mdash;是提高你的口头表达能力的关键。</p>\n<p>\n\tIt's scary as hell until you realize that everyone around you feels the same.你会吓得要死，直到你发现，其实身边每个人都和你的感受一样。</p>\n<p>\n\t<strong>8. Accomplish an almost impossible goal.完成一个几乎不可能达到的目标</strong></p>\n<p>\n\tThe most uncomfortable thing you can do is to set and achieve a goal that's harder than something you've ever done before. 给自己定下目标，要做到一件比你做过的任何事都困难的事，然后真的达成目标。这可能是最让你感到不适的事情。</p>\n<p>\n\tTo do that, think about a thing you're comfortable doing every day and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/amplify\" target=\"_blank\">amplify</a> it until you get to a point where you become really scared of doing it. If you run a mile every day, the idea of running seven might terrify you. Set this as your one-year goal.为了做到这一点，可以设想一件自己每天都做并且应付自如的事情，然后将它的难度增大，直到你感到自己对它感到颇为恐惧。如果你每天可以跑一公里，努力每天跑七公里的目标可能会吓到你。可以将它设为你的年度目标。</p>\n<p>\n\t<strong>9. Pick just one thing to master at a time.每次只选择一件事情并完成它</strong></p>\n<p>\n\tYour approach to self-betterment might be trying as many things as possible and seeing what works. But using the opposite tactic, though uncomfortable, is key.或许你提高自己的方法是，试着完成很多很多事情，越多越好，看看自己能做到哪一件。然而，用一种相反的策略才是完成这些事情的关键，尽管这会让你感到不适。</p>\n<p>\n\tIf you're constantly changing interests, you're never going to discover your own internal progress. So pick one thing and become progressively committed to mastering it. It doesn't matter what it is, anything will do, as long as you do.如果你想做的事总是在变幻，你永远不会察觉到自己内在的进步幅度。所以你应该选定一件事，下定决心，一步一步地完成它。这件事是什么不重要，任何事情都可以，只要你真正去做。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p741913/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p741913\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745117/\">刘慈欣获雨果奖：老外有多喜欢《三体》？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745103/\">跟中国好声音4学英文：Jailhouse Rock</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745060/\">老友记：你一定没发现这10大穿帮镜头</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745052/\">囧研究：减肥有新招 多吃鸡蛋可以瘦哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744924/\">助力减肥：3种不可不知的减肥食物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745183/\">网传贝克汉姆离婚？好莱坞模范夫妇大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745246/\">中央编译局：抗日不宜译成anti-Japanese</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745189/\">权力的游戏精读：比rude更高级的粗鲁？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745235/\">时尚新知：赶时髦万万不能执迷的7样单品</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734004/\">TED翻译支招：7个学好外语的秘诀</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "终身受益的9种自我提高法"
 }
]