[
 {
  "date": "2016-12-26 14:17", 
  "link": "http://www.hjenglish.com/new/p978433/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/21/4c362e09a1d7cbf183d895a081b7986a.jpg\" /></p>\n<p>\n\t六是社会发展成就斐然。教育公平和质量明显提升。基本医疗保险实现全覆盖，基本养老保险参保率超过80%。文化软实力持续提升。依法治国全面推进。中国特色军事变革成就显著。经过五年努力，我国经济实力、科技实力、国防实力、国际影响力又上了一个大台阶。</p>\n<p>\n\tSixth, notable achievements were made in social development.</p>\n<p>\n\tSignificant progress was made in ensuring equal access to education, and the quality of education markedly improved. Basic health insurance was expanded to achieve complete coverage, and participation in basic pension plans exceeded 80% of the whole population. China's soft power continued to grow. The rule of law was advanced in all respects. Significant achievements were made in the military revolution with Chinese characteristics. Over the past five years, China's economic strength, scientific and technological capabilities, defense capabilities, and international influence have all been strengthened considerably.</p>\n<p>\n\t&ldquo;十二五&rdquo;时期的辉煌成就，充分显示了中国特色社会主义的巨大优越性，集中展现了中国人民的无穷创造力，极大增强了中华民族的自信心和凝聚力，必将激励全国各族人民在实现&ldquo;两个一百年&rdquo;奋斗目标的新征程上奋力前行！</p>\n<p>\n\tThe achievements attained during the period of the 12th Five-Year Plan fully demonstrate the strength of socialism with Chinese characteristics and the creativity of the Chinese people. The Chinese people can derive great confidence and a strengthened sense of unity from these achievements, drawing on them to forge ahead on this new leg of the journey toward realizing the Two Centenary Goals.*</p>\n<p>\n\t二、&ldquo;十三五&rdquo;时期主要目标任务和重大举措</p>\n<p>\n\tEsteemed Deputies,</p>\n<p>\n\tLet me now brief you on the main targets, tasks, and measures for the period of the 13th Five-Year Plan from 2016 through 2020.</p>\n<p>\n\t根据《中共中央关于制定国民经济和社会发展第十三个五年规划的建议》，国务院编制了《国民经济和社会发展第十三个五年规划纲要（草案）》，提交大会审查。</p>\n<p>\n\tOn the basis of the CPC Central Committee Recommendations for the 13th Five-Year Plan for Economic and Social Development, the State Council has drawn up the draft of the 13th Five-Year Plan for Economic and Social Development and submitted it to this session for your review and approval.</p>\n<p>\n\t《纲要草案》紧紧围绕全面建成小康社会奋斗目标，针对发展不平衡、不协调、不可持续等突出问题，强调要牢固树立和贯彻落实创新、协调、绿色、开放、共享的发展理念，明确了今后五年经济社会发展的主要目标任务，提出了一系列支撑发展的重大政策、重大工程和重大项目，突出了以下六个方面。</p>\n<p>\n\tThe draft, centering on the goal of finishing building a moderately prosperous society in all respects and designed to address serious issues such as unbalanced, uncoordinated, and unsustainable development, stresses the need to promote innovative, coordinated, green, open, and shared development. It proposes the main targets and tasks for economic and social development over the next five years as well as development policies, initiatives, and projects. The following are the six areas highlighted in the draft.</p>\n<p>\n\t&mdash;&mdash;保持经济中高速增长，推动产业迈向中高端水平。实现全面建成小康社会目标，到2020年国内生产总值和城乡居民人均收入比2010年翻一番，&ldquo;十三五&rdquo;时期经济年均增长保持在6.5%以上。加快推进产业结构优化升级，实施一批技术水平高、带动能力强的重大工程。到2020年，先进制造业、现代服务业、战略性新兴产业比重大幅提升，全员劳动生产率从人均8.7万元提高到12万元以上。届时，我国经济总量超过90万亿元，发展的质量和效益明显提高。在我们这样一个人口众多的发展中国家，这将是非常了不起的成就。</p>\n<p>\n\t-- We should work to maintain a medium-high rate of growth and promote the development of industries toward the medium-high end.</p>\n<p>\n\tTo finish building a moderately prosperous society in all respects and double the 2010 GDP and per capita personal income by 2020, the economy needs to grow at an average annual rate of at least 6.5% during this five-year period. To that end, we will move faster to improve or upgrade the structure of industry and launch initiatives that use advanced technologies and can drive industrial development. Our goal is that by 2020, advanced manufacturing, modern services, and strategic emerging industries as a proportion of GDP will have risen significantly and that per capita labor productivity will have risen from 87,000 yuan to over 120,000 yuan. By that time, China's aggregate economic output should have exceeded 90 trillion yuan, and the quality and efficacy of development should have significantly improved. For a developing country like China with such a large population, this will be a truly remarkable achievement.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p978433/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p978433\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975811/\">双语美文：这就是信仰的力量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p977129/\">双语美文：最好的圣诞礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981261/\">做一个会20种语言的小鲜肉是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p977132/\">任何地方的笔印都能擦掉？到底怎么做？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981224/\">中国90后富豪榜：拼不过爹，也拼不过脸……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930439/\">英语学习推荐：听说读写全面提升的法宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979967/\">Quora精选：你听过哪些有趣的物理笑话？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年政府工作报告英文版学习笔记 （6）"
 }, 
 {
  "date": "2016-12-26 14:16", 
  "link": "http://www.hjenglish.com/new/p975728/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p975728/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/19/1765341c26d834c7ea263c39841e3dca.jpg\" /></p>\n<p>\n\tMessage from Ms. Irina Bokova, Director-General of UNESCO, on the Occasion of World Arabic Language Day</p>\n<p>\n\t联合国教科文组织总干事伊琳娜&middot;博科娃女士在世界阿拉伯文日的致辞</p>\n<p>\n\t18 December 2016</p>\n<p>\n\t2016年12月18日</p>\n<p>\n\tWorld Arabic Language Day is a call to promote the cultural and linguistic diversity of the world as a crucial element in the cultural wealth of humanity. The Arabic language, in its classical form and its many dialects, is a global language in which the identities, beliefs and aspiration of peoples across the five continents are expressed. It is a bridge between cultures and a practical way of adding to knowledge, perceptions and mutual understanding for peace.</p>\n<p>\n\t世界阿拉伯文日旨在呼吁促进世界文化和语言的多样性，这种多样性是人类文化财富的核心所在。阿拉伯文，从其经典形式以及分布各地的众多方言来看，是一种世界性的语言，五大洲诸多民族用它来表达自己的身份、信仰和追求。它是文化间的桥梁，也是丰富认知和感受以及加强有益于和平的相互理解的具体方式。</p>\n<p>\n\tWhen we celebrate the Arabic language every year on 18 December, we also acknowledge its immense contribution to science and universal culture, including philosophy and the arts. Each year, the UNESCO-Sharjah Prize for Arab Culture pays tribute to individuals, groups or institutions for their dedicated work and outstanding achievements in the diffusion of broad knowledge of Arab art and culture.</p>\n<p>\n\t通过每年庆祝12月18日的阿拉伯文日，我们也感谢阿拉伯文对科学和世界文化包括对哲学和艺术的巨大贡献。我们每年颁发联合国教科文组织沙迦阿拉伯文化奖，以表彰那些在阿拉伯艺术和文化的广泛传播方面辛勤耕耘并取得突出成就的个人、团体或机构。</p>\n<p>\n\tThis year, World Arabic Language Day is an opportunity to convey a strong message in favour of the dissemination of the Arabic language online, in particular, in the fields of higher education and scientific research. UNESCO wishes to recall the importance of multilingualism and knowledge of languages in an increasingly globalized world; greater efforts must be made in schools and universities to diffuse the Arabic language and consolidate its learning with a view to the development of research, scientific innovation and creativity. The dissemination of the Arabic language throughout the world is a source of tremendous energy for cooperation and peace: let us join forces to release its full potential.</p>\n<p>\n\t今年的世界阿拉伯文日，我们想要传递的重要讯息，是推动阿拉伯文的在线传播，特别是阿拉伯文在高等教育及科学研究领域的传播。联合国教科文组织希望重申多语制以及掌握多门语言在日益全球化的当今世界的重要性，认为应在中小学和大学中进一步推广阿拉伯文，并为促进研究开发、科学创新以及培养创造力巩固对该语言的学习使用。阿拉伯文在世界范围内的广泛传播代表了一种推动合作与和平的巨大力量：让我们同心协力，释放所有潜能。</p>\n<p>\n\t&nbsp;&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p975728/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p975728\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975811/\">双语美文：这就是信仰的力量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p977129/\">双语美文：最好的圣诞礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981261/\">做一个会20种语言的小鲜肉是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p977132/\">任何地方的笔印都能擦掉？到底怎么做？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981224/\">中国90后富豪榜：拼不过爹，也拼不过脸……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930439/\">英语学习推荐：听说读写全面提升的法宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979967/\">Quora精选：你听过哪些有趣的物理笑话？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）博科娃总干事2016年世界阿拉伯文日致辞"
 }, 
 {
  "date": "2016-12-26 14:15", 
  "link": "http://www.hjenglish.com/new/p975727/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p975727/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/19/8513ecd43b752dfd8fa550acc6b22764.jpg\" /></p>\n<p>\n\tMessage on International Migrants Day</p>\n<p>\n\t国际移民日致辞</p>\n<p>\n\t18 December 2016</p>\n<p>\n\t2016年12月18日</p>\n<p>\n\tThis has been another turbulent year for refugees and migrants. We have seen the continued devastating effect of armed conflict on civilian populations, leading to death, destruction and displacement. We have witnessed the unacceptable loss of thousands of lives of people in transit in the Mediterranean and elsewhere. And, to add insult to injury, we have witnessed the rise of populist movements that seek to alienate and expel migrants and refugees, and to blame them for various ills of society.</p>\n<p>\n\t这一年对难民和移民而言又是动荡的一年。我们看到，武装冲突继续对平民造成灾难性影响，导致平民死亡、遭受破坏和流离失所。我们目睹成千上万人在穿越地中海和其他地点的过程中丧生，这种情况是不可接受的。而雪上加霜的是，我们眼见民粹运动日益抬头，试图疏离和驱逐移民和难民，并将各种社会弊病归咎于他们。</p>\n<p>\n\tYet, within this turbulence we also find rays of hope, with concerned citizens and communities opening their arms and hearts. We have also seen a promising international response, culminating with the New York Declaration adopted in September at the United Nations Summit for Refugees and Migrants. It is now crucial that governments honour and build on their commitments to govern large movements of refugees and migrants in a way that is compassionate, people-centred, gender-responsive and rooted in fundamental human rights.</p>\n<p>\n\t不过，我们在动荡之中也看到了希望的曙光，心怀关切的公民和社区张开了臂膀，敞开了胸怀。国际社会的反应也让人心生希望，联合国难民和移民问题峰会在9月最终通过了《纽约宣言》。现在至关重要的是，各国政府必须履行承诺，并在此基础上继续努力，以富有同情心、以人为本、促进性别平等和立足基本人权的方式，管理难民和移民的大规模流动。</p>\n<p>\n\tEvery migrant is a human being with human rights. Protecting and upholding the human rights and fundamental freedoms of all migrants, regardless of their status, is a foundational element of the New York Declaration. To accomplish this, we need stronger international cooperation among countries of origin, transit and destination that is guided by international law and standards. We must reject intolerance, discrimination and policies driven by xenophobic rhetoric and the scapegoating of migrants. Those who abuse and seek to harm migrants must be held to account.</p>\n<p>\n\t每个移民都是享有人权的人。保护和维护所有移民的人权和基本自由而不论其身份如何，是《纽约宣言》的一个基本要素。为实现这一目标，来源国、过境国和目的地国需要在国际法和国际准则的指引下加强国际合作。我们必须反对不容忍、歧视、仇外言论驱动的政策以及将移民当作替罪羊的做法。那些虐待和企图伤害移民的人必须被追究责任。</p>\n<p>\n\tA sustainable response to migration needs to address the drivers of forced and precarious movements of people. These include poverty, food insecurity, armed conflict, natural disasters, climate change and environmental degradation, poor governance, persistent inequalities and violations of economic, social, civil, political or cultural rights. Good governance of migration also demands expanding legal channels for safe migration, including for family reunification, for labour mobility at all skill levels, and educational opportunities for children and adults, as well as decriminalizing irregular migration and regularizing the status of undocumented migrants.</p>\n<p>\n\t要想以可持续办法应对移民问题，需要消除使人们被迫走上危险重重的流动路途的驱动因素。这些因素包括贫穷、粮食无保障、武装冲突、自然灾害、气候变化和环境退化、治理不善、长期不平等现象以及侵犯经济、社会、公民、政治或文化权利的行为。良好的移民治理还要求扩大安全移民的合法渠道，包括为实现家庭团聚、所有技能水平的劳工流动以及儿童和成人受教育机会而进行的移民，并将非正常移民非罪化，将无证移民身份正规化。</p>\n<p>\n\tThe 2030 Agenda for Sustainable Development offers an opportunity to ensure that the needs of the most marginalized, including migrants, are made a priority so that no one is left behind. On this International Migrants Day, I call on the international community to act on the global compact on safe, regular and orderly migration as an important contribution to building a world of peace, prosperity, dignity and opportunity for all.</p>\n<p>\n\t《2030年可持续发展议程》提供了契机，可确保优先满足包括移民在内的最边缘化群体的需要，不让任何人掉队。值此国际移民日之际，我呼吁国际社会就关于安全、正常和有序移民的全球契约采取行动，为构建人人共享和平、繁荣、尊严和机会的世界作出重要贡献。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p975727/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p975727\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975811/\">双语美文：这就是信仰的力量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p977129/\">双语美文：最好的圣诞礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981261/\">做一个会20种语言的小鲜肉是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p977132/\">任何地方的笔印都能擦掉？到底怎么做？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981224/\">中国90后富豪榜：拼不过爹，也拼不过脸……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930439/\">英语学习推荐：听说读写全面提升的法宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979967/\">Quora精选：你听过哪些有趣的物理笑话？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文秘书长2016年国际移民日致辞"
 }
]