[
 {
  "date": "2016-12-26 17:10", 
  "link": "http://www.hjenglish.com/new/p985167/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/26/79ae6e4fe3dacb44025be53415db9ec8.jpg\" /></p>\n<p>\n\t<strong>一、单项选择题：1～16小题，每小题1分，共16分。下列每题给出的四个选项中，只有一个选项是符合题目要求的。请在答题卡上将所选项的字母涂黑。</strong></p>\n<p>\n\t1.某地区进入供暖季后，常常出现雾霾。而一旦出现大风天气或等到春暖花开后，雾霾就会散去或减少。从该地区较长时间数据变化看，经过人们努力制霾污染物排放总量在持续降低。但在某些时段，环境空气质量污染指数会迅速攀升，甚至&ldquo;爆表&rdquo;。这种看似&ldquo;矛盾&rdquo;的现象，凸现了大气污染防治的一个特点。天帮忙极重要，但人们努力才是根本。&ldquo;人努力&rdquo;与&ldquo;天帮忙&rdquo;直接的关系对我们正确处理主观能动性和客观规律性之间辩证关系的启示是</p>\n<p>\n\tA.尊重事物的客观规律是正确发挥主观能动性的前提</p>\n<p>\n\tB.人们有意识的思想活动是掌握客观规律的根本前提</p>\n<p>\n\tC.认识活动是客观规律性与主观能动性相统一的基础</p>\n<p>\n\tD.尚未认识的外在自然规律对人的实践活动起着至关重要的作用</p>\n<p>\n\t【参考答案】B</p>\n<p>\n\t2.有人认为，既然人的意识是对客观外部世界的反映。那么人脑海里的&ldquo;鬼&rdquo;&ldquo;神&rdquo;意识就是对外在世界上鬼、神真实存在的反映。这种观念的错误在于</p>\n<p>\n\tA.夸大了意识的能动作用B.把意识看成是物质的产物</p>\n<p>\n\tC.认为意识是对存在的直观反映D.混淆了人类亦是自然演化的阶段</p>\n<p>\n\t【参考答案】B</p>\n<p>\n\t3.某企业投资汽车生产，生产一辆汽车所耗费的生产资料价值为15万元。支付给工人的工资为5万元，假定市场的平均利润率为10%，那么，在自由竞争条件下，该汽车的生产价格是</p>\n<p>\n\tA.20万元B.20.5万元C.21.5万元D.22万元</p>\n<p>\n\t【参考答案】D</p>\n<p>\n\t4.从历史发展的角度看,资本主义生产资料所有制是不断演进和变化的。当今资本主义社会，居主导地位的资本所有制形式是</p>\n<p>\n\tA.私人资本所有制B.法人资本所有制</p>\n<p>\n\tC.私人股份资本所有制D.垄断资本私人所有制</p>\n<p>\n\t【参考答案】A</p>\n<p>\n\t5.从中华人民共和国成立到社会主义改造基本完成是我国从新民主主义到社会主义的过渡时期。这一时期，个体经济向社会主义集体经济过渡的形式是</p>\n<p>\n\tA.国营经济B.私人资本主义经济</p>\n<p>\n\tC.合作社经济D.国家资本主义经济</p>\n<p>\n\t【参考答案】C</p>\n<p>\n\t6.2010年是&ldquo;十三五&rdquo;规划开局之年，也是推进供给侧结构性改革的攻坚之年。推进供给侧结构性改革，是适应我国经济发展新常态的重大决策。其根本目的是</p>\n<p>\n\tA.加快政府职能转变</p>\n<p>\n\tB.提高供给质量满足需要</p>\n<p>\n\tC.深化价格、财税、金融、社保等领域基础性改革</p>\n<p>\n\tD.推进&ldquo;去产能、去库存、去杠杆、降成本、补短板&rdquo;</p>\n<p>\n\t【参考答案】A</p>\n<p>\n\t7.协调推进&ldquo;四个全面&rdquo;战略布局，是党的十八大以来党中央从实现&ldquo;两个一百年&rdquo;奋斗目标、实现中华民族伟大复兴的中国梦的战略高度，统敌国内国际两个大局，把握我国发展新征确定的治国理政新方略。在&ldquo;四个全面&rdquo;战略布局中居于引领地位的是</p>\n<p>\n\tA.全面从严治党</p>\n<p>\n\tB.全面深化改革</p>\n<p>\n\tC.全面依法治国</p>\n<p>\n\tD.全面建成小康社会</p>\n<p>\n\t【参考答案】B</p>\n<p>\n\t8.随着工业化、城镇化的深入推进，大量农民转向非农产业，我国农村土地流转现象日益普遍，农业经营方式发生深刻变化，截至2016年6月，全国家庭承包经营耕地流转已超过30%，流转土地4.6亿亩。当前，为解决拥有土地承包经营权的人不再种地、种地的人又没有相应权利这一突出问题，我国在深化农村改革方面作出的重大制度创新是</p>\n<p>\n\tA.实行农村耕地保护制度</p>\n<p>\n\tB.实行农村土地所有权、承包权、经营权分置</p>\n<p>\n\tC.实行农村家庭联产承包责任制</p>\n<p>\n\tD.实行农村集体经营性建设用地入市</p>\n<p>\n\t【参考答案】A</p>\n<p>\n\t9.帝国主义侵略中国的最终目的，是要瓜分中国、灭亡中国。1895年中国在甲午战争中战败后，列强掀起了瓜分中国的狂潮，这集中表现在</p>\n<p>\n\tA.从侵占中国周边邻国发展到蚕食中国边疆地区</p>\n<p>\n\tB.设立完全由外国人直接控制和统治的租界</p>\n<p>\n\tC.外国资本在中国近代工业中争夺垄断地位</p>\n<p>\n\tD.竞相租借港湾和划分势力范围</p>\n<p>\n\t【参考答案】B</p>\n<p>\n\t10.第一次世界发现，德国战败，1918年12月，陈独秀在《每周评论》中说，大战结果是&ldquo;公理战胜强权&rdquo;，并把美国总统威尔逊称作是&ldquo;现在世界上第一个好人&rdquo;，然而，陈独秀在1919年5月4四出版的《每周评论》中的一篇文章又写道：&ldquo;什么公理，什么永久和平，什么威尔逊总统十四条宣言，都成了一文不值的空话&rdquo;，导致陈独秀的认识发生变化的直接原因</p>\n<p>\n\tA.中国巴黎和会外交失败</p>\n<p>\n\tB.日本对德宣战，出兵山东</p>\n<p>\n\tC.苏俄宣布废除从前同中国签订的一切不平等条约</p>\n<p>\n\tD.美国不愿放弃在华种种特权</p>\n<p>\n\t【参考答案】D</p>\n<p>\n\t11.毛泽东思想是马克思主义中国化的第一大理论成果，是在中国革命和建设的实践中逐步形成和发展起来的。在土地革命和解放战争后期和抗日战争时期，毛泽东思想得到了多方面展开而达到成熟，其标志是</p>\n<p>\n\tA.农村包围城市 武装夺取政权理论的科学概论</p>\n<p>\n\tB.新民主主义理论的系统阐释</p>\n<p>\n\tC.人民民主专政理论的完整论述</p>\n<p>\n\tD.思想政治工作和文化工作理论的系统提出</p>\n<p>\n\t【参考答案】B</p>\n<p>\n\t12.1947年6月底，根据中共中央的决策和部署，刘伯承、邓小平率领的晋冀鲁豫野战军主力，实施中央突破，千里跃进大别山;陈毅、粟裕指挥的华东野战军主力为东路，挺进苏鲁豫皖地区;陈康、谢富治指挥的晋冀鲁豫野战军一部为西路，挺进豫西，三路大军相互策应，机动歼敌，迫使国民党军处于被动地位，这表明</p>\n<p>\n\tA.人民解放军在数量上已经超过国民党军队</p>\n<p>\n\tB.人民解放战争战略进攻的序幕由此揭开</p>\n<p>\n\tC.人民解放军同国民党军队进行战略决战的时机已经成熟</p>\n<p>\n\tD.人民解放战争进入战略相持阶段</p>\n<p>\n\t【参考答案】B</p>\n<p>\n\t13.信念是认识、情感和意志的有机统一体，是人们在一定的认识基础上确立的对某种思想或事物鉴定不疑并身体力行的心理态度和精神状态。信念是人们追求理想目标的强大动力，决定事业的成败。信念有不同的层次和类型，其中</p>\n<p>\n\tA. 高层次的信念决定低层次的信念</p>\n<p>\n\tB.低层次的信念代表了一个人的整体信念</p>\n<p>\n\tC.相同社会环境中生活的人们的信念始终一致</p>\n<p>\n\tD. 各种信念没有科学与非科学之分</p>\n<p>\n\t【参考答案】A</p>\n<p>\n\t14.社会主义核心价值观为人们确定和实现人生价值提供了基本遵循人生价值评价主要一个人的人生活动是否符合社会的客观规律，其评价的根本尺度是</p>\n<p>\n\tA 历史标准B 经济标准C 政治标准D 文化标准</p>\n<p>\n\t【参考答案】B</p>\n<p>\n\t15.自2016年5月20日台湾地区新领导人就职以来，两岸制度化沟通和协商谈判机制中断。其根本原因在于</p>\n<p>\n\tA.台湾当局没有明确承认&ldquo;九二共识&rdquo;及其核心意涵</p>\n<p>\n\tB.美国高规格&ldquo;礼遇&rdquo;台湾当局领导人过境</p>\n<p>\n\tC.台湾当局减少了赴台旅游大陆游客的配额</p>\n<p>\n\tD.台湾在美国测试新的导弹防御系统</p>\n<p>\n\t【参考答案】D</p>\n<p>\n\t16.第二次世界大战后，中东经历了长期和频率的战争与冲突，是世界最动荡的地区，被称为&ldquo;火药库&rdquo;。2016年11月29日，联合国举行&ldquo;声援巴勒斯坦人民国际日&rdquo;纪念大会，中国国家主席习近平向大会致贺电，表示中国作为联合国安理会常任理事国，愿同国际社会一道，为早日实现中东全面、公正、和平作出不懈努力。中东问题的核心是</p>\n<p>\n\tA.巴勒斯坦问题</p>\n<p>\n\tB.教派冲突问题</p>\n<p>\n\tC.恐怖主义问题</p>\n<p>\n\tD.伊朗核问题</p>\n<p>\n\t【参考答案】C</p>\n<p>\n\t<strong>二、多项选择题：17~33小题，每小题2分，共34分。下列每题给出的四个选项中，至少有两个选项是符合题目要求的，请在答题卡上将所选的字母涂黑。多选或少选均不得分。</strong></p>\n<p>\n\t17.生物学史，可以说是显微镜的发展史。17世纪中叶，英国科学家使用诞生不久的显微镜观察软木塞，发现了植物细胞，开启了近现代生物学的大门。此后，显微镜的放大能力和成像质量不断提升，人类对细胞的认知也随之深刻和全面。20世纪中叶，科学家们利用X射线晶体学发现了DNA(脱氧核糖核酸)双螺旋结构，人类的观察极限从亚细胞结构推向了分子结构。我国科学家的重要科研成果&ldquo;剪接体的高分辨率三维结构&rdquo;的北后，也站着一个默默无闻的英雄&mdash;&mdash;冷冻电子显微镜。显微镜在生物科学发现中的作用表明</p>\n<p>\n\tA.实践主体、客体和中介三者的有机统一构成实践的基本结构</p>\n<p>\n\tB.实践的主体和客体正是依靠中介系统才能够相互作用</p>\n<p>\n\tC.人类认识水平的提高与实践条件的进步有着直接的关系</p>\n<p>\n\tD.探索未知世界的科学实验是人类最基本的实践活动</p>\n<p>\n\t【参考答案】BCD</p>\n<p>\n\t18.唯物史观在坚持人民群众是历史的创造者这一基本前提下，高度重视个人在历史上的作用。历史人物是一定历史事件的主要倡导者、组织领导者或思想理论、科学文化的重要代表人物。下列关于历史人物历史作用的正确认识是</p>\n<p>\n\tA.历史人物不论发挥什么样的作用都不能决定和改变历史发展的总进程和总方向</p>\n<p>\n\tB.历史人物会因其智慧、性格等因素对社会进程发生影响</p>\n<p>\n\tC.具有进步意义的历史人物往往能够首先发现或提出历史进程中新的历史任务</p>\n<p>\n\tD.历史人物对历史发展的作用都是积极的</p>\n<p>\n\t【参考答案】BCD</p>\n<p>\n\t19.马克思指出，所谓资本原始积累&ldquo;只不过是生产者和生产资料分离的历史过程。这个过程所以表现为&lsquo;原始的&rsquo;，因为它形成资本以及与之相适应的生产方式的前史，&rdquo; 资本原始积累的主要途径有</p>\n<p>\n\tA.用资本手段获取市场暴利</p>\n<p>\n\tB.用剥削手段榨取剩余价值</p>\n<p>\n\tC.用野蛮手段进行殖民掠夺</p>\n<p>\n\tD.用暴力手段剥夺农民土地</p>\n<p>\n\t【参考答案】AC</p>\n<p>\n\t20. 当今世界正处在新科技革命和产业革命的交汇点以机器人技术为代表的科技产业发展十分迅速。机器人在生产过程中的广泛使用，使资本有机构成为断提高。然而就一般意义而言，资本有机构成的提高实际上是</p>\n<p>\n\tA.一个社会增长财富和消除贫困的根本途径</p>\n<p>\n\tB.不以人的意志为转移的一般趋势</p>\n<p>\n\tC.社会产生相对过剩人口的一个重要原因</p>\n<p>\n\tD.由资本的本性决定的</p>\n<p>\n\t【参考答案】ABC</p>\n<p>\n\t21.1921年3月，俄共(布)召开十大，决定从战时共产主义政策过渡到新经济政策。在实施新经济政策期间，列宁对苏维埃俄国如何建设社会主义进行了深刻的理论思考，提出了许多精辟的论述，其主要内容包括</p>\n<p>\n\tA.允许多种经济成分并存，可以利用商品、货币和市场发展经济</p>\n<p>\n\tB.把大力发展生产力、提高劳动生产率放在首要地位</p>\n<p>\n\tC.把建设社会主义作为一个长期探索、不断实践的过程</p>\n<p>\n\tD.可以利用资本主义来建设社会主义</p>\n<p>\n\t【参考答案】ABCD</p>\n<p>\n\t22.在中国共产党成立98周年大会上，习近平总书记强调指出：&ldquo;坚持不忘初心、继续前进，要坚持党的基本路线不动摇，不断把中国特色社会主义伟大事业推向前进。&rdquo;改革开放以来，党和国家领导人一再强调要毫不动摇地坚持党的基本路线，这主要是因为，实践已经证明党的基本路线是</p>\n<p>\n\tA.思想路线的核心</p>\n<p>\n\tB.兴国、文国、强国的重大法宝</p>\n<p>\n\tC.实现科学发展的政治保证</p>\n<p>\n\tD.党和国家的生命线，人民的幸福线</p>\n<p>\n\t【参考答案】ABC</p>\n<p>\n\t23.&ldquo;一带一路&rdquo;倡议提出三年来，已经有100多个国家和国际组织参与其中，我国同沿线30多个国家签署共合作协议，与20多个国家开展了国际产能合作，一批有影响力的标志性项目逐步落地。截至2016年7月，我国对&ldquo;一带一路&rdquo;相关国家的投资累计已达511亿美元，占同期对外直接投资总额的12%;与沿线国家新签承包工程合同1.25万份，累计合同额2790亿美元。我国推进&ldquo;一带一路&rdquo;建设旨在</p>\n<p>\n\tA.探索国际合作及全球治理新模式</p>\n<p>\n\tB.沿线各国共同繁荣</p>\n<p>\n\tC.打造开放、包容、均衡、普遍的区域经济合架构</p>\n<p>\n\tD.统敌国内国际两个大局</p>\n<p>\n\t【参考答案】ABCD</p>\n<p>\n\t24.2016年7月以来，中央陆续派出环保督察组进驻各地进行现场督察，掀起了一场新治污问责风暴，环保督察，从环保部门牵头到中央主导从以查企业为主转变为&ldquo;查督并举，以督政为主&rdquo;，这是我国环境监管模式的重大变革和完善生态文明制度体系的重要举措。建立环保督察工作机制有利于</p>\n<p>\n\tA.完善领导干部目标责任考核制度</p>\n<p>\n\tB.落实环境保护主体责任</p>\n<p>\n\tC.强化领导责任和监管责任</p>\n<p>\n\tD.处理好政府与市场的关系</p>\n<p>\n\t【参考答案】ABCD</p>\n<p>\n\t25.党的十八届五中全会提出&ldquo;创新、协调、绿色、开放、共享&rdquo;的新发展理念，把创新作为引领发展的第一动力。在这一新发展理念的指导下，2016年5月党中央和国务院颁布了《国家创新驱动发展战略纲要》，把创新作为引领发展的第一动力是</p>\n<p>\n\tA.提高核心竞争力的必然选择</p>\n<p>\n\tB.构建和谐世界的内在要求</p>\n<p>\n\tC.引领经济发展新常态的根本之策</p>\n<p>\n\tD.分析世界发展历程和总结我国改革开放实践得出的结论</p>\n<p>\n\t【参考答案】ABCD</p>\n<p>\n\t26.严肃党内政治生活是我们党的优良传统和政治优势，也是全面从严治党的基础，党的十八届六中全会通过了《关于新形势下党内政治生活的若干准则》和《中国共产党党内监督条例》，提出了新形势下加强和规范党内政治生活的新要求，其主要内容是</p>\n<p>\n\tA.着力维护党中央权威、保证党的团结统一、保持党的先进性和纯洁性</p>\n<p>\n\tB.着力增强党自我净化、自我完善、自我革新、自我提高能力</p>\n<p>\n\tC.着力提高党的领导水平和执政水平、增强拒腐防变和抵御风险能力</p>\n<p>\n\tD.着力增强政治生活的政治性、时代性、原则性、战斗性</p>\n<p>\n\t【参考答案】ABCD</p>\n<p>\n\t27.在半殖民半封建社会的条件下，中国不可能在独立的基础上与外国发生经济往来。资本-帝国主义列强同中国发生经济关系，不是为了推动中国经济的发展，而是为了控制中国的经济。列强控制中国经济的方式有</p>\n<p>\n\tA.控制中国的交通运输业</p>\n<p>\n\tB.在中国设立银行</p>\n<p>\n\tC.控制中国的关税和盐税</p>\n<p>\n\tD.在中国设立出版机构宣传西学</p>\n<p>\n\t【参考答案】BCD</p>\n<p>\n\t28.孙中山先生是伟大的民族英雄，伟大的爱国主义者，中国民主革命的伟大先躯，一生以革命为已任，立场救国救民，为中华民族作出了彪炳史册的贡献。孙中山先生的伟大表现在</p>\n<p>\n\tA.坚定维护民主共和国制度和国家完整统一</p>\n<p>\n\tB.发动了以推翻北洋军阀统治为目标的北伐战争</p>\n<p>\n\tC.重新解释三民主义并提出了联俄、联共、扶助农工三大政策</p>\n<p>\n\tD.领导了辛亥革命</p>\n<p>\n\t【参考答案】ABD</p>\n<p>\n\t29.1978年12月18日到22日，常的十一届三中全会在北京召开，会议的主要任务是确定把全党工作重点转移到社会主义现代化建设上来，这样全会是新中国成立以来党的历史上具有浣意义的伟大转折，全会结束了粉碎&ldquo;国人帮&rdquo;后两年党和国家工作在徘徊中前进的局面，标志着中国共产党</p>\n<p>\n\tA.揭开了社会主义改革开放的序幕</p>\n<p>\n\tB.开始了在思想、政治、组织等领域的全面拨乱反正</p>\n<p>\n\tC.形成了以邓小平为核心的党的中央领导集体</p>\n<p>\n\tD.重新确立了马克思主义的思想路线、政治中缝、组织路线</p>\n<p>\n\t【参考答案】ABCD</p>\n<p>\n\t30.我国法律文化有悠久的历史和传承，据《说文解字》阐释，汉语中&ldquo;法&rdquo;的古体是&ldquo;灋&rdquo;，&ldquo;灋，刑也，平之如水，从水;廌，所以触不直者去之，从去。&rdquo;在古代，&ldquo;法&rdquo;主要表现在为&ldquo;刑&rdquo;或&ldquo;刑律&rdquo;，&ldquo;刑&rdquo;既有刑戮，罪罚之意，也有规范之意;&ldquo;廌&rdquo;也称&ldquo;獬豸&rdquo;，是神话中的独角兽，它公正不阿，善断是非曲直。上述材料表明，在传统文化中人们对法律的理解和诉求是</p>\n<p>\n\tA.法律寄托着惩恶扬善、匡扶正义的价值追求</p>\n<p>\n\tB.法律体现了君权神授的思想</p>\n<p>\n\tC.法律富含着公正如水、正义神圣的深刻意蕴</p>\n<p>\n\tD.法律具有至高无上的地位</p>\n<p>\n\t【参考答案】AC</p>\n<p>\n\t31.公共生活中个人权利与他人权利发生冲突在所难免。比如学生宿舍里有人看书，有人休息，有人要听音乐&hellip;&hellip;对解决权利冲突要有正确的认识，虽然每个人都有行驶个人权利的自由，但也要尊重他人的权利。这是因为</p>\n<p>\n\tA.不尊重他人权利，就可能丧失自己的权利</p>\n<p>\n\tB.尊重他人权利既是一项法律义务，也是一項道德义务</p>\n<p>\n\tC.权利实现的内在动力是人们彼此之间对各各自权利的相互尊重</p>\n<p>\n\tD.尊重他人权利是公民权利意识的重要内容</p>\n<p>\n\t【参考答案】ABCD</p>\n<p>\n\t32.中国人民解放军战区成立大会于2016年2月1日在北京隆重举行，中共中央总书记、国家主席、中央军委主席习近平向东部战区、南部战区、西部战区、北部战区、中部战区授予军旗并发布训令。建立五大战区及组建战区联合作战指挥机构是</p>\n<p>\n\tA.全面实施改革强军战略的标志性举措B.构建我军联合作战体系的历史性进展</p>\n<p>\n\tC.加强国际军事合作与交流的重大步骤D.为实现中国梦强军梦作出的战略决策</p>\n<p>\n\t【参考答案】ABD</p>\n<p>\n\t33.2016年6月23日英国举行脱离欧盟全民公投.脱欧阵营以51.9%对留欧阵营48.1% 的微弱得票优势胜出，英国成为首个投票脱离欧盟的国家，为欧洲一体化进程带来变数,导致英国&ldquo;脱欧&rdquo;的因素主要</p>\n<p>\n\tA.英国不愿受欧盟某些监管规则束缚B.英国始终反对欧洲一体化</p>\n<p>\n\tC.欧洲遭遇史大难民潮冲击D.英国&ldquo;疑欧主义&rdquo;传统</p>\n<p>\n\t【参考答案】ACD</p>\n<p>\n\t<strong>三、分析题：34～38小题，每小题10分，共50分。要求结合所学知识分析材料回答问题。将答案写在答题卡指定位置的边框区域内。</strong></p>\n<p>\n\t34. 结合材料回答问题</p>\n<p>\n\t2008年，斯坦福大学的计算机科学家设计出了第一个专家系统：1982年，加州理工学院物理学家提出了新的神经网络模型;1997年，IBM&ldquo;深蓝&rdquo;电脑线路国际教程世界观军卡斯帕罗夫;2011年，IBM超级计算机&ldquo;沃森&rdquo;在美国电视答题节目中战胜两种人类冠军;2013年，机器在人脸识别上超过人类;仅一年后，机器人在物体识别上也战胜&hellip;&hellip;未来人工智能继续超越人类的可能性很高。</p>\n<p>\n\t在人工智能应用前景充满无限可能的情况下，其潜在风险也引发了广泛讨论。2016年2月，在美国加州发生了一起死人驾驶汽车因躲避路上障碍物而撞上公交车的交通事故。这凸显出人中智能设备在应对人类社会各种场景时面临的挑战，人们还担心人工智能技术成熟后的问题，比如将机器人用于战争是否会带来像核武器一样的后果。</p>\n<p>\n\t有学者表示，人机对弈是人类思考自身作用契机。人工智能的目的是帮助人类，创造出比李世石更优秀的棋手应该是人类的胜利，也有学者认为，在面对复杂的伦理问题时，人工智能技术可能会陷入不可预知的选择困境，著名物理学家霍金也发出警告;&ldquo;我不认为人工智能的进步一定会是良性的。&rdquo;</p>\n<p>\n\t德国人工智能研究所柏林分析所长汉斯&middot;乌斯克莱特强调说，人工智能的研究方向不是要取代人类，而是要与人类互补，增强人类的能力，人工智能不会取代人类，因为只有人类才具有创造力和目标，而机器只关注如何解决眼前遇到的问题。要让人工智能避免犯下道德层面的错误，关键在于人类自己，在美国《连线》杂志创始主编凯文&middot;凯利看来，每个发明都不可避免带来新问题，但同时也会带来新的解决方案，解决这些问题的方式不是减少技术的使用，而是通过改进技术来提供解决方案，他认为，即使新的技术发展带来的49%是问题，但它首先带来了51%的好处，这正是人类进步的动力。</p>\n<p>\n\t从这个意义上讲，&ldquo;阿尔法围棋&rdquo;和李世石无论谁胜谁败，人类都是最后的赢家，总之，用好人工智能，关键还在人类自身。</p>\n<p>\n\t(1)从真理和价值辩证关系的视角看，为什么人们对人工智能技术会产生多种多样的自法和评价?(4分)</p>\n<p>\n\t(2)如何理解&ldquo;用好人工智能，关键还在人类自身&rdquo;?(6分)</p>\n<p>\n\t【参考答案】</p>\n<p>\n\t(1)在实践中，真理既是制约实践的客观尺度，又是实践追求的价值目标之一；而价值则是实践追求的根本目标，同时又是制约实践的主体尺度，真理和价值在实践基础上是辩证统一的。</p>\n<p>\n\t真理和价值在实践中的辩证统一关系，主要体现在：首先，成功的实践必然是以真理和价值的辩证统一为前提的。任何成功的实践都必然是既遵循真理尺度，又符合价值尺度，并将二者有机地统一起来的结果。其次，价值的形成和实现以坚持真理为前提，而真理又必然是具有价值的。再者，真理和价值在实践和认识活动中是相互制约、相互引导、相互促进的。</p>\n<p>\n\t坚持真理尺度和价值尺度的辩证统一，要求我们在实践中必须坚持和弘扬科学精神和人文精神。</p>\n<p>\n\t材料中，人工智能取得了非常大的成就，这体现了人们在实践中遵循真理尺度，另一方面，关于人工智能的风险讨论也很广泛，人工智能的运用甚至带来了一些负面的影响，这说明在遵循真理尺度的同时，也还要符合价值尺度。</p>\n<p>\n\t(2)实践是人的存在方式，是人与自然分化与统一的基础，实践是人能动的改造世界的物质性活动。辩证唯物主义认为，人是有意识的，人的意识具有能动性。意识的能动作用是人的意识所特有的积极反映世界与改造世界的能力和活动，意识活动具有目的性和计划性。人在认识客观世界、尊重客观规律的同时，还总是根据一定的目的、要求去确定反映什么、不反映什么、怎样反映，表现出主体的选择性。人工智能不会取代人类，因为只有人类才具有创造力和目标，而机器只关注如何解决问题，所以要让人工智能避免犯下错误，关键在人类自己。</p>\n<p>\n\t唯物辩证法认为，矛盾是普遍存在的，矛盾存在于一切事物的发展过程中，每一事物的发展过程中都存在着自始至终的矛盾运动，即所谓矛盾无处不在，无时不有。矛盾推动事物的发展，而且事物发展的根本原因不在事物的外部，而在于事物内部的矛盾性。事物的内部矛盾是事物发展的内因。内因即内部矛盾是事物存在的基础，是一事物区别于他事物的内在本质，是事物变化的根据，它规定着事物发展的方向，所以它是事物发展的根本原因。人工智能作为新发明不可避免的带来新问题，但同时也会带来新的解决办法，但无论如何，用好人工智能，关键还在使用人工智能的人类自身。</p>\n<p>\n\t35.结合材料回答问题</p>\n<p>\n\t在宁德地委强力推动下，赤溪村打响了以转变观念为突破口的&ldquo;横血&rdquo;破坚战&mdash;&mdash;&ldquo;挪穷窝&rdquo;：用移民搬迁的方式把分散的14个自然村集中起来：通路、通电。搬迁成功了，生活环境改善了，新问题又来了：搬了穷富。靠着人均不足1亩的土地，如何维持穷根，走一条自我致富之路?赤溪村两委干部再次帮助群众转变观念，因地制宜培育旅游特色优势产业。今天，生态旅游已成为赤溪人致富的主导产业，2015年全村人均统统入达1.3万多元，其中45%以上来自旅游业。</p>\n<p>\n\t三十多年来，赤溪村干部群众在党的扶贫政策支持下，在社会各方的大力帮助下，从&ldquo;输血&rdquo;帮扶到&ldquo;换血&rdquo;搬迁再到&ldquo;造血&rdquo;开发，走出了一条适合自身特色的扶富乱贫之路，把一个远近闻名的贫困村建成了小康村。2016年2月19日，习近平总书记问赤溪村干部群众进行在线支流时指出：&ldquo;&lsquo;中国扶贫第一村&rsquo;这个评价是很高的，滴水穿石、久久为功、弱鸟先飞，你们的实践印证了现在的扶贫方针，就是要精准扶贫。&rdquo;</p>\n<p>\n\t赤溪村矢志不渝推进扶贫开发、脱贫致富的艰辛历程，正是中国特色扶贫开发探索之路的一个缩影。改革开放以来，我们党成功走出了一条中国特色扶贫开发道路。使七亿多农村贫困人口成功脱贫，为全面建成小康社会打下了坚实基础。当前，我国脱贫攻坚已进入冲刺阶段。习近平总书记指出：&ldquo;全面建成小康社会，关键是要把经济社会发展的&lsquo;短板&rsquo;尽快补齐&rdquo;，而&ldquo;农村贫困人口脱贫是最突出的短板&rdquo;，&ldquo;脱贫攻坚战的充锋号已经吹响，我们要立下愚公移山志，咬定目标、苦干实干，坚决打赢脱贫坚战。&rdquo;</p>\n<p>\n\t摘编自 人民网(2016年2月1日、11月9日)、新华网(2016年7月25日)、央视网(2016年8月6日)等</p>\n<p>\n\t(1)如何理解农村贫困人口脱贫是我国全面建成小康社会&ldquo;最突出的短板&rdquo;?(5分)</p>\n<p>\n\t(2)赤溪村脱贫致富之路对当前我国实施精准扶贫、打赢脱贫攻坚战有何启示?(5分)</p>\n<p>\n\t【参考答案】(1)农村贫困人口脱贫是全面建成小康社会最艰巨的任务。消除贫困、改善民生、逐步实现共同富裕，是社会主义的本质要求，是我们党的重要使命。近年来，贫困地区经济有所发展，各项社会事业建设有了长足进展。但是，我国仍存在众多贫困人口，贫困地区发展面临的主要矛盾和深层次问题还没有得到根本解决。这是影响全面建成小康社会的&ldquo;短板&rdquo;，需要下大力气着力解决。如果贫困地区长期贫困，面貌长期得不到改变，群众生活长期得不到明显提高，那就没有体现我国社会主义制度的优越性。我们要实现第一个百年奋斗目标，全面建成小康社会，没有贫困地区的全面小康，没有贫困地区贫困人口脱贫致富，那是不完整的。因此，坚持协调发展，实现农村发展和现代化是关键，而贫困地区的发展和贫困人口的脱贫是瓶颈。</p>\n<p>\n\t(2)精准扶贫意味着将扶贫工作单元从区域瞄准转向农户瞄准，在区域发展格局下更加注重扶持贫困农户发展，同时，精准扶贫方略将社会保障的兜底作用与扶贫开发的增收作用相结合，并通过精准扶贫，做到扶持对象精准、项目安排精准、资金使用精准、措施到户精准、因村派人精准、脱贫成效精准，就能最大限度地提高扶贫资金使用效率，满足贫困人口的基本生存和发展需求，在全面建成小康社会进程中不让一个人掉队。此外，我们还必须充分发挥政治优势和制度优势，推进精准扶贫精准脱贫，创新扶贫工作机制和模式，采取超常规措施，加大扶贫攻坚力度，坚决打赢脱贫攻坚战。</p>\n<p>\n\t36. 结合材料回答问题</p>\n<p>\n\t长征途中，我们党通过艰苦卓绝的实践探索，不断打开战局的最重要的保证。联系在一起，把长征的大方向同建立抗日前进阵地联系在一起。实现了国内革命战争的抗日民族战争的转变，为夺取中国人民抗日战争胜利，进而夺取新民主主义革命胜利打下了坚实基础。</p>\n<p>\n\t长征的胜利，不仅保存了革命力量，而且使我们党找到了中国革命力量生存发展的落脚点，打到了中国革命事业胜利前进新的出发点，从长征的终点出发，我们党领导中国人民展开了中国革命波澜壮阔的新画卷。</p>\n<p>\n\t历史是不断向前的、要达到理想的彼岸，就要沿着我们确定的道路不断前进，每一代人有每一代人的长征路，每一代人都要走好自己的长征路。今天，我们这一代人的长征，就是要实现&ldquo;两个一百年&rdquo;奋斗目标，实现中华民族伟大复兴的中国梦。</p>\n<p>\n\t实现伟大的理想，没有平坦的大道可走，夺取坚持和发展中国特色社会主义伟大事业新发展，夺取推进党的建设新的伟大工程新成效，夺取具有许多新历史特点的伟大斗争新胜利，我们还有许多&ldquo;雪山&rdquo;、&ldquo;草地&rdquo;需要跨越，还有许多&ldquo;娄山关&rdquo;、&ldquo;晴子口&rdquo;需要征服，一切贫图安逸、不愿继续艰苦奋斗的想法都是要不得的，一切骄傲自满、不愿继续开拓前进的想法都是要不得的。</p>\n<p>\n\t长征永远在路上。一个不记得来路的民族，是没有出路的民族。不论我们的事业发展到哪一步，不论我们取得了多大成就，我们都要大力弘扬伟大长征精神，在新的长征路上继续奋勇前进。</p>\n<p>\n\t摘自 习近平《在纪念红军长征胜利80周年大会上的讲话》</p>\n<p>\n\t(1)为什么说长征的胜利既是&ldquo;中国革命力量生存发展新的落脚点&rdquo;，也是&ldquo;中国革命事业胜利前进新的出发点&rdquo;?(6分)</p>\n<p>\n\t(2)如何理解&ldquo;长征永远在路上&rdquo;?(4分)</p>\n<p>\n\t【参考答案】(1)首先，长征的胜利是&ldquo;中国革命力量生存发展新的落脚点&rdquo;。长征的胜利，宣告了国民党反动派消灭中国共产党和红军的图谋彻底失败，宣告了中国共产党和红军肩负着民族希望胜利实现了北上抗日的战略转移，实现了中国共产党和中国革命事业从挫折走向胜利的伟大转折，开启了中国共产党为实现民族独立、人民解放而斗争的新的伟大进军。</p>\n<p>\n\t其次，长征的胜利是&ldquo;中国革命事业胜利前进新的出发点&rdquo;。党在长征胜利后团结带领中国人民浴血奋战，打败日本帝国主义，国民党反动统治，完成新民主主义革命，建立了中华人民共和国，彻底结束了旧中国半殖民地半封建社会的历史，彻底结束了旧中国一盘散沙的局面，彻底废除了列强强加给中国的不平等条约和帝国主义在中国的一切特权，实现了中国从几千年封建专政治向人民民主的伟大飞跃。可以说，从长征的终点出发，我们党领导中国人民展开了中国革命波澜壮阔的新画卷。</p>\n<p>\n\t(2)今天的长征同当年的红军长征相比，同改革开放以来我们已经走过的新长征之路相比，虽然在环境、条件、任务、力量等方面有一些差异甚至有很大不同，但都是具有开创性、艰巨性、复杂性的事业。因此，在新时期我们要走新的长征路，长征始终处在进行时。我们党面临长期执政的考验、改革开放的考验、市场经济的考验、外部环境的考验;也面临着有些党员干部精神懈怠的危险、能力不足的危险、脱离群众的危险、消极****的危险;此外，形式主义、官僚主义、享乐主义和奢靡之风一定程度地影响着我们党同人民群众的关系。因此，在新时期我们更需要发扬不怕险阻、不怕牺牲、顾全大局、严守纪律、实事求是、艰苦奋斗、联系群众的长征精神。坚持长征精神，才能在国家综合国力提高的情况下增强软实力，才能为中华民族伟大复兴夯实精神基础，&ldquo;才能走好新的长征路&rdquo;。</p>\n<p>\n\t37. 结合材料回答问题</p>\n<p>\n\t他说：&ldquo;每每看到自己生产的发动机把卫星送到太空，就有一种成功后的自豪感，这种自豪感用金钱买不到。&rdquo;这也代表了大国工匠们的心声。</p>\n<p>\n\t&ldquo;工匠精神&rdquo;是一种工作态度。在工匠们的心目中，制作出来的产品没有最好。只有更好。高凤林在36年的工作中，攻克了200多项技术难关，经他的手创造了140多发火箭的发动机，焊接的焊缝总长达送到12万多米，没有出现过一次质量问题。他先后获得过部院科技进步一等奖、国家科技进步二等奖、2014年纽伦堡国际发展展览全会奖等30多得奖励，而这没有一丝不苟的工作态度显然是无法做到的。</p>\n<p>\n\t随着时代的发展，工匠的工作或许会逐渐被机器所取代，但是&ldquo;工匠精神&rdquo;却不可能被代替。我国作为一个拥有&ldquo;四大发明&rdquo;的文明古国，具有历史悠久而技艺高超的手工业，薪火相传的能工巧匠们留下了数不胜数的传世佳作。我们今天弘扬&ldquo;工匠精神&rdquo;，不仅是对传统工的技艺的留恋，而且是对一切职业的道德呼唤。&ldquo;工匠精神&rdquo;，不仅仅是制造业的需要，也不仅仅是企业家的需要，它代表一个时代的气质，是我们每一个人的事业追求与人生态度。</p>\n<p>\n\t摘编自《中国青年报》(2015年5月11日)、央视网(2016年4月22日、10月9日)等</p>\n<p>\n\t(1)&ldquo;工匠精神&rdquo;的实质是什么?(5分)</p>\n<p>\n\t(2)为什么说弘扬&ldquo;工匠精神&rdquo;是&ldquo;一对职业的道德呼唤&rdquo;?(5分)</p>\n<p>\n\t37. 参考答案：</p>\n<p>\n\t(1)&ldquo;工匠精神&rdquo;的实质是对职业道德的遵守。职业道德是指从事一定职业的人在职业生活中应当遵循的具有职业特征的道德要求和行为准则，涵盖了从业人员与服务对象、职业与职工、职业与职业之间的关系。包括爱岗敬业、诚实守信、办事公道、服务群众、奉献社会。</p>\n<p>\n\t工匠精神崇尚劳动和贡献社会的人生价值，主张通过积极的劳动创造奉献人生、改变世界，这有助于在公众中引导确立正确的社会价值观。</p>\n<p>\n\t对于当下的中国而言，工匠精神具有特殊意义，它契合于以改革创新为核心的时代精神，有助于诠释和展现中国精神的力量。工匠精神是平凡的岗位上为社会做贡献，尤其体现了职业道德中的爱岗敬业与奉献社会。</p>\n<p>\n\t(2)在当代中国，社会发展离不开改革创新，改革创新是社会发展的重要动力。改革创新是进一步解放和发展生产力的必然要求;改革创新是全面深化改革、推动经济社会全面发展的重要条件;改革创新是建设社会主义创新型国家的迫切需要。</p>\n<p>\n\t工匠精神尊崇爱岗敬业、诚实守信、服务群众、奉献社会的职业道德规范，有助于规范行业和社会主义市场秩序。我们正处在积极应对经济新常态，转变经济发展方式，实施创新驱动发展战略的新时代，需要所有职业的从业者自觉遵守职业道德，弘扬工匠精神，为中国特色社会主义现代化建设，实现&ldquo;两个一百年&rdquo;做贡献。所以弘扬&ldquo;工匠精神&rdquo;是对一切职业的道德呼唤。</p>\n<p>\n\t38.结合材料回答问题：</p>\n<p>\n\t领导人峰会在这里隆重举行，中国国家主席习近平主持会议并发表重要讲话</p>\n<p>\n\t是构建创新，活力，联动，包容的世界经济，作为今年中国最重要的主场外交，也是近年来中国主办的级别最高、规模最大、影响最深远的国际峰会，除了G20成员，还有8个嘉宾国领导人以及7个国际组织负责人与会。人们希望中国智慧能为长期疲软的世界经济准确把脉，找到病根，开出标本兼活、综合决策的良方。</p>\n<p>\n\t中国一直是G20积极的参与者，建设者。贡献者，今年肩负起G20峰会，主席国的重任。跃变为全方位的协调者和强有力的主导者。本届峰会尚未开幕。习近平主席就和奥巴马总统先后向联合国秘书长潘基文交存了中国和美国关于气候变化的《巴黎协定》批准文书。不仅提前向峰会递上一份大礼，也为会议定下了以建设性伙伴关系处理各项议题的基调。</p>\n<p>\n\t在中国的精心组织和与会各方的共同努力下，杭州峰会取得了丰硕成果，发表了《二十国集团领导人杭州峰会公报》，就推动世界经济增长，达成许多重要共识、聚焦创新、结构性改革、新工业革命、数字经济等新方式，制定并通过了《二十国集团创新增长蓝图》、《二十国集团深化结构性改革议程》、《2016年二十国集团创新行动计划》、《二十国集团新工业革命行动计划》，《二十国新集团落实2013年可持续发展议程行动计划》等28份成果文件，明确了世界经济的前进方向和具体行动计划，以期为世界经济开辟新道路、拓展新疆界。第一次把发展问题置于全球宏观政策框架突出位置，第一次就落实联合国2013年可持续发展议程制定行动计划，第一次集体支持非洲和最不发达国家工业化。在二十国集团历史上具有重要开创性意义;强调二十国集团成员虽然国情不同，发展阶段不同，面临的现实挑战不同，但推动经济增长的愿望相同，应对危机挑战的利益相同，各方应该&ldquo;彼此包容、守望相助&rdquo;，&ldquo;坚定前行，共抵彼岸&rdquo;。习近平主席特地用&ldquo;桥&rdquo;来比喻二十国集团，称其为&ldquo;友谊之桥、合作之桥&rdquo;，和&ldquo;未来之桥&rdquo;。</p>\n<p>\n\t中国在本次峰会上发挥的巨大作用，得到与会国家和国际组织领导人的高度认可。联合国秘书长潘基文高度赞赏杭州峰会，称中国作为G20轮值主席国，作出了杰出贡献;尤其是推动峰会在&ldquo;说易行难&rdquo;的可持续发展议题上制定行动计划,更是历史性的贡献,向世界展现出卓越领导力。</p>\n<p>\n\t&mdash;&mdash;摘编自《人民日报》(2016年9月4日、9月5日、9月6日)</p>\n<p>\n\t(1)结合当前国际环境，分析二十国集团领导人杭州峰会主题的现实意义。(6分)</p>\n<p>\n\t(2)习近平主席用&ldquo;桥&rdquo;比喻二十国集团，体现出中国怎样的外交理念与世界情怀?(4分)</p>\n<p>\n\t【参考答案】</p>\n<p>\n\t(1)杭州峰会主题是&ldquo;构建创新、活力、联动、包容的世界经济&rdquo;。这对中国和世界各国努力构建创新型、活力型、联动型、包容型的世界经济，有着重要现实意义。</p>\n<p>\n\t第一，杭州峰会有利于各国建设创新型世界经济，开辟增长源泉。以互联网为核心的新一轮科技和产业革命蓄势待发，人工智能、虚拟现实等新技术日新月异，虚拟经济与实体经济的结合。世界各国合力推动这种变化，在充分放大和加速其正面效应的同时，把可能出现的负面影响降到最低。第二，杭州峰会有利于各国建设活力型世界经济，拓展发展空间。世界不能重回以邻为壑的老路，各国不仅要努力摆脱自身危机和衰退，而且要扩展世界经济共同空间，共创双赢局面。第三，杭州峰会有利于各国建设联动型世界经济，凝聚互动合力。在经济全球化时代，各国发展环环相扣，一荣俱荣，一损俱损。没有哪一个国家可以独善其身，协调合作是必然选择。各国要在世界经济共振中实现联动发展。第四，杭州峰会有利于各国建设包容型世界经济，夯实共赢基础。全球产业结构调整给不同产业和群体带来了冲击。各国要正视和妥善处理这一问题，努力让经济全球化更具包容性。</p>\n<p>\n\t(2)习近平主席用桥比喻二十国集团，充分反映了中国在经济全球化背景下，对合作共赢、共同发展理念的身体力行，符合世界各国的普遍期待。这表现为：第一，中国始终提倡进行互利合作，努力同各国深化合作，互利共赢，共同发展，既利用世界经济、科技发展的成果发展自己，又以自身的发展回馈世界，实现全球经济和谐发展。第二，中国始终高举和平、发展、合作的旗帜，同各国相互尊重、扩大共识、和谐相处。中国主张，不同社会制度和发展模式应相互借鉴，建设各国和谐共处、公正、民主的世界。第三，中国始终提倡不同文明开展对话、取长补短，倡导开放、包容的精神。对此，中国积极同不同文明加强交流，增进了解，相互促进，推动人类文明发展进步。第四，中国始终实行全球新安全观，建立和平、稳定的世界。中国大力同各国加深互信，加强对话，增强合作，努力维护世界和平与稳定。总之，中国始终致力于构建&ldquo;友谊之桥&rdquo;、&ldquo;合作之桥&rdquo;、&ldquo;未来之桥&rdquo;，对世界展现了合作共赢、共同发展的外交理念和世界情怀。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p985167/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p985167\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975811/\">双语美文：这就是信仰的力量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p977129/\">双语美文：最好的圣诞礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981261/\">做一个会20种语言的小鲜肉是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p977132/\">任何地方的笔印都能擦掉？到底怎么做？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981224/\">中国90后富豪榜：拼不过爹，也拼不过脸……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979967/\">Quora精选：你听过哪些有趣的物理笑话？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930439/\">英语学习推荐：听说读写全面提升的法宝</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研政治真题及答案"
 }
]