[
 {
  "date": "2016-02-07 09:00", 
  "link": "http://www.hjenglish.com/new/p765546/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/4295a8366f2a4b3f8ffe0a49452dd47f.jpg\" /></p>\n<p>\n\t<strong>Aries<span style=\"line-height: 1.8em;\">白羊座</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">You can see slow, gradual, and nonstop progress in 2016, Aries. Don't doubt yourself or your success rate</span><span style=\"line-height: 1.8em;\">. Focus on what you love and why you love doing it. No matter what happens, keep going forward. 白羊座的你在2016年中会不停步，慢慢进步。不要怀疑自己或是自己成功的概率。集中精力在你喜欢的东西上面。不管发生什么，要不断前进。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">February and March could be chaotic, with the needs of others complicating your own plans. Meet your own obligations and don't be lured into making emotional decisions. When it comes to money, look at the numbers. 二月份三月份可能会比较杂乱无章，因为会有其他人的各种需求使得你自己的计划不能顺利进行。满足自己要求，避免感情用事。遇到和钱有关的问题，看准数字就好。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Money flow should be steady if not fast. Think twice before spending a lot in September. 财运不会太快但是比较稳定。在九月份大笔花钱之前要三思。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Make time to deal with financial or real estate matters in November or December. An issue might take time to resolve, but with attention and care you can see big benefits. 2016 is a solid year for you money-wise! 十一月份十二月份处理财务和房产问题的时候要留足时间给自己。解决问题或许需要时间，但是精心处理的话你会有收获。2016对于精明的你会是一个好年！</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">Taurus</span><span style=\"line-height: 1.8em;\">金牛座</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">If you saw a career change last year, your work situation should solidify now. Regardless, 2016 has opportunities for more stability in work and finances. 如果去年你经历过事业转变，那么现在你应该安顿下来了。不管如何，2016年你会获得更多稳定和财务上的机会。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Make lucky breaks for yourself simply by persisting, by showing up when others are less reliable, and by having your good work recognized more often. You will be in the limelight in the workplace throughout 2016. Do your best and shine. 通过坚持不懈，体现可靠度和展现优秀工作能力给自己放个小长假。你在2016年会是工作中的明星。做最棒的自己。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Make necessary improvements at home and proudly invite co-workers and others to your home if the occasion arises. This is most likely to happen in autumn, when Jupiter and the Lunar North Node may bring you an unprecedented opportunity. 如果有机会的话，装修一下家里，邀请同事朋友来家里做客。九月份木星和月球北节点可能会给你带来前所未有的机会。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">An event in late August may set in motion an opportunity that will finally open a door for you in December. Be willing to take on more important work and you can acquire more authority and profit in the coming year.八月底的事件可能会为十二月份的机会到来敞开大门。主动去接受些重要工作，你会在来年名利双收。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">Gemini</span><span style=\"line-height: 1.8em;\">双子座</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2016 is a great time to firm up you position, Gemini, and to get some real staying power in your work situation or career slot. You have energy and good standing now, so think twice about making any major changes or shifts. If you have recently changed careers or occupations, you can set down deep roots now. 2016年里你要巩固工作职位，增强工作中的耐力。你现在精力充沛取得一定地位，在走下一步时先要三思。如果你最近改变了职业，那么你可以开始稳固你的职业了。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The Mercury retrograde in late April and May can actually be very grounding for you and set you up for a financially stable, solid year.四月底和五月中水星逆行，会对你有利，你会有一个财务稳定之年。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">There may be many things you'd like to have, places you'd like to go, and things you'd like do, but hold off on the big ticket items for now. Numerous smaller expenses could be easily handled and bring just as much satisfaction, especially in November and December. 你可能会有东西想买，很多地方想去，很多事想做，但目前请先克制一下。各种小花费就可以让你获得满足了，尤其是十一月和十二月。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">Cancer/en]</span><span style=\"line-height: 1.8em;\">巨蟹座</span></strong></p>\n<p>\n\t2016 can be your year to see abundance and an accumulation of prestige and - yes - even money, Cancer. Keep your sights and efforts high and your expectations reasonable, then see what develops. 巨蟹座的你在2016年会收获多彩的生活和名望，当然还有财富。设置合理的目标并且加油努力，你会做得不错。</p>\n<p>\n\tYour extra ration of charm will attract opportunities and improve networking. People value you and want to work with you. Business relationships will be clear-cut and mutually satisfying. Make some new connections in the first few months and let them grow stronger as you all succeed. 你的理智和魅力会给你带来机会和促进人际关系发展。同事会重视你，乐意同你工作。生意上公私分明并且双方都合作愉快。开头几个月里交一些新朋友，这会在你成功的路上如虎添翼。</p>\n<p>\n\tIf February and March require more spending, you can keep it within reason. By August and September, earnings may have increased to more than offset those costs. 在二月三月会有不小开销，尽量保持合理区间。到八九月的时候挣得的钱会抵消之前的花销。</p>\n<p>\n\tBecome more fiscally cautious as the year approaches its end and you'll be more solidly in the black going into 2017.在2016年快结束时保持财务方面的谨慎态度，为2017年打下坚实基础。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">Leo</span><span style=\"line-height: 1.8em;\">狮子座</span></strong></p>\n<p>\n\tIn 2016, the most profitable occupations will probably involve the more mundane, less glamorous work, Leo. This does not mean menial or demeaning. It just means less showy and flashy. 狮子座的你，2016年中最能赚钱的职业或许会单调，不那么精彩。这不意味着会很困难而是不那么引人注目。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">An unexpected (and maybe big) opportunity in January could come to you, but don't immediately pounce on it. Mercury is retrograde in an Earth Sign, so give the situation time to show its true colors. Ask questions in 2016, and don't settle for half-answers. 一月份可能会有大好机会出现，不过根据水星和地球的位置关系来看还是先观望为妙。2016年要不断提问，不要满足于一知半解。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In August you may redefine, career-wise, what you want to do - or how. Take action after the conclusion of the Mercury retrograde period in late September. Money and recognition may increase for you then, too. Be patient, wise, and you'll be successful. Jupiter is on your side. 八月份你可能会重新定义工作事业方面如何去做，做什么。在九月末水星离去的时候开始行动吧。财运和威望都会增长。要有耐心，理智，你会取得成功。木星会保佑你的。</span></p>\n<p>\n\tBe more ambitious and practical in November and December. Finish the year on very firm footing and at a higher financial level.在十一月份十二月份要更加有志向和实际的想法。以更加牢固的财务状况结束这一年。</p>\n<p>\n\t<strong>Virgo<span style=\"line-height: 1.8em;\">处女座</span></strong></p>\n<p>\n\tYou are your own best resource in 2016, Virgo, so keep self-confidence strong and personal ambition high. There's no end or limit to practical ideas or to the opportunities that you will spot that others will overlook. You can make some lucky breaks for yourself, too, especially in the spring. 处女座的你自己就是自己最好的资源。你要充满自信志向远大。有数不尽的实际想法和机会等待你去发现。在春季的时候可以给自己放个假。</p>\n<p>\n\tIf job hunting or making career changes, think big and consider bigger organizations or companies, too. Nonprofit entities could offer openings, too. You communicate clearly and can be impressive to a large group or one-on-one. Be willing to consider communication fields or positions with a lot of in-person contact. 如果找工作或者事业有变，可以考虑更大的公司或组织。加入非盈利组织也是个选择。在面对许多人或个人时你的交流技巧令人印象深刻。建议考虑下通讯领域或者涉及到与人交流沟通较多的职位。</p>\n<p>\n\tMoney prospects are good all year, so long as you don't overspend, especially in the late summer.财务方面状况全年都会不错，只要你不过度消费，尤其是夏季末。</p>\n<p>\n\tBe at your most financially solid place in November and December when Mars gives you energy and ambition and Saturn gives you patience, responsibility, and staying power.在十一月十二月财务状况最稳固，因为火星给你能量，土星给你耐心责任和耐力。</p>\n<a href=\"http://www.hjenglish.com/new/p765546/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p765546/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p765546\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764400/\">听歌学英文：魔力红Sugar学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567414/\">英语话春节：年味十足的传统习俗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762893/\">新年要幸福！杜克大学的13堂幸福课（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765559/\">领导人教你：新年贺词怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765542/\">外国品牌赢芳心，请来猴子当救兵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738449/\">英国人拍视频体验中国高铁：引发全民吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762852/\">人傻钱多系列 世界上最贵且没用的东西Top10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765535/\">城会玩！干脆面君cos警察捉小偷！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765536/\">How to introduce[春节]？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762810/\">孟母三迁有理！外媒称环境对教育至关重要！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "测一测！12星座2016事业运势"
 }, 
 {
  "date": "2016-02-07 09:00", 
  "link": "http://www.hjenglish.com/new/p264139/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p264139/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201201/springfestival80445.jpg\" /></p>\n<p>\n\tChinese New Year Celebration is the most important celebration of the year. Chinese people may celebrate the Chinese New Year in slightly different ways but their wishes are almost the same; they want their family members and friends to be healthy and lucky during next year.春节庆祝活动是一年中最重要的庆祝活动。中国人庆祝春节的方式可能略微不同，但其愿望几乎是相同的，他们希望其家人和朋友来年健康和幸运。</p>\n<p>\n\tChinese New Year Celebration usually lasts for 15 days. Celebratory activities include Chinese New Feast, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/firecracker\" target=\"_blank\">firecrackers</a>, giving lucky money to children, the New Year bell ringing and Chinese New Year Greetings. Most of Chinese people will stop the celebrating in their home on the 7th day of New Year because the national holiday usually ends around that day, however celebrations in public areas can last until the 15th day of New Year.春节庆祝活动通常持续15天。庆祝活动包括春节的年夜饭，放鞭炮，给儿童压岁钱，春节钟声和春节问候。大多数中国人将在春节的第7天停止庆祝活动，因为全国性节假通常在这一天结束，但在公共场所的庆祝活动可能最终持续到正月十五。</p>\n<p>\n\t<strong><strong>House Cleaning</strong>房屋打扫</strong></p>\n<p>\n\tTo clean houses on the New Year Eve is a very old custom dating back to thousands of years ago. The dust is traditionally associated with &ldquo;old&rdquo; so cleaning their houses and sweeping the dust mean to bid farewell to the &ldquo;old&rdquo; and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/usher\" target=\"_blank\">usher</a> in the &ldquo;new&rdquo;. Days before the New Year, Chinese families clean their houses, sweeping the floor, washing daily things, cleaning the spider webs and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dredge\" target=\"_blank\">dredging</a> the ditches. People do all these things happily in the hope of a good coming year.春节打扫房屋这个非常古老的习俗甚至可以追溯到几千年前。灰尘在传统上与&ldquo;旧&rdquo;联系在一起，所以打扫房屋和扫除灰尘意味着辞&ldquo;旧&rdquo;迎&ldquo;新&rdquo;。春节的前几天，中国的各家各户都打扫房屋，扫地，清洗日用品，清除蛛网和疏浚沟渠。人们兴高采烈做所有这些事情，希望来年好运。</p>\n<p>\n\t<strong>House decoration房屋装饰</strong></p>\n<p>\n\tOne of the house decorations is to post couplets on doors. On the Spring Festival couplets, good wishes are expressed. New Year couplets are usually posted in pairs as even numbers are associated with good luck and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/auspiciousness\" target=\"_blank\">auspiciousness</a> in Chinese culture.房屋装饰之一就是在门上贴对联。在春联上，抒发良好的祝愿。春联通常是成对张贴，因为双数在中国文化中是好运气和吉祥的象征。</p>\n<p>\n\tPeople in north China are used to posting paper-cut on their windows. When sticking the window decoration paper-cuts, people paste on the door large red Chinese character &ldquo;fu&rdquo;A red &quot;fu&quot;means good luck and fortune, so it is customary to post &quot;fu&quot;on doors or walls on auspicious occasions such as wedding, festivals.在中国北方，人们习惯于在窗户上贴剪纸。人们既在窗户上贴剪纸，又在大门上贴上大大的红色汉字&ldquo;福&rdquo;字，一个红色&ldquo;福&rdquo;字意味着好运和财富，因此习惯上在婚礼，节日之类的吉祥场合中，人们都会在门或墙上贴&ldquo;福&rdquo;字。</p>\n<p>\n\t<strong>Waiting for the First Bell Ringing of Chinese New Year等待春节的第一声钟鸣</strong></p>\n<p>\n\tThe first bell ringing is the symbol of Chinese New Year. Chinese people like to go to a large squares where there are huge bells are set up on New Year&rsquo;s Eve. As the New Year approaches they count down and celebrate together. The people believe that the ringing of huge bell can drive all the bad luck away and bring the fortune to them. In recent years, some people have begun going to mountain temples to wait for the first ringing. Hanshan Temple in Suzhou, is very famous temple for its first ringing of the bell to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/herald\" target=\"_blank\">herald</a> Chinese New Year. Many foreigners now go to Hanshan Temple to celebrate Chinese New Year.第一次钟声是春节的象征。中国人喜欢到一个大广场，那里有为除夕设置的大钟。随着春节的临近，他们开始倒计数并一起庆祝。人们相信了大钟的撞响可以驱除霉运，带来好运。近年来，有些人开始去山上寺庙等待第一次钟声。苏州的寒山寺就非常著名，它的钟声宣布春节的到来。现在有许多外国人也去寒山寺庆祝春节。</p>\n<p>\n\t<strong>Staying up late (&quot;Shousui&quot;)熬夜（&ldquo;守岁&rdquo;）</strong></p>\n<p>\n\tShousui means to stay up late or all night on New Year's Eve. After the great dinner, families sit together and chat happily to wait for the New Year&rsquo;s arrival.守岁意味着除夕夜不睡觉。年夜饭后，家人聚坐一起，愉快聊天，等待春节的到来。</p>\n<p>\n\t<strong>New Year Feast年夜饭</strong></p>\n<p>\n\tSpring Festival is a time for family reunion. The New Year's Feast is &quot;a must&quot; banquet with all the family members getting together. The food eaten on the New Year Eve banquet varies according to regions. In south China, It is customary to eat &quot;niangao&quot; (New Year cake made of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/glutinous\" target=\"_blank\">glutinous</a> rice flour) because as a homophone, niangao means &quot;higher and higher every year&quot;. In the north, a traditional dish for the feast is &quot;Jiaozi&quot; or dumplings shaped like a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/crescent\" target=\"_blank\">crescent</a> moon.春节是与家人团聚的时间。年夜饭是所有家庭成员聚在一起&ldquo;必须&rdquo;的宴会。除夕宴会上吃的食物根据不同的地区各不相同。在中国南方，习惯吃&ldquo;年糕&rdquo;（糯米粉制成的新年糕点），因为作为一个同音字，年糕意味着&ldquo;步步高升&rdquo;。在北方，年夜饭的传统饭是&ldquo;饺子&rdquo;或像月牙儿形的汤圆。</p>\n<p>\n\t<strong>Setting Firecrackers燃放鞭炮</strong></p>\n<p>\n\tLighting Firecrackers used to be one of the most important customs in the Spring Festival celebration. However, concerning the danger and the negative noises that lighting firecrackers may bring, the government has banned this practice in many major cities. But people in small towns and rural areas still hold to this traditional celebration. Right as the clock strikes 12 o'clock midnight of New Year's Eve, cities and towns are lit up with the glitter from fireworks, and the sound can be deafening. Families stay up for this joyful moment and kids with firecrackers in one hand and a lighter in another cheerfully light their happiness in this especial occasion, even though they plug their ears.放鞭炮曾是春节庆祝活动中最重要的习俗之一。然而，担心燃放鞭炮可能会带来危险和烦人的噪音，政府已在许多大城市下令禁止燃放鞭炮。但在小城镇和农村地区的人们仍然坚持这种传统的庆祝活动。除夕夜一旦时钟撞响午夜12点钟，城市和乡镇都被烟花的闪闪光芒映亮，鞭炮声震耳欲聋。一家人熬夜就为这个欢乐的时刻，孩子们一手拿鞭炮，一手拿火机兴高采烈地点放着他们在这个特殊节日的快乐，尽管他们吓得捂着耳朵。</p>\n<p>\n\t<strong>New Year Greetings(Bai Nian)春节的问候（拜年）</strong></p>\n<p>\n\tOn the first day of the New Year or shortly thereafter, everybody wears new clothes and greets relatives and friends with bows and Gongxi (congratulations), wishing each other good luck, happiness during the new year. In Chinese villages, some villagers may have hundreds of relatives so they have to spend more than two weeks visiting their relatives.在春节第一天或此后不久，大家都穿着新衣服，带着弓向亲戚和朋友打招呼并恭喜（祝贺），彼此祝愿在新的一年里好运，幸福。在中国农村，有些村民可能有数以百计的亲戚，所以他们不得不拿出两个多星期来走亲访友。</p>\n<p>\n\tOn the first day of the new year, it&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/customary\" target=\"_blank\">customary</a> for the younger generations to visit the elders, wishing them healthy and longevity.春节第一天，按习惯，小一辈人要拜见老一辈，祝愿他们健康长寿。</p>\n<p>\n\tBecause visiting relatives and friends takes a lot of time, now, some busy people will send New Year cards to express their good wishes rather than pay a visit personally.因为探亲访友花费大量时间，所以，现在有些忙碌的人就送春节贺卡来表达他们的良好祝愿，而不是亲自去拜访。</p>\n<p>\n\t<strong>Lucky Money压岁钱</strong></p>\n<p>\n\tIt is the money given to kids from their parents and grandparents as New Year gift. The money is believed to bring good luck, ward off <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/monster\" target=\"_blank\">monsters</a>; hence the name &quot;lucky money&quot;. Parents and grandparents first put money in small, especially-made red envelopes and give the red envelopes to their kids after the New Year's Feast or when they come to visit them on the New Year. They choose to put the money in red envelopes because Chinese people think red is a lucky color. They want to give their children both lucky money and lucky color.这是孩子们的父母和祖父母给他们作为春节礼物的钱。压岁钱据说能带来好运，能驱魔；因此，就有了&ldquo;压岁钱&rdquo;的称呼。父母和祖父母先把钱放入特制的小红包里，年夜饭后或当孩子们来拜年时，将红包发给他们。他们之所以要把钱放到红包里，是因为中国人认为红色是个幸运色。他们想给自己孩子既有压岁钱还有幸运色。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p264139/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p264139\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764400/\">听歌学英文：魔力红Sugar学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567414/\">英语话春节：年味十足的传统习俗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762893/\">新年要幸福！杜克大学的13堂幸福课（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765559/\">领导人教你：新年贺词怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765542/\">外国品牌赢芳心，请来猴子当救兵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738449/\">英国人拍视频体验中国高铁：引发全民吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762852/\">人傻钱多系列 世界上最贵且没用的东西Top10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765535/\">城会玩！干脆面君cos警察捉小偷！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765536/\">How to introduce[春节]？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762810/\">孟母三迁有理！外媒称环境对教育至关重要！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "春节习俗：咱过年缺不了的8件事儿"
 }, 
 {
  "date": "2016-02-07 06:00", 
  "link": "http://www.hjenglish.com/new/p760080/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/7ec20b69ea354b269230d65c41e50abe.jpg\" style=\"height: 306px; width: 460px;\" /></p>\n<p>\n\t拥有一口地道标准的美音,一直是众多英语学习者的梦想,而实现这一梦想的最好方式就在于模仿练习,沪江部落的《慢速美音模仿秀》就是这么一档为说出漂亮美音而生的节目，主持人们用自己的身体力行为大家诠释地道美音范儿是如何炼成的！</p>\n<p>\n\t<a href=\"http://pass.hujiang.com/signup/?source=en_sqyd&amp;url=http://bulo.hujiang.com/app/menu/11885/\" style=\"line-height: 1.8em;\" target=\"_blank\"><img src=\"http://i2.w.yun.hjfile.cn/doc/201304/d5e293c817a6488d819f0c13a95230e1.jpg\" style=\"line-height: 1.8em;\" /></a><span style=\"line-height: 1.8em;\">去沪江部落订阅本节目！</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">今日主持人：</strong><strong><span style=\"line-height: 1.8em;\">Double__B</span></strong></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">30秒音频：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p760080\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">主</strong><strong style=\"line-height: 1.8em;\">持人模仿音频：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p760080\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">模仿文本：</strong></p>\n<p>\n\tAmerican researchers say farmers should wait one day after a rain storm or watering their fields to harvest fresh fruits and vegetables.美国研究人员称，农民应在暴雨或灌溉后等至少一天再收割新鲜水果和蔬菜。</p>\n<p>\n\t<span style=\"font-size: 16px; font-family: 'helvetica neue', 'hiragino sans gb', 'microsoft yahei', 'wenquanyi micro hei', sans-serif; color: rgb(0,0,0); line-height: 1.8em;\">想要得到主持人专业的点评和意见吗<a href=\"http://bulo.hujiang.com/menu/11885/item/817498/\" target=\"_blank\">？</a></span><span style=\"color: rgb(255,0,0);\"><a href=\"http://st.hujiang.com/topic/164254701858/\" target=\"_blank\">快来节目现场一试身手吧&gt;&gt;</a></span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p760080/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p760080\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764400/\">听歌学英文：魔力红Sugar学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567414/\">英语话春节：年味十足的传统习俗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762893/\">新年要幸福！杜克大学的13堂幸福课（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765559/\">领导人教你：新年贺词怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765542/\">外国品牌赢芳心，请来猴子当救兵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738449/\">英国人拍视频体验中国高铁：引发全民吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762852/\">人傻钱多系列 世界上最贵且没用的东西Top10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765535/\">城会玩！干脆面君cos警察捉小偷！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765536/\">How to introduce[春节]？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762810/\">孟母三迁有理！外媒称环境对教育至关重要！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "降水后即时收割恐有细菌(1/2)"
 }, 
 {
  "date": "2016-02-07 06:00", 
  "link": "http://www.hjenglish.com/new/p765520/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/f60ca38bfb2b48e299d6d71fa1de3cb1.jpg\" style=\"height: 287px; width: 460px;\" /></p>\n<p>\n\t《英乐天天唱》是一档模仿唱歌类节目，目的在于提升大家的英语口语能力。主持人会在每期节目中选取好听的歌曲片段，并给出发音提示和模仿示例。喜欢听音乐的童鞋可要积极参与哦！<a href=\"http://st.hujiang.com/mag/135241930/\" target=\"_blank\"><img src=\"http://i2.w.yun.hjfile.cn/doc/201304/d5e293c817a6488d819f0c13a95230e1.jpg\" style=\"line-height: 1.8em;\" /></a>去沪江部落订阅本节目！</p>\n<p>\n\t<img src=\"http://i1.s.hjfile.cn/entry/201404/08190609-f4c8-4979-b5ed-655e76cf7b84.jpg\" style=\"height: 524px; width: 500px;\" /></p>\n<p>\n\t【歌手介绍】<br />\n\tGUMI（メグッポイド）又称作GUMI(グミ)。是SSW Internet公司推出的VOCALOID衍生软体系列第2弹，以YAMAHA的语音合成引擎VOCALOID2 为基础，开发的虚拟女性歌手软件。软件名称为Megpoid(メグッポイド)，声音录制工由日本声优中岛爱担任。角色GUMI，由漫画家结城正美设计。与以&ldquo;初音ミク&rdquo;&ldquo;巡音ルカ&rdquo;等而闻名的CRYPTON社的产品不同，SSW Internet的产品着重于&ldquo;重现真实歌手的歌声&rdquo;。</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p765520\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t模唱部分：<a href=\"http://www.hjenglish.com/new/p765520\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t原版：<a href=\"http://www.hjenglish.com/new/p765520\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t【歌词】<br />\n\tAbout Me</p>\n<p>\n\tmusic & lyrics: 蝶々P<br />\n\tmovie & encode: 寒雨<br />\n\tmix: gong骏<br />\n\tvocal: 茶理理<br />\n\t【模唱部分】<br />\n\tI have a story to tell<br />\n\tDo you hear me tonight?<br />\n\tSome things about me<br />\n\tI&rsquo;ll be waiting in bedroom<br />\n\tBut anyway you can&rsquo;t come<br />\n\tI get it never mind<br />\n\tNow it is starting to rain<br />\n\tI see your tears drop<br />\n\tAnd my heart becomes heavy</p>\n<p>\n\tWhat&rsquo;s this world coming to?<br />\n\tThere&rsquo;s nothing that can be done<br />\n\tI couldn&rsquo;t care less<br />\n\t【选唱部分】<br />\n\tIt&rsquo;s wonderful for me that the world is moving now<br />\n\tSome lights circle around and around<br />\n\tI lost my head again<br />\n\tAnd just want to throw everything away<br />\n\tNot easy for me</p>\n<p>\n\tYou know I&rsquo;m afraid I am not as tender as you think<br />\n\tI look in your eyes and say, &ldquo;I love you&rdquo; with a fake smile<br />\n\tI don&rsquo;t know what to do<br />\n\tPlease tell me what I should do<br />\n\tI just feel so sad, but I kiss you<br />\n\tKiss you</p>\n<p>\n\t讲解：<a href=\"http://www.hjenglish.com/new/p765520\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t模唱：<a href=\"http://www.hjenglish.com/new/p765520\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t想要得到主持人专业的点评和意见吗？<a href=\"http://st.hujiang.com/mag/135241930/\" target=\"_blank\">快来节目现场一试身手吧&gt;&gt;</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p765520/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p765520\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764400/\">听歌学英文：魔力红Sugar学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567414/\">英语话春节：年味十足的传统习俗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762893/\">新年要幸福！杜克大学的13堂幸福课（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765559/\">领导人教你：新年贺词怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765542/\">外国品牌赢芳心，请来猴子当救兵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738449/\">英国人拍视频体验中国高铁：引发全民吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762852/\">人傻钱多系列 世界上最贵且没用的东西Top10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765535/\">城会玩！干脆面君cos警察捉小偷！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765536/\">How to introduce[春节]？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762810/\">孟母三迁有理！外媒称环境对教育至关重要！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英文歌曲天天唱：About me"
 }, 
 {
  "date": "2016-02-07 06:00", 
  "link": "http://www.hjenglish.com/new/p765508/", 
  "description": "<p>\n\t<img src=\"http://i1.s.hjfile.cn/entry/201502/e4ca6514-dcd8-4d2c-8bbc-10a5d27ae1f7.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p765508\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\tWell <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tumbling\" target=\"_blank\">tumbling</a> oil prices seem to have done little to dent Shell's ambitions to exploit the energy potential of the Alaskan Arctic. It's said there could be as much as 24 billion barrels of oil under the sea there, enough to satisfy the demands of the United States for more than three years. Environmentalists, though, have campaigned for years against Shell's Arctic plans. They say an oil spill there would be an environmental <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/catastrophe\" target=\"_blank\">catastrophe</a>. Now though Shell has told the BBC it intends to press ahead with those plans despite announcing $15 billion worth of cuts in spending elsewhere because of falling oil prices. Our business editor Kamal Ahmed spoke to Shell's chief <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/executive\" target=\"_blank\">executive</a> Ben van Beurden.</p>\n<p>\n\tThe potential in the Arctic is very very significant. We believe that the Arctic probably holds the largest, yet to be discovered, resource <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/base\" target=\"_blank\">base</a>. If you look at our position in the Alaska part of the Arctic and the western Chukchi, it is very <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/substantial\" target=\"_blank\">substantial</a> indeed. It's kind of hard to take a view on how much would be there, but we're talking about multi-billion barrels resource potential, actually double-digit billion barrels resource potential.</p>\n<p>\n\t<span>声明：音视频均来自互联网链接，仅供学习使用。本网站自身不存储、控制、修改被链接的内容。&ldquo;沪江</span><a>英语</a><span>&rdquo;高度重视知识产权保护。当如发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将依法采取措施移除相关内容或屏蔽相关链接。&gt;&gt;<a href=\"http://class.hujiang.com/course/52569?source=16553\" style=\"text-decoration: none; color: rgb(0,90,148);\" target=\"_blank\">零基础直达流利生活口语班</a>&lt;&lt;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p765508/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p765508\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764400/\">听歌学英文：魔力红Sugar学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567414/\">英语话春节：年味十足的传统习俗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762893/\">新年要幸福！杜克大学的13堂幸福课（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765559/\">领导人教你：新年贺词怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765542/\">外国品牌赢芳心，请来猴子当救兵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738449/\">英国人拍视频体验中国高铁：引发全民吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762852/\">人傻钱多系列 世界上最贵且没用的东西Top10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765535/\">城会玩！干脆面君cos警察捉小偷！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765536/\">How to introduce[春节]？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762810/\">孟母三迁有理！外媒称环境对教育至关重要！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "壳牌石油推进北极开采计划（有声）"
 }, 
 {
  "date": "2016-02-07 06:00", 
  "link": "http://www.hjenglish.com/new/p763583/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201305/c73a3ff60ad94e1ba13db818ca31c2c5.jpg\" /></p>\n<p>\n\t<a href=\"http://pass.hujiang.com/signup/?source=en_sqyd&amp;url=http://bulo.hujiang.com/menu/11921/\" target=\"_blank\">《标准美音模仿秀》</a>是一档沪江社团的原创口语互动节目（<a href=\"http://st.hujiang.com/topic/163366192522/\" target=\"_blank\">戳我去参加社刊&gt;&gt;</a>），主持人截取30秒左右的英语音频，然后对音频进行重点讲解和示范模仿，并对大家递交的口语模仿作品进行一对一的点评，想要练习纯正美音的童鞋赶快行动起来吧！<a href=\"http://pass.hujiang.com/signup/?source=en_sqyd&amp;url=http://bulo.hujiang.com/menu/11921/\" target=\"_blank\"><img src=\"http://i2.w.yun.hjfile.cn/doc/201304/d5e293c817a6488d819f0c13a95230e1.jpg\" style=\"line-height: 1.8em;\" /></a>去沪江社团订阅本社刊！</p>\n<p>\n\t今日主持人：<strong><span style=\"line-height: 1.8em;\">bluecookies</span></strong></p>\n<p>\n\t10秒音频：<a href=\"http://www.hjenglish.com/new/p763583\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t小编模仿音频：<strong>&nbsp;</strong><a href=\"http://www.hjenglish.com/new/p763583\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t模仿文本： &ldquo;I think it's very <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unusual\" target=\"_blank\">unusual</a> to see someone who is able to depict the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/serenity\" target=\"_blank\">serenity</a> and grace of a Madonna and Child, while at the same time showing animals ripping each other apart, man killing animals.&rdquo;我认为这很不同寻常，看到一个人能一边描绘圣母玛利亚和孩子的宁静优雅，同时另一边展现动物互相厮杀，人类杀死动物。<span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t重点单词发音讲解：<a href=\"http://www.hjenglish.com/new/p763583\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t重点单词发音图解：<br />\n\t<a href=\"http://i3.s.7.hjfile.cn/entry/201504/ed786655-bb6f-42ab-81cf-0047260c44eb.jpg\" target=\"_blank\"><img alt=\"点击查看大图\" border=\"0\" src=\"http://i3.s.7.hjfile.cn/entry/201504/ed786655-bb6f-42ab-81cf-0047260c44eb.jpg\" /></a></p>\n<p>\n\t想要得到主持人专业的点评和意见吗？<a href=\"http://st.hujiang.com/topic/163366192522/\" target=\"_blank\">快来模仿秀现场一试身手吧&gt;&gt;</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p763583/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p763583\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764400/\">听歌学英文：魔力红Sugar学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567414/\">英语话春节：年味十足的传统习俗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762893/\">新年要幸福！杜克大学的13堂幸福课（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765559/\">领导人教你：新年贺词怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765542/\">外国品牌赢芳心，请来猴子当救兵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738449/\">英国人拍视频体验中国高铁：引发全民吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762852/\">人傻钱多系列 世界上最贵且没用的东西Top10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765535/\">城会玩！干脆面君cos警察捉小偷！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765536/\">How to introduce[春节]？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762810/\">孟母三迁有理！外媒称环境对教育至关重要！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "华府艺展让文艺复兴巨匠重见天日(2/2)"
 }
]