[
 {
  "date": "2016-02-07 12:00", 
  "link": "http://www.hjenglish.com/new/p270163/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p270163/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201201/canzhuo23829.jpg\" /></p>\n<p>\n\tIn China, as with any culture, there are rules and customs that surround what is appropriate and what is not when dining, whether it is in a restaurant or in someone&rsquo;s home. Learning the appropriate way to act and what to say will not only help you feel like a native, but will also make those around you more comfortable, and able to focus on you, instead of your interesting eating habits.同其他国家文化一样，在中国，无论是在餐馆还是在家，用餐时也有很多禁忌。适当了解一些中国的餐桌礼仪，不仅能让你更加入乡随俗，融入其中，而且能让别人注意到你，而不是你特别的用餐习惯。</p>\n<p>\n\tThe customs surrounding Chinese tables&rsquo; manners is ingrained with tradition, and some rules are not to be broken. Failing to understand and follow all of the rules could result in offending the chef and ending the night in an unfavorable way.有些餐桌礼仪是随着传统延续下来的，是决不能违反的。如果不了解这些餐桌礼仪并且破坏了这些规矩，到时可能得罪厨师，扫兴而归哦。</p>\n<p>\n\t1. The food is served via large communal dishes, and in nearly every case, you will be supplied with communal chopsticks for transferring food from the main dishes to your own. You should use the communal chopsticks if they are supplied. If they are not or you are unsure, wait for someone to serve food to their own plate, and then copy what they do. On occasion, an eager Chinese host may place food into your bowl or on your plate. This is normal.1. 食物是通过大的公用盘子盛装的，基本上都会提供公用筷方便你将食物分到你自己的盘子里。如果有公用筷子就用公共筷子分开食物。如果没有公共筷，或是不确定是否有公共筷子，可以先等待，看其他人是怎么做的，然后效仿就行。有时候热心的中国主人会帮你将食物分到你的盘子里，这很正常。</p>\n<p>\n\t2. It is rude to not eat what you are given. If you are offered something you absolutely can't stomach, finish everything else, and leave the rest on your plate. Leaving a little food generally indicates that you are full.2. 分到你盘子的食物你不吃是很失礼的。如果有些食物你真的吃不下可以先把其他能吃的吃掉，然后把不想吃的剩在盘子里就行。通常盘子里剩下一点儿食物说明你已经吃饱了。</p>\n<p>\n\t3. Don't stab your chopsticks into your bowl of rice. As with any Buddhist culture, placing two chopsticks down in a bowl of rice is what happens at a funeral. By doing this, you indicate that you wish death upon those at the table.3. 不要把筷子插在装满米饭的碗里。因为在佛教文化里，将双筷插在碗里是葬礼时的祭祀仪式。如果你在餐桌上这么做，意味着你希望餐桌上在座的人死掉。</p>\n<p>\n\t4. Do not play with your chopsticks, point at objects with them, or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/drum\" target=\"_blank\">drum</a> them on the table - this is rude. Do not <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tap\" target=\"_blank\">tap</a> them on the side of your dish, either, as this is used in restaurants to indicate that the food is taking too long, and it will offend your host.4. 不要把玩筷子，比如用筷子指手画脚，或是在桌上敲击筷子，这些都是很失礼的，也切勿用筷子敲击你的盘子，这在餐馆里是暗示上菜太慢，很有可能会触怒待客的主人。</p>\n<p>\n\t5. When setting down your chopsticks, place them horizontally on top of your plate, or place the ends on a chopstick rest. Do not set them on the table.5. 当你想放下筷子时，要将筷子水平放置在你的盘子上，或者将筷子搁置在筷子架上，别将筷子放置在桌子上。</p>\n<p>\n\t6. Hold the chopsticks in your right hand between the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/thumb\" target=\"_blank\">thumb</a> and index finger, and when eating rice, place the small bowl in your left hand, holding it off the table.6. 应该右手持筷，用大拇指和食指夹紧筷子。吃饭时，左手托碗，使碗离开桌面。</p>\n<p>\n\t7. Do not <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stab\" target=\"_blank\">stab</a> anything with your chopsticks, unless you are cutting vegetables or similar. If you are in a small, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/intimate\" target=\"_blank\">intimate</a> setting with friends, then stabbing smaller so as to grab items is okay, but never do this at a formal dinner or around those who adhere strictly to tradition.7. 不要用筷子戳东西，除非是将大片蔬菜或其他食物分开。如果是跟亲密朋友的小型聚餐，将食物用筷子分成小块方便夹取是可以的，但在正式宴会上，或是同桌人都非常遵守传统的场合千万别这么做。</p>\n<p>\n\t8. When <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tap\" target=\"_blank\">tapping</a> glasses for a cheer, be sure that the edge of your drink is below that of a senior member, as you are not their equal. This will show respect.8. 举酒干杯时要确定你酒杯里酒的平面刻度要比在座的长者低，以显示你们的辈分不同，这是为了向长辈表示尊重。</p>\n<p>\n\t9. When eating something with bones, it is normal to spit them out onto the table to the right of your plate.9. 在吃有骨头的东西时，要将骨头分离装在你右手边的盘子里。</p>\n<p>\n\t10. Do not get offended if your fellow diners eat with their mouth open, or talk with their mouth full. This is normal in China. Enjoy, laugh, and have fun.10. 有时同桌的人嘴里满含食物跟你交谈时不要觉得被冒犯了。在中国这比较正常，因为人们的理念就是吃饭时大声欢歌，尽情享受。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p270163/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p270163\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764400/\">听歌学英文：魔力红Sugar学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762893/\">新年要幸福！杜克大学的13堂幸福课（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765559/\">领导人教你：新年贺词怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567414/\">英语话春节：年味十足的传统习俗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738449/\">英国人拍视频体验中国高铁：引发全民吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762852/\">人傻钱多系列 世界上最贵且没用的东西Top10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765542/\">外国品牌赢芳心，请来猴子当救兵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765027/\">当合格的春节吃货 食物俚语知多少 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765535/\">城会玩！干脆面君cos警察捉小偷！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762810/\">孟母三迁有理！外媒称环境对教育至关重要！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "与老外话春节：中国餐桌礼仪和传统习惯"
 }
]