[
 {
  "date": "2014-05-15 14:56", 
  "link": "http://www.hjenglish.com/new/p613629/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/117b7766667f466a909444f9b6757508.jpg\" /></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">北京理工大学：</strong><span style=\"line-height: 1.8em;\">位于北京这个信息相对集中，时尚、潮流、文化都比较超前的城市，坐享地利、人和之天然优势。其工业设计专业在设计艺术学院之下，为全国成立最早的开设有工业设计系的高校之一，首批获得工业造型艺术（现为设计艺术学）硕士学位授予权。该学院工业设计的研究与开发尤为突出，众多工业设计专业的教材都是北京理工出版的，毕业生也大量分布于各高校任教，学校设计风格比较自由，针对自己的兴趣可以任意选择自己的发展方向，并选择不同的导师。由于是国防科工委下的学校，所以有一个很大的特色就是有大量机会能接触到军工产品的设计，如装甲车、手枪等等。在国内国外的大赛中，如第一汽车设计大赛、大坂工业设计大赛、三菱汽车设计大赛、光宝设计大赛等等，北理学生屡屡创出佳绩。该学院毕业生在国内外各大公司广受欢迎，如联想、海尔、长虹、康佳、方正都有该系毕业生，北理很多学生毕业后都选择出国继续深造,可谓还内外遍地开花，相信这些毕业生将为未来中国工业设计的发展做出巨大的贡献。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>湖南大学：</strong>软硬天师理工类其为全国成立最早的开设有工业设计系的高校之一，首批获得工业造型艺术（现为设计艺术学）硕士学位授予权。该系工业设计的研究与开发尤为突出，编写的多种教材也是众多高校的&ldquo;样板&rdquo;，毕业生也大量分布于各高校任教，许多院校的工业设计可算是湖大的&ldquo;嫡子嫡孙&rdquo;。湖大的工业设计系在国内工业设计界享有盛誉，不愧为&ldquo;天师&rdquo;级。软件上，其拥有多名的教授，且都是中西合璧培养出来的高手及国内权威；硬件上，国内一流的人机及造型材料实验室和先进工业设计技术中心很令人羡慕。与康佳集团、东风汽车、伊莱克斯等知名企业合作开发的新产品，使其自身就取得了巨大的经济和社会效益。作为湖大工业设计专业的学生也就底气十足，目标定位就更为的卓绝：有中国文化底蕴和国际视野，动手能力强、适应当前工业设计发展的新潮流。那么，在TCL大学生工业设计大赛、法国ST- ETIENNE国际双年设计节大展及&ldquo;ECO-DESIGN&rdquo;设计竞赛等比赛中，该系学生屡获佳绩也就不足为怪了。其毕业生更是广受欢迎，在长虹、康佳、海尔、TCL、格力、美的、贝尔、泛亚等知名企业中，都有该系毕业生，可谓遍地开花，纵横神州。</span></p>\n<p>\n\t<strong>江南大学：</strong>开山鼻祖艺术类、理工类均招其前身为原无锡轻工学院，1960年在国内首创工业设计专业，可谓开山鼻祖。40多年的办学历史，其校友遍布与设计相关的行业和学校，历史带来的专业素养的积淀让她在设计界有着绝对的影响力。虽然专业历史悠长，但其并不因循守旧、固步自封，反而有着先进设计教学理念。与国际接轨并着手培养国际级的设计师，足见江南大学的底气和远见。她建立的香港蒋氏基金工业设计培训中心，就聘请有世界一流的设计师前来讲学研讨。同时江大还与政府合作创办无锡国际工业设计节，力邀国内外各大著名企业、设计公司、设计师聚集一堂，样样均是大手笔的制作，轰动了工业设计界。学生在这样的氛围中耳濡目染，设计理念不断提升，多项设计不但屡获设计大奖，而且其工业设计也发展得相当成熟。</p>\n<p>\n\t<strong>上海交通大学：</strong>数码精英艺术类奉行&ldquo;文理相互渗透，技术与艺术融合，数字化、国际化、产学研一体化&rdquo;思路的上海交通大学，其工业设计系隶属媒体与设计学院。依托先进的数字技术平台和成熟的高清晰数字影视系统等系列产品制造链，交大把在数字影视技术领域中的优势延伸到文化艺术产品制造和文化艺术表现形式中，培养出了新一代既懂技术的应用又懂写作和设计的数码精英。这个与众不同和优势之处，在这个数字化的信息时代显得尤为重要。现有的设计艺术学实验中心和工业设计研究所具有世界一流水准，使其工业设计专业更是如虎添翼。</p>\n<p>\n\t<strong>同济大学：</strong>互动团队艺术类其工业设计专业隶属于建筑与城市规划学院，经过多年的修炼，功力深厚，还颇具同济特色。其本科专业为五年制，注重培养学生的创造能力与设计实践能力，积极安排学生参与产、学、研活动。学生在设计中心实习时就能使用当今最先进的价值不菲的SGI图形工作站及软件与海尔、松下、樱花、东信等知名企业合作设计开发新产品。此外，同济大学还给学生挑战对设计师有极高要求的汽车产品设计的机会，和上海大众合作进行了汽车设计，还与上海汽车总公司共同成立了汽车造型中心。上海客车厂的中巴、上海大众的十几款2005年概念车均出自同济学生的手笔。这也充分体现出了同济海派的作风&mdash;&mdash;精明实际，学以致用。</p>\n<p>\n\t<strong>西安交通大学：</strong>初生牛犊设在百年名校西安交大里的工业设计系却是十足的小字辈。其于 1999年创办，并大胆地进行了教育改革，引人注目。强调&ldquo;设计就是创新，模仿就是剽窃&rdquo;、&ldquo;学人者死路一条&rdquo;，力求做到高起点、高效率，全面激发学生能力（主要包括社会实践能力、创新设计能力、群体合作能力），并积累各领域的丰富设计经验。教学上提出&ldquo;创新不可教、不可学，主要靠激发&rdquo;，为此，删除了素描等临摹课程，增加了有名的&ldquo;魔鬼训练&rdquo;（例如由要求学生用两小时设计30个杯子，并逐步把标准提升到100 个！），直到逼出学生的全部潜能为止；让学生提前进入设计师状态，大一就开始学习设计课程；开展开放式讨论教学，迫使个人思考和人际交往合作；十分注重实践，要求大学自己联系下厂三次，当工人、技术员，了解真实的生产过程，发现设计与生产之间存在的问题。由此培养出来的毕业生十分地受企业欢迎。不过，需要注意的是该专业新生入校后须经过表达及创新能力测试，不合格者将被调整到其他专业，相当残酷。若你有信心、智力、体力迎接挑战，不妨加入他们的&ldquo;集中营&rdquo;。</p>\n<p>\n\t<strong>浙江大学：</strong>科技先锋理工类既然是北派的代表，其科研技术实力自然不凡。其工业设计专业隶属信息学院计算机系，下设两个方向：工业设计方向和数字媒体设计方向，具有完整的培养体系。同时成立有现代工业设计研究所，而所长就是由现任浙大校长亲自挂帅，科研水平在国内工科院校中处于领跑地位。随着南北派的融合，研究所也开始招收设计艺术学硕士生。你若想继续深造，这里不失为一个好地方。</p>\n<p>\n\t中国美术学院：人文关怀艺术类与浙大同处江南&ldquo;人间天堂&rdquo;的杭州，中国美术学院在设计上则更具艺术灵感和人文关怀。除了加强专业知识与技巧方法的教育外，她更注重培养学生积极参与市场、社会的意识；非常鼓励学生参加业界实习活动，使学生提前与业界接触以获得设计事务的经验；强调作为设计师的社会责任感，开拓绿色设计等领域；提倡设计师关心生活环境、自然生态、地方文化。其与多所大学经常性的国际教学交流更让人眼界大开，受益匪浅。深厚的人文底蕴，开放的国际交流，诗情画意的江南风光，令中国美院显得魅力十足。相信选择此处定会有意想不到的设计灵感。<br />\n\t广州美术学院：两全其美艺术类身处经济最活跃的广东地区，也是中国工业设计发展最繁荣的地带，广州美术学院工业设计的胆大心细、敢闯敢干的作风自是与生俱来的。她把四年的教学划分为基础部和工作室两部分。其中，把四年的课堂教学内容压缩为两年，还增添了近一倍的内容，去粗取精，戏称&ldquo;两年制的小本科&rdquo;；后两年进入工作室教学群，对外提供工业设计服务，创造价值，对内以个案为例，为教学创造实践环境，可谓两全其美。敢于第一个吃螃蟹的广州美术学院不由让人佩服。学生在学习期间就能真刀真枪地参加实战，在校就已经开始创造价值。学生很早地接触、融入市场，缩短了与企业的磨合期，能很快地进入角色，得到企业的认可，十分抢手。</p>\n<p>\n\t桂林电子工业学院：地灵人杰艺术类正如桂林山水般的灵秀，桂电的工业设计也让人眼前一亮，似乎山水的多样和灵性也得到了体现。桂电教学方式也多种多样，提倡设计风格不受约束，在天马行空的同时注意与实际结合。培养的毕业生就业也具有多样性，适合多种工作岗位。</p>\n<p>\n\t武汉理工大学：楚才辈出 理工类 &ldquo;务实、创新&rdquo;，看似大口号，放在武汉理工大学的工业设计专业师生身上却恰如其分。扎实的理论基础、步步为营的产品开发能力，还有如武汉夏日的热情投入，都为其赢得了业界的尊敬。同时为美的、科龙、TCL、海尔、红金龙等大型集团公司研制开发国际、国内市场所需求的新产品，更证明了它在中西部地区的实力。</p>\n<p>\n\t山东大学：文武双全文理兼招属于山东大学机械工程学院一分子的工业设计，已形成文理两个专业方向，学生的知识结构均衡，形成了学科互补、相互融合的办学特色，大有齐鲁沉稳浑厚之风范。成立的现代工业设计研究所下设产品设计、视觉传达、环境艺术三个研究室以及CAID、模型制作、传媒设计三个专业实验室，在国内工科院校中处于领先地位。在专业课教学中经常引入实践课题，锻炼了学生的动手能力和解决实际问题的能力；实行内引外联战略，多名国际知名专家教授常为座上宾。而与世界知名工业设计公司合作设置的奖学金，不仅提升了自身实力，也使专业经营更为国际化。</p>\n<p>\n\t吉林大学：独行天下理工类大概由于地处工业重镇长春，毗邻汽车制造基地，与其他大学工业设计系不同，吉林大学工业设计系隶属汽车工程学院，以汽车车身设计为主要方向，是国内最早培养汽车车身工程领域技术人才的高校，风格可谓独树一帜。汽车空气动力学、汽车造型设计、车身设计等方面的独家本领，积30余年的功力，荟萃了众多国内汽车界的著名学者，足以让你练就一门绝技，独行于天下。当然，她近年来也逐渐拓宽专业面，涉足其他领域。开始了对摩托车、计算机、建筑、日用品等造型技术的研究，已小有造诣。相信在不远的将来，她就会发展成为国内车辆交通、电子、建筑、轻工等行业培养产品造型设计技术人材的基地。</p>\n<p>\n\t工业设计的发展如杜鹃花开映山红，徘徊于设计的主流与边缘之间，展现出独具特色的魅力，选择适合自己的工业设计院校，设计属于自己的天空。</p>\n<p>\n\t相关资讯<br />\n\t国内其他工业设计专业实力较强的高校：武汉理工大学、浙江工业大学、湖北美术学院等等<br />\n\t&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p613629/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p613629\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613241/\"> 伊朗妇女摘面纱网上晒照片 13万人\"点赞\" </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613218/\">iPhone 6来了！苹果或将于8月提前发布</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612420/\">睡眠模式揭示性格：你平时怎么睡觉？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611104/\">沪江国际商务英语：在线读顶级商学院</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613153/\">美国男子晒宠物刺猬缺牙照 萌宠走红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613175/\">当王子与明星聚首：众星参加英国皇家晚宴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612833/\">英国某学校取消上午课 为不让学生上课睡觉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612486/\">神剪辑！如果《冰雪奇缘》是部恐怖片 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610124/\">网校节学习卡5折限量发售倒计时</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015考研工业设计院校分析"
 }
]