[
 {
  "date": "2014-05-15 18:15", 
  "link": "http://www.hjenglish.com/new/p612010/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p612010/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/d718de2cfbf44102b8e16e29ccbbd257.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">There is a lot of research behind what makes relationships work &mdash; and not work. To keep it short, just keep the 5 R&rsquo;s in mind:什么能造就美满的情感关系？关于这个问题的研究非常之多。简单地说，你只要记住以下五个R开头的单词：</span></p>\n<p>\n\t<strong>Right,&nbsp;</strong><strong>Real, Rapport, Relate, Review</strong><strong>适量，真实，交流，相似，回顾</strong></p>\n<p>\n\tLet&rsquo;s break them down.下面让我们来仔细分析下。</p>\n<p>\n\t<strong>1. Fight Right1. 适量争吵</strong></p>\n<p>\n\tYou might think it would be great if you could have a relationship with zero arguing. But marriages with no arguments are 35% more likely to divorce. 你也许觉得没有争吵的情感关系很棒。可是没有争吵的婚姻离婚的可能性要比适当争吵的夫妇高出35%。</p>\n<p>\n\tThings need to be worked out and you may need to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/compromise\" target=\"_blank\">compromise</a>.You can&rsquo;t not argue and you can&rsquo;t fight to the death. You need to fight right.事情需要被解决，你们也需要互相迁就。你不能避免争论，也不能争吵到生命尽头。吵架要适量。</p>\n<p>\n\tIf you stay compassionate and show you care &mdash; even in the midst of a screaming match &mdash; you have a better shot at happiness.如果你保持同情心，并表现出关心对方的一面，那么即使两人都在吼叫，你们也有更大的机会收获幸福。</p>\n<p>\n\tWhen couples experience conflict, they are 45 percent less likely to feel pessimistic about their relationship if they can recognize feelings of caring from their partner during the disagreement. &ndash; Ebesu Hubbard 2001夫妻之间吵架时，如果能够意识到对方对自己的关心，他们对情感关系的悲观态度就会减少45%。&mdash;易北苏&middot;哈伯德在2001年讲道</p>\n<p>\n\t<strong>2. Keep It Real2. 保持情感的真实</strong></p>\n<p>\n\tDo you expect a fairy tale relationship? That&rsquo;s a prescription for disappointment.你想要童话般的感情吗？那会是失望的开始。</p>\n<p>\n\tElements of fairy tales such as Cinderella were present in 78 percent of people&rsquo;s beliefs about romantic love. Those people were more likely to have experienced <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/disillusionment\" target=\"_blank\">disillusionment</a>, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/devastation\" target=\"_blank\">devastation</a>, and angst in their relationships than were those who gave less credence to fairy tales. &ndash; Lockhart 2000如《灰姑娘》一类的童话元素占据了78%的人们对浪漫爱情的信仰。和不那么相信童话的人们相比，这些人更可能经历情感中的幻灭、破裂和焦虑。&mdash;&mdash;洛克哈特</p>\n<p>\n\tThe modern day equivalent of fairy tales is TV. And as you might expect, watching too much TV is correlated with unsatisfying relationships.现代生活中，和童话扮演同样角色的，是电视。正如你所预期，沉迷于电视和对情感关系的不满意是相关联的。</p>\n<p>\n\tPeople who watched an above average amount of television per day were 26 percent less likely to be satisfied with their relationship status than were people who watched a below average amount of television per day. &ndash; Hetsroni 2000那些看电视超过平均时间的人对情感不满的可能性比其他人高出26%。&mdash;海慈罗尼在2000年讲道。</p>\n<p>\n\tIt&rsquo;s all about the bar that&rsquo;s set for you or the bar you set for yourself. So, as you might imagine, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perfectionism\" target=\"_blank\">perfectionism</a> does not make for a happy love life either.是否满足和生活赋予你的感情标准或者你自己设定的标准有关。所以，你可以想象，完美主义也无法造就幸福的爱情生活。</p>\n<p>\n\tPeople high in perfectionism, a hyperbelief in their own correctness and a desire to find a partner with similar traits, are 33 percent less likely to describe their relationship status as satisfying. &ndash; Flett, Hewitt, Shapiro, and Rayman 2002高度完美主义者，对自己想法行为有着超乎寻常的信念，渴望找到和有和自己相似特点的伴侣。和其他人相比，这些人对情感状态不满的可能性高出33%。&mdash;弗雷特，海威特，沙皮偌和雷曼在2002年提出</p>\n<p>\n\tBe realistic about what you can and should expect from a relationship. And realize that things change.A third of the time what attracts you to someone isn&rsquo;t important to you six months later. 实际地去考虑你能够且应该从一段感情中期望什么。同时意识到：事情会变的。三分之一的时间里，某人吸引你的地方，六个月后，对你而言已经不再重要了。</p>\n<p>\n\t<strong>3. Have Rapport3. 经常交流</strong></p>\n<p>\n\tTalking, sharing, being open &mdash; these are all highly praised, and for good reason. Couples who communicate are 62% more likely to describe their relationship as happy.交谈、分享、打开内心&mdash;&mdash;都是被高度推崇的，背后的原因也极有道理。保持交流的小两口，感情美满的可能性要高出62%。</p>\n<p>\n\tExpecting your partner to be a mind reader will just make you miserable. Want something? Ask for it.想要另一半有读心术只会让你变得可悲。想要什么？讲出来！</p>\n<p>\n\tResearchers found that those who are more direct in seeking support from their partner are 61 percent more likely to feel they received the support they wanted than are those who avoid explaining their needs. &ndash; Fitness 2001研究人员发现，需要来自伴侣的支持时，和逃避表达需要的人相比，直接表达的人更有可能觉得自己得到了想要的支持。&mdash;摘自《健康》2001</p>\n<p>\n\tIf you&rsquo;re still shopping for a partner, look for someone with good social skills who has maintained friendships for a long time.如果你还在寻找伴侣，注意那些擅长社交、长久地维持友谊的人。</p>\n<p>\n\tPeople with strong social skills, including an ability to maintain long-term friendships, were 32 percent more likely to be satisfied with their relationship. &ndash; Flora and Segrin 1999社交能力强的人，包括有能力维持长久友谊的，有32%更高的可能性会对自己的情感关系满意。&mdash;弗劳拉和塞格林于1999年提出</p>\n<p>\n\tMore laughing means less fighting.多点幽默欢乐，吵架就少了。</p>\n<p>\n\tWhen both partners in a relationship thought the other had a good sense of humor, 67 percent less conflict was reported than in couples where neither thought the other had a good sense of humor. &ndash; De Koning and Weiss 2002据报道，当伴侣双方都认为另一半有幽默感时，他们比起那些认为对方一点也不幽默的夫妇争执减少了67%。&mdash;&mdash;德&middot;克宁和维斯在2002年提出</p>\n<p>\n\tWant your marriage to last more than 30 years? Just &ldquo;being married&rdquo; isn&rsquo;t enough: you also need to be good friends.想要婚姻长过30年？只是&ldquo;结婚&rdquo;并不够：你们也要成为好朋友。</p>\n<p>\n\tIn studies of people happily married more than three decades, the quality of friendship between the partners was the single most frequently cited factor in the relationships&rsquo; success. &ndash; Bachand and Caron 2001研究发现，夫妇之间的深厚友谊被视为超过30年美满婚姻的唯一最常见因素。&mdash;巴尚和卡隆在2001年讲道。</p>\n<p>\n\t<strong>4. Relate4. 两人有共同点</strong></p>\n<p>\n\tOpposites do not attract. Couples that are similar do much better. Pairs that lasted longer than five years usually had a number of interests in common.对立的两人不会互相吸引。相似的两人感情会更好。在一起长达五年以上的两个人通常有很多共同的兴趣。</p>\n<p>\n\tIn comparing couples who remained together more than five years with couples who split up, researchers found that the couples who stayed together were 64 percent more likely to be able to identify multiple shared interests. &ndash; Bachand and Caron 2001研究人员发现，当比较在一起五年以上小两口和分手的情侣时，情感长久的伴侣们发现双方多个共同兴趣的可能性高64%。&mdash;巴尚和卡隆在2001年讲道</p>\n<p>\n\tHaving similar values offers a huge boost in the ability to communicate.相似的价值观能够极大地促进交流。</p>\n<p>\n\tThe degree to which couples have similar values does not change over the course of their relationship. Those with similar values, however, are 22 percent more likely to rate their communication habits positively. &ndash; Acitelli, Kenny, and Weiner 2001伴侣双方价值观的相似程度在相处过程中是不变的。然而，价值观相似的两个人有22%更高的可能性会正面评价他们的交流习惯。&mdash;&mdash;阿塞特利，肯尼和韦纳在2001年讲道</p>\n<p>\n\tBelieve it or not, even having similar fighting styles was a good thing.信不信由你&mdash;&mdash;甚至有相似的争吵风格也是好事噢！</p>\n<p>\n\tIt was related to double digit drops in conflict and a double digit increase in satisfaction.有较多相似之处的夫妇会让争吵降低两位数，让满意度增加两位数噢！</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">5. Review5. 不断回顾和提升</strong></p>\n<p>\n\tMany people are probably reading this, identifying the good things they already do and feeling <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/smug\" target=\"_blank\">smug</a>. Sorry, you can&rsquo;t stop there. Relationships are not a &ldquo;check the box and you&rsquo;re done&rdquo; kind of thing. You need to keep at it, monitoring and improving.很多人在读这篇文章的时候，看到了他们已经做到的好的方面，可能正在飘飘然呢。不好意思，这些还不够！感情不是&ldquo;给答题框打个勾就搞定&rdquo;的事情。你需要保持下去，悉心经营，同时不断提升。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Plenty of research shows that&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/conscientiousness\" target=\"_blank\">conscientiousness</a><span style=\"line-height: 1.8em;\">&nbsp;is a great quality to have in a spouse or partner.&nbsp;</span>Having a partner who is consistently reliable often means a healthy relationship with less conflict.<span style=\"line-height: 1.8em;\">诸多研究发现，尽责是一个伴侣身上非常优秀的品质。</span>有一个总是可以信任的伴侣意味着一个健康的情感关系和更少的争吵。</p>\n<p>\n\tPeople who consider their partner <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/conscientious\" target=\"_blank\">conscientious</a>, a person who consistently does what they say they are going to do, were 26 percent more likely to rate their relationship healthy and reported 41 percent less conflict in their relationship. Dependability was rated among the most desired qualities in a partner. &ndash; Watson, Hubbard, and Wiese 2000认为伴侣可信且总是说到做到的人，有26%更高的可能性认为自己有着健康的情感关系，双方相处中的争吵也少了41%。&mdash;&mdash;沃森，哈伯德和维泽在2000年提出</p>\n<p>\n\t<strong>One More Thing最后一点</strong></p>\n<p>\n\tNever forget that, in the end, all relationships are about feelings. Especially when fighting, we get caught up in the facts, the details, the words&hellip; And what&rsquo;s funny is little of that ends up mattering.永远别忘了，最终，所有的感情都和感觉有关。尤其在争吵时，我们深陷于事实，细节和话语之中&hellip;滑稽的是，最终这些都无关紧要。</p>\n<p>\n\tWhen surveyed about their arguments, people mentioned feelings and tone ten times as much as the topic of debate. 25% of people couldn&rsquo;t even remember what the argument was about &mdash; but they all remembered how it made them feel.对伴侣间的争吵进行调研时，人们提到当时的感觉和语气比提及争论的话题多出10倍。25%的人甚至不记得当初为何争吵&mdash;但他们都记得当时自己的感觉。</p>\n<p>\n\tAs Maya Angelou once said: People will forget what you said, people will forget what you did, but people will never forget how you made them feel.如玛雅&middot;安吉罗曾讲过的：人们会忘记你说过的话，会忘记你做过的事，却永远不会忘记你带给他们的感觉。</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p612010/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p612010\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613241/\"> 伊朗妇女摘面纱网上晒照片 13万人\"点赞\" </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612420/\">睡眠模式揭示性格：你平时怎么睡觉？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613218/\">iPhone 6来了！苹果或将于8月提前发布</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611104/\">沪江国际商务英语：在线读顶级商学院</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613153/\">美国男子晒宠物刺猬缺牙照 萌宠走红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613175/\">当王子与明星聚首：众星参加英国皇家晚宴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612833/\">英国某学校取消上午课 为不让学生上课睡觉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612908/\">择偶时男女看重什么？男看长相女重金钱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612486/\">神剪辑！如果《冰雪奇缘》是部恐怖片 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "执子之手，与子偕老：完美伴侣关系的五个秘诀"
 }
]