[
 {
  "date": "2016-02-24 11:20", 
  "link": "http://www.hjenglish.com/new/p766864/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p766864/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/f68c3b41b6814134ba9ac071ae17dd43.jpg\" /></p>\n<p>\n\tDating is hard. But guess what, it used to be even harder back in the days before online dating, Facebook and dating apps. You know, the days when if you liked someone, you couldn't just &quot;poke&quot; them on Facebook or &quot;like&quot; their newly-single status. In person, there was only one way to get their attention: the pick-up line.恋爱是件困难的事情。不过说实话，在网恋、脸书和交友应用诞生之前，恋爱其实更加困难。你懂的，在那些日子里，如果你对某人心存爱恋，你不能简简单单的在脸书网上&ldquo;戳&rdquo;他们，也不能给他们刚更新的单身状态点赞。面对面时，只有一种方式能吸引他们的注意力：求勾搭的台词。</p>\n<p>\n\tWe asked our Facebook friends to share the funniest pick-up lines they've ever heard (or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/deliver\" target=\"_blank\">delivered</a>)! Here are just a few of them.我们请脸书网上的网友和大家一起分享一下他们所听过（或者说过的）最烂俗的搭讪台词，下面是其中的几条。</p>\n<p>\n\t1. &quot;If I told you you have a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/beautiful\" target=\"_blank\">beautiful</a> body, would you hold it against me?&quot;&nbsp;如果我告诉你你的身体很美，你会让它靠近我么？</p>\n<p>\n\t2. &quot;Do you have a map? Because, I just got lost in your eyes.&quot;&ldquo;请问你有地图吗？因为我已经迷失在你的眼眸里了。&rdquo;</p>\n<p>\n\t3. &quot;Can I have y<span style=\"line-height: 1.8em;\">our phone number? Because I lost mine.&quot;&ldquo;你能告诉我你的电话号码吗？我忘了自己的号码。&rdquo;</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/d6d6ab02cc2a413eb9318253ac06a5c8.jpg\" style=\"line-height: 25.2000007629395px;\" /></p>\n<p>\n\t4. &quot;What's your sign?&quot;你是什么星座的？</p>\n<p>\n\t5. &quot;There are three things I want to do before I die and you're fulfilling one of them.&quot;&ldquo;在我死前我有三件事必须完成，你就是其中一件。&rdquo;</p>\n<p>\n\t6. &quot;You're so fine, I'll drink your bath water.&quot;&ldquo;你太完美了，我愿意喝你的洗澡水。&rdquo;</p>\n<p>\n\t7. &quot;I must be in heaven, because you're an angel.&quot;我现在一定是在天堂，因为你是一位天使。</p>\n<p>\n\t8. &quot;Haven't I seen you before? Maybe in my dreams...&quot;&ldquo;难道我从不曾见过你？或许是在我的梦中见过&hellip;&hellip;&rdquo;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p766864/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p766864\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766962/\">BBC最新纪录片《中国新年》把中国夸上了天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766538/\">口语水平提升攻略！附实战实例</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767026/\">羡慕哭：若有来世 我也愿做英国女王的柯基</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766866/\">亚洲人才会明白的发型囧事：老外看后笑CRY</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766558/\">美剧词汇精讲：《绝望主妇》idle </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767013/\">视频：老友记主演12年后重聚 瑞秋激动抹泪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767033/\">趣味漫画：老外眼里特别找抽的10大行为</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767027/\">囧研究：吓！2050年 世界近视人数将超半数</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "求勾搭：网络诞生前的奇葩搭讪台词"
 }, 
 {
  "date": "2016-02-24 11:16", 
  "link": "http://www.hjenglish.com/new/p766934/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/32ea7fbdad404539bbe087dcf4bac662.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p766934\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t本文朗读配乐：@雄叔</p>\n<p>\n\t想和雄叔一样说一口流利地道的口语吗？就来熊孩子聚集地http://st.hujiang.com/unclebear/</p>\n<p>\n\tLet me tell you one of the earliest disasters in my career as a teacher. It was January of 1940 and I was fresh out of graduate school starting my first semester at the University of Kansas City. Part of the student body was a beanpole with hair on top who came into my class, sat down, folded his arms, and looked at me as if to say &quot;All right, teach me something.&quot; Two weeks later we started Hamlet. Three weeks later he came into my office with his hands on his hips. &quot;Look,&quot; he said, &quot;I came here to be a pharmacist. Why do I have to read this stuff&quot; And not having a book of his own to point to, he pointed to mine which was lying on the desk.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">给你们讲讲我刚当老师时候的一次失败经历吧。那是1940年的1月，我从研究生院</span><span style=\"line-height: 1.8em;\">毕业不久，在堪萨斯城大学开始第一学期的教学工作。一个瘦高，长得就像顶上有毛的豆角架一样的男学生走进我的课堂，坐下，双臂交叉放在胸前，看着我，好像在说：&ldquo;好吧，教我一些东西。&rdquo;两周后我们开始学习《哈姆雷特》。三周后他双手叉腰走进我的办公室，&ldquo;看，&rdquo;他说，&ldquo;我来这是学习当药剂师的。我为什么必须读这个？&rdquo;由于没有随身带着自己的书，他就指着桌子上放着的我的那本。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tNew as I was to the faculty, I could have told this specimen a number of things. I could have pointed out that he had enrolled, not in a drugstore-mechanics school, but in a college and that at the end of his course meant to reach for a scroll that read Bachelor of Science. It would not read: Qualified Pill-Grinding Technician. It would certify that he had specialized in pharmacy, but it would further certify that he had been exposed to some of the ideas mankind has generated within its history. That is to say, he had not entered a technical training school but a university and in universities students enroll for both training and education.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">虽然我是位新老师，我本来可以告诉这个家伙许多事情的。我本来可以指出，他考</span><span style=\"line-height: 1.8em;\">入的不是制药技工培训学校而是大学，而且他在毕业时，应该得到一张写有理学学士而不是&ldquo;合格的磨药工&rdquo;的学位证书。这证书会证明他专修过药剂学，但它还能进一步证明他曾经接触过一些人类发展史上产生的思想。换句话说，他上的不是技能培训学校而是大学，在大学里学生既要得到培训又要接受教育。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tI could have told him all this, but it was fairly obvious he wasn't going to be around long enough for it to matter.<span style=\"line-height: 1.8em;\">我本来可以把这些话都告诉他，但是很明显，他不会待很长时间，说了也没用。</span></p>\n<p>\n\tNevertheless, I was young and I had a high sense of duty and I tried to put it this way: &quot;For the rest of your life,&quot; I said, &quot;your days are going to average out to about twenty-four hours. They will be a little shorter when you are in love, and a little longer when you are out of love, but the average will tend to hold. For eight of these hours, more or less, you will be asleep.&quot;<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">但是，由于我当时很年轻而且责任感也很强，我尽量把我的意思这样表达出来：&ldquo;在</span><span style=\"line-height: 1.8em;\">你的余生中，&rdquo;我说，&ldquo;平均每天24小时左右。谈恋爱时，你会觉得它有点短；失恋时，你会觉得它有点长。但平均每天24小时会保持不变。在其余的大约8个小时的时间里，你会处于睡眠状态。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t&quot;Then for about eight hours of each working day you will, I hope, be usefully employed. Assume you have gone through pharmacy school &mdash; or engineering, or law school, or whatever &mdash; during those eight hours you will be using your professional skills. You will see to it that the cyanide stays out of the aspirin, that the bull doesn't jump the fence, or that your client doesn't go to the electric chair as a result of your incompetence. These are all useful pursuits. They involve skills every man must respect, and they can all bring you basic satisfactions. Along with everything else, they will probably be what puts food on your table, supports your wife, and rears your children. They will be your income, and may it always suffice.&quot;<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">&ldquo;然后在每个工作日8个小时左右的时间里，我希望你会忙于一些有用的事情。假</span><span style=\"line-height: 1.8em;\">设你毕业于一所药科大学&mdash;&mdash;或工程大学，法学院，或者其他什么大学&mdash;&mdash;在那8个小时时间里，你将用到你的专业技能。作为一个药剂师，你要确保氯化物没有和阿斯匹林混在一起；作为一个工程师，你要确保一切都在你的掌控之中；作为一个律师，你要保证你的当事人没有因为你的无能而被处以电刑。这些都是有用的工作，它们涉及到的技能每个人都必须尊重，而且它们都能给你带来基本的满足。无论你还干些什么，这些技能都很可能是你养家糊口的本领。它们会给你带来收入；但愿你的收入总能够用。&rdquo;</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t&quot;But having finished the day's work, what do you do with those other eight hours Let's say you go home to your family. What sort of family are you raising Will the children ever be exposed to a reasonably penetrating idea at home Will you be presiding over a family that maintains some contact with the great democratic intellect Will there be a book in the house Will there be a painting a reasonably sensitive man can look at without shuddering Will the kids ever get to hear Bach&quot;<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">&ldquo;但完成一天的工作后，剩下的8小时你做什么呢？比如说你可以回家，和你的家</span><span style=\"line-height: 1.8em;\">人待在一起。你所供养的是一个什么样的家庭呢？孩子们在家里能接触到一点还算是精辟的思想吗？你主持的家庭中有民主气息吗？家里有书吗？有那种一般敏感的人看了不会发怵的画吗？孩子们会听到巴赫的音乐吗？&rdquo;</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tThat is about what I said, but this particular pest was not interested. &quot;Look,&quot; he said, &quot;you professors raise your kids your way; I'll take care of my own. Me, I'm out to make money.&quot;<span style=\"line-height: 1.8em;\">这差不多就是我所说的，但这个讨厌鬼不感兴趣。&ldquo;看，&rdquo;他说，&ldquo;你们教授用你们的方法培养孩子；我会以我自己的方式抚养我自己的孩子。我呀，我会尽一切努力挣钱的。&rdquo;</span></p>\n<p>\n\t&quot;I hope you make a lot of it,&quot; I told him, &quot;because you're going to be badly stuck for something to do when you're not signing checks.&quot;<span style=\"line-height: 1.8em;\">&ldquo;我希望你能赚很多，&rdquo;我告诉他，&ldquo;因为你在开支票的余暇会愁没事干的。&rdquo;</span></p>\n<p>\n\tFourteen years later I am still teaching, and I am here to tell you that the business of the college is not only to train you, but to put you in touch with what the best human minds have thought. If you have no time for Shakespeare, for a basic look at philosophy, for the continuity of the fine arts, for that lesson of man's development we call history &mdash; then you have no business being in college. You are on your way to being that new species of mechanized savage, the push-button Neanderthal. Our colleges inevitably graduate a number of such life forms, but it cannot be said that they went to college; rather the college went through them &mdash; without making contact.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">14年后的今天，我仍然在教书，在此我要告诉你们，大学的职责并不只是在于培训</span><span style=\"line-height: 1.8em;\">你，它还要使你接触人类思想的精髓。如果你没时间看莎士比亚的作品，没时间看哲学入门，没时间欣赏艺术的存续，也没时间学习我们称之为历史的人类发展的课程&mdash;&mdash;那么你就没有必要呆在大学里了。你正在变为那种新型的机械化的野蛮人，那种装有按钮的尼安德特人。我们大学的毕业生里不可避免有不少这样的行尸走肉；但是我们不能说他们上过大学，只能说大学曾存在于他们的生活&mdash;&mdash;却没能留下任何痕迹。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tNo one gets to be a human being unaided. There is not time enough in a single lifetime to invent for oneself everything one needs to know in order to be a civilized human.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">没有外界的帮助，谁也不会成长为一个文明人。要想成为一个文明人，必须获取文</span><span style=\"line-height: 1.8em;\">明社会所需的知识和文化，而人生苦短，不足以获取人类历史长河中的所有宝贵财产。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tAssume, for example, that you want to be a physicist. You pass the great stone halls of, say, M. I. T., and there cut into the stone are the names of the scientists. The chances are that few, if any, of you will leave your names to be cut into those stones. Yet any of you who managed to stay awake through part of a high school course in physics, knows more about physics than did many of those great scholars of the past. You know more because they left you what they knew, because you can start from what the past learned for you.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">比如说你想成为一个物理学家。你走过，比方说，麻省理工学院的宏伟的石头大厅，</span><span style=\"line-height: 1.8em;\">那里的石头上刻着科学家的名字。很可能将来，你们当中几乎没有人可以把名字留在那些石头上，如果有的话也是极少数。但是只要你们原来上高中物理课的时候不是从头睡到尾，你们当中任何一个人了解的物理学知识都要比许多那些历史上的伟大的学者多。你知道的多是因为他们将他们知道的传给了你，你可以从他们已了解的知识上起步。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tAnd as this is true of the techniques of mankind, so it is true of mankind's spiritual resources. Most of these resources, both technical and spiritual, are stored in books. Books are man's peculiar accomplishment. When you have read a book, you have added to your human experience. Read Homer and your mind includes a piece of Homer's mind. Through books you can acquire at least fragments of the mind and experience of Virgil, Dante, Shakespeare &mdash; the list is endless. For a great book is necessarily a gift; it offers you a life you have not the time to live yourself, and it takes you into a world you have not the time to travel in literal time. A civilized mind is, in essence, one that contains many such lives and many such worlds. If you are too much in a hurry, or too arrogantly proud of your own limitations, to accept as a gift to your humanity some pieces of the minds of Aristotle, or Chaucer, or Einstein, you are neither a developed human nor a useful citizen of a democracy.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">人类的技术发展是如此，人类精神财富的积累也是如此。这些技术和精神的大部分</span><span style=\"line-height: 1.8em;\">资料都储存在书中。书籍是人类独有的成就。你读完了一本书，你就丰富了你的人生经历。阅读荷马的作品，那么你的头脑里就有了荷马的思想。通过读书你起码能获得一些维吉尔、但丁、莎士比亚的思想和经历&mdash;&mdash;名单是列不完的。因为一本好书必然是一份礼物；它为你呈现你没时间去亲自体验的生活，带你进入一个你在现实生活中没时间去亲自游览的世界。从本质上说，一个文明的人应该知道许多这样的生活和这样的世界。如果你太过匆忙，或是对自己的无知洋洋得意，以至于不能把一些亚里士多德，乔叟或爱因斯坦的思想当作你的品质的一件礼物来接受，那么你既不是一个先进的人，也不是一个民主社会的有用公民。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tI think it was La Rochefoucauld who said that most people would never fall in love if they hadn't read about it. He might have said that no one would ever manage to become human if they hadn't read about it.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">我记得拉罗什富科说过，大多数人如果没有读过关于爱情方面的书，他们就不会恋</span><span style=\"line-height: 1.8em;\">爱；他可能还说过如果没有读过有关人类的书，就没有一个人能成为真正的人。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tI speak, I'm sure, for the faculty of the liberal arts college and for the faculties of the specialized schools as well, when I say that a university has no real existence and no real purpose except as it succeeds in putting you in touch, both as specialists and as humans, with those human minds your human mind needs to include. The faculty, by its very existence, says implicitly: &quot;We have been aided by many people, and by many books, in our attempt to make ourselves some sort of storehouse of human experience. We are here to make available to you, as best we can, that expertise.&quot;<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">当我说到只有当大学使你们，无论作为专业人才还是普通人，接触到那些你们的头</span><span style=\"line-height: 1.8em;\">脑应该有的那些人类的思想，它才有存在的意义，才有真正的办学目的的时候，我敢肯定我在替文学院的教职员工，也在替专门学校的教职员工说话。教职员工们的存在就暗示了这一点：&ldquo;在努力使我们自己成为某种人类经验的宝库过程中，我们得到了许多人的帮助，也得到了很多书籍的帮助。我们教师的任务就是尽最大努力使你们能够获得那些专门知识。</span><span style=\"line-height: 1.8em;\"></span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p766934/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p766934\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766962/\">BBC最新纪录片《中国新年》把中国夸上了天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766538/\">口语水平提升攻略！附实战实例</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767026/\">羡慕哭：若有来世 我也愿做英国女王的柯基</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766866/\">亚洲人才会明白的发型囧事：老外看后笑CRY</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766558/\">美剧词汇精讲：《绝望主妇》idle </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767013/\">视频：老友记主演12年后重聚 瑞秋激动抹泪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767033/\">趣味漫画：老外眼里特别找抽的10大行为</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767027/\">囧研究：吓！2050年 世界近视人数将超半数</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "有声美文：我们读书、升学的意义是什么？"
 }, 
 {
  "date": "2016-02-24 11:09", 
  "link": "http://www.hjenglish.com/new/p228813/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p228813/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201112/Royal_Family56254.jpg\" /></p>\n<p>\n\tQueen Elizabeth II, England's current <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/monarch\" target=\"_blank\">monarch</a>'s last name is&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Windsor\" target=\"_blank\">Windsor</a>, though the original family name was Saxe-Coburg-Gotha. Why did the royal family change their last name? World War One broke out in 1914 and anti-German <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sentiment\" target=\"_blank\">sentiment</a> was at its height in 1917. In <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/protest\" target=\"_blank\">protest</a>, King George V <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/renounce\" target=\"_blank\">renounced</a> all the German titles belonging to him and his family and adopted the name of his castle, Windsor.英国现任女王伊莉莎白二世（即英国皇室）的姓氏为温莎，但其原本的家族姓氏为&ldquo;萨克森-科堡-哥达&rdquo;（这是一个德国姓氏，当时的德国皇帝和英王乔治五世是表兄弟）。为什么英国皇室要改姓呢？这还得从第一次世界大战说起。1914年，一战爆发，反德情绪在1917年达到了高潮。为了以示抗议，英国国王乔治五世宣布所有与他本人和他家族相关的德国封号都须更改为温莎，即其行宫的名字。</p>\n<p>\n\tHere's a look at the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/proclamation\" target=\"_blank\">proclamation</a>:以下是当时英王乔治五世颁布的诏书：</p>\n<p>\n\tFrom the date of this Our Royal Proclamation Our House and Family shall be styled and known as the House and Family of Windsor, and that all the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/descendant\" target=\"_blank\">descendants</a> in the male line of Our said Grandmother Queen Victoria who are subjects of these <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Realm\" target=\"_blank\">Realms</a>, other than female descendants who may marry or may have married, shall bear the said Name of Windsor.从即日起，朕决定更改族姓。今后，朕全家姓温莎，朕的家族就叫&lsquo;温莎家族&rsquo;。我的祖母维多利亚的男姓子孙（已出嫁或将来出嫁的公主除外）今后统统姓温莎。&nbsp;&nbsp;</p>\n<p>\n\tThe Royal family name of Windsor was confirmed by Queen Elizabeth II after her <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/accession\" target=\"_blank\">accession</a> in 1952. However, in 1960, The Queen and The Duke of Edinburgh decided they wanted their direct descendants to be distinguished from the rest of the Royal family, as Windsor is the surname used by all the male and unmarried female descendants of King George V. Soon thereafter, it was declared that The Queen's descendants would carry the name of Mountbatten-Windsor.1952年，女王通过了一条法案，规定英国王室后人只能姓温莎。然而在1960年，女王和爱丁堡公爵（即菲利普亲王，女王的丈夫）决定要区别开其直系后代和其他皇室成员，因为温莎这个姓氏只有国王乔治五世的男性子孙和未出嫁的公主可以使用。不久，女王就宣布，其后代可以选择姓蒙巴顿-温莎（因为菲利普亲王的姓是蒙巴顿。据说菲利普亲王曾经自嘲说：&ldquo;在英国，只有我的儿子不能跟父亲的姓。&quot;）。</p>\n<p>\n\t附：英国历朝简表</p>\n<p>\n\t英国，西欧大不列颠岛及爱尔兰岛西北部。</p>\n<p>\n\t一、古代不列颠：公元前55年罗马入侵时，已经有若干王国存在。43年罗马实际征服不列颠，407年统治结束。</p>\n<p>\n\t二、七国时代：约在五世纪，盎格鲁&mdash;撒克逊人在不列颠建立起若干小王国，到六世纪末，逐渐形成肯特（Kent）、东盎格利亚（Anglia）、麦西亚（Mercia）、诺森布里亚（Northumbria）、南撒克斯（Sussax）、东撒克斯（Essax）、西撒克斯（Wessax）七个王国。</p>\n<p>\n\t三、802年：西撒克斯王国统一各国，开始英格兰王国</p>\n<p>\n\t四、1013&mdash;1042年：丹麦人统治</p>\n<p>\n\t五、1042&mdash;1066年：撒克斯（Sax）王朝</p>\n<p>\n\t六、1066&mdash;1154年：诺曼（Normandy）王朝</p>\n<p>\n\t七、1154&mdash;1399年：金雀花（Plantagenet）王朝</p>\n<p>\n\t八、1399&mdash;1461年：兰开斯特（Lancaster）王朝</p>\n<p>\n\t九、1461&mdash;1485年：约克（York）王朝</p>\n<p>\n\t十、1485&mdash;1603年：都铎（Tudor）王朝</p>\n<p>\n\t十一、1603&mdash;1649年：斯图亚特（Stuart）王朝</p>\n<p>\n\t十二、1649&mdash;1659年：共和国时期</p>\n<p>\n\t十三、1660&mdash;1714年：斯图亚特王朝复辟。其中1707年与苏格兰合并，改国名为大不列颠联合王国（The Uniter Kingdom of Great Britain）</p>\n<p>\n\t十四、1714&mdash;1901年：汉诺威（Hanover）王朝</p>\n<p>\n\t十五、1901年&mdash;至今：温莎（Windsor）王朝</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p228813/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p228813\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766962/\">BBC最新纪录片《中国新年》把中国夸上了天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766538/\">口语水平提升攻略！附实战实例</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767026/\">羡慕哭：若有来世 我也愿做英国女王的柯基</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766866/\">亚洲人才会明白的发型囧事：老外看后笑CRY</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766558/\">美剧词汇精讲：《绝望主妇》idle </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767013/\">视频：老友记主演12年后重聚 瑞秋激动抹泪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767033/\">趣味漫画：老外眼里特别找抽的10大行为</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767027/\">囧研究：吓！2050年 世界近视人数将超半数</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "趣谈英国：英国女王姓什么？"
 }
]