[
 {
  "date": "2016-02-24 19:47", 
  "link": "http://www.hjenglish.com/new/p767230/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p767230/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/15a157f7aade450e99d8ab9c627c4f10.jpg\" /></p>\n<p>\n\t（二）&ldquo;十三五&rdquo;时期我国发展环境的基本特征。<span style=\"line-height: 1.8em;\">2. The basic environment for development during the 13th Five-Year Plan period</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t和平与发展的时代主题没有变，世界多极化、经济全球化、文化多样化、社会信息化深入发展，世界经济在深度调整中曲折复苏，新一轮科技革命和产业变革蓄势待发，全球治理体系深刻变革，发展中国家群体力量继续增强，国际力量对比逐步趋向平衡。同时，国际金融危机深层次影响在相当长时期依然存在，全球经济贸易增长乏力，保护主义抬头，地缘政治关系复杂变化，传统安全威胁和非传统安全威胁交织，外部环境不稳定不确定因素增多。<span style=\"line-height: 1.8em;\">Peace and development remain the themes of our times. The trends of global multipolarity, economic globalization, cultural diversity, and IT application in society are all deepening. The world economy has experienced zigzag recovery from a deep decline. New technological and industrial revolutions are on the way. The global governance system is undergoing far-reaching changes. Developing countries are continuing to gain strength as a whole, gradually evening out the global balance of strength. At the same time, the deep impact of the global financial crisis will be felt for a considerable time to come, growth in the global economy and international trade is sluggish, protectionism is gaining ground, geopolitical relations are growing complex, traditional and non-traditional threats to security have become intertwined, and external instabilities and uncertainties are growing.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我国物质基础雄厚、人力资本丰富、市场空间广阔、发展潜力巨大，经济发展方式加快转变，新的增长动力正在孕育形成，经济长期向好基本面没有改变。同时，发展不平衡、不协调、不可持续问题仍然突出，主要是发展方式粗放，创新能力不强，部分行业产能过剩严重，企业效益下滑，重大安全事故频发；城乡区域发展不平衡；资源约束趋紧，生态环境恶化趋势尚未得到根本扭转；基本公共服务供给不足，收入差距较大，人口老龄化加快，消除贫困任务艰巨；人们文明素质和社会文明程度有待提高；法治建设有待加强；领导干部思想作风和能力水平有待提高，党员、干部先锋模范作用有待强化。我们必须增强忧患意识、责任意识，着力在优化结构、增强动力、化解矛盾、补齐短板上取得突破性进展。<span style=\"line-height: 1.8em;\">China has a strong material foundation, abundant human capital, a large market, and enormous development potential. The transformation of the country&rsquo;s growth model is gaining momentum, new engines for growth are in the making, and the economic fundamentals remain favorable for long-term growth. At the same time, unbalanced, uncoordinated, and unsustainable development is still a significant problem, the causes of which stem from inefficient forms of development, inadequate capacity for innovation, serious overcapacity in certain sectors, deteriorating economic returns for businesses, and frequent major workplace accidents. On top of this, urban-rural and interregional development remains unbalanced, resource constraints are tightening, and we have not yet managed to fundamentally reverse the trend of ecological and environmental deterioration. The supply of basic public services is insufficient, the income gap is wide, population aging is picking up speed, and the task of alleviating poverty is becoming formidable. There is room for improvement in the propriety of our people and the general level of civility in society. Rule of law needs to be strengthened. Officials&rsquo; ways of thinking, conduct, and ability still need to be improved, and CPC members and officials need to play more of an exemplary role. We will strengthen our awareness of latent difficulties and sense of responsibility, and work hard to improve the economic structure, bolster the engines for growth, solve those issues that are most pressing, and shore up areas of weakness.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t综合判断，我国发展仍处于可以大有作为的重要战略机遇期，也面临诸多矛盾叠加、风险隐患增多的严峻挑战。我们要准确把握战略机遇期内涵的深刻变化，更加有效地应对各种风险和挑战，继续集中力量把自己的事情办好，不断开拓发展新境界。<span style=\"line-height: 1.8em;\">Taking everything into account, we conclude that China remains in an important period of strategic opportunity for significant development, while it also faces grave challenges posed by multiply problems and increasing risks and dangers. It is crucial that we correctly understand the deep changes that are occurring in this period, respond more effectively to all risks and challenges, continue to focus our strength on running our own affairs well, and constantly open up new horizons for development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t（三）&ldquo;十三五&rdquo;时期我国发展的指导思想。<span style=\"line-height: 1.8em;\">3. The guiding thought for development during the 13th Five-Year Plan period</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t高举中国特色社会主义伟大旗帜，全面贯彻党的十八大和十八届三中、四中全会精神，以马克思列宁主义、毛泽东思想、邓小平理论、&ldquo;三个代表&rdquo;重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神，坚持全面建成小康社会、全面深化改革、全面依法治国、全面从严治党的战略布局，坚持发展是第一要务，以提高发展质量和效益为中心，加快形成引领经济发展新常态的体制机制和发展方式，保持战略定力，坚持稳中求进，统筹推进经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设，确保如期全面建成小康社会，为实现第二个百年奋斗目标、实现中华民族伟大复兴的中国梦奠定更加坚实的基础。<span style=\"line-height: 1.8em;\">We should hold high the banner of socialism with Chinese characteristics, fully implement the guiding principles from the Party&rsquo;s 18th National Congress and the third and fourth plenary sessions of the 18th CPC Central Committee, follow the guidance provided by Marxism-Leninism, Mao Zedong Thought, Deng Xiaoping Theory, the Theory of Three Represents, and the Scientific Outlook on Development, and thoroughly put into practice the guiding principles from General Secretary Xi Jinping&rsquo;s major speeches. We need to implement the comprehensive strategy of finish building a moderately prosperous society in all aspects, deepening reform, advancing the law-based governance of China, and strengthening Party self-conduct; continue to give top priority to development, while focusing on improving the quality and benefits of that development, and move faster to create systems, mechanisms, and growth models that guide the new normal in economic development; maintain strategic focus, see progress while keeping performance stable, and make coordinated efforts to promote economic, political, cultural, social and ecological progress as well as Party building so as to ensure that we complete the establishment of a moderately prosperous society in all respects within the set time frame, and that firmer foundations are put in place for achieving the second centenary goal and the Chinese Dream of rejuvenating the Chinese nation.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p767230/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p767230\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766962/\">BBC最新纪录片《中国新年》把中国夸上了天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767033/\">趣味漫画：老外眼里特别找抽的10大行为</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767026/\">羡慕哭：若有来世 我也愿做英国女王的柯基</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767096/\">老友记20周年：瑞秋经典穿搭TOP5</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766538/\">口语水平提升攻略！附实战实例</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766943/\">老外也追神剧《上瘾 》：又污又帅停不下来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767013/\">视频：老友记主演12年后重聚 瑞秋激动抹泪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766866/\">亚洲人才会明白的发型囧事：老外看后笑CRY</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766934/\">有声美文：我们读书、升学的意义是什么？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】中共中央关于制定国民经济和社会发展第十三个五年规划的建议（二）"
 }, 
 {
  "date": "2016-02-24 19:42", 
  "link": "http://www.hjenglish.com/new/p767228/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p767228/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/21a0552f0cc84c27ab532b0db7bd4141.jpg\" /></p>\n<p>\n\t中共中央关于制定国民经济和社会发展第十三个五年规划的建议<span style=\"line-height: 1.8em;\">Recommendations for the 13th Five-Year Plan for Economic and Social Development</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t（2015年10月29日中国共产党第十八届中央委员会第五次全体会议通过）<span style=\"line-height: 1.8em;\">(Adopted at the Fifth Plenary Session of the 18th Central Committee of the Communist Party of China on October 29, 2015)</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t到二〇二〇年全面建成小康社会，是我们党确定的&ldquo;两个一百年&rdquo;奋斗目标的第一个百年奋斗目标。&ldquo;十三五&rdquo;时期是全面建成小康社会决胜阶段，&ldquo;十三五&rdquo;规划必须紧紧围绕实现这个奋斗目标来制定。<span style=\"line-height: 1.8em;\">The first of the Two Centenary Goals set by the Communist Party of China (CPC) was to make Chinse society moderately prosperous in all respects by 2020. The period covered by the 13th Five-Year Plan for Economic and Social Development (2016-2020) will be decisive for seeing that this goal is achieved. As such, the 13th Five-Year Plan should be formulated with this goal firmly in mind.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国共产党第十八届中央委员会第五次全体会议全面分析国际国内形势，认为如期全面建成小康社会既具有充分条件也面临艰巨任务，必须在新中国成立特别是改革开放以来打下的坚实基础上坚定信心、锐意进取、奋发有为。全会研究了&ldquo;十三五&rdquo;时期我国发展的一系列重大问题，就制定&ldquo;十三五&rdquo;规划提出以下建议。<span style=\"line-height: 1.8em;\">Based on their comprehensive analysis of the situations both in China and abroad, the participants of the Fifth Plenary Session of the 18th CPC Central Committee concluded that while conditions are quite sufficient, many formidable tasks remain in ensuring that Chinese society becomes moderately prosperous in all respects within the set time frame, and that we must, on the basis of the foundations laid since the founding of the People&rsquo;s Republic of China and particularly since the beginning of reform and opening up, strengthen our confidence and press ahead to achieve this goal. On the strength of their research into the major development issues China will face during the 13th Five-Year Plan period, the participants put forward the following recommendations.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t一、全面建成小康社会决胜阶段的形势和指导思想<span style=\"line-height: 1.8em;\">I. An Overview of the Situation and Our Guiding Thought</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t（一）&ldquo;十二五&rdquo;时期我国发展取得重大成就。&ldquo;十二五&rdquo;时期是我国发展很不平凡的五年。面对错综复杂的国际环境和艰巨繁重的国内改革发展稳定任务，我们党团结带领全国各族人民顽强拼搏、开拓创新，奋力开创了党和国家事业发展新局面。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">1. Major achievements during the 12th Five-Year Plan period (2011-2015)</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe period covered by the 12th Five-Year Plan for Economic and Social Development has been an extraordinary time for development in China. Facing a complicated international environment and the challenging tasks of reform, development, and stability at home, the CPC has united and led the Chinese people in working tirelessly and with creativity, making further progress for the cause of the Party and the country.<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们妥善应对国际金融危机持续影响等一系列重大风险挑战，适应经济发展新常态，不断创新宏观调控方式，推动形成经济结构优化、发展动力转换、发展方式转变加快的良好态势。我国经济总量稳居世界第二位，十三亿多人口的人均国内生产总值增至七千八百美元左右。第三产业增加值占国内生产总值比重超过第二产业，基础设施水平全面跃升，农业连续增产，常住人口城镇化率达到百分之五十五，一批重大科技成果达到世界先进水平。公共服务体系基本建立、覆盖面持续扩大，新增就业持续增加，贫困人口大幅减少，生态文明建设取得新进展，人民生活水平和质量加快提高。全面深化改革有力推进，人民民主不断扩大，依法治国开启新征程。全方位外交取得重大进展，对外开放不断深入，我国成为全球第一货物贸易大国和主要对外投资大国。中华民族伟大复兴的中国梦和社会主义核心价值观深入人心，国家文化软实力不断增强。中国特色军事变革成就显著，强军兴军迈出新步伐。全面从严治党开创新局面，党的群众路线教育实践活动成果丰硕，党风廉政建设成效显著，赢得了党心民心。&ldquo;十二五&rdquo;规划目标即将胜利实现，我国经济实力、科技实力、国防实力、国际影响力又上了一个大台阶。<span style=\"line-height: 1.8em;\">We have responded effectively to major risks and challenges such as the lingering effects of the global financial crisis. In adapting to the new normal in economic development, we have worked constantly to come up with new methods of macroeconomic regulation and have pushed ahead to form a positive situation characterized by an improved economic structure, a shift in the forces that drive growth, and an acceleration of the transition to a new growth model. China has maintained its position as the world&rsquo;s second-largest economy, with an average per capita GDP for its more than 1.3 billion people increasing to approximately US $7,800. The value-added of the tertiary industry now accounts for a greater proportion of GDP than that of the secondary industry. Infrastructure has been improved across the board. Agricultural output has continuously increased. The rate of permanent urban residents has reached 55% of the population. A number of world-class advances have been made in science and technology. The system for public services has been basically established, and coverage has continued to expand. Job creation has remained on the rise. The number of people living in poverty has been reduced by a significant margin. New ground has been gained in making ecological progress. Living standards and quality of life have seen rapid improvement. Strong headway has been made in efforts to comprehensively deepen reform. We have seen constant expansion of the people&rsquo;s democracy. China has embarked on a new journey to see governance exercised in accordance with the rule of law. Major headway has been made in China&rsquo;s all-round diplomacy. Progress has consistently been made in the opening up of the country, and China has become the world&rsquo;s number one trader of goods and a major power in terms of outbound investment. The Chinese Dream of the rejuvenation of the Chinese nation and the core socialist values have gained a firm place in the hearts of the people. China&rsquo;s soft power has continued to develop in strength. Notable achievements have been made in military reform with Chinese characteristics, and new steps have been taken to strengthen and revitalize the armed forces. The all-around strengthening of Party self-conduct has entered a new phase. Further progress has been made in increasing Party members&rsquo; awareness of the Party&rsquo;s mass line, improving Party conduct, and building a clean government, which has won support from Party members and the people alike. China&rsquo;s economic strength, scientific and technological capabilities, defense capabilities, and international influence have all reached new heights, and the goals of the 12th Five-Year Plan will soon be achieved.</span></div>\n<div>\n\t尤为重要的是，党的十八大以来，以习近平同志为总书记的党中央毫不动摇坚持和发展中国特色社会主义，勇于实践、善于创新，深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，形成一系列治国理政新理念新思想新战略，为在新的历史条件下深化改革开放、加快推进社会主义现代化提供了科学理论指导和行动指南。<span style=\"line-height: 1.8em;\">Of particular importance is that since the Party&rsquo;s 18th National Congress, the CPC Central Committee headed by General Secretary Xi Jinping has remained committed to upholding and developing socialism with Chinese characteristics, has been bold in putting ideas into practice and adept at making innovations, and has deepened its understanding of the principles governing the CPC&rsquo;s governance, the development of socialism, and the development of human society. With this, it has developed new ideas and strategies for the governance of the country which will serve as effective theoretical guidance and a guide to action as we deepen reform and opening up and accelerate socialist modernization under the new historical conditions.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p767228/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p767228\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766962/\">BBC最新纪录片《中国新年》把中国夸上了天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767033/\">趣味漫画：老外眼里特别找抽的10大行为</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767026/\">羡慕哭：若有来世 我也愿做英国女王的柯基</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767096/\">老友记20周年：瑞秋经典穿搭TOP5</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766538/\">口语水平提升攻略！附实战实例</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766943/\">老外也追神剧《上瘾 》：又污又帅停不下来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767013/\">视频：老友记主演12年后重聚 瑞秋激动抹泪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766866/\">亚洲人才会明白的发型囧事：老外看后笑CRY</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766934/\">有声美文：我们读书、升学的意义是什么？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】中共中央关于制定国民经济和社会发展第十三个五年规划的建议（一）"
 }, 
 {
  "date": "2016-02-24 19:42", 
  "link": "http://www.hjenglish.com/new/p767229/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p767229/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/21a0552f0cc84c27ab532b0db7bd4141.jpg\" /></p>\n<p>\n\t中共中央关于制定国民经济和社会发展第十三个五年规划的建议<span style=\"line-height: 1.8em;\">Recommendations for the 13th Five-Year Plan for Economic and Social Development</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t（2015年10月29日中国共产党第十八届中央委员会第五次全体会议通过）<span style=\"line-height: 1.8em;\">(Adopted at the Fifth Plenary Session of the 18th Central Committee of the Communist Party of China on October 29, 2015)</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t到二〇二〇年全面建成小康社会，是我们党确定的&ldquo;两个一百年&rdquo;奋斗目标的第一个百年奋斗目标。&ldquo;十三五&rdquo;时期是全面建成小康社会决胜阶段，&ldquo;十三五&rdquo;规划必须紧紧围绕实现这个奋斗目标来制定。<span style=\"line-height: 1.8em;\">The first of the Two Centenary Goals set by the Communist Party of China (CPC) was to make Chinse society moderately prosperous in all respects by 2020. The period covered by the 13th Five-Year Plan for Economic and Social Development (2016-2020) will be decisive for seeing that this goal is achieved. As such, the 13th Five-Year Plan should be formulated with this goal firmly in mind.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国共产党第十八届中央委员会第五次全体会议全面分析国际国内形势，认为如期全面建成小康社会既具有充分条件也面临艰巨任务，必须在新中国成立特别是改革开放以来打下的坚实基础上坚定信心、锐意进取、奋发有为。全会研究了&ldquo;十三五&rdquo;时期我国发展的一系列重大问题，就制定&ldquo;十三五&rdquo;规划提出以下建议。<span style=\"line-height: 1.8em;\">Based on their comprehensive analysis of the situations both in China and abroad, the participants of the Fifth Plenary Session of the 18th CPC Central Committee concluded that while conditions are quite sufficient, many formidable tasks remain in ensuring that Chinese society becomes moderately prosperous in all respects within the set time frame, and that we must, on the basis of the foundations laid since the founding of the People&rsquo;s Republic of China and particularly since the beginning of reform and opening up, strengthen our confidence and press ahead to achieve this goal. On the strength of their research into the major development issues China will face during the 13th Five-Year Plan period, the participants put forward the following recommendations.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t一、全面建成小康社会决胜阶段的形势和指导思想<span style=\"line-height: 1.8em;\">I. An Overview of the Situation and Our Guiding Thought</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t（一）&ldquo;十二五&rdquo;时期我国发展取得重大成就。&ldquo;十二五&rdquo;时期是我国发展很不平凡的五年。面对错综复杂的国际环境和艰巨繁重的国内改革发展稳定任务，我们党团结带领全国各族人民顽强拼搏、开拓创新，奋力开创了党和国家事业发展新局面。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">1. Major achievements during the 12th Five-Year Plan period (2011-2015)</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe period covered by the 12th Five-Year Plan for Economic and Social Development has been an extraordinary time for development in China. Facing a complicated international environment and the challenging tasks of reform, development, and stability at home, the CPC has united and led the Chinese people in working tirelessly and with creativity, making further progress for the cause of the Party and the country.<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们妥善应对国际金融危机持续影响等一系列重大风险挑战，适应经济发展新常态，不断创新宏观调控方式，推动形成经济结构优化、发展动力转换、发展方式转变加快的良好态势。我国经济总量稳居世界第二位，十三亿多人口的人均国内生产总值增至七千八百美元左右。第三产业增加值占国内生产总值比重超过第二产业，基础设施水平全面跃升，农业连续增产，常住人口城镇化率达到百分之五十五，一批重大科技成果达到世界先进水平。公共服务体系基本建立、覆盖面持续扩大，新增就业持续增加，贫困人口大幅减少，生态文明建设取得新进展，人民生活水平和质量加快提高。全面深化改革有力推进，人民民主不断扩大，依法治国开启新征程。全方位外交取得重大进展，对外开放不断深入，我国成为全球第一货物贸易大国和主要对外投资大国。中华民族伟大复兴的中国梦和社会主义核心价值观深入人心，国家文化软实力不断增强。中国特色军事变革成就显著，强军兴军迈出新步伐。全面从严治党开创新局面，党的群众路线教育实践活动成果丰硕，党风廉政建设成效显著，赢得了党心民心。&ldquo;十二五&rdquo;规划目标即将胜利实现，我国经济实力、科技实力、国防实力、国际影响力又上了一个大台阶。<span style=\"line-height: 1.8em;\">We have responded effectively to major risks and challenges such as the lingering effects of the global financial crisis. In adapting to the new normal in economic development, we have worked constantly to come up with new methods of macroeconomic regulation and have pushed ahead to form a positive situation characterized by an improved economic structure, a shift in the forces that drive growth, and an acceleration of the transition to a new growth model. China has maintained its position as the world&rsquo;s second-largest economy, with an average per capita GDP for its more than 1.3 billion people increasing to approximately US $7,800. The value-added of the tertiary industry now accounts for a greater proportion of GDP than that of the secondary industry. Infrastructure has been improved across the board. Agricultural output has continuously increased. The rate of permanent urban residents has reached 55% of the population. A number of world-class advances have been made in science and technology. The system for public services has been basically established, and coverage has continued to expand. Job creation has remained on the rise. The number of people living in poverty has been reduced by a significant margin. New ground has been gained in making ecological progress. Living standards and quality of life have seen rapid improvement. Strong headway has been made in efforts to comprehensively deepen reform. We have seen constant expansion of the people&rsquo;s democracy. China has embarked on a new journey to see governance exercised in accordance with the rule of law. Major headway has been made in China&rsquo;s all-round diplomacy. Progress has consistently been made in the opening up of the country, and China has become the world&rsquo;s number one trader of goods and a major power in terms of outbound investment. The Chinese Dream of the rejuvenation of the Chinese nation and the core socialist values have gained a firm place in the hearts of the people. China&rsquo;s soft power has continued to develop in strength. Notable achievements have been made in military reform with Chinese characteristics, and new steps have been taken to strengthen and revitalize the armed forces. The all-around strengthening of Party self-conduct has entered a new phase. Further progress has been made in increasing Party members&rsquo; awareness of the Party&rsquo;s mass line, improving Party conduct, and building a clean government, which has won support from Party members and the people alike. China&rsquo;s economic strength, scientific and technological capabilities, defense capabilities, and international influence have all reached new heights, and the goals of the 12th Five-Year Plan will soon be achieved.</span></div>\n<div>\n\t尤为重要的是，党的十八大以来，以习近平同志为总书记的党中央毫不动摇坚持和发展中国特色社会主义，勇于实践、善于创新，深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，形成一系列治国理政新理念新思想新战略，为在新的历史条件下深化改革开放、加快推进社会主义现代化提供了科学理论指导和行动指南。<span style=\"line-height: 1.8em;\">Of particular importance is that since the Party&rsquo;s 18th National Congress, the CPC Central Committee headed by General Secretary Xi Jinping has remained committed to upholding and developing socialism with Chinese characteristics, has been bold in putting ideas into practice and adept at making innovations, and has deepened its understanding of the principles governing the CPC&rsquo;s governance, the development of socialism, and the development of human society. With this, it has developed new ideas and strategies for the governance of the country which will serve as effective theoretical guidance and a guide to action as we deepen reform and opening up and accelerate socialist modernization under the new historical conditions.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p767229/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p767229\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766962/\">BBC最新纪录片《中国新年》把中国夸上了天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767033/\">趣味漫画：老外眼里特别找抽的10大行为</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767026/\">羡慕哭：若有来世 我也愿做英国女王的柯基</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767096/\">老友记20周年：瑞秋经典穿搭TOP5</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766538/\">口语水平提升攻略！附实战实例</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766943/\">老外也追神剧《上瘾 》：又污又帅停不下来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767013/\">视频：老友记主演12年后重聚 瑞秋激动抹泪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766866/\">亚洲人才会明白的发型囧事：老外看后笑CRY</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766934/\">有声美文：我们读书、升学的意义是什么？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】中共中央关于制定国民经济和社会发展第十三个五年规划的建议（一）"
 }
]