[
 {
  "date": "2016-12-03 13:00", 
  "link": "http://www.hjenglish.com/new/p908834/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p908834/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/13/21cfba0a62b2e2f654d6df1b2932af9c.jpg\" /></p>\n<p>\n\tOver on Quora, more than 100 people have answered the question &quot;What are the common traits of highly intelligent people?&quot;在Quora网站上，对于问题&ldquo;高智商人群有哪些共同的特点？&rdquo;的回答已经有100多个了。</p>\n<p>\n\tSome users claim to know from personal experience; others are just taking an educated guess.有的答主从个人经历方面回答，有的则从个人专业知识作出估计。</p>\n<p>\n\tAs it turns out, many users gave answers that researchers would agree with.结果显示，许多Quora用户的回答都得到了研究人员的肯定。</p>\n<p>\n\tWe pulled eight of the most intriguing Quora responses and explained the science behind them -- and let's just say that we feel a lot smarter now.下面我们总结了8个最有趣的回答并解释了其中的科学依据，那么现在我们就能从中借鉴，使自己变得更聪明了。</p>\n<p>\n\tHere's what we learned:下面便是我们总结出来的要点：</p>\n<h2>\n\t1. They're highly adaptable.1. 适应能力强。</h2>\n<p>\n\tSeveral Quora users noted that intelligent people are flexible and able to thrive in different settings. As Donna F Hammett writes, intelligent people adapt by &quot;showing what can be done regardless of the complications or restrictions placed upon them.&quot;有几位Quora用户在回答中提到，高智商的人常常有良好的适应能力，懂得在不同环境下绽放光芒。正如Donna F Hammett的回答：高智商的人们，不管当前面临的条件多么复杂，有多少限制因素，他们都能够很好地完成任务。</p>\n<p>\n\tRecent psychological research supports this idea. Intelligence depends on being able to change your own behaviors in order to cope more effectively with your environment, or make changes to the environment you're in.最新的一项心理学调查支持了这一观点。智商能力，常常表现为：因环境的变化而调整个人的行为从而更有效地适应它，或对当前所处的环境做出一些调整。</p>\n<h2>\n\t2. They understand how much they don't know. 2. 了解自己的不足。</h2>\n<p>\n\tThe smartest folks are able to admit when they aren't familiar with a particular concept. As Jim Winer writes, intelligent people &quot;are not afraid to say: 'I don't know.' If they don't know it, they can learn it.&quot;聪明的人敢于承认自己不熟悉的领域。Jim Winer 回答道：高智商人群敢于说&ldquo;我不知道&rdquo;。如果他们不知道，你会了解到的。</p>\n<p>\n\tWiner's observation is backed up by a classic study by Justin Kruger and David Dunning, which found that the less intelligent you are, the more you overestimate your cognitive abilities.Winer的观察发现受到了Justin Kruger和David Dunning的一项经典研究的支撑。该研究发现，当你的智商越高，你就越不会高估自己的认知能力。</p>\n<h2>\n\t3. They have insatiable curiosity.3. 永无止境的求知欲。</h2>\n<p>\n\tAlbert Einstein reportedly said, &quot;I have no special talents, I am only passionately curious.&quot;爱因斯坦曾经说过：&ldquo;我并不是什么天才，我只是一个充满好奇心的人罢了。&rdquo;</p>\n<p>\n\tOr, as Keyzurbur Alas puts it, &quot;Intelligent people let themselves become fascinated by things others take for granted.&quot;或，如同Keyzurbur Alas的回答：&ldquo;高智商的人会让自己迷上那些其他人觉得理所当然的事物。&rdquo;</p>\n<p>\n\tResearch published in 2016 suggests there's a link between childhood intelligence and openness to experience -- which encompasses intellectual curiosity -- in adulthood.在2016年的一项调查显示，童年的智商水平与经验的开放性之间有一定的联系&mdash;&mdash;其中包含了求知欲&mdash;&mdash;在成年的时期。</p>\n<p>\n\tScientists followed thousands of people born in the U.K. for 50 years and learned that 11-year-olds who'd scored higher on an IQ test turned out to be more open to experience at 50.科学家们连续50年跟踪调查了成千上万的英国人。调查发现，在11岁时获得较高的IQ测试分数的人们，在50岁的时候也更能接受新鲜事物。</p>\n<h2>\n\t4. They're open-minded.4.心胸开阔。</h2>\n<p>\n\tSmart people don't close themselves off to new ideas or opportunities.Hammett writes that intelligent people are &quot;willing to accept and consider other views with value and broad-mindedness,&quot; and that they are &quot;open to alternative solutions.&quot;高智商的人们不会对新的观点和机会抱有消极的态度。Hammett回答道：&ldquo;高智商的人们愿意以价值和开放的心胸去接受和考量不同的观点，他们对不同的解决方案都能持有开放的态度。&rdquo; </p>\n<p>\n\tPsychologists say that open-minded people -- those who seek out alternate viewpoints and weigh the evidence fairly -- tend to score higher on the SAT and on intelligence tests.心理学家表示，心胸开阔的人们&mdash;&mdash;也就是能够想出替换的想法，公平衡量证据的人&mdash;&mdash;在SAT测试和智商测试中都获得较高的分数。</p>\n<p>\n\tAt the same time, smart people are careful about which ideas and perspectives they adopt.与此同时，高智商的人也会在意自己所采纳的观点和角度的实用性。</p>\n<p>\n\t&quot;An intelligent mind has a strong aversion to accepting things on face value and therefore withholds belief until presented with ample evidence,&quot; says Alas.&ldquo;高智商的人有较强的心理调节能力，从事物的表明价值去衡量，然后坚定信念直到找到足够的支撑证据才完全接受。&rdquo;</p>\n<h2>\n\t5. They like their own company.5.喜好独处。</h2>\n<p>\n\tRichard He points out that highly intelligent people tend to be &quot;very individualistic.&quot;Richard He说道，高智商的人们一般都很&ldquo;个人主义&rdquo;。</p>\n<p>\n\tInterestingly, recent research suggests smarter people tend to derive less satisfaction than most people do from socializing with friends.有趣的是，最新的研究就显示了智商越高的人越不喜欢从社交当中获得满足感。</p>\n<h2>\n\t6. They have high self-control.6.较强的自制力。</h2>\n<p>\n\tZoher Ali writes smart people are able to overcome impulsiveness by &quot;planning, clarifying goals, exploring alternative strategies, and considering consequences before [they] begin.&quot;Zoher Ali答道：高智商的人们懂得&ldquo;计划&mdash;&mdash;分清目标&mdash;&mdash;寻找多种策略&mdash;&mdash;在行动前考虑后果&rdquo;来防止冲动的行为。</p>\n<p>\n\tScientists have found a link between self-control and intelligence. In one 2009 study, participants had to choose between two financial rewards: a smaller payout immediately or a larger payout at a later date.科学家们也发现了，在自制力和智商之间有联系。在2009年的一项调查研究中，参与者需要在两种奖金中作出选择：马上可以得到一笔小奖金，或晚些时候得到一笔更大的奖金。</p>\n<p>\n\tResults showed that participants who chose the larger payout at a later date -- i.e., those who had more self-control -- generally scored higher on intelligence tests.结果显示，在晚些时候获得更大奖励的参与者，也就是自制力更高的人，在智商测试的分数越高。</p>\n<p>\n\tThe researchers behind that study say one area of the brain -- the anterior prefrontal cortex -- might play a role in helping people solve tough problems and demonstrate self-control while working toward goals.该项调查的研究人员表示，在人脑的一部分&mdash;&mdash;前额叶皮层，也许起到了协助人们解决难题并在实现目标的过程中行使自制力的作用。</p>\n<h2>\n\t7. They're really funny.7.他们都很有趣。</h2>\n<p>\n\tAdvita Bihani points out highly intelligent people tend to have a great sense of humor.Advita Bihani指出，高智商的人常常都有很强的幽默感。</p>\n<p>\n\tScientists agree. One study found people who wrote funnier cartoon captions scored higher on measures of verbal intelligence. Another study found professional comedians scored higher than average on measures of verbal intelligence.科学家们也同意这个观点。有一项研究发现，能够描画出有趣的漫画的人们在语言智商测试中获得越高的分数。另外也有一项研究发现，职业喜剧演员比普通人拥有更高的语言智商。</p>\n<h2>\n\t8. They're sensitive to other people's experiences.8.对他人的经历有较强的感受力。</h2>\n<p>\n\tSmart people can &quot;almost feel what someone is thinking/feeling,&quot;says He.He回答道：&ldquo;高智商的人几乎可以感受他人所想/所感。&rdquo;</p>\n<p>\n\tSome psychologists argue that empathy, being attuned to the needs and feelings of others and acting in a way that is sensitive to those needs, is a core component of emotional intelligence. Emotionally intelligent individuals are typically very interested in talking to new people and learning more about them.一些心理学家表示，同理心是情绪智商的一个核心要素，能够理解他人的需求和感受，并且贴心地作出行动。情商高的人通常都很愿意与新朋友交流并且从对方身上学习。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/13/3171d8f3f69fe2e7aa15e99a9933819b.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p908834/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p908834\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p945690/\">外媒：杨利伟外太空听到诡异敲击声 细思恐极</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751872/\">四级阅读：排除选项四大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p941705/\">最适合圣诞的6款发型：约会派对再也不愁啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p941678/\">专八阅读八大题型之主旨大意题分析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939668/\">谁说美国大选戏码落幕了？我们把美国总统的名字搞错了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p945691/\">世界遗产再添“中国符号”，24节气申遗成功了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p943751/\">发明麦当劳汉堡的他去世了：40年了还是那个味</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823141/\">有声双语美文：别把过去的失败当成常态</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p943763/\">最爱明星和电影角色！2016国外宝宝起名TOP10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p922667/\">《王冠》S01E02追剧笔记：你可以休息了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "高智商人群的8个特质"
 }
]