[
 {
  "date": "2016-07-26 10:03", 
  "link": "http://www.hjenglish.com/new/p795684/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p795684/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/16/77a3f2f5c6f00061ab5a6bbdfd9ff4e0.jpg\" /></p>\n<p>\n\t表示人或事物的属性或特征的词叫形容词（Adjective），主要用来描写或修饰名词或代词，常用作定语、表语、补语。</p>\n<p>\n\t形容词虽然是是一种开放词类，但本身也有不同种类，且用法各异。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>1. 就构成&mdash;&mdash;单词形容词和复合形容词</strong></span></p>\n<p>\n\t<strong>单词形容词：</strong></p>\n<p>\n\t（1）仅有一个自由词素构成：good，bad，small，big</p>\n<p>\n\t（2）自由词根加词缀构成：unkind，impossible</p>\n<p>\n\t<strong>复合形容词：</strong></p>\n<p>\n\t（1）形容词+形容词：light-blue</p>\n<p>\n\t（2）形容词/副词+ ing：hard-working</p>\n<p>\n\t（3）形容词/副词+ ed：well-behaved</p>\n<p>\n\t（4）名词+形容词：duty-free</p>\n<p>\n\t（5）名词+ing：law-making</p>\n<p>\n\t（6）名词+ ed：hand-made</p>\n<p>\n\t（7）形容词+名词+ed：kind-hearted</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>2. 就句法功能&mdash;&mdash;中心形容词和外围形容词</strong></span></p>\n<p>\n\t<strong>中心形容词</strong>：作名词修饰语、主语补语、宾语补语</p>\n<p>\n\tGreen apples are sour.（名词修饰语）</p>\n<p>\n\tThese apples are green.（主语补语）</p>\n<p>\n\tI painted the window green.（宾语补语）</p>\n<p>\n\t<strong>外围形容词</strong>：只能作修饰语（如utter）或补语（如asleep）</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>3. 就词汇意义&mdash;&mdash;静态形容词和动态形容词</strong></span></p>\n<p>\n\t<strong>静态形容词</strong>：描述人或物的静态特征：tall，small，white</p>\n<p>\n\t<strong>动态形容词</strong>：含有动作含义：careful，thoughtful</p>\n<p>\n\t两者在用法上：</p>\n<p>\n\t（1）动态形容词可与<strong>be动词的进行时态</strong>搭配，而静态形容词不可以。</p>\n<p>\n\t&nbsp;&nbsp;&nbsp; &radic;&nbsp;He is being witty.</p>\n<p>\n\t&nbsp;&nbsp;&nbsp; &times;&nbsp;He is being beautiful.</p>\n<p>\n\t（2）动态形容词可用于<strong>be开头的祈使句</strong>，静态形容词不可以。</p>\n<p>\n\t&nbsp;&nbsp;&nbsp; &radic;&nbsp;Be careful!</p>\n<p>\n\t&nbsp;&nbsp;&nbsp; &times; Be tall.</p>\n<p>\n\t（3）动态形容词可用于<strong>使役结构</strong>，而静态形容词不可以。</p>\n<p>\n\t&nbsp;&nbsp;&nbsp; &radic;&nbsp;Our teacher asked us to be generous.</p>\n<p>\n\t&nbsp;&nbsp;&nbsp; &times;&nbsp;Our teacher asked us to be pretty.</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>4. 就词汇意义：等级形容词和非等级形容词</strong></span></p>\n<p>\n\t<strong>等级形容词</strong>：具有比较级，能用强调词修饰：more beautiful，very beautiful</p>\n<p>\n\t<strong>非等级形容词</strong>：没有比较级，或本身已有&ldquo;极度&rdquo;含义：atomic，perfect</p>\n<p>\n\t因此，尽管整体上说形容词用法不外乎定语、表语和补语，但不同种类的形容词用法又有不同，需要我们加以区分。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p795684/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p795684\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797124/\">囧研究：这个世界上真有第二个你！几率是……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796957/\">中国第一天团爆红 王毅外长请收下俺们的膝盖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797185/\">励志美文：人生如此精彩，永不轻言放弃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797152/\">乔治小王子3岁啦！新萌照真是暖到糊我们一脸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796603/\">小贝大儿子17岁的人生是这样的 看完我很受伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797165/\">壮犬柔情：世界上身材最庞大的汪星人保姆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796272/\">10个你不知道的日常交际口语表达，超地道！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796639/\">周末影院：功夫喜剧片认准成龙没跑了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795492/\">变形金刚电影你不知的8件事 擎天柱死了25次</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796375/\">on & in选择恐惧症？戳这里让你不再为难！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "形容词：分门别类，用法各异"
 }, 
 {
  "date": "2016-07-26 10:01", 
  "link": "http://www.hjenglish.com/new/p797323/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p797323/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/25/4444d06ed23d78554f8804fe3a29bccc.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>公道自在人心</strong><strong>Dao Inhabits People&rsquo;s Hearts</strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">黄惠康</span><span style=\"line-height: 1.8em;\">Huang Huikang</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">7月12日，南海仲裁案最终裁决结果出笼。这出由美国幕后操纵，日本协力搭台，菲律宾前任政府独角主演，草台班子沽名钓誉，披着法律外衣的反华政治闹剧，荒腔走板，终以&ldquo;烂戏&rdquo;收场，国际哗然,恶评如潮。有识之士直呼&ldquo;跌破眼镜&rdquo;。太平岛&ldquo;由岛变礁&rdquo;，更是匪夷所思。专家普遍认为，此案系&ldquo;毒树之果&rdquo;，&ldquo;有百害而无一益&rdquo;。美国原本期望借仲裁案抹黑、&ldquo;孤立&rdquo;中国，然而始料未及，应者寥寥。即使在菲律宾，也有越来越多的人认识到，南海仲裁案是&ldquo;美国利用菲律宾达成自己目的的阴谋&rdquo;。这再次印证&ldquo;得道多助，失道寡助&rdquo;，公道自在人心。</span><span style=\"line-height: 1.8em;\">On July 12, the award on the South China Sea arbitration came out. This political anti-China farce in the disguise of law, manipulated by the US, and acted by the former Philippine Government, eventually comes to an awful end. This award caused a storm of questions and negative comments in the international community. A lot of professionals are shocked, not to speak of how ridiculous it is to define Taiping Island as a &ldquo;reef&rdquo;. As Professor Tom Zwart from the Netherlands said, &ldquo;In the region (East Asia) the award will be widely regarded as the fruit of a poisonous tree, and it will fail, therefore, to garner the necessary support.&rdquo; Abraham Sofaer, former legal advisor to the US State Department, also pointed out that the arbitration had brought a lot of difficulties and anxiety, which were not good for any parties.The US attempted to smear and &ldquo;isolate&rdquo; China with the arbitration, but unexpectedly received little response. China&rsquo;s position of non-acceptance of and non-participation in the arbitration has won more and more support. Even the Philippine people realized that the arbitration is a total conspiracy of the US for its own agenda. This proves again the old saying, &ldquo;a just cause enjoys abundant support while an unjust cause finds little support.&rdquo;</span></p>\n<p>\n\t何为道？公理、潮流、法则也。Dao, a combined concept of fairness, justice, rule, trend and direction derived from ancient Chinese philosophy, inhabits people&rsquo;s hearts.</p>\n<p>\n\t当今世界之道，在于和平、发展、合作、共赢。国际争端解决之道，在于公正合法、和平解决。在和平解决的大原则下，国际法赋予各国自主选择争端解决方式方法的权利。各国应本着合作精神，在国家同意的基础上，善意使用，不得滥用。中国坚定不移奉行独立自主和平外交政策，倡导人类命运共同体意识，反对冷战思维和零和博弈，反对以强凌弱，不称霸、不搞扩张，不觊觎他国权益，不嫉妒他国发展，不信邪也不怕邪，不惹事也不怕事。在领土问题和海洋划界争议上，中国主张由直接当事国通过双边友好协商谈判解决，从不接受任何第三方争端解决方式，不接受任何强加于中国的争端解决方案。<span style=\"line-height: 1.8em;\">The Dao of the present world lies in peace, development and win-win cooperation, and the Dao of solving international disputes lies in fair, lawful and peaceful solution. On the premise of peaceful settlement, international law provides the right of every state to choose the means of dispute settlement, which should be based on consent, used in good faith and in the spirit of cooperation. China persists unswervingly in pursuing an independent foreign policy of peace, advocates the awareness about human common destiny, opposes to Cold War mindset and zero-sum games, and opposes to bullying of the weak by the strong. China will never seek hegemony or engage in expansion. With regard to territorial issues and maritime delimitation disputes, China adheres to settlement through amicable consultation and negotiation by directly concerned countries, and does not accept any means of third party dispute settlement or any solution imposed on it.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">美国之失道，在于贪图霸权和危险的&ldquo;帝国思维&rdquo;。二次大战后，美国的全球目标一直是谋求&ldquo;领导世界&rdquo;。2009年始，奥巴马政府推出&ldquo;亚太再平衡&rdquo;战略，南海问题迅速成为美国维护地区霸权地位，对中国进行战略牵制的重要抓手。在菲律宾单方面提起和推进南海仲裁案的前前后后，美国的&ldquo;深度参与&rdquo;几乎无处不在。美国表面上佯称&ldquo;中立不介入&rdquo;，骨子里却唯恐南海不乱，明里暗地为阿基诺三世政府出谋划策，出钱出力，并在国际上&ldquo;拉帮结伙&rdquo;，大肆炒作，为仲裁案造势张目。美国总是以&ldquo;世界法官&rdquo;自居，但历史和现实一再表明，美国对待国际法，总是对人不对己，合则用，不合则弃。美国口口声声维护&ldquo;海洋法治&rdquo;，却为一己私利迄未批准加入《联合国海洋法公约》（以下简称《公约》）；口口声声要求中国接受仲裁裁决，却忘了自己在与尼加拉瓜的国际法院诉讼中，不仅中途撤出庭审，拒绝执行判决，而且撤回了接受国际法院强制管辖的声明；口口声声反对南海军事化，自己却频繁地派遣军机、军舰到本地区挑衅滋事，甚至大费周章地将航母战斗群开进南海，炫耀武力。越多越多国家已经看清，谁是当今世界最大的&ldquo;麻烦制造者&rdquo;。美国的插手往往会让事情变得更糟。今天的阿富汗、伊拉克、利比亚，无一例外地落入美国的干预陷阱，留下了一个又一个贻害地区的烂摊子。难怪菲律宾新任总统杜特尔特上任伊始即坦言，&ldquo;伊拉克及其他西亚北非国家流血冲突的祸根就是美国的干涉政策。&rdquo;就在仲裁裁决出笼前夕，美国最亲盟友英国公布伊拉克战争独立调查委员会报告，指称美英发动伊战的决策是基于&ldquo;有瑕疵&rdquo;的情报和评估。如此失道，岂能指望&ldquo;一呼百应&rdquo;。</span><span style=\"line-height: 1.8em;\">The violation of Dao by the US lies in its &ldquo;imperialist mindset&rdquo; and pursuit of hegemony. After World War II, the US global strategy has always been seeking the &ldquo;leadership of the world&rdquo;. In 2009, the Obama administration launched the Asia Pacific Rebalance Strategy, and took the South China Sea issue as the pivot to maintain its regional hegemony and achieve strategic containment of China. It is obvious that during the whole process of the arbitration unilaterally initiated and pushed by the Aquino III administration, the US has deeply involved in every step. Although alleging &ldquo;neutrality and non-involvement&rdquo;, the US manipulated behind the scene, and tried to forge a &ldquo;coalition&rdquo; to hype up the issue, resulting in rise of tension in the South China Sea.The US always regards itself as &ldquo;judge of the world&rdquo;, but history and reality have repeatedly shown that the US has always adopted double-standards. In the eyes of the US, international law is only applicable to other countries rather than itself. It only applies the law when it is consistent with its own interest and resolutely abandons it otherwise. For instance, while advocating &ldquo;the rule of law on the sea&rdquo;, it has not acceded to the United Nations Convention on the Law of the Sea (UNCLOS). While insisting that China must accept the arbitration award, it chooses to forget the Nicaragua case in which it not only withdrew from the proceedings, refused to implement the ruling, but also revoked the declaration of accepting the compulsory jurisdiction by the International Court of Justice. While opposing militarization in the South China Sea, it has been provocatively dispatching military aircraft and warships into the area, and even deploying aircraft carrier fleets to this region.More and more countries have found out who is the biggest &ldquo;trouble-maker&rdquo; in the world. It is the US intervention that makes the world worse. Afghanistan, Iraq and Libya have all fallen into its trap and are left with mess in the region. As the new Philippine President Rodrigo Duterte frankly said, the root of the bloodshed in Iraq and other Middle Eastern countries lies in the intervention of the US. Furthermore, just prior to the arbitration award, the UK Iraq Inquiry published its report, stating that the decision of the US and UK to start the Iraq War was based on &ldquo;flawed&rdquo; intelligence. Under such circumstance, who will to follow such a &ldquo;leader of the world&rdquo;?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">菲律宾前任政府之失道，在于背信弃义、仗势生非。菲中本是友好邻邦，然而近年来却因南海问题特别是仲裁案饱受困扰。在某些域外势力的策划操纵下，阿基诺三世政府甘愿充当美国&ldquo;亚太再平衡&rdquo;战略的马前卒，在南海问题上倒行逆施、背信弃义，公然走上了与中国对抗的歧途。先是蓄意挑起&ldquo;黄岩岛事件&rdquo;，继而变本加厉，单方面提起所谓强制仲裁并强行推进，还图谋绑架东盟，疯狂炒作，妄图抹黑中国，&ldquo;以小欺大&rdquo;，并指望通过&ldquo;一纸裁决&rdquo;获取非法利益。其目的是恶意的,行为是违法的。一是在明知领土问题不属于《公约》调整范围，海洋划界争议已被中国有关声明排除的情况下，刻意将有关争议包装成单纯的《公约》解释或适用问题。二是侵犯了中国作为《公约》缔约国享有的自主选择争端解决程序和方式的权利。中国早在2006年即根据《公约》第298条发表声明，将涉及海洋划界、历史性海湾或所有权、军事和执法活动等方面的争端排除出《公约》强制争端解决程序。做出同样声明的还有30多个国家。三是违反中菲两国达成并多年来一再确认的通过谈判解决南海有关争议的双边协议。四是违反与中国及其他东盟国家在《宣言》中共同作出的由直接有关当事国通过谈判解决有关争议的承诺。阿基诺三世政府自以为聪明，但岂能蒙蔽得了世人的眼睛。柬埔寨首相洪森指出，南海仲裁案是&ldquo;国际政治框架内最糟糕的政治勾结&rdquo;。这些域外国家纠集力量反对中国，&ldquo;将给东盟和地区和平带来负面影响&rdquo;。菲律宾《旗帜报》专栏作家罗德&middot;卡普南指出，阿基诺三世执政六年，积极追随美国&ldquo;重返亚太&rdquo;政策，肆意误导菲民众，煽动对邻国的敌意。在南海问题上，&ldquo;菲律宾人是在替美国火中取栗&rdquo;。南海局势出现紧张，对于地区乃至全球安全都是巨大隐患。菲方应迷途知返，与中方相向而行，及时回到和平谈判的正确轨道上来。</span><span style=\"line-height: 1.8em;\">The violation of Dao by the former government of the Philippines lies in breaching previous commitment and causing a lot of trouble in the shelter of a super power. The Philippines and China had been friendly neighbors in a long history. However, in recent years, the bilateral ties were damaged by the Philippine policy of confrontation, especially the unilateral arbitration claim. The government of Aquino III willingly acted as the pawn of the US Rebalance Strategy and took the road to confront China. It deliberately provoked the Huangyan Island (Scarborough Shoal) incident, unilaterally initiated and pushed the arbitration, and tried to hijack other ASEAN countries to smear China and benefit from the unlawful arbitration award. Its intention is vicious, and its action illegal.First, although fully aware that territorial issues are not subject to UNCLOS and maritime delimitation disputes have been excluded from the UNCLOS compulsory dispute settlement procedures by China, the Philippines deliberately packaged the disputes as mere issues concerning the interpretation or application of UNCLOS.Second, the arbitration infringes upon China&rsquo;s right to choose the procedures and means for dispute settlement. In 2006, pursuant to Article 298 of UNCLOS, China declared to exclude from the compulsory procedures disputes concerning maritime delimitation, historic bays or titles, military and law enforcement activities. There are over 30 countries that have made similar declaration.Third, the unilateral arbitration broke the bilateral agreements reached between China and the Philippines over the years to resolve relevant disputes in the South China Sea through negotiation.Fourth, the arbitration violated the commitment jointly made by China and ASEAN countries, including the Philippines, in the Declaration on the Conduct of Parties in the South China Sea (DOC) to resolve the relevant disputes through negotiations by states directly concerned.The Aquino III administration thought itself clever, but how can it deceive the whole world? As Cambodian Prime Minister Hun Sen said, the arbitration is &ldquo;the worst political collusion in the framework of international politics&rdquo;, and &ldquo;would bring negative impacts to ASEAN and peace in the region&rdquo;. Rod P. Kapunan, Philippine columnist of the Standard, pointed out that &ldquo;after six years of hypocrisy and deceit, this shameless stooge (here refers to Aquino III) has brought us right into the doorstep of possible armed conflict with China all because it has chosen to pursue the US-designed policy of inciting hostility with our neighbor.&rdquo; Regarding the South China Sea situation, he wrote that &ldquo;the lives of the Filipinos would be sacrificed to enforce a decision that if examined closely is a US proxy war which the Philippines would serve as cannon fodder in securing its interest in this part of the globe.&rdquo;The escalation in the South China Sea will bring enormous risks to the regional even global security. The Philippines should recognize its mistakes and return to bilateral negotiation with China.</span></p>\n<p>\n\t仲裁庭之失道，在于政治操纵、违法不公。南海仲裁案从头到尾就是一场披着法律外衣的政治闹剧。仲裁庭的成立缺乏合法性，组成缺乏公正性，对案件的审理缺乏管辖权，明显扩权、越权、滥权，所谓的&ldquo;裁决&rdquo;更是荒诞离奇、谬误百出。有专家指出，由提起仲裁的菲律宾一方支付仲裁庭的全部费用，包括仲裁员的巨额酬劳，这本身就会引发众多担心和问题。难怪社会上不乏菲律宾花大钱雇&ldquo;裁判&rdquo;为其张目的质疑。The violation of Dao by the arbitral tribunal lies in political manipulation, unfairness and unlawfulness. The arbitration is completely a political farce under legal pretext. The establishment of this tribunal is lack of legitimacy; the arbitrators it chose are lack of fairness; the tribunal is lack of jurisdiction, which evidently expanded, exceeded and abused its power. The so-called &ldquo;award&rdquo; is even ridiculous. Experts pointed out that, all the fees of the tribunal, including the huge reimbursement to the arbitrators, are borne by the Philippines. This has raised a lot of concerns and problems. People are asking if the Philippines &ldquo;hired the judges&rdquo;.</p>\n<p>\n\t仲裁庭之失道首先在于仲裁庭组成是纯粹政治操作的结果。日本在其中扮演了&ldquo;操盘手&rdquo;的角色。仲裁的灵魂是自愿和公正。为此，仲裁庭的组建应基于当事双方的合议。但在美日和国际海洋法法庭时任日籍庭长柳井的操弄下，仲裁庭组成可谓&ldquo;奇葩&rdquo;。5名仲裁员中4名来自欧洲，1位长期居住在欧洲，对亚洲文化、南海问题经纬缺乏最基础的了解。一个鲜人为知的内幕更能揭示仲裁庭组成的&ldquo;暗箱操作&rdquo;。2013年4月组建仲裁庭时，柳井最初任命斯里兰卡籍资深外交官平托出任庭长。平托因夫人系菲律宾籍而特地征询争端双方的意见，并得到菲方的首肯。但稍后当平托在履职时流露出仲裁庭对本案无管辖权的裁决倾向后，引起美日菲的严重担忧，菲律宾遂貌似公正地要求柳井撤换平托。5月，平托被迫辞职。The composition of the tribunal is a result of political manipulation. Japan and Yanai Shunji, then president of the International Tribunal for the Law of the Sea, acted as the broker. The composition of the tribunal is quite weird: four of the five arbitrators are from Europe, the fifth one is a permanent resident in Europe, and all of them are lack of basic understanding of Asian culture and the South China Sea issue.One fact could better show the play under the table. When the tribunal was established in April 2013, the first president appointed by Mr. Yanai was Mr. Chris Pinto, a senior Sri Lankan diplomat. Since Pinto&rsquo;s wife is Philippine, he especially asked advice from both parties to the dispute and was recognized by the Philippines. However, when Mr. Pinto later hinted that the tribunal might not have jurisdiction over the case, it raised deep concern of the US, Japan and the Philippines. The latter asked Yanai to find somebody to replace Mr. Pinto for a so-called &ldquo;just cause&rdquo;. In May 2013, Mr. Pinto was forced to resign.</p>\n<p>\n\t仲裁庭之失道更体现在仲裁庭为一己私利而滥权。国际法专家普遍认为，仲裁庭对领土主权和海洋划界问题没有管辖权。正如前美国国务院法律顾问索费尔指出的那样，&ldquo;南海仲裁案事关主权争端，这个案件从一开始就不应该立案，更何况审理和裁决。&rdquo;根据《公约》第298条规定，仲裁庭无权调解或仲裁领土主权和海洋划界纠纷，特别是在争端一方以书面声明的形式拒绝接受此类强制程序之后。索费尔也认为，&ldquo;仲裁庭无视中方的合法要求，片面接受菲律宾的强制仲裁要求，这不是遵守国际法，而是践踏国际法。&rdquo;然而，仲裁庭无视菲律宾提起仲裁事项的实质是领土主权和海洋划界问题，错误解读中菲对争端解决方式的共同选择，错误解读《宣言》中有关承诺的法律效力，恶意规避中国根据《公约》第298条作出的排除性声明，有选择性地把有关岛礁从南海诸岛的宏观地理背景中剥离出来并主观想象地解释和适用《公约》。其行为和裁决严重背离国际仲裁一般实践，完全背离《公约》促进和平解决争端的目的及宗旨，严重损害《公约》的完整性和权威性，严重侵犯中国作为主权国家和《公约》缔约国的合法权利，是显失公允和不合法的，在国际法上开创了一个恶劣先例。The tribunal abused the power for its own interest. Many experts of international law believe that the tribunal has no jurisdiction over territorial sovereignty and maritime delimitation. Just as Mr. Sofaer said, this arbitration is related to sovereignty disputes. It shouldn&rsquo;t have been started, especially when a state party has declared in writing that it does not accept compulsory procedures over such disputes as maritime delimitation according to Article 298 of UNCLOS. The tribunal&rsquo;s ruling &ldquo;will broadly undermine the potential utility of international adjudication.&rdquo;The tribunal disregards the fact that the essence of the subject-matter of the arbitration is the issue of territorial sovereignty and maritime delimitation. It erroneously interprets the common choice of means of dispute settlement already made jointly by China and the Philippines, erroneously construes the legal effect of the relevant commitment in the DOC, deliberately circumvents the optional exceptions declaration made by China, selectively takes relevant islands and reefs out of the macro-geographical framework of the South China Sea Islands, and subjectively and speculatively interprets and applies UNCLOS. The conduct of the tribunal and its award seriously contravene the general practice of international arbitration, completely deviate from the object and purpose of UNCLOS to promote peaceful settlement of disputes, substantially impair the integrity and authority of UNCLOS, gravely infringe upon China&rsquo;s legitimate rights as a sovereign state and state party to UNCLOS, and are unjust and unlawful. It has set an extremely dangerous precedent in the history of international law.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">仲裁庭之失道还在于仲裁员广受诟病的职业操守。在这场自导自演的闹剧中，仲裁员和专家证人的&ldquo;变脸&rdquo;表演实在让人咂舌。他们对本案有关问题的意见与他们以专家身份曾经发表过的观点和意见自相矛盾，庭内庭外，判若两人。就以仲裁员阿尔弗雷德&middot;松斯为例。这位荷兰知名海洋法教授公开发表的学术意见认为，在两国存在重叠海域主张的情况下，相关岛礁的法律地位和海洋权利问题不能脱离海洋划界争端而独立出现，它们构成海洋划界不可分割的组成部分。然而，在南海仲裁案关于管辖权的裁决中，包括松斯在内的5名仲裁员不顾中菲南海争端的根源和实质是岛礁主权及海洋划界之争的基本事实，强行以全体一致的方式裁定仲裁庭对菲律宾关于黄岩岛、美济礁等南沙争议岛礁的法律地位问题的诉求享有管辖权。这显然与松斯本人一贯的学术观点相悖。再以专家证人克里夫&middot;斯库菲尔德为例。其证词与其学术观点截然不同。就同一个问题，斯库菲尔德用同样的资料、理由进行论证，但在仲裁庭内外的结论却完全相反。难道有偿服务就可以放弃职业操守吗？</span><span style=\"line-height: 1.8em;\">The professional ethics of the arbitrators are widely criticized. All the Western arbitrators and expert witnesses played a shameful role as though they were chameleons. They reversed their previous position as stated in published papers and even backtracked from their long-held views to make the case for the Philippines. Arbitrator Alfred Soons had published his opinion that the status of islands was closely associated with demarcation and sovereignty issues. However, when the tribunal ruled on jurisdiction and admissibility, he said that the tribunal has the right to decide on the Philippines&rsquo; submissions concerning legal status and maritime entitlement of certain islands including Huangyan Island (Scarborough Shoal) and Meiji Reef (Mischief Reef), which was entirely contradictory to his previous viewpoint. Expert witness Clive Schofield also changed his views at the proceedings. On the same subject, using the same materials, he drew totally different conclusions in and out of the tribunal. People must be wondering: how could they discard professional ethics to serve the interests of those who pay them?</span></p>\n<p>\n\t事实胜于雄辩。菲律宾阿基诺三世政府单方面提起仲裁违背国际法，仲裁庭对此案没有管辖权，仲裁庭自行扩权、越权、滥权做出的裁决违法无效，中国不接受、不参与仲裁，不承认、不执行仲裁裁决，理所当然，合理合法。Facts speak louder than words. The unilateral arbitration initiated by Aquino III administration violates international law. The tribunal has no jurisdiction over this case. The award of the tribunal is null and void. China&rsquo;s position is justified and lawful.</p>\n<p>\n\t世界潮流浩浩荡荡，顺之者昌，逆之者亡。结盟、对抗的冷战思维早已过时，和平、合作与发展是当今世界不可阻挡的潮流。公道自在人心，菲律宾南海仲裁闹剧可以休矣。解决国与国之间的纠纷，友好协商才是正道。中国致力于与东盟国家在全面有效落实《南海各方行为宣言》框架下，加快推进&ldquo;南海行为准则&rdquo;磋商进程，妥善管控好有关争议，探讨开展海上合作，努力让南海成为和平之海、友谊之海、合作之海。It is time to put an end to the arbitration on the South China Sea. Consultation is the right way to settle disputes between states. China will continue to work together with ASEAN countries to implement the DOC comprehensively and effectively, promote the consultation on a code of conduct in the South China Sea, manage and control relevant disputes properly and explore maritime cooperation, in order to build the South China Sea into a sea of peace, friendship and cooperation.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p797323/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p797323\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797124/\">囧研究：这个世界上真有第二个你！几率是……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796957/\">中国第一天团爆红 王毅外长请收下俺们的膝盖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797185/\">励志美文：人生如此精彩，永不轻言放弃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797152/\">乔治小王子3岁啦！新萌照真是暖到糊我们一脸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796603/\">小贝大儿子17岁的人生是这样的 看完我很受伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797165/\">壮犬柔情：世界上身材最庞大的汪星人保姆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796272/\">10个你不知道的日常交际口语表达，超地道！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796639/\">周末影院：功夫喜剧片认准成龙没跑了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795492/\">变形金刚电影你不知的8件事 擎天柱死了25次</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796375/\">on & in选择恐惧症？戳这里让你不再为难！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）黄惠康大使：公道自在人心"
 }, 
 {
  "date": "2016-07-26 10:01", 
  "link": "http://www.hjenglish.com/new/p797040/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p797040/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/23/9de4bae6436166591ff1bf022cc6e2d2.jpg\" /></p>\n<p>\n\t<strong>Remarks of Ambassador Cui Tiankai at Center for Strategic and International Studies</strong><strong>崔天凯大使在战略与国际问题研究中心的讲话</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">July 12, 2016</span><span style=\"line-height: 1.8em;\">2016年7月12日</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Thank you, Doctor Hamre,</span><span style=\"line-height: 1.8em;\">谢谢哈姆雷博士。</span></p>\n<p>\n\tWe are here today to discuss the situation of the South China Sea. For that matter, let me first of all refer all of you to two important statements issued by the Chinese side earlier today. One is the Statement of the Government of China on China&rsquo;s territorial sovereignty and maritime rights and interests in the South China Sea. The other is a statement issued by China&rsquo;s Foreign Ministry on the award of the Arbitral Tribunal in the South China Sea Arbitration established at the request of the Republic of the Philippines. I think these two statements have outlined China&rsquo;s position with great clarity and authority. I strongly recommend all of you have a careful reading of these two documents.<span style=\"line-height: 1.8em;\">我们今天在这里讨论南海形势。为此，我愿首先提请大家注意中方今天早些时候发布的两份重要声明，一份是&ldquo;中国政府关于在南海的领土主权和海洋权益的声明&rdquo;，另一份是&ldquo;中国外交部关于应菲律宾请求建立的南海仲裁案仲裁庭所作裁决的声明&rdquo;。我认为这两份声明清晰和权威地阐述了中方的立场。我强烈建议大家认真阅读。</span></p>\n<p>\n\tOn that basis, within the framework of these two important documents, let me offer a few comments, and maybe we could discuss these points of views.<span style=\"line-height: 1.8em;\">在此基础上，我愿在这两份重要声明的框架内发表一些看法与各位探讨。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">First, why does China reject the arbitration?</span><span style=\"line-height: 1.8em;\">第一，中国为什么不接受仲裁？</span></p>\n<p>\n\tWe believe the submission and initiation of this arbitration violates the general practice that arbitration should be premised on state&rsquo;s consent. China made an optional exceptions declaration back in 2006 in accordance with Article 298 of the United Nations Convention on the Law of the Sea (UNCLOS), which excludes issues like maritime delimitation from such processes. This case is done without the consent of China. Also, it exceeds its own jurisdiction. The case was carefully masked. But it is beyond any doubt that the core issues are territorial disputes, and territorial issues are not subject to the UNCLOS.<span style=\"line-height: 1.8em;\">我们认为，提起仲裁背离了仲裁需建立在国家同意基础上的通行实践。中国2006年根据《联合国海洋法公约》第298条作出了排除性声明，将涉及海洋划界等问题排除在此类程序之外。这起仲裁案是在未经中方同意的情况下进行的。仲裁庭也超越了权限。该案虽经精心包装，但毫无疑问其核心问题是领土争议，而领土问题不由《公约》规范。</span></p>\n<p>\n\tPeople may say the tribunal may decide on its own jurisdiction. But it does not have a free hand. It has to make the decision in strict accordance with the provisions of the UNCLOS. Failure to recognize that is a matter of professional incompetence. Deliberate disregard is a matter of questionable integrity.<span style=\"line-height: 1.8em;\">有人也许会说仲裁庭可以决定自身的管辖权。但仲裁庭并不能任意行事，而应严格按照《公约》的规定作出决定。对仲裁越权无知，是专业水平低下。如果明知故犯，就是道德操守有问题。</span></p>\n<p>\n\tAlso this case was initiated not out of good will or good faith. We all know that the UN Charter calls for development of friendly relations among its members, and the UNCLOS itself starts with a call for the spirit of mutual understanding and cooperation. But this arbitration case was initiated not in such good faith or good will. It was a clear attempt to use the legal instrument for political purposes.<span style=\"line-height: 1.8em;\">此外，提起仲裁案并非出于善意。我们都知道《联合国宪章》呼吁成员国&ldquo;发展国际间友好关系&rdquo;，《公约》本身则开宗明义要求坚持&ldquo;互相谅解和合作的精神&rdquo;。这起仲裁案的提起并非基于上述善意，将法律当作政治工具的意图昭然若揭。</span></p>\n<p>\n\tWhat is more disturbing is that the proceedings will probably do a great deal of damage to the efforts by members of the international community to engage in negotiations and consultation for settlement of any possible disputes. What is astonishing is that this tribunal even belittles the Declaration on the Conduct of Parties in the South China Sea (DOC). The DOC is an instrument that is the result of a decade-long joint diplomatic efforts by China and ASEAN countries, and it embodies the solemn commitments of all parties concerned. This arbitration case will probably open the door of abusing arbitration procedures. It will certainly undermine or weaken motivation of countries to engage in negotiations and consultations for solving their disputes. It will certainly intensify conflicts and confrontation. In the end, it will undermine the authority and effectiveness of international law.<span style=\"line-height: 1.8em;\">更令人不安的是，仲裁进程将严重破坏国际社会成员通过谈判协商解决任何可能存在的争议的努力，仲裁庭贬低《南海各方行为宣言》更是令人吃惊。《宣言》是中国和东盟国家近十年共同外交努力的成果，是所有有关各方作出的庄严承诺。仲裁案为国际上滥用仲裁程序打开了大门，必将损害或削弱各国通过谈判协商解决争议的动力，引发冲突甚至对抗，并将最终损害国际法的权威性和有效性。</span></p>\n<p>\n\tSuch absurd proceedings were taking place in combination with military coercion - with mounting activities by destroyers, aircraft carriers, strategic bombers, reconnaissance planes and many others. I believe this is an outright manifestation of &ldquo;might is right&rdquo;. Under these circumstances, China has no alternative but to oppose it and reject it. We are doing this to safeguard our own interests, as we have the right to do so. But more importantly, we are doing this to defend international justice and the true spirit of international law, as we have the responsibility to do so. What is happening to China today could probably happen tomorrow to any other member of the international community, and China has to stand up to it and stop it.<span style=\"line-height: 1.8em;\">与这出闹剧同时上演的还有军事胁迫行为，例如不断增加的驱逐舰、航空母舰、战略轰炸机和侦察机等。我认为这是十足的&ldquo;强权即公理&rdquo;的表现。在此情况下，中国别无选择，只能予以反对和拒绝。中国坚决拒绝仲裁案，是维护自身利益，我们有权这么做，这也是为坚持国际正义，履行捍卫国际法基本原则的责任。今天针对中国的行为，明天就可能针对国际社会其他成员，中国必须站出来反对并予以制止。</span></p>\n<p>\n\tChina has the firm will to safeguard its own interests and rights, and international justice. We will not yield to any pressure, be it in the form of military actions, media criticism or some self-claimed legal bodies. And we will certainly not make deals on our core interest just for a few words of praise. Indeed, in any country, if a government fails to stand up and defend its own sovereignty and territory, if it fails to defend the core interest of its own people, there is no image to speak of.<span style=\"line-height: 1.8em;\">中国维护自身权益及国际正义的意志坚定不移，不会屈从于任何压力，无论这种压力来自军事行动、媒体攻击或某些自封的法律机构。中国当然也不会为了几句好评拿核心利益做交易。事实上，任何一国政府如果不能站出来捍卫本国领土主权，不能捍卫本国的核心利益，还有何形象可言？</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Second, what has intensified tensions in the region?</span><span style=\"line-height: 1.8em;\">第二，人们可能会问，是什么导致了地区局势的紧张？</span></p>\n<p>\n\tChina has longstanding sovereignty over the islands and reefs in the South China Sea. This sovereignty had not been challenged until the 1970s when more and more Chinese islands and reefs were illegally occupied by others. But even so, the situation was under control. China and other countries in the region were able to manage the differences for so many years, and we were able to develop an overall friendly and cooperative relationship with each other. We even succeeded in formulating the DOC, and there have been small but significant progress towards joint development of resources.<span style=\"line-height: 1.8em;\">中国长期以来对南海诸岛拥有主权，直到20世纪70年代以前从未受到质疑，但７０年代后越来越多的中国岛礁被他国非法侵占。即便如此，南海局势依然是可控的。多年来中国和其他地区国家能够管控分歧，并且总体上能够发展友好合作关系。我们甚至成功制定了《南海各方行为宣言》，在共同开发方面也取得了虽不大但很有意义的进展。</span></p>\n<p>\n\tBut tensions started to rise about five or six years ago, about the same time when we began to hear about &ldquo;pivoting to Asia&rdquo;. In the last few years, disputes intensified, relations strained and confidence weakened. These issues have taken so much time and energy at so many regional and international fora, and the time and energy should have been spent on promoting cooperation. Has anyone really benefited from this? I don&rsquo;t think so. Not China, not ASEAN countries, not even the U.S. in the long run. If the Asia-Pacific is destabilized, if the momentum of regional economic growth is weakened, if armed conflict started, everybody&rsquo;s interest will be hurt, including our interest, the interest of other countries in the region, and I&rsquo;m sure the interest of the U.S.<span style=\"line-height: 1.8em;\">但局势在大约五、六年前开始出现紧张，与大家听说的&ldquo;转向亚洲&rdquo;大体同时发生。过去几年，争端加剧，关系紧张，互信削弱。这些问题占据了国际和地区议程的太多时间和精力，而这些时间和精力本可用来促进合作。谁由此获益呢？我认为没有任何一方从中获益。中国没有，东盟没有，从长远看甚至美国也没有。如果亚太陷入不稳，如果地区经济增长的势头受挫，如果发生武装冲突，中国、其他地区国家、美国等所有各方的利益都会受损。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">As for those people who might have the illusion that they could have a free ride on the pivoting exercise and gain something from it, please go to countries like Iraq, Libya and Syria and ask the people there. Be careful what you wish. You might actually get it.</span><span style=\"line-height: 1.8em;\">那些可能幻想搭&ldquo;转向&rdquo;进程便车并从中牟利的人，请他们到伊拉克、利比亚和叙利亚去问问那儿的人结果是什么。愿不能乱许，说不定就会成真。</span></p>\n<p>\n\tSome might put the blame on China&rsquo;s recent reclamation activities. But the fact is that China is the last country to do so, and we are doing so only on the islands and reefs under our own control - islands and reefs where we have people stationed there. We are not trying to take back the islands and reefs that are illegally occupied by others. And speed does not change the nature of the issue. With the completion of the facilities we are building there, I am sure we will be able to offer more international public goods, such as services for civilian use. Of course, the bottom line is that we will be in a position to defend ourselves.<span style=\"line-height: 1.8em;\">有人可能会将问题归咎于中国近期的岛礁建设活动。但事实上中国是最后一个开始南海岛礁建设的国家，而且只在我们实际控制且已有人驻守的岛礁上进行建设。我们没有试图将他国非法侵占的岛礁夺回来。建设速度快慢不能改变活动的性质。在完成目前的岛礁设施建设后，中国将能够提供更多国际公益，例如民事服务。当然，底线是我们必须拥有足够的自卫能力。</span></p>\n<p>\n\tMany things have been done under the name of freedom of navigation. But freedom of navigation for commercial vessels has never been a problem in the South China Sea. &ldquo;Freedom of Navigation Operations&rdquo; by the U.S. were originally designed as a counter-measure to the provisions of the UNCLOS. Many contracting parties believe that distinctions should be made between freedom of navigation of commercial and civilian vessels, and freedom of navigation of military vessels.<span style=\"line-height: 1.8em;\">许多事情都是打着&ldquo;航行自由&rdquo;的旗号干的。但商船在南海的航行自由从来没有问题。美国的&ldquo;航行自由行动&rdquo;原本就是意在针对《公约》有关规定的反制行动。事实上，许多缔约国都认为应区分商用和民用船只的航行自由以及军用舰只的&ldquo;航行自由&rdquo;。</span></p>\n<p>\n\tChina firmly stands for freedom of navigation in the South China Sea, because these sea lanes are the economic life lines for China and many countries in the region. We will do everything possible to safeguard the unimpeded flow of commerce and stop any attempt to destabilize the region. But what worries us is that there might be some self-fulfilling prophecies. Such an assembly of aircraft carriers, airplanes and sophisticated weapons could pose a real threat to the freedom of navigation of commercial and civilian vessels. Such a concentration of fire-power would be a source of concern anywhere in the world.<span style=\"line-height: 1.8em;\">中国坚定支持南海航行自由，因为南海航道是中国和许多地区国家的经济生命线。我们将尽一切努力确保该海域的商业流通不受阻碍，并制止任何扰乱地区局势的企图。我们感到担心的是&ldquo;自我实现的预言&rdquo;：美方在南海集结大量军舰、军机、先进武器，将真正危及各国商用和民用船只的航行自由。如此大规模集中火力，这种行为在世界上任何地方都是紧张的根源。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Third, how should we deal with the disputes now?</span><span style=\"line-height: 1.8em;\">第三，现在应当如何处理争议？</span></p>\n<p>\n\tI believe negotiations and consultations among parties concerned still offer the most feasible and effective way. Diplomatic efforts should not, and will not be blocked by a scrap of paper or by a fleet of aircraft carriers. China remains committed to negotiations and consultations with other parties. This position has never changed and will not change. In fact, China has an excellent record in this regard. We have already solved boundary issues with 12 neighbors out of 14 on the land. We even have agreed with Vietnam for part of the maritime delimitation in Beibu Bay (Tonkin Gulf). So we are confident that China and other parties concerned, if not disturbed, will be able to solve the disputes over time through negotiations and consultations. This record of China of solving boundary issues with its neighbors is quite unique in the world. I don&rsquo;t think you could give me another example of solving such long-standing border issues with its neighbors in the last few decades.<span style=\"line-height: 1.8em;\">我认为，争议当事方谈判协商仍是唯一可行和有效之道。外交努力不应、也不会被一张废纸和几艘航母阻挡。中国将继续致力于同其他争议方进行谈判协商，这个立场没有也不会改变。事实上，中国在这方面成绩斐然：我们已经与14个陆上邻国中的12个划定了陆地边界，也与越南完成了北部湾的海洋划界。我们有信心，中国和其他当事方在不受外来干扰的情况下完全可以通过谈判协商逐步解决争议。中国与邻国解决边界问题的成绩举世无双，我认为人们找不出另外一个能在短短几十年内解决与邻国长期存在的边界问题的例子。</span></p>\n<p>\n\tSo the door is always open for negotiations and consultations. We have full confidence in our relations with our neighbors, particularly with ASEAN countries. Maritime or territorial disputes are only part of the relations between China and some ASEAN countries. It certainly does not represent the entirety of the relationship between China and ASEAN countries as a group. We have been neighbors for centuries. We are actually a community of common destiny. All of us have high stakes in regional stability, peace and prosperity. All of us will benefit a great deal from closer cooperation and enhanced mutual confidence, and none of us will ever pivot to anywhere else in the world.<span style=\"line-height: 1.8em;\">谈判协商的大门是始终敞开的。我们对与邻国的关系，特别是与东盟国家的关系充满信心。领土和海洋争议只是中国与部分东盟国家关系中的一部分，而不是中国与东盟整体关系的全部。我们与东盟国家已经做了千百年的邻居，实际上已成为命运共同体。地区的稳定、和平和繁荣与我们均休戚相关。我们将极大受益于更紧密的合作和更良好的互信。我们没有哪一个能够&ldquo;转向&rdquo;到世界任何其他地区去。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Fourth, what then should we do between China and the U.S.?</span><span style=\"line-height: 1.8em;\">第四，中美应当怎么做？</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">First of all, these territorial issues in the South China Sea should not become issues between our two countries. We don&rsquo;t have territorial disputes between us. Still less should they be seen as part of &ldquo;strategic rivalry&rdquo; between our two countries. These are just territorial disputes. They should not be magnified or exaggerated. And we should never allow them to define the important relationship between our two countries.</span><span style=\"line-height: 1.8em;\">首先，南海争议不应是中美两国之间的问题。中美之间不存在领土争议。南海问题更不应被视为中美之间的&ldquo;战略竞争&rdquo;。领土争议不应被放大或夸大。我们绝不能让这个问题定义如此重要的中美关系。</span></p>\n<p>\n\tSecondly, cold war mentality will not solve problems of today&rsquo;s world. Today&rsquo;s world needs more than ever before partnership among countries, especially among the major players. Today&rsquo;s world needs more than ever before a set of new international relations centered on win-win cooperation. We in China stand for a new model of relationship with the U.S., characterized by no conflict, no confrontation, mutual respect and win-win cooperation. We want to see constructive and positive interactions in the Asia-Pacific between our two countries. We are here to see what kind of choice the U.S. will make: how you see the world today, how you see China&rsquo;s development, and how you see the relationship between our two countries.<span style=\"line-height: 1.8em;\">其次，冷战思维解决不了当今世界的问题。当今世界比以往任何时候都需要各国，特别是大国之间建立伙伴关系，构建以合作共赢为核心的新型国际关系。中国致力于与美国建设不冲突、不对抗、相互尊重、合作共赢的新型大国关系。我们希望中美在亚太的互动是积极和建设性的。美方如何看待当今世界，如何看待中国的发展，如何看待中美关系？我们拭目以待。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I know that you have important choices to make this year, but this is also an extremely important choice for you to make. Will you make the right choice? Can we go forward with a win-win partnership? I hope you make the right choice, and I hope you do so in a very clear way.</span><span style=\"line-height: 1.8em;\">我知道美国今年正面临重要的选择，但美国还有其他极为重要的选择要作。美国是否会作出正确的选择？我们能否推进合作共赢的伙伴关系？希望美国能作出正确选择，并且以明确的方式作出这样的选择。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p797040/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p797040\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797124/\">囧研究：这个世界上真有第二个你！几率是……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796957/\">中国第一天团爆红 王毅外长请收下俺们的膝盖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797185/\">励志美文：人生如此精彩，永不轻言放弃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797152/\">乔治小王子3岁啦！新萌照真是暖到糊我们一脸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796603/\">小贝大儿子17岁的人生是这样的 看完我很受伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797165/\">壮犬柔情：世界上身材最庞大的汪星人保姆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796272/\">10个你不知道的日常交际口语表达，超地道！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796639/\">周末影院：功夫喜剧片认准成龙没跑了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795492/\">变形金刚电影你不知的8件事 擎天柱死了25次</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796375/\">on & in选择恐惧症？戳这里让你不再为难！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）崔天凯在战略与国际问题研究中心的讲话"
 }
]