[
 {
  "date": "2016-07-26 12:04", 
  "link": "http://www.hjenglish.com/new/p793306/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p793306/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/c023096a8bc344189a4705982f9e2e50.jpg\" /></p>\n<p>\n\tIf you want to know how others treat you, the best starting place is to look at how you treat others.如果你想知道其他人如何对待你，最好的起点是看你如何对待别人。And if you don't like the way you're treated, there's only one course of action&mdash;to change your own behavior, because you can't change anyone else's.如果你不喜欢别人对待你的方式，只有改变自己行为这一个行动路线，因为你不能改变别人。Relationships function like a mirror--eventually that change will reflect back onto how you are treated.人际关系交往就像一面镜子，最终你对待别人这个改变会映射到别人怎么对待你。Here are nine important principles to remember about how to treat others:这里9项关于如何对待别人的重要原则需要铭记：</p>\n<h2>\n\t1. Instead of judging people by their past, stand by them and help them build their future.1、与其通过过去评价别人，不如与他们肩并肩帮助他们建立未来。</h2>\n<p>\n\tEveryone has a past. Some are a source of pride, and others are best left behind. But whatever their past, people do change and grow, so instead of judging, stand by and support them as they move toward their future. Treat them with respect and make their journey your own. 每人都有过去。有些是自豪之源，其他最好留在过去。但是无论他们的过去是什么，人们确实在改变和成长，所以与其评价过去，不如在他们走向未来时肩并肩地支持他们。满怀尊重地对待他们并把他们的旅程当作你自己的。</p>\n<h2>\n\t2. Listen with curiosity, speak with candor, and act with integrity.2、带着好奇倾听，坦白地讲话并正直地行动。</h2>\n<p>\n\tListening and curiosity allow relationships to thrive. Speaking your truth allows people to be honest with themselves and with you, and acting with integrity keeps relationships on a high standard. Relationships need curiosity to grow, candor to deepen, and integrity to continue. 倾听与好奇让人际关系生根发芽。真实地表达让人们诚实地面对自己和你，并正直地行动保持人际关系在一个高标准。人际关系需要好奇来维持、坦率来增进、正直来继续。</p>\n<h2>\n\t3. Treat everyone with kindness--not because they are kindhearted, but because you are. 3、友善地对待每一个人，并非因为他们心地善良，而是因为你是这样的人。</h2>\n<p>\n\tOne of the greatest gifts we can give another is kindness. If someone is in need, lend a helping hand. Don't do it only for the people you like and respect--that's easy--but also for the ones who drive you crazy and those you don't even know. True kindness lies in the act of giving without the expectation of getting something in return.我们能给别人的最好的礼物之一是友善。如果别人需要，帮一把手。不要因为是你喜欢或尊重的人才帮，那比较简单，而是要对那些使你发疯或者不知道的人也要如此。真正的友善在于真诚地付出而不要求回报。</p>\n<h2>\n\t4. Don't try to make yourself great by making someone else look small.4、不要试图使别人渺小来成就自己的伟大。</h2>\n<p>\n\tThe moment you think you have the right to belittle others because you are better than they are is the moment you prove you have no power. People tend to make others feel how they themselves feel, whether it's great or small. If you can't offer help, support, or love, at least do everything in your power not to hurt them or make them feel small. Treat everyone you meet with honor.你认为自己比他们好所以有权利贬低他们的时刻就是你证明自己没有权力的时候。无论那感觉是伟大还是渺小，人们倾向于使别人感觉他们所感觉的。如果你不能提供帮助、支持或者关爱，至少在你权力内做一些事情不伤害他们或者使他们感觉渺小的事情。尊重地对待你见到的每一个人。</p>\n<h2>\n\t5. Remember, everyone has a story. 5、记住，每人都有故事。</h2>\n<p>\n\tIt may be something they've gone through in the past or something they're still dealing with, but remember that behavior doesn't happen in a vacuum. Everyone has inner battles and issues. Withhold judgment and instead offer the consideration you'd like to receive. 它可能是他们过去经历的或者一些他们仍在处理的事，但记住行为不凭空产生。每人都有内在的斗争与问题。保留判断而不是提供你想得到的体贴。</p>\n<h2>\n\t6. We don't meet people by accident. 6、我们遇见的人不是偶然。</h2>\n<p>\n\tEvery person you meet will have a role in your life, be it big or small. Some will help you grow, some will hurt you, some will inspire you to do better. At the same time, you are playing some role in their lives as well. Know that paths cross for a reason and treat people with significance.无论大小，你见到的每一个人将在你的人生中扮演一个角色。一些人帮助你成长，一些人伤害你，一些人激励你做的更好。与此同时，你也在他们的人生中扮演一定的角色。知道道路不会无缘无故交错，有意义地对待别人。</p>\n<h2>\n\t7. The best teachers are those who don't tell you how to get there but show the way.7、最佳的老师，并非授人以鱼，而是授人以渔。</h2>\n<p>\n\tThere is no better joy then helping people see a vision for themselves, seeing them go to levels higher than they ever would have imagined on their own. But that doesn't mean you have to fix them or enable them; instead, guide them to the source of their own power. Offer them support and motivation as they find their own way and show you what they're capable of. All you have to do is believe in them. 再没有比帮助别人自己看到未来、看到他们到达了他们原来也没想到的高度让人更高兴的事了。但这不意味着你不得不更正他们或者武装他们，取而代之的是，引导他们到达自己的能力之源。当他们找到自己的路并展示给你他们的能力时，提供给他们帮助和激励。你所做的就是相信他们。</p>\n<h2>\n\t8. Never look down on someone unless you are helping them up. 8、绝不轻视他人，除非你在帮助他们成长。</h2>\n<p>\n\tWe like to think of life as a meritocracy, so it's easy to look down on someone who isn't as successful or accomplished or well educated as you are. But you have no idea how far that person has already climbed or where they will end up. Time could easily reverse your positions, so be sure you treat everyone with dignity.我们喜欢相信生活是精英统治，所以很容易看低那些还没有像你一样成功，或有成就，或受过良好教育的人。但是你不知道那个人已经攀登到哪里或将要在哪里结束。时间会很容易地翻转你们的位置，所以一定要尊重地对待别人。</p>\n<h2>\n\t9. Appreciate those who have supported you, forgive those who have hurt you, help those who need you.9、欣赏那些支持你的人，原谅那些伤害你的人，帮助那些需要你的人。</h2>\n<p>\n\tBusiness is complicated, life is complex, and leadership is difficult. Treat all people--including yourself--with love and compassion, and you can't go wrong.生意是复杂的，生活是难懂的，领导者是难当的。满怀爱和同情地对待所有人，包括你自己，这样你才不会犯错。Treat people the way you want to be treated and life will instantly get better. 对待他人，如同你所希望被对待的方式，生活也因此更美好。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p793306/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p793306\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797124/\">囧研究：这个世界上真有第二个你！几率是……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797185/\">励志美文：人生如此精彩，永不轻言放弃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797152/\">乔治小王子3岁啦！新萌照真是暖到糊我们一脸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796957/\">中国第一天团爆红 王毅外长请收下俺们的膝盖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796272/\">10个你不知道的日常交际口语表达，超地道！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797165/\">壮犬柔情：世界上身材最庞大的汪星人保姆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796603/\">小贝大儿子17岁的人生是这样的 看完我很受伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796375/\">on & in选择恐惧症？戳这里让你不再为难！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796639/\">周末影院：功夫喜剧片认准成龙没跑了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795492/\">变形金刚电影你不知的8件事 擎天柱死了25次</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "善待他人，你也将成为更好的自己"
 }
]