[
 {
  "date": "2013-07-07 09:00", 
  "link": "http://en.hujiang.com/new/p499759/", 
  "description": "<a href=\"http://en.hujiang.com/new/p499759/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img height=\"297\" src=\"http://i2.w.yun.hjfile.cn/doc/201307/045624e94f474a8489dcb74e5572a58f.jpg\" width=\"446\" /></p>\n<p>\n\tSeek knowledge from the cradle to the grave. It is without doubt that we all have to study, and many of us never stop. However, there are techniques that are pivotal to know in order to study effectively and properly. These techniques could be the deciding factor as to whether we pass or fail. These 6 techniques to study effectively are extremely practical and will aid you in your studies.人一生都在求知。毫无疑问，所有人都必须学习，有些人甚至终生孜孜不倦。但是，正确有效地学习是有技巧的，而这些技巧或许就能决定成败。下面就列出6个有效学习的实用技巧，希望能对你有所帮助。</p>\n<p>\n\t<strong>Note Making记笔记</strong></p>\n<p>\n\tIn order to study, a person is required to understand what he or she is learning. A great way of understanding/learning is by making notes of the content you are reading. Note making comprises of linear notes, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diagrams\" target=\"_blank\">diagrams</a>, charts, and so forth. The key to any note making is that you make points of the work you understand and not simply rewriting everything you read. An exceptional note making style is using summaries. Summaries are a written record of all the important points in a short and concise version. They&rsquo;re excellent for using when an exam is fast approaching.既然是学习，就该明白学的是什么，而记录阅读笔记就是理解或学习的好方法。笔记可以有划线、示意图、表格等等。记笔记的关键在于突出重点，而不是简单地抄写所有内容。另外一种方法就是摘要，即用一段话简明扼要地概述要点，对付考试很管用。</p>\n<p>\n\t<strong>Practice练习</strong></p>\n<p>\n\tStudying is meant to enable you to apply your learned knowledge to real life situations. If you&rsquo;re in the accounting field, the best way to study is by practicing with examples and questions. Answering questions and past year exam papers equips you with knowledge on what to expect from an exam. It&rsquo;s important that you have all the necessary tools at your disposal, such as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/calculator\" target=\"_blank\">calculator</a> so you don&rsquo;t waste time on simple equations.学习的最终目的还是让你能在现实生活环境中实际应用。如果你是会计专业，最好的办法就是通过例子和问题进行练习，而练习以往的考试习题有助于准备接下来的考试。当然，计算器等必备工具也很重要，避免时间浪费在简单方程上。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/324c89b9ad084227b4d1037f12e486c8.jpg\" /></p>\n<p>\n\t<strong>Study Environment and Room temperature熟悉环境和室内气温</strong></p>\n<p>\n\tOften enough, we study in a place that we feel comfortable in, but this has both pros and cons. Make sure that the room you&rsquo;re studying in is not too cold or too warm. A cold room will make you feel uneasy whereas an overly warm room will make you feel lethargic and lazy. Be sure to have a proper <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ventilation\" target=\"_blank\">ventilation</a> system or simply open up a window. Choose a room/place that you&rsquo;re well accustomed to, a place you feel comfortable in with good lighting.通常我们喜欢在舒适的环境中学习，但这也有利弊。确保学习的房间不要太冷或太温暖。太冷会不舒服，太温暖又会让人懒散得昏昏欲睡。确保房间有通风系统，要么就把窗子打开。选择在光亮适宜、让你感到舒适的地方学习。</p>\n<p>\n\t<strong>Distractions and Interruptions撇开分心和干扰</strong></p>\n<p>\n\tYou may need to decipher between a distraction and an interruption. A distraction is something like your computer or Facebook <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/whereas\" target=\"_blank\">whereas</a> an interruption is something like a phone ringing or a noisy person. Keep all distractions away from yourself while you&rsquo;re studying, and choose a time when you&rsquo;re alone or it&rsquo;s quiet enough for you to study. It takes a lot of concentration to study properly, and there&rsquo;s no guarantee that you can focus again once your train of thought is disturbed.分心和干扰有所不同。电脑或Facebook可能引起分心，而电话或他人的噪音则属于干扰。学习时请远离让你分心的事物，一定要保证注意力集中，否则一旦分心就很难再次专心了。</p>\n<p>\n\t<strong>Goal Setting设定目标</strong></p>\n<p>\n\tIn order to make progress with your studies, it&rsquo;s great if you set mini goals or objectives for yourself. Set out an allocated amount of work you want to complete for a day and make sure you do it. Every time you accomplish a mini goal, reward yourself with some free time. This will assure that you&rsquo;re properly <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/motivated\" target=\"_blank\">motivated</a> and certainly won&rsquo;t suffer from a burn out from over-studying.要想取得进步，就该为自己设定一些小目标。定下一天需要完成的学习量，然后尽力做好。每次完成一个小目标，就奖励自己稍微休息一下。这样你既充满动力，又不会因为过度学习而感到身心疲惫。</p>\n<p>\n\t<strong>Sleep, Diet and Supplements保证睡眠、饮食和补充营养</strong></p>\n<p>\n\tTo end this post, I&rsquo;d like to emphasize that a healthy routine is important to your success with studying. Your body needs to brace itself for intense studying, which is why you should get at least 7 hours of sleep, keeping in mind that the time you get to bed before 12 counts the most. Have a proper diet, including not living off energy drinks or takeout. A proper diet consists of 3 to 5 meals a day with average portions and food that is lean and clean. In order to keep up your strength and mental vitality, you could try out a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/multi-vitamin\" target=\"_blank\">multi-vitamin</a>, provided that you check with your GP first. The greatest obstacle to face is having a balanced lifestyle, as studying is very time and energy consuming, which is why an overall healthy lifestyle is highly recommended.最后我要强调的是，健康作息对有效学习至关重要。当你集中学习时，身体也会不自觉地进入紧张状态，所以，必须保证至少有7小时的睡眠，尽量确保12:00之前上床。健康的饮食不能有耗能饮料或外卖，而应每天摄入3-5餐的精细健康食物。同时，为了保证身心精力充沛，你还可以服用多种维生素，当然前提是医生认为这没什么问题。最难做到的就是平衡的生活方式，毕竟学习非常需要时间和精力，养成健康的生活方式因此也就显得尤为重要。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p499759/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p499759\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499152/\">2013暑期来袭：这些美剧让我们的假期不孤单！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499943/\">澳大利亚女子嫁给600岁法国老桥 称与桥一见钟情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499743/\">世界十大房价最贵城市  有七个在中国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499738/\">你可以做到更好：9种方式做个更好的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498542/\">苹果首席宣传官强推：PPT必知的10-20-30原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499710/\">威廉王子夫妇将迎新生儿 芬兰政府送避孕套做礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499752/\">时间管理课堂：时间是你的朋友还是你的敌人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498900/\">外媒关注中国屌丝：未来中国的主流消费群体</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "活到老学到老：6种技巧让你有效率地学"
 }
]