[
 {
  "date": "2013-07-07 15:00", 
  "link": "http://en.hujiang.com/new/p499899/", 
  "description": "<a href=\"http://en.hujiang.com/new/p499899/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/bed9b678367343b2ac5666e2a495b923.jpg\" /></p>\n<p>\n\t<strong>探索中国特色大国外交之路&mdash;&mdash;王毅部长在第二届世界和平论坛午餐会上的演讲Exploring the Path of Major-Country Diplomacy with Chinese Characteristics&mdash;Remarks by Foreign Minister Wang Yi at the Luncheon of the World Peace Forum</strong></p>\n<p>\n\t2013年6月27日27 June 2013, Tsinghua University</p>\n<p>\n\t</p>\n<p>\n\t尊敬的各位嘉宾，</p>\n<p>\n\t女士们，先生们，朋友们：</p>\n<p>\n\t</p>\n<p>\n\tDistinguished Guests,</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\tDear Friends,</p>\n<p>\n\t很高兴出席第二届世界和平论坛。感谢清华大学和中国人民外交学会为举办这次盛会所作的努力。中华民族历来是热爱和平的民族，中国始终奉行和平的对外政策。面对和平与发展的时代，从中国，从北京，从这个论坛，向世界发出和平的声音，传递和平的理念，播撒和平的种子，既是国际社会对中国的殷切期待，也是当代中国应尽的国际责任。今天上午，李源潮副主席在讲话中，围绕和平与安全这两大命题，全面阐述了中国方面的原则主张，强调中国始终是维护和平的坚定力量，呼吁树立互信、互利、平等、协作的新型安全观，对论坛发挥了重要引导作用。我预祝论坛取得圆满成功。It gives me great pleasure to attend the second World Peace Forum. I wish to thank Tsinghua University and the Chinese People&rsquo;s Institute of Foreign Affairs for putting together this grand gathering. The Chinese people are peace-loving and China is committed to a foreign policy of peace. In this era of peace and development, our gathering will send the voice and idea of peace to the world and sow the seed for peace. This is what the international community expects from China and what today&rsquo;s China should undertake for the world. In his remarks this morning, Vice President Li Yuanchao <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/expound\" target=\"_blank\">expounded</a> on China&rsquo;s propositions regarding the two themes of peace and security. He underscored that China is a staunch force for peace and called for a new security concept featuring mutual trust, mutual benefit, equality and coordination. His words have played an important role in steering the forum discussion. I wish the forum a great success.</p>\n<p>\n\t当今世界正在发生前所未有的变化。经济全球化和社会信息化加速发展，使各国正在成为更加利益交融的命运共同体，同时也面临着更加纷繁复杂的全球性挑战。如何维护和平、促进发展，是国际社会共同面临的紧迫课题。The world today is undergoing changes as never seen before. Given the growing trend of economic globalization and the fast emergence of an information society, countries are forming a community of common destiny with more intertwined interests. At the same time, they also face more complex global challenges. How to uphold peace and advance development is the pressing task in front of the entire international community.</p>\n<p>\n\t当代中国与外部世界的关系也正在发生前所未有的变化。双方在更深程度上相互依存，在更广范围内相互影响。中国的发展越来越离不开世界，世界的发展也越来越离不开中国。China&rsquo;s relations with the outside world are also changing as never before, as the two are increasingly inter-dependent and interact with each other on a larger scale. China needs the world more than ever before to develop itself and vice versa.</p>\n<p>\n\t今天的中国，已经成为128个国家的最大贸易伙伴，还是世界上增长最快的主要出口市场、最被看好的主要投资目的地，以及能源资源产品的主要进口国。2012年，中国对亚洲经济增长的贡献率已经超过50%，并已成为推动世界经济增长的主要引擎之一。2008年国际金融危机爆发以来，中国不仅向国际货币基金组织投入资金，向面临困难的国家伸出援手，还以自己坚实稳定的增长，与新兴市场国家一道，支撑起全球经济复苏的希望。Today&rsquo;s China is the biggest trading partner for 128 countries, a major export market with the fastest growth, the most popular investment destination and a major importer of energy and resource products. In 2012, China accounted for more than 50% of Asia&rsquo;s economic growth and has become one of the major engines driving world economic growth. Since the outbreak of the global financial crisis in 2008, China has not only made contribution to the IMF and extended a helping hand to countries in difficulty, but also resorted to its own steady and robust growth and together with other emerging market countries, sustained hope for global economic recovery.</p>\n<p>\n\t一个持续快速发展，并且拥有13亿人口的大国，将在全球事务中扮演什么样的角色，对外奉行什么样的政策，对世界产生什么样的影响？对这些问题，世界在关注，中国也在思考和探索。For a big country with 1.3 billion people that enjoys sustained and fast growth, what kind of role will it play in global affairs, what foreign policy will it follow and what impacts will it have on the world? The world is interested in these questions. China is also thinking about and exploring these questions.</p>\n<p>\n\t以习近平为总书记的中国新一届中央领导集体成立以来，团结带领全国人民为实现两个百年目标和民族复兴的中国梦而奋力开拓，在外交上不断采取新举措，推出新理念，展示新气象，新时期的中国外交更具全球视野、更富进取意识、更有开创精神。可以说，在继承新中国外交六十多年形成的大政方针和优良传统的基础上，当代中国正在积极探索走出一条有中国特色的大国外交之路。China&rsquo;s new central leadership with Mr. Xi Jinping as the General Secretary has, since day one, rallied and led the Chinese people in working hard for the realization of the two centenary goals and the Chinese dream of national renewal. On the diplomatic front, it has taken new measures, put forward new ideas and presented a new image. China&rsquo;s diplomacy in the new era has taken on a more global perspective with a more enterprising and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/innovative\" target=\"_blank\">innovative</a> spirit. On the basis of carrying forward the major foreign policies and fine diplomatic traditions of over 60 years since the founding of the People&rsquo;s Republic, today&rsquo;s China, I would say, is actively exploring a path of major-country diplomacy with Chinese characteristics.</p>\n<p>\n\t中国外交的特色，立足于中国作为发展中国家的基本国情。按经济总量计算，中国已经成为世界第二大经济体，但按人均收入排名，中国仍位列世界80多位，依据联合国确定的标准，中国仍有超过1亿的贫困人口，这种看似矛盾的现象世界历史上从未有过。我们清醒地意识到，发展不平衡仍然是中国的基本国情，发展中大国仍然是中国的基本定位。中国还并非富国强国。要让13亿中国老百姓真正过上幸福生活，我们还有很长的路要走。The features of China&rsquo;s diplomacy are based on China&rsquo;s basic national conditions as a developing country. True, China is the second largest economy in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aggregate\" target=\"_blank\">aggregate</a> terms. But in terms of per capita income, it is still behind more than 80 countries. And according to UN criteria, over 100 million people in China still live in poverty. Such seeming paradoxical phenomenon is something unseen in world history. We are soberly aware that uneven growth is still the basic reality in China and a big developing country is still what China is. Indeed, China is neither rich nor strong. There is still a long way to go before the 1.3 billion Chinese people can truly live a happy life.</p>\n<p>\n\t这一基本国情要求我们，中国的外交首先还是要紧紧围绕国家发展这个中心，服务发展，促进发展，更加积极有效地为全面建成小康社会营造良好的外部环境，为解决各种不可持续的问题，为维护中国在世界上不断延伸的正当权益提供更为有力的保障。Given this basic reality, when conducting diplomacy, we must first and foremost stay focused on serving and promoting the central task of development. We must work more vigorously and effectively to create a sound external environment for completing the building of a moderately prosperous society. And we must provide stronger safeguard for addressing problems in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sustainable\" target=\"_blank\">sustainable</a> development in China and for the extension of China&rsquo;s legitimate rights and interests in the world.</p>\n<p>\n\t这一基本国情启示我们，中国的外交应当紧紧抓住发展这把解决世界诸多问题的钥匙，更加突出互利共赢，促进共同发展。加强同世界各国的经济联系和政策协调，不断扩大同有关国家的优势互补和互惠合作，大力推进贸易投资的自由化和便利化进程。Given this basic reality, when conducting diplomacy, we must be fully committed to development, which holds the key to numerous problems in the world. We must lay more emphasis on mutual benefit and boost common development. We must scale up economic ties and policy coordination with countries around the world, expand complementarity and win-win cooperation with relevant countries and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vigorously\" target=\"_blank\">vigorously</a> advance trade and investment liberalization and facilitation.</p>\n<p>\n\t中国外交的特色，植根于中国坚持的社会主义理念。我们坚持的中国特色社会主义，植根于中国这块土地，符合中国自身的发展规律，引领着中国的发展和进步，得到广大中国人民的坚定拥护，是经过实践反复检验的正确道路。坚持这一道路和理念，要求我们对内追求公平正义、共同富裕、社会和谐，对外主持公道、捍卫公理、伸张正义。The features of China&rsquo;s diplomacy are rooted in the socialist ideas that China follows. The path of socialism with Chinese characteristics that we are committed to is grown out of the land of China and consistent with its development trend. It has led China to development and progress and enjoys strong support from the Chinese people. It is a path proven correct time and again by practice. To follow this path and approach means that we must work for fairness, equity, common prosperity and social harmony internally and seek, safeguard and uphold justice externally.</p>\n<p>\n\t坚持这一道路和理念，要求中国的外交摒弃任何丛林法则，坚持大小国家一律平等，坚持反对任何形式的霸权主义，坚持推进国际关系民主化，反对以大欺小、以强凌弱、以富压贫，反对干涉别国内政。中国在当今的国际和地区热点问题上始终坚持对话谈判解决问题，反对武力至上，搞政权更迭，维护的不是一己之私，而是国际道义和国际关系基本准则。To follow this path and approach means that in conducting diplomacy, we must advocate equality between all countries regardless of their size and promote democracy in international relations. It means that we must reject any law of the jungle, oppose any form of hegemonism, oppose the big, the strong and the rich bullying the small, the weak and the poor, and oppose interference in other countries&rsquo; internal affairs. China maintains that international and regional hotspot issues must be addressed through dialogue and negotiation and opposes worship for force or seeking regime change. This is not for our own selfish interests, but rather, for the sake of international justice and the basic norms governing international relations.</p>\n<a href=\"http://en.hujiang.com/new/p499899/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p499899/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p499899\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499152/\">2013暑期来袭：这些美剧让我们的假期不孤单！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499738/\">你可以做到更好：9种方式做个更好的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499743/\">世界十大房价最贵城市  有七个在中国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499943/\">澳大利亚女子嫁给600岁法国老桥 称与桥一见钟情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499710/\">威廉王子夫妇将迎新生儿 芬兰政府送避孕套做礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498900/\">外媒关注中国屌丝：未来中国的主流消费群体</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p123532/\">【大家一起学发音】[æ]该怎么发(视频)</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外交部长王毅在第二届世界和平论坛午餐会上的演讲"
 }
]