[
 {
  "date": "2014-07-19 09:00", 
  "link": "http://www.hjenglish.com/new/p626225/", 
  "description": "<p>\n\t人们常说细节定胜负。那么在雅思写作中，哪些细节问题最容易被忽视？又有哪些细节能够祝你一臂之力勇得高分呢？本文与您探讨写作考试中值得注意的那些&ldquo;小问题&rdquo;。&nbsp;</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width: 100%;\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/writing/p299280/\" target=\"_blank\">雅思写作：六大细节莫忽视&gt;&gt;</a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/writing/p300879/\" target=\"_blank\">分析雅思写作关键得分要点&gt;&gt;</a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t人们常说细节定胜负。那么在雅思写作中，哪些细节问题最容易被忽视？又有哪些细节能够祝你一臂之力勇得高分呢？本文与您探讨写作考试中值得注意的那些&ldquo;小问题&rdquo;。</td>\n\t\t\t<td>\n\t\t\t\t流程图是雅思小作文的难点之一。文中分析了流程图的写作技巧和答题方法，帮助考生制定有效的复习计划，攻克流程图的难关，不再惧怕流程图，取得写作高分。</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/writing/p293210/\" target=\"_blank\">怎样避免雅思写作字数不够&gt;&gt;</a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/writing/p296847/\" target=\"_blank\">雅思写作最常用错的五组词&gt;&gt;</a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t面对雅思写作题目总是感觉无话可说，烤鸭们面对雅思的议论文总是会有有心无力之感。也许正是因为这个原因，让广大考生的雅思作文缺乏逻辑，今天小编就带来解决建议啦。</td>\n\t\t\t<td>\n\t\t\t\t烤鸭们经常将一些&ldquo;长相&rdquo;相似或意思相近的词语在写作中搞混，让考官很茫然，不知道考生们想表达的意思。因此，本文列举了雅思写作中常用的五组词的正确使用方法，供大家参考。</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/writing/p301103/\" target=\"_blank\">雅思越6向7作文飞跃&gt;&gt;</a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/writing/p301337/\" target=\"_blank\">雅思作文：告别审题偏差&gt;&gt;</a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t在一个求平均分的考试当中，任何部分的分数提升都将反映在整体的分数提升上，正是如此烤鸭们长久以来困扰已久的作文能够提升一分，对应的可能总分提升0.5，意义不言而喻。</td>\n\t\t\t<td>\n\t\t\t\t审题是完成雅思大作文的第一步，也是必须要操作的一步。很多同学一开始并不太重视这一步骤，但是却是关乎作文分数相当关键的一环。生词也造成了考生审题出现偏差最普遍的问题之一。</td>\n\t\t</tr>\n\t</tbody>\n</table><br /><center><a href=\"http://www.hjenglish.com/new/p626225/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p626225\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626050/\">马航客机被击落 295人恐全部丧生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625802/\">经典美剧来袭，这样学口语最有效！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626118/\">两次马航：妻子调班逃生，丈夫调班丧命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625956/\">被拐16年后成选美冠军 少女终与家人团聚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626088/\">乌克兰民间武装承认误击马航客机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625215/\">《哈利&bull;波特》演员去世 疑为远足途中热死</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625976/\">主人逝世遭遗弃 小狗守候苦等1年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626157/\">万恶风俗 非洲妇女15孩被喂鳄鱼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p624280/\">恋爱大过天：有前女友的男性更得女性青睐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思写作细节指导：细节决定成败"
 }, 
 {
  "date": "2014-07-19 09:00", 
  "link": "http://www.hjenglish.com/new/p619609/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p619609/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/58480749c01f4f57a5b39944b8501bf0.jpg\" /></p>\n<p>\n\t<strong>8 Ways To Save Time</strong></p>\n<p>\n\tYou can't change the number of hours in a day, but you can fill them more efficiently, with less stress and mental effort. You've likely heard this before, and perhaps your past efforts at time management have been, well, a waste of time. But most people's attempts to increase productivity get derailed by two virtues of modern living: technology and options. 一天有多少个小时，你改变不了。可是，你可以更轻松有效地度过这段时间。很可能你之前听说过，也曾浪费时间在时间管理上的。但是，因为现代生活带来的科技和选择两大便利，大多数人想要提高效率的各种尝试都偏轨了。</p>\n<p>\n\tToday's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/onslaught\" target=\"_blank\">onslaught</a> of tech -- smartphones, iPads, search engines, social media -- is fragmenting our attention spans, gumming our mental gears with useless facts, and turning us into surface-level thinkers. At the same time, all the communication choices we have today -- email, IM, text, Skype or Gmail chat -- are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/thwart\" target=\"_blank\">thwarting</a> efficiency. 今日的科技冲击&mdash;&mdash;智能手机，苹果平板，搜索引擎，社交媒体&mdash;&mdash;正在分散我们的注意广度，用无用的事实影响我们的心理装备，与此同时将我们变成肤浅的思考者。同时，所有可用的交流方式&mdash;&mdash;邮件，实时通讯，短信，网络电话或者谷歌聊天&mdash;&mdash;都在阻碍效率。</p>\n<p>\n\tBut we don't have to give up technology to regain control. &quot;You need to set expectations of yourself and other people,&quot; says Daniel Markovitz, a blogger on time management for the Harvard Business Review. &quot;You need to say, 'Here's the Bat Phone number. Use it if there's an emergency. Otherwise, leave me alone to do my job.'&quot; Here, eight ways to manage time.但是，我们不用放弃科技去重掌时间。&ldquo;你需要给自己和他人定好期望，&rdquo;为《哈佛商业评论》写关于时间管理博文的丹尼尔&middot;马科维茨讲道。你需要说清楚，&ldquo;这是私人电话号码。有紧急事情可以打。否则，不要打扰我工作。&rdquo;以下是八种时间管理的方式。</p>\n<p>\n\t<strong>1. Finish simple tasks1. 完成简单的任务</strong></p>\n<p>\n\tAlways complete easy tasks, like reading a memo -- never switch between small projects. &quot;The mind holds only about seven pieces of information at a time,&quot; says Carnegie Mellon psychologist David Creswell. &quot;If you switch to other tasks, those pieces of information get <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scramble\" target=\"_blank\">scrambled</a> and need to be relearned. It's a complete time waster.&quot; Bottom line: Don't try to do two simple tasks at once.记得完成简单的任务，比如读便笺&mdash;&mdash;绝对不要在简单的任务之间切换。&ldquo;大脑一次最多可以保存七条信息，&rdquo;卡耐基梅隆大学的心理学家大卫&middot;克雷斯韦尔讲道。&ldquo;如果你转而去做其他，这些已有信息被扰乱，就需要重新获取了。这纯属浪费时间。&rdquo;底线是：不要试着一次去完成两项简单的任务。</p>\n<p>\n\t<strong>2. Break up complex tasks2. 分解复杂的任务</strong></p>\n<p>\n\tComplex tasks like building a budget differ from simple ones: You can complete them more quickly and efficiently by breaking them up. Creswell found people who had to complete challenging tasks did so more effectively when they took a two-minute break and worked on something completely different -- for example, doing a crossword when trying to finish your taxes.诸如做预算这样的复杂任务和简单任务不同：分解后，你可以更快速有效地完成。克雷斯韦尔发现当人们花两分钟时间的中断时间去做完全不同的事情时，可以更高效地完成挑战性的工作&mdash;&mdash;比如，在结算税务的间歇做做填字游戏。</p>\n<p>\n\t&quot;Your brain is unconsciously processing information during distractor tasks, and it does a better job,&quot; Creswell says. &quot;Even a two-minute period of checking email can have a beneficial effect.&quot; But note he's not advising multitasking here -- always learn the contours of a problem thoroughly before distracting yourself with a menial task for a few minutes. Also, choose something completely different from your main project. &quot;The more distinct it is, the better,&quot; he says.&ldquo;当你转移注意力时，大脑在不知不觉地处理信息，而且这样的效果更好，&rdquo; 克雷斯韦尔讲道。&ldquo;即使只是花两分钟去查邮件也很有益。&rdquo;但是注意他不是提倡同时处理多项任务&mdash;&mdash;在用小事转移注意力之前，总要先彻底弄懂大问题的概要。同时，选和你的主要项目完全不同的事情来做。&ldquo;越不同越好，&rdquo;他讲道。</p>\n<p>\n\t<strong>3. Build willpower3. 培养意志力</strong></p>\n<p>\n\tWillpower is key to efficiency -- and just like the muscles in your body, if you exercise it more frequently, you can improve it.意志力是高效的关键&mdash;&mdash;就如你身体的肌肉一样，锻炼越多，越能提升。</p>\n<p>\n\tFlorida State University psychologist Roy Baumeister found that making people perform simple willpower exercises -- like using their nondominant hand to open doors or brush their teeth -- strengthened their focus during more important tasks.弗罗里达州立大学的心理学家罗伊&middot;鲍迈斯特发现，让人们做简单的意志力练习&mdash;&mdash;比如用不惯用的手去开门或者刷牙&mdash;&mdash;能让他们在做重要任务时加强注意力。</p>\n<p>\n\t&quot;When you practice overriding habitual ways, you are exerting deliberate control over your actions,&quot; says Baumeister. &quot;If you can get people to do willpower exercises like these, it will improve how well they manage their time and help them develop the willpower to make better decisions.&quot; Hone your willpower by breaking a routine like driving the same way to work or by giving up a bad habit like junk food for a week.&ldquo;当你练习战胜惯常方式时，你在特意地控制自己的行为，&rdquo; 鲍迈斯特讲道。&ldquo;做这些意志力练习会帮助人们提高时间管理的能力，同时锻炼他们的意志力从而做出更好的决定。&rdquo;打破常规的习惯&mdash;&mdash;比如每天开同样的路回家，或者坚持一星期放弃坏习惯&mdash;&mdash;比如垃圾食品，能帮助你培养意志力。</p>\n<p>\n\tWillpower gets depleted when you use it too much -- which is why judges and surgeons, who make decisions all day, begin to make generic or underinformed ones later on. Avoid making major decisions after a series of hard choices. When possible, make the toughest decisions when your willpower is strongest -- in the morning for most, says Baumeister. You can identify this time by experience, he says. Are you more likely to forgo a workout in the morning or afternoon? Do you get more done at work when you first get in or before you leave?意志力，用太多就少了&mdash;&mdash;这就是为何整日做决定的法官和外科医生，时间久了会开始做泛泛的、信息不足的决定。避免在一系列艰难的抉择之后做任何重大决定。可能的话，在意志力最强的时候做最艰难的决定&mdash;&mdash;对大多数人而言是早晨，鲍迈斯特讲道。你可以通过练习找出这个时间，他说。你更可能在早晨还是下午取消健身计划？你会在刚到公司时还是下班离开前做更多的工作？</p>\n<p>\n\t<strong>4. Develop Google discipline4. 限制网上搜索</strong></p>\n<p>\n\tGorging on all the data available today has made us a nation of distracted thinkers. How many times have you searched for an answer online only to find yourself wandering through a hyperlink forest, gobbling up <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/factoid\" target=\"_blank\">factoids</a>, switching from LinkedIn to Facebook to email?现今，吞食所有可用信息让我们的国家充斥着注意力涣散的思考者。有多少次，你在网上搜寻答案，最终却发现自己被淹没在超链接的森林里，风卷残云般略过各种说法，从&ldquo;领英网&rdquo;调到&ldquo;脸谱网&rdquo;，再跳去邮箱？</p>\n<p>\n\tResearch shows when people look for an answer on the Web, they visit too many sites when only one or two would do. Limit your searching to what you need for a project. Whenever possible, turn off all other technology, like email and your phone, when completing a project on your computer.研究显示， 在网上搜寻答案时，事实上只有一两个网站就可以提供解答，而人们往往会去浏览很多网站。在项目工作中，限制自己的搜寻在需要范围内。用电脑做项目时，可能的时候，关掉诸如邮箱和电话的其他所有高科技。</p>\n<p>\n\t<strong>5. Keep a calendar, not a to-do list5. 安排日程表，而不是待办清单</strong></p>\n<p>\n\tTo-do lists are ineffective because they lack context: Research shows people leave the most difficult tasks undone at the end of the day. Instead, Markovitz advises laying out blocks of time for each task. &quot;I tell people to have a healthy relationship with their calendars,&quot; he says. &quot;How can you prioritize if you don't know how much time you have? You need to make mindful decisions about the finite amount of time you have to work.&quot; Blocking out time provides structure and gives you micro-deadlines to complete tasks. Leave a few empty spaces for inevitable crises and interruptions, and to make room for tasks that may take longer.待办清单缺乏内容，因为不是很有效：研究表明一天结束的时候，人们最难的任务往往还没做。与此相对，马科维茨建议给每项任务分配时间版块。&ldquo;我告诉人们要和自己的日程表建立健康的关系，&rdquo;他讲道，&ldquo;如果你都不知道自己有多少时间可用，怎么去安排优先级？你要在自己有限的工作时间里，有意识地做决定。&ldquo;标出时间版块能让你更有条理，同时帮你给各项任务设置了微观的截止时间。记得留出空白时间给无可避免的危机和干扰，以及可能需要延长工作时间的任务。</p>\n<p>\n\t<strong>6. Pull, don't push6. 提取信息，而非推送</strong></p>\n<p>\n\tMost of us are bombarded with emails, calls, and requests that don't necessarily need our attention that moment -- or even that day.我们中的大多数人，每天都被邮件、电话和要求轰炸，而这些大都是不需要我们当下&mdash;&mdash;或者甚至当天就去注意。</p>\n<p>\n\t&quot;People push information on us when it's ready, not when we need it,&quot; says Markovitz. Instead, Markovitz suggests pulling information when needed rather than passively receiving it anytime. &ldquo;人们在准备就绪时讲信息推向我们，而不是在我们需要的时候，&rdquo; 马科维茨讲道。与此相对，马科维茨建议在需要的时候去提取信息，而不是任何时候都被动地接收信息。</p>\n<p>\n\tHow to pull, not push? If a project is complicated and involves multiple people, talk about it instead of emailing. Don't constantly check and respond to emails &ndash; process messages in batches, like once every three hours. Create an email signature that says you don't have time to respond to everything, and if it's urgent, to call. The same goes for meetings: Do you really need to be there? &quot;You need to set expectations,&quot; says Markovitz. &quot;You need to slow down the avalanche of information coming at you.&quot;怎样去提取，而不是推送呢？当项目本身复杂同时有多方人员参与时，与其发邮件，不如口头交流。不要频繁地查看和回复邮件&mdash;&mdash;批量处理信息，比如每三小时一次。创建一个电子签名，说明你没有时间回复所有邮件，有紧急事件请打电话。开会也一样：你一定要在场么？&ldquo;你需要设定期望值，&rdquo; 马科维茨讲道。&ldquo;你需要放慢奔涌而来的信息。&rdquo;</p>\n<p>\n\t<strong>7. Limit your choices7. 限制你的日常选择</strong></p>\n<p>\n\tWhile you can't change the number of decisions you make for your job, you can limit daily choices at home. For instance, President Obama wears only blue or gray suits to curb unnecessary decisions. He also uses &quot;decision&quot; memos with three check boxes: agree, disagree and discuss.你无法改变出于工作需求所做的决定数量，却可以限制自己在家的选择。比如，奥巴马总统只穿蓝色和灰色西装以避免不必要的选择。他也使用只有三个选项的&ldquo;决定&rdquo;便笺：同意，不同意和再议。</p>\n<p>\n\t&quot;Too much choice is paralyzing,&quot; says Sheena Iyengar, a Columbia University business professor. &quot;You walk into your office and a bazillion people will come at you from every side -- emails, calls, meetings. Ask yourself: Are you being proactive or just reacting? If you're reacting, then half the day goes by before you say, 'Wait a minute, what am I supposed to be working on?'&quot; Establish routines that let you focus on what you need to do first.&ldquo;选择太多让人不知所措，&rdquo;哥伦比亚大学商业学教授席娜&middot;艾扬格讲道。&ldquo;你走进办公室，一大拨人从四面八方向你袭来&mdash;&mdash;通过邮件，电话和会议。问问你自己：现在的你，是主动的，还是只在被动接收？如果你实在被动反应，那么在你讲&ldquo;等等，我该干什么来着？&rdquo;之前，大半天已经过去了。建立例行程序，让自己首先集中在需要做的事情上。</p>\n<p>\n\t<strong>8. Prep the night before8. 前一天做好准备</strong></p>\n<p>\n\tWhile it's important to get a good night's sleep, the time just before bed is ideal for getting your thoughts together for the next day -- and not just because it lessens what you have to do tomorrow.好的睡眠固然重要，然而睡前时间是为第二天整理思绪的理想时段&mdash;&mdash;不仅仅因为这样做可以减轻明天的工作任务。</p>\n<p>\n\tScans of sleeping people show our brains work on solving problems when we're not awake, so reviewing a little work before bed helps <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/imprint\" target=\"_blank\">imprint</a> on your brain exactly what needs to be solved. &quot;We've all had that aha moment in the shower the next morning,&quot; says Creswell. &quot;That's because you've let the unconscious mind operate organically on the imprinted information.&quot; But avoid overly stressful projects before bed, which may cause you to toss and turn with worry. And don't work on anything with a screen within an hour of bed: Studies show the blue light in screens can lead to fitful sleep.对入睡后人们的大脑扫描显示：在我们没醒着的时候，大脑在自行解决问题，因此睡前小小地回顾下工作可以帮助大脑留下印象，知道在睡眠阶段应该解决什么问题。&ldquo;第二天清晨洗澡时，我们都有过灵光乍现的瞬间，&rdquo; 克雷斯韦尔讲道。&ldquo;那是因为你让大脑在留下信息印象之后无意识地运转了。&rdquo;但是避免在睡前去想压力很大的项目，这样做可能会让你辗转忧虑。而且，睡前一小时不要对着屏幕做事：研究显示屏幕辐射出的蓝光会让睡眠断断续续。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p619609/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p619609\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626050/\">马航客机被击落 295人恐全部丧生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625802/\">经典美剧来袭，这样学口语最有效！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626118/\">两次马航：妻子调班逃生，丈夫调班丧命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625956/\">被拐16年后成选美冠军 少女终与家人团聚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626088/\">乌克兰民间武装承认误击马航客机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625215/\">《哈利&bull;波特》演员去世 疑为远足途中热死</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625976/\">主人逝世遭遗弃 小狗守候苦等1年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626157/\">万恶风俗 非洲妇女15孩被喂鳄鱼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p624280/\">恋爱大过天：有前女友的男性更得女性青睐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "八方修炼：时间管理的职场学问"
 }
]