[
 {
  "date": "2014-07-19 10:30", 
  "link": "http://www.hjenglish.com/new/p625695/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p625695/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/f087f5ed14044b3594674b5df9cfaa80.jpg\" /></p>\n<p>\n\tPicking up a new language is not really that easy, but knowing more about the science of learning languages may help you speed up the learning progress. Belle Beth Cooper has shared her views on Crew Blog:学一门语言并非易事，不过多了解学外语的科学或许会进步更快。Belle Beth Cooper在Crew博客上分享了她的观点。</p>\n<p>\n\t<strong>How we learn language人们学习语言的方式</strong></p>\n<p>\n\tLearning language is something we&rsquo;re born to do. As children, we learn to think, learn to communicate and intuitively pick up an understanding of grammar rules in our mother tongue, or native language. From then on, we learn all new languages in relation to the one we first knew&mdash;the one that we used to understand the world around us for the first time ever.学习语言是人类与生俱来的行为。从孩提时起，我们就学习思考、学习交流，并且本能地掌握母语或本族语的语法。从那时起，我们便学习跟初识有关的任何新语言&mdash;&mdash;正是凭着初识，我们才懂得周围的世界。</p>\n<p>\n\t<strong>Learning a foreign language学习一门外语</strong></p>\n<p>\n\tWhen it comes to learning a second language, adults are at a disadvantage. As we age, our brain&rsquo;s plasticity (its ability to create new neurons and synapses) is reduced. Following brain damage that causes a loss of speech, for instance, researchers have observed that children are more likely to regain the power of speech, by creating new pathways in the brain to replace the damaged ones.说到学习第二语言，成人总是处于不利地位。随着年龄增长，人类大脑的可塑性就会衰退，而这种可塑性却能产生新的神经元与突触。紧接着大脑损伤便会造成语言能力的丧失。比如，研究人员已经发现，通过新陈代谢取代大脑受损细胞，儿童更容易重新获得语言能力。</p>\n<p>\n\tThere&rsquo;s still hope, though. A study of secondary language pronunciation found that some learners who started as adults scored as well as native speakers. It&rsquo;s also been shown that motivation to learn can improve proficiency, so if you really want to learn a language, it&rsquo;s not necessarily too late.当然希望还是有的。一项有关第二语言发音的研究发现，有些成年学习者照样可以将外语学得很地道。而且，学习语言的动机能极大提高语言掌握的熟练度。所以，如果你真的特别想学某种语言，任何时候都不算晚。</p>\n<p>\n\t<strong>Give yourself the best chance给自己最好的机会</strong></p>\n<p>\n\tIf you want to put in the effort to learn a new language, try these methods that are known for improving learning and memory.如果你想努力学一门新语言，那就试试下面这些方法吧，这些方法可以在学习和记忆方面帮到你。</p>\n<p>\n\t<strong>1. Spaced repetition1. 间隔重复。</strong></p>\n<p>\n\tSpaced repetition is a proven memory technique that helps you keep what you&rsquo;ve learned strong in your mind. The way it works is you revise each word or phrase you&rsquo;ve learned in spaced intervals. Initially the intervals will be smaller: you might revise a new word a few times in one practice <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/session\" target=\"_blank\">session</a>, and then again the next day. Once you know it well you&rsquo;ll be able to leave days or weeks between revisions without forgetting it.&ldquo;间隔重复&rdquo;是很有效的记忆技巧，有助于将学过的知识牢牢记在大脑里。具体方法就是：每隔一段时间就复习学过的每个单词或词组。刚开始间隔时间比较短：你可能需要在某个练习阶段复习好几次生词，然后第二天再重复。一旦熟悉以后，你可以几天或者几个星期再复习一下，这样依旧可以记得清清楚楚。</p>\n<p>\n\t<strong>2. Learn before you sleep2. 睡前学习。</strong></p>\n<p>\n\tOne of the many benefits we get from sleep is that it helps to clear out the brain&rsquo;s &ldquo;inbox&rdquo; &ndash; the temporary storage of new information and memories from our time awake. We need sleep (even just a nap) to move anything we&rsquo;ve recently learned into our brain&rsquo;s long term storage. Once it&rsquo;s safely stored, spaced repetition will help to strengthen the connection so we can recall the information faster and more accurately.睡眠的一个好处就是它能清除大脑的&ldquo;收件箱&rdquo;&mdash;&mdash;也就是我们在清醒时临时储存的新信息和记忆。我们需要睡眠（哪怕只是打盹）将最新学习的东西转换到大脑的长期储存中。一旦储存固定，&ldquo;间隔重复&rdquo;将强化之间的联系，这样我们便能更快更准确地记住信息了。</p>\n<p>\n\t<strong>3. Study content, not the language3. 学习语言内容，而非语言本身。</strong></p>\n<p>\n\tAlthough most language learning classes and progams focus on purely learning the language, a study of high school students studying French found that when they studied another subject taught in French instead of a class purely to teach French, the students tested better for listening and were more motivated to learn. Students in the standard French class scored better on reading and writing tests, so both methods clearly have merit.尽管多数语言教学课程重点强调单纯学习语言本身，但一项有关高中生学法语的研究发现，如果学生学习某个用法语教学的课程，而非单纯的法语课，那么学生的法语听力成绩更出色，而且学生也更有动力去学。不过，标准法语班的学生在阅读和写作上的成绩更高。显然，两种方法各具优势吧。</p>\n<p>\n\tOnce you&rsquo;ve mastered the basics of a new language, try including some content on a topic you&rsquo;re interested in to improve your understanding. You could have conversations with friends learning the same language, read articles online or listen to a podcast to test your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/comprehension\" target=\"_blank\">comprehension</a>.当你掌握某个语言的基本知识后，请尝试了解自己关心的话题内容，这样可以提高理解能力。你可以跟学这门语言的同伴交谈，阅读网络文章，或者通过听播客来测试自己的理解力。</p>\n<p>\n\t<strong>4. Practice a little everyday4. 每天都练习一点点。</strong></p>\n<p>\n\tIf you&rsquo;re busy, you might be tempted to put off your studying and cram in a big chunk of learning once every week or two. However, studying a little every day is actually more effective. Because your brain&rsquo;s &ldquo;inbox&rdquo; has limited space and only sleep can clear it out, you&rsquo;ll hit the limit of how much you can take in pretty quickly if you study for hours at a time.如果你很忙，可能会拖延学习，然后每个一两个星期再集中填鸭式地学一会儿。但实际上，每天坚持学一点的方法更有效率。因为你大脑&ldquo;收件箱&rdquo;的空间是有限的，只能在睡觉时清空，所以如果你选择一次性快速学一堆知识的话，最终能够掌握的也很有限。</p>\n<p>\n\t<strong>5. Mix new and old5. 温故知新。</strong></p>\n<p>\n\tThe brain craves novelty but attempting to learn lots of new words or phrases at once can be overwhelming. Novel concepts work best when they&rsquo;re mixed in with familiar information.大脑渴望新鲜知识，但如果一次性学习太多生词短语的话，则会欲速不达。只有结合已经熟悉的知识，才能更好地掌握新知识。</p>\n<p>\n\tWhen you add new words to your vocabulary, try spacing them in-between words you&rsquo;re already familiar with so they&rsquo;ll stand out&mdash;your brain will latch onto them more easily.当你学习新词汇时，请把它与已经掌握的、意义接近的词汇区分开来&mdash;&mdash;这样大脑才能更容易地记住生词。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p625695/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p625695\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626050/\">马航客机被击落 295人恐全部丧生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625802/\">经典美剧来袭，这样学口语最有效！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626118/\">两次马航：妻子调班逃生，丈夫调班丧命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626088/\">乌克兰民间武装承认误击马航客机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625956/\">被拐16年后成选美冠军 少女终与家人团聚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626157/\">万恶风俗 非洲妇女15孩被喂鳄鱼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625215/\">《哈利&bull;波特》演员去世 疑为远足途中热死</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625976/\">主人逝世遭遗弃 小狗守候苦等1年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626079/\">美国4岁女孩街头举牌 求圆花童梦</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何用最科学的办法学习一门外语"
 }
]