[
 {
  "date": "2014-07-21 13:00", 
  "link": "http://www.hjenglish.com/new/p626164/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/09a5525a0e1a451c9dbfb46061fbf40d.jpg\" style=\"height: 266px; width: 400px;\" /></p>\n<p>\n\t近年来，专硕招生规模近一步扩大；专业学位硕士初试科目是相对英语(一)比较容易的英语(二)；2012年专业学位硕士改革力度加大，7个专业硕士取消政治初试科目，降低考生初试门槛，但更加重视对考生专业实践能力的考查和培养。这些变化让考生眼花缭乱，这些是增加了专硕选择的难度，还是减小了专硕选择的难度?在专硕的选择中，考生该如何突围?笔者将结合自己长期的工作经验指导考研学生进行高效的专硕选择。</p>\n<p>\n\t<strong>可以选择专硕的考生</strong></p>\n<p>\n\t在已经开设的39种专业硕士当中，有些分值是500分，有些分值是300分;有些需要考数学，有些不需要考数学;有些是管理类综合联考，有些为经济类综合联考。我们据此把39种专业硕士进行一下简单的分类。</p>\n<p>\n\t一、管理类专业硕士：会计硕士、审计硕士、图书情报硕士、旅游管理、工程管理、工商管理、公共管理等。以上管理类专硕大类中，如会计硕士、审计硕士等这样实现了管理类综合联考的学科，初试仅考英语二和管理类综合联考，试卷满分分别为100分和200分，满分300分。初试不考政治和专业课，如果报考此类专业则大大缩小了初试复习的范围。</p>\n<p>\n\t二、经济类专业硕士：金融硕士、资产评估硕士、国际商务硕士、应用统计硕士、税务硕士、保险硕士等。</p>\n<p>\n\t三、其他类专业硕士：新闻传播硕士、汉语国际教育硕士、艺术硕士、社会工作硕士等。</p>\n<p>\n\t<strong>根据这一分类，有以下几点需要广大考生关注：<br />\n\t</strong></p>\n<p>\n\t第一，作为考研路上最大的一块绊脚石---英语，专业硕士初试是相对英语(一)要简单一些的英语(二)，这对广大考生尤其是英语基础相对薄弱的考生来说无疑是一大福音。从英语(二)和英语(一)的对比来看，英语(二)的特点主要体现在以下两点：1.词汇要求相对较低，英语(一)大纲规定有3%的超纲词汇；英语(二)没有。2.大作文出题方式，英语一为漫画作文，答题时容易出现写跑题的现象，英语二为图表作文，答题时相对比较容易切题。</p>\n<p>\n\t第二，上述的7种管理类专业学位硕士在初试中不再考查思想政治理论，考查将由硕士研究生招生单位在复试中进行。毫无疑问，这一调整，将减轻这7类专业学位硕士考生的备考压力，可以将更多精力投向其他公共课和专业课的准备中。此外，考生还应该通过这变化敏锐地注意到，专业硕士的考查将更加的注重实践能力，而不是仅仅追求卷面分数的高低。因为政治科目的考查，主要还是让学生背记，这不符合专业学位以专业实践为导向，重视实践和应用，培养在专业和专门技术上受到正规的、高水平训练的高层次人才的定位，因此在初试中不再考查。专业学位硕士的考生需要明白，随着专业学位硕士教育改革的深入推进，那些仅仅围绕着考研科目做应试准备的考生，所能获得录取的几率将越来越低。这就需要很多考生尤其是实践经验不多，应用能力较差的应届考生引起注意。</p>\n<p>\n\t第三，在经济类专业硕士的初试中，已经有8大名校(中国人民大学、厦门大学、吉林大学、山东大学、湖南大学、中央财经大学、对外经济贸易大学、西南财经大学)实现了经济类管理综合联考，也预示着经济类联考综合的试点工作的初步完成，经济类联考综合必然会大面积推广，甚至我们不排除2013年考研会推广开来。联考会给考生带来很多便利，如试题将更加注重普遍性和全面性，考生不必担心因为不了解学校的出题风格而出现复习方向的偏差;真题等资料信息的搜集将更加容易;考生可将择校的最后期限放在报名的十月份，根据自己的实际复习情况进行选择，因为只选择联考的学校是不会影响前期的复习工作的;在后期的调剂过程中也不会面临不同学校的分数含金量不同的问题。当然，有利必然有弊，联考意味着竞争更加激烈，广大考生在十月根据复习情况做出院校的选择必然会造成考生的分流，报考热门院校而&ldquo;打酱油&rdquo;的考生会急剧减少。</p>\n<p>\n\t第四，考研中占分比重最大的是专业课，专业课分数的高低直接决定着考研总分的竞争力水平。专业学位硕士初试的专业课更注重实务操作和解决问题的能力，而不是那些条条框框的纯理论知识。例如，会计专业学位硕士以录取具备职业化素质的人才为主，初试不考专业课，复试重点对考生的综合素质进行考查，尤其重点对职业背景进行考查。</p>\n<p>\n\t<strong>针对上述几点，从考试层面适合考专业学位硕士的考生已经呼之欲出了：<br />\n\t</strong></p>\n<p>\n\t一、英语基础较薄弱，尤其是英语写作能力不高，报考学术型硕士很难跨过英语(一)这道坎的考生。</p>\n<p>\n\t二、政治基础薄弱尤其是表现的更加突出一些的理工科学生，尤其适合报考管理类专业学位硕士。</p>\n<p>\n\t三、实习经历和实践经验非常丰富的考生，遇到和解决过很多的实际应用问题。必然选择专业硕士的考生</p>\n<p>\n\t诚然，通过上面的分析，从适合考试层面的角度可以考虑选择专业学位硕士的考生这只是一种或然性或者说是非常好的前提条件，而不是一种应然性或者说必然性。涉及应然性层面，就不可避免地要涉及考生的性格，兴趣和自身的职业规划。<strong>在考试层面已经适合报考专业学位硕士的考生在决定报考专业学位硕士之前还要仔细思考以下的问题。</strong></p>\n<p>\n\t一、&nbsp;兴趣和爱好这是一个老生常谈的问题，但也是在此无法回避的问题。即使你有着丰富的实习经历和实践经验，也确实遇到和解决过很多的实际应用问题，但是你未必会喜欢专业学位，这是因为有这方面的能力和真正喜欢是两个不同的命题和概念。你必须拷问自己是喜欢从事学术研究，还是喜欢从事具有明显职业背景的工作。如果你喜欢临终关怀，喜欢做一些公益活动，是想工作在这类工作的第一线，而不是想在社会学的学术研究道路上发展从理论层面来论证这些东西的可行性，那么社会工作硕士值得你去选择。</p>\n<p>\n\t二、未来职业规划中的时间规划如果你自己的特点和兴趣都已经很明朗，但是你还需要考虑最后这个最为现实的因素即时间。即使你是应届大学本科生，也需要考虑清楚你未来还有多少时间用于求学，我国大部分学生本科毕业是23周岁，如果选择学术型硕士很可能还需要读博，那就是6年的时间，博士毕业就已经29周岁了。古人讲三十而立，在这种情况下显然是立不起来的。这对于女生的考验尤为严峻，把女博士归为第三种性别就可见一斑。应届生尚且如此，已经在职场工作多年的往届考生面临的情况则更加严峻。</p>\n<p>\n\t我接触过的一个2012考研的女学生，本科就读于大连理工大学，本科专业是数学，她从小的理想就是成为一名教育工作者，但是按照原来的路径走下去，她至少要读个硕士再读个博士，这将花去她五六年的时间。从她的实际出发，我给她推荐了汉语国际教育硕士，她对自己的未来时间规划也做了相应的调整，先读一个汉语国际教育硕士，然后参加工作，这样就可以节省下四年的时间。</p>\n<p>\n\t另外的一个例子则更能说明问题，因为这位学生通过专业学位硕士的学习找到了适合和喜欢的工作。2009年是会计硕士招生的第一年，当时全国的试点院校仅25所，全国报考专业硕士的也仅仅有8000人左右。我所遇到的这个考生本科就读于北京石油化工大学的机械专业，本来欲报考中央财经大学学术型的会计学硕士。但是通过入学时相应的测试和多次沟通，我发现该学生对于学术只是不反感但谈不上喜欢，而他最迫切的是想通过读研进入银行系统工作。根据他的情况我最终建议他改报更适合他的专业学位会计硕士。这个同学也是幸运的，因为2009年会计硕士的竞争还不是很激烈，他成功考取了中央财经大学的会计硕士，现供职于中国建设银行北京市宣武门支行。</p>\n<p>\n\t至此，在考虑考试层面的或然角度和自身层面的应然角度之后，你就会知道自己是否需要选择专业学位硕士。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p626164/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p626164\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625802/\">经典美剧来袭，这样学口语最有效！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626341/\">为自己设下挑战：一年读完来自195个国家的195本书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625695/\">如何用最科学的办法学习一门外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626339/\">贝克汉姆携爱子登台领奖惨变“小金人”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626259/\">错过马航 英一家三口躲过一劫 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626251/\">马航乘客照片：如果失踪 它长这样</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625409/\">日本人眼中理想女性身材 157厘米D罩杯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626157/\">万恶风俗 非洲妇女15孩被喂鳄鱼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626118/\">两次马航：妻子调班逃生，丈夫调班丧命</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015考研选择：到底读不读专硕？"
 }
]