[
 {
  "date": "2015-06-30 20:56", 
  "link": "http://www.hjenglish.com/new/p736960/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p736960/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/a658a7c602f0401eb95c8649c5751eac.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p736960\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t<strong style=\"color: rgb(51, 51, 51); font-family: Verdana, Arial; line-height: 25.2000007629395px;\">本文由雄叔朗读。认识雄叔，请<a href=\"http://st.hujiang.com/unclebear/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">戳我&gt;&gt;&gt;进入熊孩子聚集地</a></strong></p>\n<p>\n\tThere was once a guy who suffered from cancer, a cancer that can't be cured. He was 18 years old and he could die anytime. All his life, he was stuck in his house being taken cared by his mother. He never went outside but he was sick of staying home and wanted to go out for once. So he asked his mother and she gave him permission.曾有一男孩，患了不治之癌。他才18岁，但生命随时会结束。一直以来，男孩都被困在屋子里，由他的母亲照料。男孩从未出去过，但他厌倦了一直窝在家里，想出去走一走。男孩因此询问他的母亲，并得到了母亲的同意。</p>\n<p>\n\tHe walked down his block and found a lot of stores. He passed a CD store and looked through the front door for a second as he walked. He stopped and went back to look into the store. He saw a beautiful girl about his age and he knew it was love at first sight. He opened the door and walked in, not looking at anything else but her. He walked closer and closer until he was finally at the front desk where she sat.男孩出了门，路过了许多家店。经过一家卖CD的音像店时他看了眼前门。男孩停了下来，并走回去又往店里看了看。他看见一个漂亮的女孩，年龄大约和他一般大。男孩意识到他一眼就爱上了这女孩。他打开了这家店的门，走了进去，什么也不看，就只看着她。男孩越走越近，直到来到这女孩坐着的前台。</p>\n<p>\n\tShe looked up and asked, &quot;Can I help you?&quot;女孩抬起头来问道：&ldquo;有什么需要帮忙的吗？&rdquo;</p>\n<p>\n\tShe smiled and he thought it was the most beautiful smile he has ever seen before and wanted to kiss her right there.女孩笑了笑，男孩认为这是他见过的最美丽的笑容，他甚至想当场就亲吻这女孩。</p>\n<p>\n\tHe said, &quot;Uh... Yeah... Umm... I would like to buy a CD.&quot;他说道：&ldquo;呃&hellip;是的&hellip;嗯&hellip;我想买张CD。&rdquo;</p>\n<p>\n\tHe picked one out and gave her money for it.男孩随便挑了一张出来并把钱递给女孩。</p>\n<p>\n\t&quot;Would you like me to wrap it for you?&quot; she asked, smiling her cute smile again.&ldquo;需要我帮你把它包起来吗？&rdquo;女孩问，脸上又露出可爱的微笑。</p>\n<p>\n\tHe nodded and she went to the back. She came back with the wrapped CD and gave it to him. He took it and walked out of the store.男孩点了点头，女孩走到前台的后面。回来的时候女孩拿着包装好了的CD，交给了男孩。他拿了过来，然后走出了这家店。</p>\n<p>\n\tHe went home and from then on, he went to that store every day and bought a CD, and she wrapped it for him. He took the CD home and put it in his closet. He was still too shy to ask her out and he really wanted to but he couldn't. His mother found out about this and told him to just ask her. So the next day, he took all his courage and went to the store as usual. He bought a CD like he did every day and once again she went to the back of the store and came back with it wrapped. He took it and when she wasn't looking, he left his phone number on the desk and ran out...男孩回到了家。从那以后，他每天都会来这家店，买一张CD，然后女孩就给他包装起来。男孩把CD带回家，放进他的衣橱里。他还是很害羞，不敢把她约出来。他真的很想，但是他做不到。男孩的母亲知道了此事后，就告诉他，只管把她约出来就好了。于是第二天，男孩鼓起了全部的勇气，像往常一样来到了店里。像过去那样，他还是买了一张CD，而女孩也还是走到后面，回来的时候再把包装好的CD交给他。男孩接了过来，趁女孩不注意，他把他的电话号码留在了桌子上，然后跑了出去&hellip;</p>\n<p>\n\tRRRRRING!!!&ldquo;铃铃铃铃铃铃&hellip;&rdquo;</p>\n<p>\n\tOne day the phone rang, and the mother picked it up and said, &quot;Hello?&quot;一天，电话响了起来。男孩的母亲接起电话说道，&ldquo;你好？&rdquo;</p>\n<p>\n\tIt was the girl!!! The mother started to cry and said, &quot;You don&rsquo;t know? He passed away yesterday...&quot;是那个女孩！！！男孩的母亲开始哭了起来，说道：&ldquo;你不知道吗？他昨天就去世了&hellip;&rdquo;</p>\n<p>\n\tThe line was quiet except for the cries of the boy's mother. Later in the day, the mother went into the boy's room because she wanted to remember him. She thought she would start by looking at his clothes. So she opened the closet.电话里安静了下来，只听到男孩母亲啜泣的声音。之后，男孩的母亲来到了他的房间，缅怀她的儿子。男孩的母亲想先看一看男孩的衣物。于是她打开了男孩的衣柜。</p>\n<p>\n\tShe was face to face with piles and piles and piles of unopened CDs. She was surprised to find all these CDs and she picked one up and sat down on the bed and she started to open one. Inside, there was a CD and as she took it out of the wrapper, out fell a piece of paper. The mother picked it up and started to read it. It said: Hi... I think U R really cute. Do u wanna go out with me? Love, Jocelyn.在她的面前，是一摞又一摞的CD。看到这么多的CD，男孩的母亲感到很惊讶。她随手拿出一张，坐在了男孩床上。她拆开了包装，把CD拿了出来。一张纸条掉了出来。男孩的母亲捡起了纸条，开始读起来。上面写着：你好&hellip;我觉得你真的很可爱。你想和我出去约会吗？爱你的，乔瑟琳。</p>\n<p>\n\tThe mother was deeply moved and opened another CD...男孩的母亲被深深打动了，拆开了另一张CD&hellip;</p>\n<p>\n\tAgain there was a piece of paper. It said: Hi... I think U R really cute. Do u wanna go out with me? Love, Jocelyn.又发现了另一张纸条。上面写着：你好&hellip;我觉得你真的很可爱。你想和我出去约会吗？爱你的，乔瑟琳。</p>\n<p>\n\tLove is... when you've had a huge fight but then decide to put aside your egos, hold hands and say, &quot;I Love You.&quot;&nbsp; 爱就是&hellip;当你万般挣扎过后，把自我放到一边，握住对方的手，说：&ldquo;我爱你。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p736960/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p736960\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736863/\">知道Uber，但不知道ubersexual</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736148/\">双语美文：梦想还是要有的（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736844/\">亚洲大学哪家强？ 中国赶超日本排第一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736518/\">外媒深扒：英国女王到底多有钱？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736570/\">吴亦凡微博秀长腿惊呆外媒：身体挑战再启！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736915/\">脸书首席运营官清华演讲：命运偏爱勇者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736813/\">全美同性恋婚姻合法 gay的多种表达方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736271/\">一张1887年合照曝光梵高真实长相！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736867/\">告别词穷和尴尬：与老外聊天的3大妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736881/\">今夏流行航海风：教你穿出清爽海洋范儿</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "双语美文：爱要及时说出口（有声）"
 }
]