[
 {
  "date": "2016-07-04 12:38", 
  "link": "http://www.hjenglish.com/new/p793213/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p793213/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/8ea3c79908dc4b1bbadff0e56461b765.jpg\" /></p>\n<p>\n\tNo matter how much technology surrounds us, we never lose our fascination with the basic, tasty things in life &mdash; which explains why food photography is all over social networking sites. Most of us reach for our camera phones to photograph a meal, sometimes with less than appetizing results. Here's how to make your camera phone food photos look tastier.不管科技渗透到我们生活的程度有多深，我们追随生活中那些基本必需，美味食物的脚步从未停止，这也就解释了美食照片在社交网站上随处可见的原因了。很多人拿着拍照手机给美食拍照，但有时候拍出来的效果却没那么激发人的食欲。下面给大家介绍一些小技能，让你拍出来的美食照片更吸引人。</p>\n<h2>\n\t1. Foreground the Food 1. 把食物放在突出的位置。</h2>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/e3cc7ee59bec4a18a2be551fbd3ca6e1.jpg\" /></p>\n<p>\n\tBring your camera phone up close to the food and try filling at least the lower third of the frame with it while capturing a couple background elements that suggest the setting. Food often looks great served in the middle of a big white plate, but in a photo, the plate just creates blank space. Use a tight composition to eliminate as much of the white plate as possible. Try using a plate small enough to fill with the food, a dark-colored plate or a side dish that fills empty space.拿着手机靠近食物，然后把食物置于构图底部居中的位置，这样便能利用背景的元素突出构图效果。一般来说，食物与大白盘子的呈现效果是最协调的，但在照片里，盘子的作用只会增加留白。所以要尽量采用紧凑的构图方法以减少白色盘子的画面比例。找一个小的，深色调的盘子或配菜以填补空白位置。</p>\n<h2>\n\t2. Avoid Flat Lighting2. 避免使用平光</h2>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/f731adf68892468ea1eff88af2dd71b1.jpg\" /></p>\n<p>\n\tThe angle of the light falling on the food will determine how much texture and contour shows. Use side lighting by positioning the food next to a window or using something white like a napkin or a menu to bounce light onto it from the side. If you're shooting at home, try setting a lamp to one side of the dish. Don't use a camera phone flash with food unless there's no other way to get enough light, because it will create harsh shadows and reflections without showing much texture.投射到食物上的光线将决定食物质感和轮廓的展示效果。学会使用侧光给食物拍照，例如把食物放在窗子旁边，或者找一些白色的物品，如餐巾或菜单，把光线从一旁反射到食物上。如果你这是在家里拍的照片，那就在食物旁边放一盏台灯吧。尽可能不要使用手机闪光灯，除非真的没有其他获取光线的方法了，因为这样会产生非常强烈的阴影和反光效果，展示食物质感的效果也很差。</p>\n<h2>\n\t3. Shoot From a Low Angle3. 低角度拍摄</h2>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/d7e82be8694f460f98eb9b15d45bc7c4.jpg\" /></p>\n<p>\n\tSome dishes look good when shot dead-on from above, but many don't. Bring your camera phone down to table level and try different angles to see which one shows the most detailed and interesting view. Shooting at table level will make the food look more prominent in the shot, and it will also allow you to capture some of the background to show the context of the meal.有的菜肴从正上方拍出来的效果很吸引人，但有很多的菜肴却不然。把手机放置桌子的水平位置，尝试不同的角度以找到最能突出食物细节和新鲜有趣的角度。从桌子的水平视角拍摄能使得食物看起来更加鲜明突出，还能通过其他背景元素形成对比，从而突出食物的质感。</p>\n<h2>\n\t4. Add Oil4. 增添油光</h2>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/6f513340c07f4cd99b7d3658435cee7d.jpg\" /></p>\n<p>\n\tFood looks better when it's shiny. Dabbing just a tiny bit of oil on the food you're shooting will make it look juicier and fresher. The way the light reflects off the shinier surface will enhance the appearance of texture, too.食物在闪闪发光的时候看起来更诱人。在食物上涂上少量油，能让它看起来更鲜美多汁。光线从油亮的外观所反射出来的效果能强化展示食物质感。</p>\n<h2>\n\t5. Go Macro5. 使用特写镜头</h2>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/901688424dc9489dbed4b34ed1e37b65.jpg\" /></p>\n<p>\n\tTo get really close and capture a whole new perspective on your dish, use a macro lens like the Easy-Macro and turn a bland-looking lump of comestibles into a work of art. Macro shots work especially well with food that has an interesting texture but not a lot of color.若想尽可能靠近食物，抓拍出全新的视角，不妨使用微距镜头，如Easy-Macro，能把平淡无奇的食物块拍成高端大气的艺术品。微距镜头拍出来的食物效果特别惊人，既有独特的视角也不显得色彩冗余。</p>\n<h3>\n\tUgly Burger 丑丑的汉堡包</h3>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/a64bdb67e2c84244837902cc823fe522.jpg\" /></p>\n<p>\n\tTo achieve this unappetizing display of photographic ineptitude, we lit and shot the burger from above, alone on a big white plate.这种倒胃口的拍摄方法，就是在大白盘子的正上方投射光线和拍摄的。</p>\n<h3>\n\tTasty Burger美美的汉堡包</h3>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/1e32292adaf5456f8c93d33f8ce04384.jpg\" /></p>\n<p>\n\tWe got in close at table level and lit the burger from the side. Using the smaller, darker plate and adding trimmings eliminates white space. See how freshly grilled the burger looks? That's from the oil we dabbed on. It&rsquo;s actually a $2 sandwich straight from a convenience store.我们把手机放置靠近桌子水平的角度，然后从旁边拍摄。使用了更小、颜色更深的盘子，增添了装饰物以减少空白。看，这样的烤汉堡看起来更美味对吧？这是因为我们增加了一些油光。这也仅仅是一个在便利店出售的2块钱三明治而已。</p>\n<h3>\n\tUgly Muffin丑丑的松饼</h3>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/76f9406283fb43dba884381503b58083.jpg\" /></p>\n<p>\n\tBreads, grains and other less-than-colorful foods can look boring when photographed from a distance.面包，谷物粮食以及其他色彩不那么缤纷的食物，如果在远处给它们进行拍摄，看起来就会很乏味。</p>\n<h3>\n\tTasty Muffin美美的松饼</h3>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/9b52b9132b5d4e8685c193c3c5a54255.jpg\" /></p>\n<p>\n\tWe used an Easy-Macro lens to take these close-ups that show the texture and ingredients, providing a more appetizing perspective.我们这里使用了Easy-Macro镜头，拍出了这样的特写镜头，展示了食物的质感和配料，展示了一个更容易让人产生食欲的角度。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/59bae1f9127c4192b3e5176c686aac99.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p793213/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p793213\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792649/\">就凭鲍里斯评价女人这7句话 他有啥脸当首相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790647/\">老外也为网购愁：卖家秀买家秀差太多了吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790987/\">50年拍5万姑娘 街拍鼻祖走了 半个时尚界哭了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792653/\">余罪里张一山好惊艳 荷尔蒙满满刘星长大了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792733/\">庆祝建党95周年 中国特色英文表达来一份</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792605/\">老外：ta根本不爱我！跟我交往只是为练口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746776/\">美照的诞生：献给独游者们的8大拍照秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790032/\">原来你是这样的谢耳朵微访谈 被中文吓懵激萌</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新技能get：5步拍出诱人美食照片"
 }
]