[
 {
  "date": "2016-07-04 14:03", 
  "link": "http://www.hjenglish.com/new/p793364/", 
  "description": "<p>\n\t<strong>Matt Damon's Commencement address: &quot;There&rsquo;s more at stake today than in any story ever told.&quot;</strong></p>\n<p>\n\t</p>\n<p>\n\tThank you.</p>\n<p>\n\tThank you, President Reif &mdash; and thank you, Class of 2016!</p>\n<p>\n\tIt&rsquo;s an honor to be part of this day &mdash; an honor to be here with you, with your friends, your professors, and your parents. But let&rsquo;s be honest &mdash; It&rsquo;s an honor I didn&rsquo;t earn.</p>\n<p>\n\tLet&rsquo;s just put that out there. I mean, I&rsquo;ve seen the list of previous commencement speakers: Nobel Prize winners. The UN Secretary General. President of the World Bank. President of the United States.</p>\n<p>\n\tAnd who did you get? The guy who did the voice for a cartoon horse.</p>\n<p>\n\tIf you&rsquo;re wondering which cartoon horse: that&rsquo;s &ldquo;Spirit: Stallion of the Cimarron.&rdquo;</p>\n<p>\n\tDefinitely one of my best performances ... as a cartoon horse.</p>\n<p>\n\tLook, I don&rsquo;t even have a college degree. As you might have heard, I went to Harvard. I just didn&rsquo;t graduate from Harvard. I got pretty close, but I started to get movie roles and didn&rsquo;t finish all my courses. I put on a cap and gown and walked with my class; my Mom and Dad were there and everything; I just never got an actual degree.</p>\n<p>\n\tYou could say I kind of fake graduated.</p>\n<p>\n\tSo you can imagine how excited I was when President Reif called to invite me to speak at the MIT commencement. Then you can imagine how sorry I was to learn that the MIT commencement speaker does not get to go home with a degree.</p>\n<p>\n\tSo yes, today, for the second time in my life, I am fake graduating from a college in my hometown.</p>\n<p>\n\tMy Mom and Dad are here again...</p>\n<p>\n\tAnd this time I brought my wife and four kids. Welcome, kids, to Dad&rsquo;s fake graduation. You must be so proud.</p>\n<p>\n\tSo as I said, my Mom is here. She&rsquo;s a professor, so she knows the value of an MIT degree.</p>\n<p>\n\tShe also knows that I couldn&rsquo;t have gotten in here.</p>\n<p>\n\tI mean, Harvard, yes. Or a safety school &mdash; like Yale.</p>\n<p>\n\tLook, I&rsquo;m not running for any kind of office. I can say ... pretty much whatever I want.</p>\n<p>\n\tNo, I couldn&rsquo;t have gotten in here, but I did grow up here. Grew up in the neighborhood, in the shadow of this imposing place. My brother Kyle and I, and my friend Ben Affleck&mdash;brilliant guy, good guy, never really amounted to much &mdash; we all grew up here, in Central Square, children of this sometimes rocky marriage between this city and its great institutions.</p>\n<p>\n\tTo us, MIT was kind of The Man ... This big, impressive, impersonal force ... That was our provincial, knee-jerk, teenage reaction, anyway.</p>\n<p>\n\tThen Ben and I shot a movie here.</p>\n<p>\n\tOne of the scenes in Good Will Hunting was based on something that actually happened to my brother. Kyle was visiting a physicist we knew at MIT, and he was walking down the Infinite Corridor. He saw those blackboards that line the halls. So my brother, who&rsquo;s an artist, picked up some chalk and wrote an incredibly elaborate, totally fake, version of an equation.</p>\n<p>\n\tIt was so cool and so completely insane that no one erased it for months. This is true.</p>\n<p>\n\tAnyway, Kyle came back and he said, you guys, listen to this ... They&rsquo;ve got blackboards running down the hall! Because these kids are so smart they just need to, you know, drop everything and solve problems!</p>\n<p>\n\tIt was then we knew for sure we could never have gotten in.</p>\n<p>\n\tBut like I said, we later made a movie here. Which did not go unnoticed on campus. In fact I&rsquo;d like to read you some actual lines, some selected passages, from the review of Good Will Hunting in the MIT school paper.</p>\n<p>\n\tOh, and if you haven&rsquo;t seen it, Will was me, and Sean was played by the late Robin Williams, a man I miss a hell of a lot.</p>\n<p>\n\tSo I&rsquo;m quoting here: &ldquo;Good Will Hunting is very entertaining; but then again, any movie partially set at MIT has to be.&rdquo;</p>\n<p>\n\tThere&rsquo;s more. &ldquo;In the end...,&rdquo; the reviewer writes,</p>\n<p>\n\t&ldquo;the actual character development flies out the window. Will and Sean talk, bond, solve each other&rsquo;s problems, and then cry and hug each other. After said crying and hugging, the movie ends... Such feel-good pretentiousness is definitely not my mug of eggnog.&rdquo;</p>\n<p>\n\tWell, this kind of hurts my feelings.</p>\n<p>\n\tBut don&rsquo;t worry: I now know better than to cry at MIT.</p>\n<p>\n\tBut look, I&rsquo;m happy to be here anyway. I might still be a knee-jerk teenager in key respects, but I know an amazing school when I see it. We&rsquo;re lucky to have MIT in Boston. And we&rsquo;re lucky it draws the people it does, people like you, from around the world.</p>\n<p>\n\tI mean, you&rsquo;re working on some crazy stuff in these buildings. Stuff that would freak me out if I actually understood it. Theories, models, paradigm shifts.</p>\n<p>\n\tI&rsquo;ll tell you one that&rsquo;s been on my mind: Simulation Theory.</p>\n<p>\n\tMaybe you&rsquo;ve heard of it. Maybe you took a class with Max Tegmark.</p>\n<p>\n\tWell, for the uninitiated, there&rsquo;s a philosopher named Nick Bostrom at Oxford, and he&rsquo;s postulated that if there&rsquo;s a truly advanced form of intelligence out there in the universe, then it&rsquo;s probably advanced enough to run simulations of entire worlds &mdash; maybe trillions of them &mdash; maybe even our own.</p>\n<p>\n\tThe basic idea, as I understand it, is that we could be living in a massive simulation run by a far smarter civilization, a giant computer game, and we don&rsquo;t even know it.</p>\n<p>\n\tAnd here&rsquo;s the thing: a lot of physicists, cosmologists, won&rsquo;t rule it out. I watched a discussion that was moderated by Neil de Grasse Tyson, of the Hayden Planetarium, and by and large, the panel couldn&rsquo;t give a definitive answer. Tyson himself put the odds at 50-50.</p>\n<p>\n\tI&rsquo;m not sure how scientific that is, but it had numbers in it, so I was impressed.</p>\n<p>\n\tWell, it got me to thinking: What if this&mdash;all of this&mdash;is a simulation? I mean, it&rsquo;s a crazy idea, but what if it is?</p>\n<p>\n\tAnd if there are multiple simulations, how come we&rsquo;re in the one where Donald Trump becomes the Republican nominee?</p>\n<p>\n\tCan we, like, transfer to a different one?</p>\n<p>\n\tProfessor Tegmark has an excellent take on all this. &ldquo;My advice,&rdquo; he said recently,</p>\n<p>\n\t&ldquo;is to go out and do really interesting things... so the simulators don&rsquo;t shut you down.&rdquo;</p>\n<p>\n\tBut then again: what if it isn&rsquo;t a simulation? Well, either way, my answer is the same.</p>\n<p>\n\tEither way, what we do matters. What we do affects the outcome.</p>\n<p>\n\tSo either way, MIT, you&rsquo;ve got to go out and do really interesting things. Important things. Inventive things. Because this world ... real or imagined ... this world has some problems we need you to drop everything and solve.</p>\n<p>\n\tGo ahead: take your pick from the world&rsquo;s worst buffet.</p>\n<p>\n\tEconomic inequality, there&rsquo;s a problem ... Or how about the refugee crisis, massive global insecurity... climate change and pandemics ... institutional racism ... a pull to nativism, fear-driven brains working overtime ... here in America and in places like Austria, where a far-right candidate nearly won the presidential election for the first time since World War II.</p>\n<p>\n\tOr Brexit, for God&rsquo;s sakes, that insane idea that the best path for Britain is to cut loose from Europe and drift out to sea. Add to that an American political system that&rsquo;s failing... we&rsquo;ve got congressmen on a two-year election cycle who are only incentivized to think short term, and simply do not engage with long-term problems.</p>\n<p>\n\tAdd to that a media that thrives on scandal and people with their pants down ... Anything to get you to tune in so they can hawk you products that you don&rsquo;t need.</p>\n<p>\n\tAnd add to that a banking system that steals people&rsquo;s money.</p>\n<p>\n\tLike I said, I&rsquo;m never running for office!</p>\n<p>\n\tBut while I&rsquo;m on this, let me say this to the bankers who brought you the biggest heist in history: It was theft and you knew it. It was fraud and you knew it.</p>\n<p>\n\tAnd you know what else? We know that you knew it.</p>\n<p>\n\tAnd yeah, OK, you sort of got away with it. You got that house in the Hamptons that other people paid for ... as their own mortgages went underwater.</p>\n<p>\n\tWell, you might have their money, but you don&rsquo;t have our respect.</p>\n<p>\n\tJust so you know, when we pass you on the street and look you in the eye ... that&rsquo;s what we&rsquo;re thinking.</p>\n<p>\n\tI don&rsquo;t know if justice is coming for you in this life or the next. But if justice does come for you in this life ... her name is Elizabeth Warren.</p>\n<p>\n\tOK, so before my banking digression, I rattled off a bunch of big problems.</p>\n<p>\n\tAnd a natural response is to tune out, turn away.</p>\n<p>\n\tBut before you step out into our big, troubled world, I want to pass along a piece of advice that Bill Clinton offered me a little over a decade ago. Well, actually, when he said it, it felt less like advice and more like a direct order.</p>\n<p>\n\tWhat he said was &ldquo;turn toward the problems you see.&rdquo;</p>\n<p>\n\tIt seemed kind of simple at the time, but the older I get, the more wisdom I see in this.</p>\n<p>\n\tAnd that&rsquo;s what I want to urge you to do today: turn toward the problems you see.</p>\n<p>\n\tAnd don&rsquo;t just turn toward them. Engage with them. Walk right up to them, look them in the eye... then look yourself in the eye and decide what you&rsquo;re going to do about them.</p>\n<p>\n\tIn my experience, there&rsquo;s just no substitute for actually going and seeing things.</p>\n<p>\n\tI owe this insight, like many others, to my Mom. When I was a teenager, Mom thought it was important for us to see the world outside of Boston. And I don&rsquo;t mean Framingham. She took us to places like Guatemala, where we saw extreme poverty up close. It changed my whole frame of reference.</p>\n<p>\n\tI think it was that same impulse that took my brother and me to Zambia in 2006, as part of the ONE Campaign &mdash; the organization that Bono founded to fight desperate, stupid poverty and preventable disease in the developing world. On that trip, in a small community, I met a girl and walked with her to a nearby bore well where she could get clean water.</p>\n<p>\n\tShe had just come from school. And I knew the reason that she was able to go to school at all: clean water. Namely, the fact that clean water was available nearby, so she didn&rsquo;t have to walk miles back and forth all day to get water for her family, as so many girls and women do.</p>\n<p>\n\tI asked her if she wanted to stay in her village when she grew up. She said, &ldquo;No! I want to go to Lusaka and become a nurse!&rdquo;</p>\n<p>\n\tClean water &mdash; something as basic as that &mdash; had given this child the chance to dream.</p>\n<p>\n\tAs I learned more about water and sanitation, I was floored by the extent to which it undergirds all these problems of extreme poverty. The fate of entire communities, economies, countries is caught up in that glass of water, something the rest of us get to take for granted.</p>\n<p>\n\tPeople at ONE told me that water is the least sexy aspect of the effort to fight extreme poverty. And water goes hand-in-hand with sanitation. If you think water isn&rsquo;t sexy, you should try to get into the shit business.</p>\n<p>\n\tBut I was already hooked. The enormity of it, and the complexity of the issue, had already hooked me. And getting out in the world and meeting people like this little girl is what put me on the path to starting Water.org, with a brilliant civil engineer named Gary White.</p>\n<p>\n\tFor Gary and me both, seeing the world ... its problems, its possibilities ... heightened our disbelief that so many people, millions, in fact, can&rsquo;t get a safe, clean drink of water or a safe, clean, private place to go to the bathroom. And it heightened our determination to do something about it.</p>\n<p>\n\tYou see some tough things out there. But you also see life- changing joy. And it all changes you.</p>\n<p>\n\tThere was a refugee crisis back in &rsquo;09 that I read about in an amazing article in the New York Times. People were streaming across the border of Zimbabwe to a little town in northern South Africa called Messina. I was working in South Africa, so I went up to Messina to see for myself what was going on.</p>\n<p>\n\tI spent a day speaking with women who had made this perilous journey across the Limpopo River, dodging bandits on one side, crocodiles in the river, and bandits on the other. Every woman I spoke to that day had been raped. Every single one. On one side of the river or both.</p>\n<p>\n\tAt the end of my time there I met a woman who was so positive, so joyful. She had just been given her papers and had been given political asylum in South Africa. And in the midst of this joyful conversation, I mustered up the courage and said,</p>\n<p>\n\t&ldquo;Ma&rsquo;am, do you mind my asking: were you assaulted on your journey to South Africa?&rdquo;</p>\n<p>\n\tAnd she replied, still smiling, &ldquo;Oh, yes, I was raped. But I have my papers now. And those bastards didn&rsquo;t get my dignity.&rdquo;</p>\n<p>\n\tHuman beings will take your breath away. They will teach you a lot... but you have to engage. I only had that experience because I went there myself. It was horrible in many ways, it was hard to get to ... but of course that&rsquo;s the point. There&rsquo;s a lot of trouble out there, MIT. But there&rsquo;s a lot of beauty, too. I hope you see both.</p>\n<p>\n\tBut again, the point is not to become some kind of well- rounded, high-minded voyeur.</p>\n<p>\n\tThe point is to try to eliminate your blind spots &mdash; the things that keep us from grasping the bigger picture. And look, even though I grew up in this neighborhood &mdash; in this incredible, multicultural neighborhood that was a little rough at that time &mdash; I find myself here before you as an American, white, male movie star. I don&rsquo;t have a clue where my blind spots begin and end.</p>\n<p>\n\tBut looking at the world as it is, and engaging with it, is the first step toward finding our blind spots. And that&rsquo;s when we can really start to understand ourselves better ... and begin to solve some problems.</p>\n<p>\n\tWith that as your goal, there&rsquo;s a few more things I hope you&rsquo;ll keep in mind.</p>\n<p>\n\tFirst, you&rsquo;re going to fail sometimes, and that&rsquo;s a good thing.</p>\n<p>\n\tFor all the amazing successes I&rsquo;ve been lucky to share in, few things have shaped me more than the auditions that Ben and I used to do as young actors &mdash; where we would get on a bus, show up in New York, wait for our turn, cry our hearts out for a scene, and then be told, &ldquo;OK, thanks.&rdquo;Meaning: game over.</p>\n<p>\n\tWe used to call it &ldquo;being OK thanksed.&rdquo;</p>\n<p>\n\tThose experiences became our armor.</p>\n<p>\n\tSo now you&rsquo;re thinking, that&rsquo;s great, Matt. Failure is good. Thanks a ton. Tell me something I didn&rsquo;t hear at my high school graduation.</p>\n<p>\n\tTo which I say: OK, I will!</p>\n<p>\n\tYou know the real danger for MIT graduates? It&rsquo;s not getting &ldquo;OK thanksed.&rdquo; The real danger is all that smoke that&rsquo;s been blown up your ... graduation gowns about how freaking smart you are.</p>\n<p>\n\tWell, you are that freaking smart! But don&rsquo;t believe the hype that&rsquo;s thrown at you. You don&rsquo;t have all the answers. And you shouldn&rsquo;t. And that&rsquo;s fine.</p>\n<p>\n\tYou&rsquo;re going to have your share of bad ideas.</p>\n<p>\n\tFor me, one was playing a character named &ldquo;Edgar Pudwhacker.&rdquo;</p>\n<p>\n\tI wish I could tell you I&rsquo;m making that up.</p>\n<p>\n\tBut as the great philosopher, Benjamin Affleck, once said:</p>\n<p>\n\t&ldquo;Judge me by how good my good ideas are, not by how bad my bad ideas are.&rdquo; You&rsquo;ve got to suit up in your armor, and get ready to sound like a total fool.</p>\n<p>\n\tNot having an answer isn&rsquo;t embarrassing. It&rsquo;s an opportunity. Don&rsquo;t be afraid to ask questions.</p>\n<p>\n\tI know so much less the second time I&rsquo;m fake graduating than the first time.</p>\n<p>\n\tThe second thing I want to leave you with is that you&rsquo;ve got to keep listening.</p>\n<p>\n\tThe world wants to hear your ideas &mdash; good and bad. But today&rsquo;s not the day you switch from&ldquo;receive&rdquo; to &ldquo;transmit.&rdquo; Once you do that, your education is over. And your education should never be over. Even outside your work, there are ways to keep challenging yourself. Listen to online lectures. I just retook a philosophy course online that I took at Harvard when I was nineteen. Or use MIT OpenCourseWare. Go to Wait But Why ... or TED.com.</p>\n<p>\n\tI&rsquo;m told there&rsquo;s even a Trump University. I have no earthly idea what they teach there. But whatever you do, just keep listening. Even to people you don&rsquo;t agree with at all.</p>\n<p>\n\tI love what President Obama said at Howard University&rsquo;s commencement last month: he said,</p>\n<p>\n\t&ldquo;Democracy requires compromise, even when you are 100 percent right.&rdquo;</p>\n<p>\n\tI heard that and I thought: here is a man who has been happily married for a long time.</p>\n<p>\n\tNot that the First Lady has ever been wrong about anything.</p>\n<p>\n\tJust like my wife. Never wrong. Not even when she decided last month that in a family with four kids, what was missing in our lives was a third rescue dog.</p>\n<p>\n\tThat was an outstanding decision, honey. And I love you.</p>\n<p>\n\tThe third and last thought I want to leave you with is that not every problem has a high-tech solution. I guess this is obvious. But: it is really?</p>\n<p>\n\tIf anybody has a right to think we can pretty much tech support the world&rsquo;s problems into submission, it&rsquo;s you. Think of the innovations that got their start at MIT or by MIT alums: the World Wide Web. Nuclear fission. Condensed soup. (This is true! You should be proud.) But the truth is, we can&rsquo;t science the shit out of every problem.</p>\n<p>\n\tThere is not always a freaking app for that.</p>\n<p>\n\tTake water again as an example. People are always looking for some scientific quick fix for the problem of dirty and disease-ridden water. A &ldquo;pill you put in the glass,&rdquo; a filter, or something like that. But there&rsquo;s no magic bullet. The problem&rsquo;s too complex.</p>\n<p>\n\tYes, there is definitely, absolutely a role for science. There&rsquo;s incredible advances being made in clean water technology. Companies and universities are getting in on the game. I&rsquo;m glad to know that professors like Susan Mercott at D-Lab are focusing on water and sanitation.</p>\n<p>\n\tBut as I&rsquo;m sure she&rsquo;d agree, science alone can&rsquo;t solve this problem. We need to be just as innovative in public policy, just as innovative in our financial models. That&rsquo;s the idea behind an approach we have at Water.org called WaterCredit.</p>\n<p>\n\tWaterCredit is based on Gary White&rsquo;s insight that poor people were already paying for their water and they, no less than the rest of us, want to participate in their own solutions. So WaterCredit helps connect the poor with microfinance organizations, which enables them to build water connections and toilets in their homes and communities. The approach is working &mdash; helping 4 million people so far &mdash; and this is only the start.</p>\n<p>\n\tOur loans are paying back at over 99 percent. Which is a hell of a better deal than those bankers I was talking about earlier.</p>\n<p>\n\tI agree it&rsquo;s still not sexy... but it is without a doubt the coolest thing I&rsquo;ve ever been a part of.</p>\n<p>\n\tSo, graduates, let me ask you this in closing: What do you want to be a part of? What&rsquo;s the problem you&rsquo;ll try to solve? Whatever your answer, it&rsquo;s not going to be easy. Sometimes your work will hit a dead-end. Sometimes your work will be measured in half-steps.</p>\n<p>\n\tAnd sometimes your work will make you wear a white sequined military uniform and make love to Michael Douglas.</p>\n<p>\n\tWell, maybe that&rsquo;s just my work.</p>\n<p>\n\tBut for all of you here, your work starts today.</p>\n<p>\n\tAnd seriously, how lucky are you?</p>\n<p>\n\tI mean, what are the odds that you&rsquo;re the ones who are here today?</p>\n<p>\n\tIn the Earth&rsquo;s 4.5 billion year run, with 100 billion people who have lived and died, and with 7 billion of us here now ... Here you are. Yes, here you are ... alive at a time of potential extinction-level events ... a time when fewer and fewer people can cause more and more damage ... a time when science and technology may not hold all the answers, but are indispensable to any solution.</p>\n<p>\n\tWhat are the odds that you get to be you, right now, The MIT class of 2016, with so much on the line?</p>\n<p>\n\tThere are potentially trillions of human beings who will someday exist whose fate, in large part, depends on the choices you make ... on your ideas ... on your grit and persistence and willingness to engage.</p>\n<p>\n\tIf this were a movie I were trying to pitch I&rsquo;d be laughed out of every office in Hollywood.</p>\n<p>\n\tJoseph Campbell himself &mdash; he of the &ldquo;monomyth,&rdquo; the ultimate hero&rsquo;s journey &mdash; even he wouldn&rsquo;t even go this far. Campbell would tell me to throttle this down ... lower the stakes.</p>\n<p>\n\tBut I can&rsquo;t. Because this is fact, not fiction. This improbable thing is actually happening. There&rsquo;s more at stake today than in any story ever told. And how lucky you are &mdash; and how lucky we are&mdash; that you&rsquo;re here, and you&rsquo;re you.</p>\n<p>\n\tSo I hope you&rsquo;ll turn toward the problem of your choosing ... Because you must.</p>\n<p>\n\tI hope you&rsquo;ll drop everything ... Because you must And I hope you&rsquo;ll solve it. Because you must.</p>\n<p>\n\tThis is your life, Class of 2016. This is your moment, and it&rsquo;s all down to you.</p>\n<p>\n\tReady player one. Your game begins: now. Congratulations and thanks very much!</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p793364/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p793364\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792649/\">就凭鲍里斯评价女人这7句话 他有啥脸当首相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790647/\">老外也为网购愁：卖家秀买家秀差太多了吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790987/\">50年拍5万姑娘 街拍鼻祖走了 半个时尚界哭了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792653/\">余罪里张一山好惊艳 荷尔蒙满满刘星长大了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792733/\">庆祝建党95周年 中国特色英文表达来一份</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792605/\">老外：ta根本不爱我！跟我交往只是为练口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746776/\">美照的诞生：献给独游者们的8大拍照秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790032/\">原来你是这样的谢耳朵微访谈 被中文吓懵激萌</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "马特达蒙麻省理工2016毕业演讲（英文全文+视频）"
 }, 
 {
  "date": "2016-07-04 14:00", 
  "link": "http://www.hjenglish.com/new/p793337/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/43dfda16d1344839b4be64946a64c295.jpg\" style=\"width: 480px; height: 360px;\" /></p>\n<p>\n\t工学是很多考研同学选择的专业，工学当中还有很多专业是照顾专业，那么什么是照顾专业，又有哪些照顾专业呢？今天就和大家分享工学照顾专业相关的考研知识。</p>\n<p>\n\t照顾专业一般都是工作条件艰苦，基础学科之类的专业，考研复试机会多，因为复试线会比国家规定的少。工学照顾专业(一级学科)有:力学[0801]、冶金工程[0806]、动力工程及工程热物理[0807]、水利工程[0815]、地质资源与地质工程[0818]、矿业工程[0819]、船舶与海洋工程[0824]、航空宇航科学与技术[0825]、兵器科学与技术[0826]、核科学与技术[0827]、农业工程[0828]。</p>\n<p>\n\t考生们要看招生单位的招生简章，看它专业前面的序号是不是在上面这个范围之内。照顾专业总分和单科分数都会有所照顾，照顾专业的国家线总分一般低15分，单科线政治英语低6-8分左右，数学和专业课低5-10分。</p>\n<p>\n\t<strong>国家照顾专业目录</strong></p>\n<p>\n\t力学[0801](一级学科)</p>\n<p>\n\t0801 力学(可授工学、理学学位)</p>\n<p>\n\t080101 一般力学与力学基础</p>\n<p>\n\t080102 固体力学</p>\n<p>\n\t080103 流体力学</p>\n<p>\n\t080104 工程力学</p>\n<p>\n\t冶金工程[0806](一级学科)</p>\n<p>\n\t080601 冶金物理化学</p>\n<p>\n\t080602 钢铁冶金</p>\n<p>\n\t080603 有色金属冶金</p>\n<p>\n\t动力工程及工程热物理[0807](一级学科)</p>\n<p>\n\t080701 工程热物理</p>\n<p>\n\t080702 热能工程</p>\n<p>\n\t080703 动力机械及工程</p>\n<p>\n\t080704 流体机械及工程</p>\n<p>\n\t080705 制冷及低温工程</p>\n<p>\n\t080706 化工过程机械</p>\n<p>\n\t水利工程[0815](一级学科)</p>\n<p>\n\t081501 水文学及水资源</p>\n<p>\n\t081502 水力学及河流动力学</p>\n<p>\n\t081503 水工结构工程</p>\n<p>\n\t081504 水利水电工程</p>\n<p>\n\t081505 港口、海岸及近海工程</p>\n<p>\n\t地质资源与地质工程[0818](一级学科)</p>\n<p>\n\t081801 矿产普查与勘探</p>\n<p>\n\t081802 地球探测与信息技术</p>\n<p>\n\t081803 地质工程</p>\n<p>\n\t矿业工程[0819](一级学科)</p>\n<p>\n\t081901 采矿工程</p>\n<p>\n\t081902 矿物加工工程</p>\n<p>\n\t081903 安全技术及工程</p>\n<p>\n\t船舶与海洋工程[0824](一级学科)</p>\n<p>\n\t082401 船舶与海洋结构物设计制造</p>\n<p>\n\t082402 轮机工程</p>\n<p>\n\t082403 水声工程</p>\n<p>\n\t航空宇航科学与技术[0825](一级学科)</p>\n<p>\n\t082501 飞行器设计</p>\n<p>\n\t082502 航空宇航推进理论与工程</p>\n<p>\n\t082503 航空宇航制造工程</p>\n<p>\n\t082504 人机与环境工程</p>\n<p>\n\t兵器科学与技术[0826](一级学科)</p>\n<p>\n\t082601 武器系统与运用工程</p>\n<p>\n\t082602 兵器发射理论与技术</p>\n<p>\n\t082603 火炮、自动武器与弹药工程</p>\n<p>\n\t082604 军事化学与烟火技术</p>\n<p>\n\t核科学与技术[0827](一级学科)</p>\n<p>\n\t082701 核能科学与工程</p>\n<p>\n\t082702 核燃料循环与材料</p>\n<p>\n\t082703 核技术及应用</p>\n<p>\n\t082704 辐射防护及环境保护</p>\n<p>\n\t农业工程[0828](一级学科)</p>\n<p>\n\t082801 农业机械化工程</p>\n<p>\n\t082802 农业水土工程</p>\n<p>\n\t082803 农业生物环境与能源工程</p>\n<p>\n\t082804 农业电气化与自动化</p>\n<p>\n\t考研专业的选择很重要，工学照顾专业也是我们的选择之一，考研的同学需要认真准备，做出正确选择。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p793337/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p793337\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792649/\">就凭鲍里斯评价女人这7句话 他有啥脸当首相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790647/\">老外也为网购愁：卖家秀买家秀差太多了吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790987/\">50年拍5万姑娘 街拍鼻祖走了 半个时尚界哭了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792653/\">余罪里张一山好惊艳 荷尔蒙满满刘星长大了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792733/\">庆祝建党95周年 中国特色英文表达来一份</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792605/\">老外：ta根本不爱我！跟我交往只是为练口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746776/\">美照的诞生：献给独游者们的8大拍照秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790032/\">原来你是这样的谢耳朵微访谈 被中文吓懵激萌</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：工学照顾专业"
 }
]