[
 {
  "date": "2014-10-28 15:46", 
  "link": "http://www.hjenglish.com/new/p703848/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p703848/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/53a50e137b484e25af8e85a6f6f90bdc.jpg\" /></p>\n<p>\n\tNew research reveals that the modern man is more image-obsessed than ever, spending over four years of his life perfecting his appearance. Women, on the other hand, spend three years.最新一项调查显示，现代男性比以往任何时候都更注重自身形象，他们一生中有超过4年的时间花在美容美体上。而女性的这个时间仅为3年。</p>\n<p>\n\tThe survey also found that men spend a year and three months of their life in the gym perfecting their bodies - that's six times as long as women, who spend two months. <span style=\"line-height: 1.8em;\">该</span><span style=\"line-height: 1.8em;\">调查还发现男性一生中有1年零三个月的时间在体育馆健身，这个时间是女性的6倍，女性用来健身的时间只有两个月。</span></p>\n<p>\n\tThe nationwide poll of over 2,000 Brits gives an intriguing insight into the regime of a modern man, with the average male spending two years and three months showering and bathing, with women claiming they spend a comparable one year and eight months. 这项包括2000多名英国人的全国调查，得出了有关现代男性的一些很有趣的结果。调查显示现代男性一生中花在洗澡沐浴上的时间为2年零3个月，而女性花在这上面的时间只有1年零8个月。</p>\n<p>\n\tImage conscious men spend the most time creating expertly groomed facial hair, dedicating almost half a year of their lives (5.5 months) to shaving.男性们注意自身形象还体现在刮胡子上，调查显示男性一生中有5.5个月的时间在刮胡子。</p>\n<p>\n\tSilky smooth skin is also high on the male grooming agenda with general bodily hair removal taking up a month of their lives. 除了刮胡子，男性们也会对身体脱毛，这在他们一生中占据1个月的时间。</p>\n<p>\n\tElsewhere, men spend five months at the hairdressers quaffing their 'do and almost a month cutting and taking care of their nails. 在理发和美发上男性一生中要花5个月的时间，而花在修护指甲上的只有1个月。</p>\n<p>\n\tOver a year of a man&rsquo;s lifetime is also spent at the gym sculpting their bodies and honing their muscles.男性一生中有超过1年的时间花在健身房里塑造形体和紧致肌肉。</p>\n<p>\n\tOn the other hand, women spend 3.1 years of their lifetime on perfecting their looks, comparably less than men, who are spending significantly more time working out to achieve a beautiful body.相比之下，女性一生中用来美容美体的时间为3.1年，这个时间比爱&ldquo;臭美&rdquo;的男性要少。</p>\n<p>\n\tShowing that grooming is an important life lesson, almost a third of men (27 per cent) polled said that learning to shave was the top skill passed on by their fathers.另外，调查显示刮胡子对很多男性来说是重要的一课，几乎有三分之一（27%）的受调查男性表示刮胡子是从自己父亲身上学到的最重要的技能。</p>\n<p>\n\tA spokesperson for Dove Men+Care, who commissioned the research, said: 'Grooming has become increasingly important to the modern man. With the rise of male-focused products becoming available, guys are now taking a bit of &quot;me time&quot; to enjoy their shave, style hair and work out.' 发起此项调查的多芬日用品公司的一名发言人称：&ldquo;对现代男性来说，刮胡子变得越来越重要。随着专门针对男性的美容美体产品越来越丰富，男人们现在也可以自在地享受刮胡子、理发或健身等&lsquo;属于自己的臭美时间&rsquo;了。&rdquo;</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/4038f8797eb049a59ab564dc31e48a2f.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">AND MEN ARE WARDROBE HOARDERS, TOO! </span><span style=\"line-height: 1.8em;\">男性也是能把衣柜塞满的&ldquo;购物狂&rdquo;。</span></p>\n<p>\n\tStorage space, in particular the wardrobe, can be a constant source of frustration amongst cohabiting couples and new research reveals that contrary to popular belief, men are the wardrobe hoarders, not women.储物空间尤其是衣柜的空间不够用，是困扰很多夫妻的烦恼之一。最新一项调查显示与大众的流行观点相反，衣服多得塞满衣柜的不是女性，而是男性。</p>\n<p>\n\tNew research found that a quarter of men surveyed claimed they could fill up to six average-sized bin bags with clothes and shoes they never wear, compared to just 18 per cent of women who suggested they could do the same. 新调查发现受调查的男性中有四分之一称他们从未穿过的衣服和鞋子能装满6个普通大小的垃圾袋，而这个比例在女性中为18%。</p>\n<p>\n\tWhen it comes to actually disposing of their belongings, men appeared to be the more sentimental sex, with 73 per cent admitting they felt remorse having had thrown away cherished possessions, compared to 31 per cent of women who said they had no regrets about doing so, reveals the survey by Boxman.而在丢弃物品方面，男性则表现得更加感性。据一项调查显示，有73%的男性承认会后悔曾把很珍贵的东西丢掉，而女性中有31%的人则表示她们从不会后悔。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p703848/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p703848\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703625/\">蜂蜜成分揭秘 没你想的那么健康</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703035/\">这些面相你有吗 美国人也以貌取人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703599/\">英国推出防僵尸木屋 号称10年质保</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703612/\">还敢学吗 铃木小提琴之父伪造简历</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703245/\">Factset全球最赚钱企业 工行力压苹果夺魁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703561/\">美国吃货的癫狂  为一碗面火烧室友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703563/\">情圣骗子超越版 5老婆7未婚妻5女友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703633/\">《霍比特人》幕后：卷福演恶龙秀演技</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "男人更臭美 比女人花更多时间美容"
 }
]