[
 {
  "date": "2015-04-13 15:30", 
  "link": "http://www.hjenglish.com/new/p133246/", 
  "description": "<p>\n\t【时事聚焦】任何一部老电影的重拍，都难免会招致非议和质疑，如新版的《三国》、《红楼梦》无不惨遭如此厄运。但是这部2010年版的《功夫梦》却在短短的头三天内就赢得了5600万美元的票房，还被观众称为一部深受80后喜爱的影片。但是电影中许多暴力的画面也被有些人称为过于野蛮残忍。那《功夫梦》到底宣扬的是校园暴力？还是反暴力呢？下面请看一篇相关报道。</p>\n<p>\n\t'Karate Kid&rsquo; Fights Back with Anti-bullying Message</p>\n<p>\n\tROLLING PRAIRIE, Ind. -- &quot;The Karate Kid&quot; which opened in movie theaters June 11, conveys an anti-bullying message that encourages tweens and teens to protect themselves from abusive peers. Hey U.G.L.Y., a nonprofit youth empowerment organization, endorses the family-friendly film for its anti-bullying theme.</p>\n<p>\n\tHey U.G.L.Y. -- Unique, Gifted, Lovable You - is a nonprofit organization dedicated to helping youth self-discover the solutions to bullying, obesity and racism. Betty Hoeffner, author of the Stop Bullying Handbook and co-founder of Hey U.G.L.Y., said bullying is one of the most critical issues now facing U.S. students at all grade levels.</p>\n<p>\n\t&quot;And, as shown in the movie, bullying is a big problem in other countries as well&quot; Hoeffner said. &quot;We need to help kids see beyond the bravado of bullies so they can recognize the pain and insecurity most bullies feel&quot;</p>\n<p>\n\tThe remake of the 1984 &quot;Karate Kid&quot; stars Jaden Smith, who plays 12-year-old Dre Parker. He moves from Detroit to the strange and baffling Chinese city of Beijing, where his mother, Sherry, has taken a job. On his first day, Dre goes to a park to make friends and connects with Mei Ying, a young violinist. As they talk, a gang of Chinese youth led by Cheng, the chief bully, comes over to separate them. Dre tries to defend the girl but his slight stature and lack of martial arts experience are no match for the much tougher Chinese boys.</p>\n<p>\n\tDre endures several more incidents of violent bullying by Cheng&rsquo;s gang until he is defended by Mr. Han, played by Jackie Chan. Han is the janitor for the Parkers&rsquo; apartment building and, as it turns out, a Kung Fu master. In trying to stop the bullying, Mr. Han takes Dre to the martial arts academy where the bullies are learning from Master Li. Li takes a Darwinian approach to Kung Fu: &quot;no pain, no mercy, no fear&quot; Mr. Han makes a deal with Master Li to enter Dre in a martial arts tournament, where the young American will face his bullying opponents. In turn, the bullies will agree to leave Dre alone while he trains.</p>\n<p>\n\tDre wants to learn Kung Fu in order to seek revenge on his attackers. At the hands of Master Han, he learns that Kung Fu is not about fighting but about learning respect for yourself and others. Mr. Han teaches Dre to discipline his mind and body by focusing his energy.</p>\n<p>\n\tIn commenting about the film, Jackie Chan said the martial arts are not for hurting people, but for protecting people. He hopes the film will introduce audiences to the reality of martial arts, instead of the dramatized movie versions.</p>\n<p>\n\tHoeffner cautions parents that the film uses plenty of violent scenes among children to get the non-violent viewpoint across. But she believes it&rsquo;s important for young people to recognize and talk about their own tendencies to victimize others, whether physically or emotionally.</p>\n<p>\n\t&quot;Hey U.G.L.Y. uses self-esteem and diversity-building activities to help young people uncover their own bullying tendencies and understand the negative impacts of that behavior&quot; Hoeffner said. &quot;Our approach is successful because students teach peers about how to stop bullying&quot;</p>\n<p>\n\tThe Stop Bullying Handbook is designed to give youth a voice against bullying and the courage to be part of the solution. It is the first resource of its kind to guide teens in helping each other learn how to defend themselves and others against bullies while monitoring their own bullying tendencies. Since its release on Feb. 10 of this year during National Stop Bullying Week, the handbook has reached over 2,250 students.</p>\n<p>\n\t【热点话题】儿童教育一直是雅思阅读和写作考试的重点。2010年在纽约时报等大型媒体上发表过不少有关bullying or cyberbullying at school的报道，所以建议同学们应该多多关注bullying主题的文章。Karate Kid（功夫梦）这部电影一方面给学员们提供了难得的鲜活素材，同时也展现了中国武术的精髓 &mdash;&mdash; Kungfu is not made for war but for peace。</p>\n<p>\n\t【难句词汇】雅思考生的阅读难点之一就是词汇量和句型掌握程度的不同，如果学生的词汇量不足，那么文章将看不懂，我们从上文中就可以学到很多的句型和词汇。</p>\n<p>\n\t&nbsp;&quot;The Karate Kid&quot; which opened in movie theaters June 11, conveys an anti-bullying message that encourages tweens and teens to protect themselves from abusive peers.</p>\n<p>\n\t<strong>定语从句</strong></p>\n<p>\n\tKarate n.：空手道</p>\n<p>\n\tanti-bullying adj. 反对欺凌； anti- =against. e.g.: anti-war 反战； anti-clockwise 逆时针；anti-social： 反社会的</p>\n<p>\n\ttween n.: 8至12岁儿童</p>\n<p>\n\tabusive peer: 用恶言辱骂的同伴</p>\n<p>\n\tHey U.G.L.Y. -- Unique, Gifted, Lovable You - is a nonprofit organization dedicated to helping youth self-discover the solutions to bullying, obesity and racism.</p>\n<p>\n\t双破折号用法：① 用作插入语，但前后词性一般不一致。② 用作同位语，对前面的名词起到解释说明作用。（例子见本句中标红部分）</p>\n<p>\n\t非谓语动词的使用：如果在一个名词后面直接出现 v-ing/v-ed词组时，往往只是对前面的名词进行修饰，起到定语的作用，也称为后置定语。（例子见本句标红部分）</p>\n<p>\n\tself-discover vt. ：find sth. by oneself. 自己去发现</p>\n<p>\n\tsolution (solve(ve&rarr;u)+tion) to&hellip;. 解决某件事的方法</p>\n<a href=\"http://www.hjenglish.com/new/p133246/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p133246/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p133246\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726647/\">想入豪门 先看看富豪们都中意什么样的女子吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726652/\">歪果仁推荐 6本好书改变你的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726122/\">Quora精选 外国人眼中5个最美英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726454/\">国外知乎：我们为什么害怕死亡？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726241/\">Quora精选 咱中国人干过哪些很中国的事儿？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625263/\">吴彦祖美版《西游记》预告曝光！男神依旧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726381/\">《权力的游戏》精讲：爵士Sir知多少？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726598/\">沪江英乐合辑 《速度与激情7》原声盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726556/\">上海时装周 班晓雪新作夺人眼球</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725709/\">药方醉了 菲律宾66岁老人遵医嘱打Dota</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思阅读：从《功夫梦》看校园暴力"
 }
]