[
 {
  "date": "2016-10-08 16:17", 
  "link": "http://www.hjenglish.com/new/p846648/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p846648/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<strong>wikiHow to Cope With Post Holiday Syndrome</strong><br />\n\tAfter spending a wonderful holiday over the Christmas and New Year period, some people feel blue and find that it's difficult to function normally in their daily rhythm. As defined by the DSM IV, holiday blues, holiday depression, or post-Christmas blues, these commonly used terms depict the mental distress occurring after the winter holidays and festival season. This article is focused on experiencing the &quot;blues&rdquo; since this term suggests mild mental distress, a commonly occurring phenomenon when dealing with daily life stress and change.圣诞节和新年假期的美妙时光结束后，回到正常生活节奏对于一些节后抑郁者来说变得不容易。根据《精神疾病的诊断和统计手册》，节后抑郁、假期焦虑或是圣诞后抑郁都常常归属于冬季节假日精神忧虑。本文写作旨在探讨在日常生活中如何处理压力和变化，这种被称为轻度精神抑郁的常见现象。</p>\n<p>\n\tBelow are some suggested steps to get rid of your post winter festive season holiday blues.以下的步骤可以帮你摆脱节后抑郁<br />\n\t<strong>Steps</strong></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/08/3fac1db852788a3e1b371c4e2b5e0bdf.jpg\" style=\"height: 265px; width: 480px;\" /></p>\n<p>\n\t1.<strong>Expect some letdown. </strong>The holiday season is both joyful and stressful at once. There is family to get along with, gifts to buy and return, people to visit, activities to throw yourself into, plenty of festive food to eat, sales to rush to, and parties to plan and attend. Topped off with the excitement of New Year's Eve, your adrenaline has probably been pumping a lot of the time during the Christmas and New Year's period. Returning to the usual routine and probably quieter workplace than normal can dampen your spirits just by the absence of exciting things to do and look forward to. Equally, if your Christmas and New Year's Eve period wasn't as enjoyable as you had hoped, you can be left feeling down about the lack of enjoyment you'd expected and this can sour your mood. Expecting to feel a little low is a way of telling yourself that this is a normal feeling and that it will soon pass once the routine re-establishes itself.对神经的松弛有所前瞻。假期，快乐和压力相伴。家人需要陪伴，要送礼也要回礼，要看望亲朋，一波活动要你亲自上阵，节日大餐等待喂食，还要冲去特卖会，聚会更是需要你开，也得参加。肾上腺素在圣诞和新年假期里仿佛被掏空，终于在守岁那晚殆尽。之后回去工作上班，平淡如水的日子，毫无波澜，可能会马上让你意志消沉。同样，如果这些假期没有达到假期该有的效果，也会让你觉得好烦哦这个假期过的不值得。早点做好将要恢复平静的打算，把心情平和下来可以让你更清楚地意识到这不过是常规生活中的小插曲罢了。<br />\n\tLook at your past experiences to enlighten you as to your normal post-holiday feelings. Do you always fall into a slump after the holiday season? If you have spent period after last two holidays in despair, then the chances of this post holiday period continuing in despair are high. Look carefully about what you did last time and what relaxed you. And realize that generally this is a phase that is easily fixed.想想往常的经历，是怎么度过节后那几天的？每次都要有小情绪吗？如果已经两次抑郁了，那么你很有可能继续节后抑郁下去。上次我是怎么做的呢？仔细思考放松下来的办法，告诉自己这个阶段并没有那么难以度过</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/08/bc2b875f5b4c294144d71388c2768841.jpg\" style=\"height: 270px; width: 480px;\" /></p>\n<p>\n\t<strong>2.Choose to see the benefits of post-holiday time.</strong> The good side to the end of the holidays is that you've had a chance to rest, to relax, and to enjoy yourself. The craziness prior to Christmas has ended both at the workplace and in the home, and the restful time after Christmas and New Year's Eve has hopefully given you the opportunity to do things that are different from your usual routine. And any break in the routine is good for the spirit, providing you with the chance to rejuvenate.<br />\n\t看到节后时间好的一面。好的一面就在于终于可以放松和休息，享受自己的生活啦。节假日的存在就是为了给生活带来一点刺激，打破本来有的常规，这样的日子可以改变日常生活的无趣，让你满血复活。<br />\n\tTake it easy when you're settling back down into your usual routine. Your more rested self is a good thing and gives you an opportunity to take a renewed perspective on your work, routine, study, or home life pace.回到原来的节奏不要方张，因为经过假期休整，你的身心都可以以饱满全新的样子回到日常工作、学习和生活中去。<br />\n\tPerhaps the break has given you perspective on your life, job, relationships etc. If so, this is a good time to consider making changes to improve your situation, especially because not making the changes can prolong your blues.也许小小的假期可以让你对生活工作和人际关系等等有新的看法。如果是这样，这段时间可以被善用于改善现有状况，特别是在如果不放假你可能要撑不下去的时候。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/08/c8925ab82676fa05ab35aa0df089d8f1.jpg\" style=\"height: 270px; width: 480px;\" /><br />\n\t<strong>3.Be gentle on yourself with respect to your New Year's Resolutions.</strong> If you set the bar too high and you already feel as if you're slipping, don't berate yourself. Instead, look at your resolutions realistically and assess whether they need some tweaking to ensure that they're achievable. Discard the resolutions that required you to be too harsh on yourself and reform them into ones that can be met now that the heady atmosphere of New Year's Eve is behind you. Think of it as a double checking of the details, and simply fiddle with the fine print!不要把新一年计划定的太死。如果要做的事情让你喘不过气来，感觉无法完成的时候，不要责怪自己。而要看看定的计划是否合乎实际，是不是需要做调整来是他们可以完成。太难完成的就删掉吧，改成可以达成的计划，不要让新一年计划能否完成变成一个负担。把这个过程看作一个二次审核，你是因为避免胡扯而减轻自己负担的！<br />\n\tEnsure that any goals you've set are reasonable and most importantly achievable. Taking weight loss as an example, targeting for a size zero is unrealistic, but looking for 1 pound loss in a span of week seems to be more achievable.确定定的每个目标都是合情理、可行的。比如说减肥，减到0号身材不切实际，但是一周瘦下一磅的话就可行多了.</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/08/db7e816a9444453e981b8b87bda1d3e1.jpg\" style=\"height: 270px; width: 480px;\" /><br />\n\t<strong>4.Continue spending time around people. </strong>Some of the post-holiday season blues might be related to having been around many people over the Christmas break and then suddenly finding yourself surrounded by people you don't know that well, or even not by many people at all. Lift your spirits by continuing to stay connected with friends and family, and getting out and about to do activities where other people interact with you.多花时间与人相处。很多节后抑郁患者是因为假期里亲朋簇拥的欢欣节后不再，身边的人突然变的陌生，甚至没什么与人打交道的机会。打起精神来，和亲朋保持联系，并且主动参与可以与他人多多接触交流的活动</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/08/c22719aa705b78bafe85315355931cc8.jpg\" style=\"height: 270px; width: 480px;\" /><br />\n\t<strong>5.Do things that give you cause to look forward to something. </strong>Revive the excitement of anticipation by arranging fun activities, such as having dinner with friends, starting a new class for a hobby or interest, attending a sporting event regularly, going to the movies, etc. Choose activities that meet your budget and interests, and that you know will give you a thrill.做让让自己充满希望的事情。让兴奋劲儿回来的话，可以安排有趣的活动，比如和朋友共进晚餐，为了兴趣爱好报个学习班，不时参加体育活动，看看电影等。选择预算和兴趣都可及的活动，能让你快活不少。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/08/e7208037bdb5625cf7322399d61b7203.jpg\" style=\"height: 270px; width: 480px;\" /><br />\n\t<strong>6.Make healthy choices. </strong>After the many indulgences over the holiday period, it can leave you feeling a little out of shape and worse for wear in the nutrition department. Aim to return to eating healthy food, drinking healthy drinks, and ensuring that you keep getting a good amount of exercise. Eating well and keeping up regular exercise will enhance your mood and help you return to good shape and fitness levels. If you're worried about not keeping warm enough during the colder weather, have more healthy chunky, warming soups that will both warm and fill you up without carrying lots of calories. Warm salads are also an excellent choice during winter.<br />\n\t做健康的选择。一个假期的放纵，你可能感觉身材走形，穿衣难看。这时就该努力吃得健康，喝的健康，并且保证足量运动。这会使你回复好的身形和健康水平。如果担忧渐冷的日子身体寒凉，那么健康而暖和的汤品可以让你温暖，也不会带来热量的担忧。热沙拉也是一个冬季良选。<br />\n\tEat away your blues. Eat foods that boost your serotonin (feel good) neurotransmitters. Suitable foods containing tryptophan (the building block for serotonin) include bananas, poultry, dairy produce, and peas.吃走忧虑。吃可以让你身体羟色胺分泌的食物（这可以让你感觉良好）。富含色氨酸的产品（催生羟色胺）例如香蕉、家禽、乳制品和豆类都是好的选择。<br />\n\tKeep exercising no matter the weather, lethargy and weight excuses. Exercise will give you the mood-boost you need and gets you moving again. If you're living in a cold climate, there are plenty of winter exercising options such as walking, skiing, and gym workouts. You could also stay inside and exercise on an indoor exercise bike if you have one. For those in a hot climate, swimming, hiking, and water sports are ideal mood lifters.不论什么季节都要运动，嗜睡和体重都不是阻挠。运动可以让你情绪高涨，有动力继续向前。如果气候寒冷，那么是一冬天的运动诸如走路、滑雪和健身房运动都不错。室内运动比如单车也可以。如果是气候炎热，那么游泳、远足和水上运动就是很好的兴奋剂了。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/08/2acc9f81b4bda5c389433a07598b350d.jpg\" style=\"height: 270px; width: 480px;\" /><br />\n\t<strong>7.Make this a time for getting professional help and turning around things that have been bothering you. </strong>The holiday season tends to put a hold on pressing issues at work and in your personal life because the celebrations, meet-ups, and preparations require your foremost attention. Once this busyness dies down, you're returned to thinking about your general life issues and this might just be a good time to get help from the professionals, be it for anything from sorting out your finances, redecorating your home, or dealing with the unhappy feelings you're experiencing.让这段时间变为获得金玉良言和摆脱不利形势的好机会。假期可以帮助你逃离工作压力和生活中的困难，暂停需要大量注意力的庆祝、会面和各种准备活动。当这种繁忙偃旗息鼓时，你可以停下来寻求专业意见，回顾人生，理一理思路，反观财政状况，重新装修家庭，或者直面压抑已久的不良情绪。<br />\n\tIf you didn't plan too well for the holidays and find yourself deep down in the debt rack, get financial advice immediately and start to sort out the finances sooner rather than later. It might reduce the indulgences for now but this is probably the best time to feel the least deprived about indulgences!如果你没有怎么计划假期活动，深陷债务，就要马上寻求专业意见以尽快改善财政状况。虽然现在苦与累，总比积压到最后一刻好得多</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/08/79a15487f8924557956278dab6bb0566.jpg\" style=\"height: 270px; width: 480px;\" /><br />\n\t<strong>8.Expect to enjoy the year ahead.</strong> Trying to keep a positive frame of mind and planning for interesting and fulfilling events throughout the year is a good way to calm your current blues. Think ahead to the changing seasons and the sorts of things you'd like to be doing as the year moves on, and the sorts of activities and events you'd like to be a part of. Doing something about the things you'd like to happen is the first step and once you're immersed in planning and doing, you'll be too busy to fret.期待新的一年到来。保持积极的心态，计划和履行明年要做的事情可以让你你减缓忧虑。季节的变换让你的新年充满无限可能，你想做的事情还有很多。首先想想自己想要做的事情并乐在其中，你会乐此不疲。<br />\n\tIf you want to travel, start planning the trip and budget now.如果想要旅游，就考虑一下预算和攻略<br />\n\tIf you've got big plans ahead like your own or someone else's wedding, having a baby, renovating a home, taking your parents on a cruise, etc., throw yourself into planning.如果有自己或是他人结婚、生子、家庭建设或是带父母旅游的想法，滚去计划吧！<br />\n\tIf you're yearning for certain aspects of your life to change, such as going from being single to being part of a couple, use this time to plan how you will make this happen, such as putting yourself out there more, joining a club, or spending time using specific online sites, etc.如果希望生活中的改变，比如脱单，那么赶快想想自己要怎么做吧!比如多个自己创造机会，去俱乐部或者注册交友网站都可。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p846648/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p846648\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825925/\">双语美文：愿得一人心，白首不分离</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839955/\">这3款外语学习类APP，老外最爱用！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819214/\">新研究：世界最健康的5种饮食方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839767/\">2017雅思考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767739/\">段子手的自白：我是如何从421进化到515的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803269/\">爆笑gif：动物界的宫斗剧完超《甄嬛传》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846560/\">BBC：为什么越来越多中国年轻人不愿意结婚？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p843931/\">谷歌生日？9件关于Google你不知道的事情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p837770/\">来自川普的书单推荐 竟有那么多关于中国的！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "节后抑郁怎么破？感觉身体被掏空"
 }
]