[
 {
  "date": "2014-07-17 12:43", 
  "link": "http://www.hjenglish.com/new/p625955/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p625955/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/8534c87ef0c64cdb8f713139e5577b96.jpg\" /></p>\n<p>\n\tAmerican beverage giant Coca-Cola is offering a hefty &ldquo;environmental hardship allowance&rdquo; to its China-based expatriate employees, as foreign companies <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/struggle\" target=\"_blank\">struggle</a> to attract and retain staff with many people scared off by chronic pollution.由于中国长期的环境污染令美国饮料巨头可口可乐很难吸引或留住员工，它对在中国工作的外籍员工支付高额的&ldquo;环境补贴&rdquo;。</p>\n<p>\n\tThe allowance, which was introduced &ldquo;recently&rdquo;, is believed to be 15 per cent on top of an employee&rsquo;s base &shy;salary. A company spokeswoman confirmed the introduction of a wage premium to The Australian Financial Review, but declined to comment on the amount.普遍认为这份&ldquo;近期&rdquo;公布的补贴为员工基本工资的15%。可口可乐公司的女发言人向《澳洲金融评论报》证实了补贴的存在，但拒绝对金额发表评论。</p>\n<p>\n\t&ldquo;Our competitive mobility package includes an environmental allowance for postings to China,&rdquo; she said in an emailed statement. Coca-Cola said it was introduced &ldquo;recently&rdquo; but would not <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/disclose\" target=\"_blank\">disclose</a> how many employees stood to benefit from the extra pay.她在一份电子邮件声明中写道：&ldquo;对派往中国工作的员工，我们优渥的搬家费中包含有环境补贴。&rdquo;可口可乐表示这项措施是&ldquo;最近&rdquo;实施的，但拒绝公开有多少员工得到补贴。</p>\n<p>\n\tChina&rsquo;s hazardous air pollution, with just three out of 74 cities last year meeting minimum government standards, has become the key issue for foreign companies looking to post workers to cities such as Beijing or Shanghai. Many companies offer better medical insurance benefits, more paid trips home and subsidies for air filters to the roughly half a million foreigners working in China.去年，74座中国城市中只有3座符合政府的最低环境标准。外国公司派遣员工去诸如北京、上海等中国城市时，危险的环境污染已经成为关键问题。约有50万外国员工在中国工作，许多公司为他们提供更好的医保补助，更高的探亲旅费和用于购买空气过滤器的补贴。</p>\n<p>\n\tAustralian architectural firm Hassell provides its staff in China with face masks to travel to and from work. It also changes its air filters every week during periods of heavy pollution.澳大利亚建筑公司Hassell为在中国的员工提供面具上下班，并在重度污染期间每周更换滤芯。</p>\n<p>\n\t&ldquo;In Australia, you might do that every year,&rdquo; said Peter Duncan, Hassell&rsquo;s managing director for Asia, who is based in Shanghai.在上海工作的Hassell亚洲区常务董事彼得&middot;邓肯说：&ldquo;在澳大利亚，你可能每年才换一次滤芯。&rdquo;</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/988a39061732412583a5c57981010e81.jpg\" /></p>\n<p>\n\tJapanese electronics firm Panasonic started in April paying its expatriate staff in China &ldquo;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hazard\" target=\"_blank\">hazard</a> pay&rdquo; to compensate them for the dangerous air quality. At the time it was believed to be the first major global corporation to do so.日本电子公司松下从4月起为在华的外籍员工支付&ldquo;危险费&rdquo;来补偿危险的空气质量。松下被认为是<span style=\"line-height: 1.8em;\">当时</span><span style=\"line-height: 1.8em;\">第一个采取类似措施的大型跨国企业。</span></p>\n<p>\n\tThree decades of double-digit growth and lax regulation has taken its <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/toll\" target=\"_blank\">toll</a> on China&rsquo;s environment. According to environment ministry statistics only three cities out of 74 met government standards for pollution last year.30年的高速增长和宽松的管理使得中国的环境被敲响警钟。环保局的统计资料表明，在去年，74座城市中只有3座符合污染标准。</p>\n<p>\n\tIn Beijing, more than half of the days in May failed to meet government standards for air quality, while Shanghai fared slightly better with 58 per cent of days in the commercial capital &shy;considered satisfactory.<span style=\"line-height: 1.8em;\">在北京，五月大半的日子都不能达到政府标准。上海的情况略好，在这个经济中心，58%的时间被认为符合要求。</span></p>\n<p>\n\tThe World Health Organisation said earlier this year that air pollution was responsible for the deaths of 3.7 million people under the age of 60 across the globe in 2012.世界卫生组织在今年早些时候宣布，空气污染在2012年造成全球共370万60岁以下的人死亡。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/c32835743fec45db93a152c41c314207.jpg\" /></p>\n<p>\n\tMa Jun, director of the Institute of Public and Environmental Affairs said &ldquo;companies need to do more than just pay special allowances. They are part of the problem so they need to be part of the solution and put pressure on their supply chain to improve.&rdquo; Mr Ma added that Coca-Cola was one of the &shy;companies working with his &shy;organisation on their green supply chain program.<span style=\"line-height: 1.8em;\">公众环境研究中心主任马军表示：&ldquo;企业不应该仅仅为员工支付特别津贴。做为问题的一部分，企业也应该为解决方案出一份力。它们应该通过对自己的供应链施压来做出改善。&rdquo;马军还补充一些公司正在和公众环境研究中心合作绿色供应链项目，可口可乐公司就是其中之一。</span></p>\n<p>\n\tPeter Arkell, managing director Asia for recruitment firm Swann Global, said the Coca-Cola allowance showed the company was having trouble retaining and attracting staff to China. &ldquo;I hear more and more stories about executives not extending their contracts because they don&rsquo;t think China is a good place to bring up a family,&rdquo; he said. &ldquo;It [the environmental payment] is a way of addressing the air pollution issue but it does look like a pretty generous payment to me.&rdquo;猎头公司Swann Global的亚洲常务董事彼得&middot;阿科尔认为，可口可乐提供的补贴表明这家公司在招募和留住在华工作员工时遇到了麻烦。他说：&ldquo;我听说越来越多的高管拒绝续约，因为他们不认为中国不是一个抚养家庭的好地方。环境补贴是个针对空气污染问题的解决办法，但对我来说，这确实是一笔丰厚的报酬。&rdquo;</p>\n<p>\n\tMr Arkell said the new allowance went against the broader trend of cutting back on expatriate packages by reducing the value of benefits like school fees and housing.阿科尔指出，目前普遍趋势是削减对外籍员工的支出，例如减少学费和住房费用的福利。但新的环境补贴和这个趋势背道而驰。</p>\n<p>\n\t&ldquo;It can be difficult to get people to come to China so that&rsquo;s why this new benefit has arisen.&rdquo;&ldquo;很难找人来中国，这就是新补贴出台的原因。&rdquo;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p625955/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p625955\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625766/\">9岁男童娶62岁妻子 为圆祖父遗愿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625788/\">神曲回顾经典：99秒讲完7部哈利波特故事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625263/\">《西游记》将改拍成美剧：吴彦祖任武术指导</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625566/\">我们心中青春永驻的十位童星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625780/\">最潮自拍新招：镜子涂鸦自拍照走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p624877/\">手机上学习慢速VOA、标准VOA、BBC</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625455/\">囧研究：女性穿红色衣服最易遭同性嫉妒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p624657/\">小七萌萌哒 超有爱贝克汉姆父女合影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625035/\">科学发现：为什么婴儿爱玩躲猫猫？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "可口可乐发在华雾霾补帖 或不含中国员工"
 }
]