[
 {
  "date": "2013-06-25 14:12", 
  "link": "http://en.hujiang.com/new/p416181/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201208/0a3fffed9c2f488f9cbd7f923b4be7ab.jpg\" /></p>\n<p>\n\t雅思写作考试建议考生积累观点要走&ldquo;正道&rdquo;，即：1. 扩大阅读面。阅读中文相关内容也可以有效地增加考生的背景知识。2. 积累同类话题的通用观点。</p>\n<p>\n\t在文章总字数要求不变的情况下，每个段落观点数量越多，意味着支持句的数量就可以相应地减少。如果一个段落中含有两个观点，那么每个观点句展开一个支持句就满足字数要求了。</p>\n<p>\n\t如：Charity organizations should give aid to people in the greatest need, wherever they are from, or help people in their own countries. Discuss both views and give your opinion. (2010年1月9日A类)</p>\n<p>\n\tOpponents of charity organizations only giving aid domestically, however, contend the assistance should be open to people in need no matter where they are from. To start with, it is the functionality of charity organizations to render help to those who are in great need, regardless of their nationalities. Otherwise, it may be considered as going breach of the purposes they are established for. What is more, not only can international charity assistance enhance the friendship of two nations, but also help eliminate the conflicts and misunderstandings, thereby stimulating the cultural exchanges between countries. (94words)</p>\n<p>\n\t如果一个段落只有一个观点，在保持段落字数不变的情况下，支持句的数量就要相应地增加。</p>\n<p>\n\t如：Some people think that foreign tourists abroad should be charged more than local people to visit a country&rsquo;s cultural and historical attractions. To what extent do you agree or disagree? (2011年4月30日A类)</p>\n<p>\n\tThe reason that I oppose to the above view is the unfairness and inequality this proposal may conduce to. As is known to all, historic attractions are owned by all human beings and should be shared by people from all over the world equally and without discrimination. Once this proposal being implemented, an unfavorable impression of this country would be formed in no time. There is a fear that foreign travelers may never come again. Neither do their friends nor those who gain this negative information. And this will inevitably lead to a vicious circle. (95words)</p>\n<p>\n\t因此，在观点较少的情况下，能否将观点充分地展开成为满足字数要求的关键所在。</p>\n<p>\n\t其次，如何展开一个观点，关键在于是否能够灵活运用论证方式。常用的论证方式包括：解释(explanation)，延伸(extension)，举例(exemplification)和对比(contrast)等，如：</p>\n<p>\n\tA lot of innovations are made with the aim of making money for a few. This is because it is the rich and powerful people in our society who are able to impose changes (such as in working conditions or property developments) that are in their own interests. (第二句为解释论证)(《剑6》Test 4)</p>\n<p>\n\tMy view is that young people should be encouraged to broaden their horizons. That is the best way for them to get a clear perspective of what they are hoping to do with their lives and why. (第二句为延伸论证) (《剑5》Test 2)</p>\n<p>\n\tTo do this, we need to improve the choice of public transport services available to travelers. For example, if sufficient sky train and underground train systems were built and effectively maintained in our major cities, then traffic on the roads would be dramatically reduced.(第二句为举例论证)(《剑8》Test 3)</p>\n<p>\n\tThe reasons for this trend may involve the recognition that a young adult who passes directly from school to university is rather restricted in terms of general knowledge and experience of the world. By contrast, those who have spent some time earning a living or traveling to other places, have a broader view of life and better personal resources to draw on. (第二句为对比论证)(《剑5》Test 2)</p>\n<p>\n\t以上就是通过几个非常详细的例子介绍的雅思写作高分技巧中如何展开观点，展开论述方面的信息，非常实用。大家在备考自己的雅思写作考试的时候，通过一段时间的练习，就可以掌握这个技巧了。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p416181/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p416181\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489865/\">贝克汉姆与维多利亚出席央视节目 现场秀恩爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488767/\">夏天到了蚊子来了：10大原因你为什么老被蚊子咬</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489300/\">时间与效率：管理你的生活 挤出更多时间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489667/\">沪江英乐合辑：钢琴伴奏英文歌精选——在悠扬中娓娓道来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489240/\">29岁女研究生后悔：拼命读书不如早找老公</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489113/\">傲娇的英国人：那些不交电视费的奇葩理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489295/\">生活因变化而精彩：5种方式打造精彩生活</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "出击雅思写作高分论述"
 }, 
 {
  "date": "2013-06-25 14:12", 
  "link": "http://en.hujiang.com/new/p422305/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201209/dcdf98a0783d433e9442b1de9b79c6b5.jpg\" /></p>\n<p>\n\t很多同学发现，在雅思阅读考试中很难找到答案的出处。这一直以来是中国学生的一大问题;还有部分同学发现，在找到答案出处后很难准确的判断出答案，尤其是在True/False/Not Given题目中。除了词汇的问题外，这往往与考生对于判断词的选择有很大关系。</p>\n<p>\n\t<strong>第二宗罪 判断 judgment<br />\n\t</strong></p>\n<p>\n\t<strong>判断词的选择<br />\n\t</strong></p>\n<p>\n\t考生们在参加雅思考试时，往往会遇到无法确定考试中考点的问题。有些同学费尽心思在文中找到答案出处，仔细比较原文和题目间的关系，但最终发现依然选择错误，以下是一道经典真题：<br />\n\t以下是雅思考试的一道真题，反映出了雅思考试阅读部分对于学生判断的考察，<br />\n\t原文： Educating Psyche by Bernie Neville is a book which looks at radical new approaches to learning, describing the effects of emotion, imagination and the unconscious on learning. One theory discussed in the book is that proposed by George Lozanov, which focuses on the power of suggestion.</p>\n<p>\n\t<strong>题目：</strong><br />\n\tThe book Educating psyche is mainly concerned with<br />\n\tA. The power of suggestion in learning .<br />\n\tB. A particular technique for learning based on emotions<br />\n\tC. The effects of emotion on the imagination and the unconscious<br />\n\tD. Ways of learning which are not traditional</p>\n<p>\n\t<strong>正确答案： D</strong></p>\n<p>\n\t<strong>题目分析：</strong>本题是雅思阅读考试中的典型题型，题目中的选项和原文分别由对应关系。其中最具有迷惑性的是C选项，选项中的内容The effects of emotion on the imagination and the unconscious 基本为原文原词，这会让很多同学与原文中的describing the effects of emotion, imagination and the unconscious on learning.混淆，误以为这两个句子表达的是同样的意思。考生们仔细观察会发现，原文的意思是：情绪、想象力和无意识在学习中的影响。题目中的意思是：情绪对于想象力和无意识的影响。这两个句子在中文意思上差别很大，如果考生在考场中无法准确的翻译出句子的意思可以简单的比较两个句子的内容。题目中的句子是emotion on the imagination and the unconscious，而原文是effects of emotion, imagination and the unconscious。原文的句子中emotion, imagination and the unconscious这三个词是并列的，而在题目中则不是。A选项里的The power of suggestion是原文内容，也具有较大的迷惑性，但是纵观全文会发现A选项中的in learning 在原文中是没有提到的，属于推断内容。B选项内容属于原文中完全没有提及，这样的选项属于难度较低的选项，针对的是基础较差的学生。D选项为正确选项，选项中的 not traditional对应原文中的radical new 这两个选项虽然使用的单词完全不一样，但是表达的意思却是相同的。</p>\n<p>\n\tIn general, it is plausible to suppose that we should prefer peace and quiet to noise. And yet most of us have had the experience of having to adjust to sleeping in the mountains or the countryside because it was initially 'too quiet', an experience that suggests that humans are capable of adapting to a wide range of noise levels.<br />\n\tThe writer suggests that people may have difficulty sleeping in the mountains because<br />\n\tA. Humans do not prefer peace and quiet to noise<br />\n\tB. They may be exposed to short bursts of very strange sounds<br />\n\tC. Humans prefer to hear certain amount of noise while whey sleeps.<br />\n\tD. They may have adapted to a higher noise level in the city.</p>\n<p>\n\t<strong>判断点的选择</strong></p>\n<p>\n\t<strong>原文：</strong><br />\n\tSimilarly, but at a lower level, more girls (13%) than boys (5%) said that rainforests provided human habitats.<br />\n\tGirls are more likely than boys to hold mistaken views about the rainforest &rsquo;destruction.</p>\n<p>\n\t<strong>原文</strong><br />\n\tEven the earliest of tribes had a system of numeration that, if not advanced, was sufficient for the tasks that they had to perform. Our ancestors had little use for actual numbers; instead their considerations would have been more of the kind Is this enough? rather than How many?</p>\n<p>\n\t<strong>题目：</strong><br />\n\tFor the earliest tribes, the concept of sufficiency was more important than the concept of quantity.</p>\n<p>\n\t<strong>正确答案： YES<br />\n\t</strong></p>\n<p>\n\t<strong>题目分析：</strong>本题中的考查重点是比较，大家会发现重点的比较内容是在主句中。在大多数的句子中，如果出现了比较级，那么比较级一般是考试中题目的重点。本题中的比较的两个主体sufficiency 和 quantity，考生们在考察中一定要重点关注这两个词在原文中的替换关系。在原文中 sufficiency对应的单词是 enough而 quantity 对应的是原文中的 how many 这两个词在文中体现出来的完全不同的单词，但还是属于明显的同意替换词。当大家准确判断出考点为比较。并且能在原文中找到考点的同意替换词的时候，这道题目就迎刃而解的。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p422305/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p422305\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489865/\">贝克汉姆与维多利亚出席央视节目 现场秀恩爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488767/\">夏天到了蚊子来了：10大原因你为什么老被蚊子咬</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489300/\">时间与效率：管理你的生活 挤出更多时间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489667/\">沪江英乐合辑：钢琴伴奏英文歌精选——在悠扬中娓娓道来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489240/\">29岁女研究生后悔：拼命读书不如早找老公</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489113/\">傲娇的英国人：那些不交电视费的奇葩理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489295/\">生活因变化而精彩：5种方式打造精彩生活</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "巧妙选择雅思阅读判断词"
 }
]