[
 {
  "date": "2013-06-25 14:48", 
  "link": "http://en.hujiang.com/new/p489982/", 
  "description": "<a href=\"http://en.hujiang.com/new/p489982/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/11a95131933e400a9a79672c49fb4053.jpg\" /></p>\n<p>\n\tNetworking online may seem like a piece of cake &mdash; all you have to do is just befriend people on LinkedIn and send them messages asking for help, right? Well, LinkedIn isn't just a Facebook for professionals, and there are specific techniques you can use to up your game and your chances of finding your dream job. Krista Canfield, the senior PR manager for LinkedIn, shares a couple of things you need to avoid when you're trying to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/leverage\" target=\"_blank\">leverage</a> your online network:社交网络看起来非常简单&mdash;&mdash;你只需在LinkedIn上和别人成为好友，就可以发送消息向他们寻求帮助，对吧？实际上，LinkedIn不仅仅是Facebook的职业版，在它上面还可以使用特定的技巧，来提高你的人气及找到梦想工作的几率。LinkedIn的高级公关经理克丽斯塔-坎菲尔德分享了一些使用社交网络时应避免的事情：</p>\n<p>\n\t<strong>1.Don't just network when you need something. </strong>A &quot;gimmegimme&quot; mentality is a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/surefire\" target=\"_blank\">surefire</a> way to lose professionals contacts and get deleted from people's networks. Instead, make sure you take the time to help others in your network, not because you're expecting something in return, but because you truly want them to succeed. Opportunities often arise when you reconnect with people you've lost touch with and take time to listen to what they are thinking about and working on.<strong>1.不要只在需要的时候才进行网络社交。</strong>&ldquo;给我给我&rdquo;的心态肯定会和专业人士失去联系，会被别人从网络中删除掉。相反，确保自己拿出时间来帮助网络中的人员，这样做不是因为你想要回报，而仅仅因为你真正想要他们成功。当你和以前失去联系的人重新联系上时，若拿出时间去倾听他们在想什么、做什么工作，机遇往往会在这时出现。</p>\n<p>\n\t<strong>2.Don't just network online. </strong>Make sure you're taking the time to connect with people in person. Take a look through your contact list and see who's moved to that city or who you can reconnect with while you're in town. Having coffee with a former boss or grabbing lunch with an awesome client you used to work with is a heck of a lot more fun than eating alone. Plus it gives you the opportunity to rekindle relationships that may have fallen to the wayside.<strong>2.不要只是进行网络社交。</strong>确保拿出时间和人们进行面对面的交流。查看一下你的联系人列表，看看谁搬到了哪所城市，或当你在城里时能重新联系上谁。和前任老板喝咖啡或和很棒的客户吃午餐可比自己吃饭要有趣多了。此外，它提供了一个机遇，让你可以重燃彼此间的关系，否则你们的关系可能和路人无异。</p>\n<p>\n\t<strong>3.Don't be a promiscuous networker. </strong>Your contacts are a reflection of you as a professional. Remember, when you look at a person's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/profile\" target=\"_blank\">profile</a> on LinkedIn, you'll see if you have any connections &quot;in common.&quot; If the mutual connection is someone you worked with for five years and was one of your favorite cube-mates of all time, then they'll probably be happy to introduce you to the person they know that will help you reel in that huge new client. There is a &quot;magic&quot; number of connections on LinkedIn, and that number is 50 contacts. By connecting to at least 50 people that you know and trust (current co-workers, clients, friends, and family), you'll increase your chances of getting in touch with people and companies that will help you get ahead in your career.<strong>3.不要随便在网上交友。</strong>你的联系人体现了你的职业性。记住，当你看某人在LinkedIn的简介时，你要看看你们是否有&ldquo;共同&rdquo;的好友。如果你们共同的好友和你一起工作了五年，并且是你最喜欢的一个同事，那么他们可能会很开心地把你介绍给他们认识的人，从而帮你找到大客户。在LinkedIn上的好友数量有个&ldquo;神奇&rdquo;数字，这个数字是50。 通过和至少50个你认识并信任的人建立联系（当前的同事、客户、朋友、家庭），你会增加结识他人和其他公司的机会，这样会帮助你在事业上前行。</p>\n<p>\n\t<strong>4.Don't reach out to someone without reading their profile.</strong> Make sure that you're reaching out to the right person in the right role. Once you've double-checked that you've got the right contact, scan their profile for clues. A lot of times, you can find interesting little snippets that will help you stand out during an interview with a hiring manager or a meeting with a client. The tone is immediately different if you know someone in common or if you ask them how they got into sales after a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/lengthy\" target=\"_blank\">lengthy</a> career in photography.<strong>4.不要在没读别人的简介前就和别人交流。</strong>确保你所联系的人正是你要寻找的。一旦你仔细核查过你确实联系了该联系的人，那再查看他们的用户简介来寻找一些线索。很多时候，你会找到一些有趣的小片段，能帮助你在和招聘经理的面试中脱颖而出或在客户的会面中表现优异。如果你和对方有共同认识的人或你问他们怎么从漫长的摄影生涯转到销售时，基调会立刻发生变化。</p>\n<p>\n\t<strong>5.Don't send generic messages. </strong>Do you like getting emails that look like they were copied, pasted, and sent out to dozens of other people? If the answer is no, then don't do the same thing to other professionals. Even if a message or a connection request is only a sentence or two in length, take the time to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/customize\" target=\"_blank\">customize</a> it. Remind the person why it's beneficial for the two of you to connect. Generic <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/recommendation\" target=\"_blank\">recommendation</a> requests usually result in, well, you getting a generic recommendation in return. If you want a recommendation that will make you stand out from the pack, hint at why you're asking for the recommendation (to get more clients, to find a new job, etc.) and also at what types of things the recommender can comment on. <strong>5.不要发送常见的消息。</strong>你喜欢收到看起来是复制、粘贴并发送给几十个人的电子邮件吗？如果答案是不，那么也不要对其他职业人士做同样的事情。即使是一条只是一两句话长的消息或链接请求，也要花时间去定制。提醒对方你们两个人联系对彼此都有好处。通用的推荐请求通常也会带来通用的推荐回复。如果你想得到能让你脱颖而出的推荐书，示意一下你为什么要求推荐（为了得到更多的客户，找到一份新的工作等等），并弄清推荐者能对哪种类型的事情发表评论。</p>\n<p>\n\t<strong>相关推荐：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p454942/\" target=\"_blank\">巧用社交媒体：刷微博也能找到满意工作</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p472815/\" target=\"_blank\">硅谷社交王教你如何成为社交达人</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p467569/\" target=\"_blank\">职场社交控：FOMO族如何在办公室里不被孤立？</a></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p489982/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p489982\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489865/\">贝克汉姆与维多利亚出席央视节目 现场秀恩爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488767/\">夏天到了蚊子来了：10大原因你为什么老被蚊子咬</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489300/\">时间与效率：管理你的生活 挤出更多时间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489667/\">沪江英乐合辑：钢琴伴奏英文歌精选——在悠扬中娓娓道来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489240/\">29岁女研究生后悔：拼命读书不如早找老公</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489113/\">傲娇的英国人：那些不交电视费的奇葩理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489295/\">生活因变化而精彩：5种方式打造精彩生活</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "社交网络不简单：网络社交中的五“不要”"
 }
]