[
 {
  "date": "2014-07-01 14:30", 
  "link": "http://www.hjenglish.com/new/p623266/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p623266/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/ef96b2a1d6d444eaaf22a390d2635c9d.jpg\" /></p>\n<p>\n\tFalling in love comes at the cost of losing close friends, because romantic partners absorb time that would otherwise be invested in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/platonic\" target=\"_blank\">platonic</a> relationships, researchers say.研究者称谈恋爱的代价是损失亲密的朋友，因为恋人会占用原本投入到友情中的时间。<br />\n\t</p>\n<p>\n\tA new partner pushes out two close friends on average, leaving lovers with a smaller inner circle of people they can turn to in times of crisis, a study found.一项研究表明，谈一次恋爱平均让人损失两个朋友，使得他们身处困境时可以求助的好朋友更少。</p>\n<p>\n\tThe research, led by Robin Dunbar, head of the Institute of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Cognitive\" target=\"_blank\">Cognitive</a> and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Evolutionary\" target=\"_blank\">Evolutionary</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Anthropology\" target=\"_blank\">Anthropology</a> at Oxford University, showed that men and women were equally likely to lose their closest friends when they started a new relationship.这项研究由牛津大学人类认知与进化学研究协会会长罗宾&middot;邓巴发起，研究显示无论男性还是女性，开始一段新恋情都会使他们失去亲密的朋友。</p>\n<p>\n\tPrevious research by Dunbar's group has shown that people typically have five very close relationships &ndash; that is, people whom they would turn to if they were in emotional or financial trouble. 邓巴的团队在之前的研究发现人们通常维系五段亲密关系&mdash;&mdash;也就是5个在发生情感危机或是财政危机时能求助的人。</p>\n<p>\n\t&quot;If you go into a romantic relationship, it costs you two friends. Those who have romantic relationships, instead of having the typical five 'core set' of relationships only have four. And of those, one is the new person who's come into their life,&quot; said Dunbar. 邓巴称：&ldquo;如果你谈恋爱了，那么你会失去两个朋友。那些谈恋爱的人只维系4段亲密关系，而不是一般人的5段。并且其中一个是才开始关系，刚要融入他生活的人。&rdquo;</p>\n<p>\n\tThe study, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/submit\" target=\"_blank\">submitted</a> to the journal Personal Relationships, was designed to investigate how people trade off spending time with one person over another and suggests that links with family and closest friends suffer when people start a romantic relationship.这项研究已提交给了杂志《个人关系》，研究意在调查人们如何分配自己与人交往的时间，结果表明人们开始一段恋情时，亲情和友情会受到影响。</p>\n<p>\n\tDunbar's team used an internet-based questionnaire to quiz 428 women and 112 men about their relationships. In total, 363 of the participants had romantic partners. The findings suggest that a new love interest has to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/compensate\" target=\"_blank\">compensate</a> for the loss of two close friends. 邓巴的团队通过网上发起问卷，调查了428位女性和112位男性的个人关系。参与调查的人中，总共有363位有恋人。结果表明新的恋情是以牺牲两个死党为代价的。</p>\n<p>\n\tSpeaking at the British Science Festival in Birmingham, Professor Dunbar said: &quot;This was a surprise for us. We hadn't expected it. &quot;在伯明翰举行的英国科学节上，邓巴说：&ldquo;研究结果令人意外，我们从未料想过。&rdquo;</p>\n<p>\n\t&quot;If you don't see people, your emotional <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/engagement\" target=\"_blank\">engagement</a> with them drops off and does so quickly. What I suspect is that your attention is so wholly focused on the romantic partner you don't get to see the other folks you had a lot to do with before, and so some of those relationships start to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/deteriorate\" target=\"_blank\">deteriorate</a>.&quot;&ldquo;如果你不和朋友见面，你和他们的情感联系就会淡化，而且会淡化地非常之快。而我认为你把所有的注意力都放在恋人身上，以至于见不到以前经常在一起的朋友，那么你和他们的关系就开始疏远了。&rdquo;</p>\n<p>\n\tThe questionnaire allowed people to mention whether any of their closest confidants were &quot;extra romantic partners&quot;. In all, 32 of those quizzed mentioned having an extra love interest in their life, but these people did not lose four friends as might be expected. Instead, the extra person in their life <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bump\" target=\"_blank\">bumped</a> their original romantic partner out of their <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/innermost\" target=\"_blank\">innermost</a> circle of friends. 这份网络问卷允许被调查者填写他们的密友中是否包括他们的恋人。一共有32个人提到他们的恋人是生活中的密友，但是这些人并没有像预料的那样失去四个朋友，相反，新的恋人会将之前的恋人挤出他们的朋友圈子。</p>\n<p>\n\tIn a separate study, Dunbar's team looked at how men and women maintained friendships on the social networking website Facebook. They found that women's Facebook friends were more often friends from everyday life that they spent time with, while men tended to collect as many friends as they could, even if they hardly knew them.在另一项研究中，邓巴的团队研究了男性和女性是怎样在社交网站Facebook上维系友情的。他们发现女性在Facebook上的朋友往往是她们生活中的朋友，而男性则尽可能的多交朋友，哪怕是不认识的人。</p>\n<p>\n\t&quot;Boys seem to be in a competition to see who can have the most Faccebook friends and that could be a form of mate advertisting. One of the cues women use for male quality as a mate is the number of other girls chasing them, so signing up lots of girls as Facebook friends seems to be a good idea,&quot; said Dunbar.邓巴说：&ldquo;男生似乎在互相竞争，看谁Facebook上的朋友最多，这似乎还是一种宣传手段。女性评判男人质量的标准之一就是看他被多少女生追求，因此在Facebook上加更多的女性好友不失为一个好主意。&rdquo;<br />\n\t&nbsp;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p623266/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p623266\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p623021/\">印度集体童婚 7岁女童嫁16岁男孩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p623086/\">泰国十万鸭子过马路 堵塞交通</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622856/\">失联马航最新调查报告：坠机前机上人员已窒息</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622959/\">警惕：日看电视三小时，早死风险翻一倍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622747/\">长得帅坐牢都被惦记 美国最帅囚犯当模特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p623017/\">发照片 做外星人认识的第一个地球人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622986/\">说美语，赢免单，还有300元学习卡？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p623026/\">求职宝典：从《丑女贝蒂》里学会求职</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621486/\">你是朋友圈里的“钱德”吗：12个理由告诉你！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "爱的代价？研究称谈恋爱会损失两个好友"
 }
]