[
 {
  "date": "2015-09-18 16:37", 
  "link": "http://www.hjenglish.com/new/p748072/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p748072/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/2e64d876acaa45738f1c54ca544f0d3a.jpg\" /></p>\n<p>\n\tBruce Lee was a legend. He was a martial artist, philosopher, an actor and a filmmaker who inspired millions of people in their lives.李小龙是一个传奇。他是一位武术家，哲学家，演员和电影制作人，其生平影响激励着数百万人的生活。</p>\n<p>\n\tHe was one of the most influential martial artists of all time and remains a pop culture icon to this very day. He was named by Time Magazine as one of the most influential people of the 20th century.他是所有时代影响力最大的武学艺术家之一，其肖像的文化流行度保存至今。他还被时代杂志誉为20世纪最具影响力的人之一。</p>\n<p>\n\tBruce Lee&rsquo;s quotes are not only inspiring, they are also thoughtful and impressive. Within these quotes, there are several life lessons we can all learn from.李小龙的语录不仅让人鼓舞振奋，同时还发人深思，令人印象深刻。在这些语录中，我们可以从中学习到一些人生的宝贵经验。</p>\n<p>\n\tHere are the 6 life lessons you can learn from the quotes of the dragon:下面6条即是你从小龙那可以学到的人生经验：</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">1. Focus is the key to success</span><span style=\"line-height: 1.8em;\">专注是成功的关键</span></strong></p>\n<p>\n\t<strong>The successful warrior is the average man, with laserlike focus &ndash; Bruce Lee真正成功的勇士其实只是一般人，但他具有激光般的专注力-李小龙</strong></p>\n<p>\n\tIf you want to succeed, focus on the tasks you should do. Set up a distraction free environment when you&rsquo;re working. If you know that you will most likely get distracted by your smartphone, keep it in another room when you are working. Or disconnect it from the internet.如果你想要成功，那么专注于你所应该做的任务上。当你在工作时，建立一个免于分心的环境。如果你知道你很有可能因智能手机而分心，那么当你工作时就把手机放到另外一个房间，或者干脆将手机断网。</p>\n<p>\n\tWe can&rsquo;t deny the fact that most of us have short attention spans, but, we can do something about it. Find a way to help yourself concentrate. Set a schedule for yourself to disconnect from the world and focus on the most important tasks at hand.我们不能否认，大多数人的注意力时间都很短暂，但是，我们可以为之而努力。寻找到一种可以使自己专注的方法。为自己制定一个日程表，让自己免于尘世烦扰，集中注意力在手边最重要的任务上。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">2. Make good use of your time</span><span style=\"line-height: 1.8em;\">利用好自己的时间</span></strong></p>\n<p>\n\t<strong>If you love life, don&rsquo;t waste time, for time is what life is made up of &ndash; Bruce Lee如果你热爱生活就不要浪费时间，因为时间是生活的组成部分-李小龙</strong></p>\n<p>\n\tReflect on your life so far, how did you spend your time in the past? Doing things that are meaningful to you, things which add value to people around you or did you just procrastinate most of the time?反思你目前为止的生活，你过去是如何支配自己的时间的？你是否在做着对自己有意义的事情、对身边他人有帮助的事情？还是你大部分时间都在拖延浪费中度过？</p>\n<p>\n\tI bet every single one of us is clear that we only live once, but how many of us really make use of our precious time wisely? Think about it, you don&rsquo;t want to waste the rest of your life doing meaningless tasks right? Starting from today, make good use of the time you have. Live everyday like it is the last day of your life. It might sound clich&eacute;, but it is true.我敢打赌每个人都清楚的知道我们只活一次，但是又有多少人在真正明智的利用我们宝贵的时间呢？想一想吧，你不想让接下来的生活都用于处理毫无意义的任务，对吧？从今天开始，好好利用自己的时间。把每一天都当成是最后一天来过。这也许听起来有些陈词滥就，但却是事实。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">3. Character is as important as knowledge</span><span style=\"line-height: 1.8em;\">人品像知识一样宝贵</span></strong></p>\n<p>\n\t<strong>Knowledge will give you power, but character respect. &ndash; Bruce Lee知识会给你力量，但人品会为你赢得尊重。-李小龙</strong></p>\n<p>\n\tWe all know about the power of knowledge, as a wise man once said: &ldquo;Knowledge is power.&rdquo;&nbsp; But, often we forget that character, in some ways are more important than knowledge.我们都知道知识的力量，正如有位智者曾经说过：&ldquo;知识就是力量。&rdquo;但是，不要忘记人品，在某种程度上比知识更为重要。</p>\n<p>\n\tDo you like people who are arrogant or do you prefer people who are kind-hearted? The answer is obvious. No matter how intelligent you are, it doesn&rsquo;t matter that much when it comes to earning respect from others. It is your character which counts!你是喜欢天生傲慢无礼的人还是喜欢为人善良的人呢？答案是显而易见的。无论你多么有才华，但当谈到赢得别人的尊重时它就不那么重要了。只有人品才是真正起作用的！</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/91f71e738fae4ebd9d6875070e6826e6.jpg\" /></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">4. Set a goal and aim for it</span><span style=\"line-height: 1.8em;\">树立目标并为之努力</span></strong></p>\n<p>\n\t<strong>A goal is not always meant to be reached, it often serves simply as something to aim at &ndash; Bruce Lee目标并不一定总是用于去达成的，很多时候它仅仅是为了给你方向感-李小龙</strong></p>\n<p>\n\tA goal is our target to aim at. It is our source of motivation. Having a goal gives us a clear direction in our lives. We aim for it and work towards it. It gives us a clear destination in our lives.目标是我们所要努力的方向。它是我们动力的来源。拥有目标使我们的人生拥有方向感。我们以它为标杆并朝着它的方向努力。它让我们的人生拥有明确的目的地。</p>\n<p>\n\tBut the main point here is that goals aren&rsquo;t always meant to be reached. So, it&rsquo;s okay not to hit your goals within a timeframe. It&rsquo;s okay to fail, but never give up. Sometimes, you just have to believe. Aim for it and work towards it until you achieve it. Clement Stone once said that: &ldquo;Aim for the moon. If you miss, you may hit a star.&rdquo;但是问题是目标并不总意味着一定要达成。所以，在一定的时间框内没有完成目标并无大碍。你可以失败，但永远不要放弃。有的时候，你只需要相信。以此为目标并为之努力奋斗，直至你达成目标。克莱门特.斯通说过：&ldquo;以月亮为目标。即使你没打中，你也许还能打到星星。&rdquo;</p>\n<p>\n\tEven if you fail to hit your goals after all the hard work, it is okay, because you will still have achieved something. If you never try, then the chances of you achieving something will be zero.即便你努力过后没有击中目标，那也没什么，因为至少你还收获一些。但是如果从不尝试，那么你取得收获的可能性只能是零。</p>\n<p>\n\t<strong>5. Don&rsquo;t think too much, just do it不要想太多，尽管放手去做</strong></p>\n<p>\n\t<strong>If you spend too much time thinking about a thing, you&rsquo;ll never get it done. &ndash; Bruce Lee如果你花费过多的时间去想某件事，那么你将永远也不会完成它-李小龙</strong></p>\n<p>\n\tLet&rsquo;s face it, before we start doing something new, something out of our comfort zone, we think about it for a long time. In the end, we did nothing other than thinking.面对事实吧，每当我们想要做一件新的事情，一件超越了我们舒适区的事时，我们总是花费大量时间来考虑这件事。最后，除了思考，我们什么事也没做成。</p>\n<p>\n\tThis is especially true for those who are thinking of starting their own business or those who have crazy and unconventional ideas. They tend to think carefully of the plan and the risks involved in it. A lot of &ldquo;what-if&rdquo; questions will came across their minds. &ldquo;What if this idea won&rsquo;t work out? What if the business fails?&rdquo;这对于那些想要开始创业或那些有着疯狂的、不寻常想法的人尤为常见。他们总是倾向于仔细地思考计划以及做这件事所涉略到的风险。脑子里会浮现很多个&ldquo;万一&rdquo;的问题。&ldquo;万一这个方法行不通怎么办？万一生意失败怎么办？&rdquo;</p>\n<p>\n\t&ldquo;I&rsquo;m not going to make it&hellip;&rdquo; you tell yourself and finally you decided to give up. You gave up before you might have even taken a single step.&ldquo;我不能这么做&hellip;&rdquo;你自言自语道，最后你决定放弃。你在还没有迈出哪怕是很简单的一步时就放弃了。</p>\n<p>\n\tRemember Nike&rsquo;s slogan? Just do it! That&rsquo;s what you need to do &ndash; take action. Yes, it is okay to think thoroughly before doing anything. But the more time you spend on thinking, the more likely you won&rsquo;t do it. Think, but don&rsquo;t overthink. Don&rsquo;t get stuck in analysis-paralysis!还记得耐克的宣传语吗？尽管去做吧！那正是你所需要做的-行动起来。是的，在做任何事前你都可以整体的思考，这没有关系。但是你想的越多，你去实际做的可能性就越小。思考，但是不要过度思考。不要被优柔寡断阻碍了你前进的步伐！</p>\n<p>\n\t<strong>6. Learn to control your temper学会控制个人情绪</strong></p>\n<p>\n\t<strong>A quick temper will make a fool of you soon enough &ndash; Bruce Lee急躁的脾性早晚会令你更加出丑-李小龙</strong></p>\n<p>\n\tHow many times have you lost your temper in the past? Countless times I suppose? And what happened next? Did the things you were angry about become better, or did it get worse? Admit it, your quick temper worsens the situation almost every time.在过去的生活中你发过多少次脾气？我猜想肯定是数不胜数吧？然后呢？令你生气的事是变好了吗，还是变的更糟糕呢？面对现实吧，你的暴跳如雷几乎只会让局面更糟糕。</p>\n<p>\n\tEveryone experienced it before. We all know that letting our anger loose is harmful to us. We want to change that, but it is not easy to take control of our temper. We are only humans after all.每个人都曾经历过情绪失控。我们都知道任由脾气发泄只会伤害我们自己。我们想要改变它，但是想要控制情绪并不容易。毕竟我们只是普通人。</p>\n<p>\n\tSo, what can you do to control your temper? Well, there are many things you can do, but the best advice I can give is to take a deep breath and think it through. You still need oxygen when you&rsquo;re angry after all. Remember, always control your temper before it controls you!那么，想要控制情绪我们能做些什么呢？其实，你有很多事可以做，但我能给出的最好的建议就是深呼吸，然后重新想一想。毕竟当你生气时你还是要呼吸的。记住，是你来控制情绪，而不是让情绪来控制你！</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p><br /><center><a href=\"http://www.hjenglish.com/new/p748072/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p748072\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747859/\">2015QS世界大学排名 中国大陆4所高校入百强</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747678/\">囧研究：为啥男人都喜欢瘦子美女？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747541/\">跟中国好声音4学英文：It's My Life</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747072/\">职场英语：那些你必知的公司福利</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747845/\">ios9发布：多了哪些天花乱坠的新功能？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747328/\">发音区别17讲：英美音无缝切换不是梦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747800/\">超暖心摄影：孩子眼中的秋天 是最美的童话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746014/\">周杰伦长草卖萌：外媒如何看这波奇葩时尚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487361/\">多芬德芙竟是同一个单词！网友惊呼被翻译蒙蔽了双眼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747425/\">生活的真谛：幸福</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李小龙六条经典语录：成就精彩人生真谛！"
 }
]