[
 {
  "date": "2015-09-18 18:10", 
  "link": "http://www.hjenglish.com/new/p726111/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p726111/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/595302b85e5444499448fd8803457052.jpg\" /></p>\n<p>\n\tHow not just to quit, but how to resign gracefully and with class? Indeed, being courteous and smart about your resignation and departure guarantees that you've given yourself the best possible shot at future success.如何做到不只是随手离职，而是优雅有格调地辞职？的确，有礼明智的离职是自己将来的职业成就的最佳保证。</p>\n<p>\n\tFortunately, there exist some key principles you can follow. We&acute;ll talk about them in this blog article.幸运的是，有一些现成的关键原则你可以遵循。我们会在这篇文章对它们进行讨论。</p>\n<p>\n\tThe most important rule, however, immediately right now: Never quit and leave on bad terms! You owe it your employer, your colleagues, business partners, and &ndash; most importantly &ndash; yourself by being and coming across as a professional and mature person.然而，最重要原则在于：离职绝不损害交情！这关系到与你的雇主，同事，商务伙伴的关系，最重要的是你自己。保证离开时仍然保持友好关系会让他人认为你表现是专业的，也是成熟的。</p>\n<p>\n\t<strong>Evaluate Your Situation</strong> -&nbsp;Firstly, verify that resigning is the right decision. Don&acute;t quit just to make a point. Understand what the pros and cons of your decision would be. Are there things you can do to improve aspects of the job that bug you? Could you get another job in the company? Have you ever talked with your boss and does she know that you consider resigning (at least, if you feel there are meaningful reasons for you to stay)? Has she had a chance to address your needs and wants?<strong>评估自己的处境</strong>&mdash;&mdash;首先，要确保辞职是个正确的决定。别为了辞职而辞职。要对自己的决定的利与弊有充分的理解。有没有哪些事情，你可以通过完善它们来改变工作中不适应的地方？你可以获得公司的其他职位吗？你有没有跟上司谈论过，而她是否知道你考虑辞职的事情（至少，你能否觉察到有让你留下来的理由）？上司有没有机会满足你的需求？</p>\n<p>\n\t<a href=\"http://class.hujiang.com/1597738/intro_v6?source=30910432\" target=\"_blank\">&gt;&gt;&gt; 进入『欧加口语商务系列L1-L6』之「课时72 Employment」学习更多职业规划英语</a></p>\n<p>\n\t<strong>Check The Legal Aspects</strong> -&nbsp;Carefully study any legal documents you signed when joining or working at your current job. Are there any non-compete agreements, does your contract require a certain period of employment from you, which is the leave notice your company requires, etc.? By the way, you should also be clear about the financial consequences a resignation might have on your life; especially when not having found another job yet.<strong>检查法律问题</strong>&mdash;&mdash;仔细研究任何在你加入公司时或目前就职所签订的法律文件。是否存在一些竞业禁止协议？你的合同需要你就业一段时间，是公司需要的离职通知吗？等等。顺便一提，你还需要清楚了解你的辞职会对你的生活带来的经济后果，特别是在你还没找到别的工作的时候。</p>\n<p>\n\t<strong>Choose The Right Timing</strong> -&nbsp;In a perfect world try to leave when you&acute;re on a high note and not when you are burnt out. In a non-perfect world, which is the case most of the times, don&acute;t wait with your resignation too long. After you conducted a thorough situation analysis and came to the conclusion it&acute;s best for you to leave, then just do it. You have only one life to live!<strong>选择合适的时机</strong>&mdash;&mdash;在理想情况下，要在你最巅峰美满的时候离开，而不是筋疲力尽的时候。在一个非理想的情况下，也就是大多数情况下，辞职不要等待过长的时间。当你对自己的处境有一个彻底的分析后认为自己很应该离开，那么就这样做吧。你的生命只有一次！</p>\n<p>\n\t<strong>Do It Personally</strong> -&nbsp;Don&acute;t chicken out. Request a meeting with your boss. Don&acute;t send a resignation email or letter. You need to say it face-to-face. Very important: Tell your manager before anyone else. She deserves it.<strong>亲自辞职</strong>&mdash;&mdash;不要临阵退缩。请求与老板的一次会面。不要寄送辞职邮件或信件。你需要当面把这件事情说出来。这是非常重要的&mdash;&mdash;在告诉别人之前先告诉你的老板，因为她有权首先知道。</p>\n<p>\n\t<strong>Hand In A Resignation Letter</strong> -&nbsp;Written in a professional, i.e. non-emotional manner. It should be a short and polite letter stating your intention to leave and by when. Submit your resignation with sufficient lead time before your planned resignation date. Submit it to your direct supervisor (e.g. whilst you personally inform him about your resignation) and with a copy to your HR department.<strong>递交辞职信</strong>&mdash;&mdash;也就是，非情绪化的语气撰写。信的内容必须是简短而礼貌的，用以表明你的离职意愿和离职时间。在拟定的离职日期前，要有足够的预留时间提交辞职申请。把辞职信交给你的直属上司（或者在你当面通知他你的辞职事宜的时候），并向人事部门提交一份副本。</p>\n<p>\n\t<strong>Be Prepared To Answer About Your Reasons</strong> -&nbsp;Be as honest as you can be. Again in a tactful and respectful manner. It&acute;s a good opportunity giving your boss (and others) constructive feedback. Be fair and mention all factors and try to weight them. Whatever reasons you provide, keep your story consistent. Be prepared and open to receive feedback from colleagues, peers, etc. If your company offers formal exit interviews trying to understand the &quot;real&ldquo; reasons why you&acute;re leaving take part at it. Again, be conscious not to burn any bridges by saying anything negative or insular.<strong>准备好回答辞职的理由</strong>&mdash;&mdash;尽可能表现自己的真诚。再者以一种圆滑而尊敬的态度对待。这是一个很好的给予老板（或其他人）有建设性反馈的机会。要保持公平的态度提及各个方面并尝试衡量它们。无论你的理由是什么，一定要能够自圆其说。并且要对同事或同辈等伙伴的反馈做好心理准备和保持开放的心态。如果你的公司要对你进行正式的离职会谈，想了解你离职的&ldquo;真正&rdquo;原因，那么你就去参与吧。另外，有意识地不要说任何负面的或孤立的话把自己的后路封了。</p>\n<p>\n\t<strong>Anticipate The Reaction Of Your Boss</strong> -&nbsp;If you have a good and professional boss, she will tell you how sorry she is to lose you. In case you have already a new job, she should congratulate you. Most importantly, she should respect your decision. If she reacts poorly, then it reflects badly on her, and not on you. Stay professional, explain your reasons and stress that you will support her and the team to make a smooth transition. Don&acute;t allow neither your boss nor your team putting any guilt on you.<strong>预判老板的反应</strong>&mdash;&mdash;如果你的上司既友好又专业，她会告诉你失去你是一件多么遗憾的事情。假如你已经获得新的工作了，她会祝福你。更重要的是，她应该会尊重你的决定。如果她的反应很差，就反映出了她的窘境，而不是你。保持专业的态度，把你的理由解释给她听并强调你会支持她，而且团队会平稳地过渡的。不要让你的上司或团队归罪于你。</p>\n<p>\n\t<strong>Anticipate The Reaction Of Your Company</strong> -&nbsp;How has your employer handled employees who resigned in the past? Is your management grateful to employees who provided long notice, or are people who resign usually shown the door immediately? Be prepared for this scenario by clearing personal files and removing personal information and belongings, and getting your workspace organized. Don&acute;t take anything with you which belongs to the company. On the other side, if you are a valuable employee, be prepared that your employer might present you a counter-offer to make you stay. You should have considered in advance, if and under which conditions you might accept it. Personally I advise against accepting a counter-offer as experience shows that it still does not work out. Either way, be primed and clear in your answer.<strong>预判公司的反应</strong>&mdash;&mdash;你的老板过去如何处理员工离职的事宜？你的管理是否对长期关注的员工来说是感激的？或者离职的员工通常都被摔门而出？对这些场景做好心理准备，首先清理个人文件夹并移走个人信息和物品，保持工作环境的整洁。不要带走任何一件属于公司的物品。另外假如你是一名宝贵的职员，做好心理准备，也许你的老板会给你一个还价的机会让你留下来。个人不建议接受还价，这是一个经验之谈，它仍然无法让你继续呆下去。另一方面，要准备并清楚自己的答案。</p>\n<p>\n\t<strong>Take With You What You&acute;ve Earned</strong> -&nbsp;Ensure to get a fair settlement and compensation for any outstanding salary, commission payments, vacation days, and to get details on all employee benefits, rolling over your pension plan, etc.<strong>带走自己应得的东西</strong>&mdash;&mdash;确保得以合理解决和赔偿未支付的工资、佣金,，假期，和所有员工福利的细节，延缓付款的养老金计划等。</p>\n<p>\n\t<strong>Support A Smooth Transition</strong> -&nbsp;Do your best to complete all open assignments, have any remaining work well documented and organized in a file. And, if time and situation allow, assist in training your replacement. Some people even offer to be available for a couple of phone calls with their replacement after they leave. This generates considerable goodwill and is often highly appreciated by the replacement and the company. A great way for you being remembered as a committed and highly supportive team member.<strong>支持团队平稳的过渡</strong>&mdash;&mdash;尽自己最大的能力完成所有已开启的任务，把余下工作保存并整理成档案。并且，如果时间和情况允许，协助培训接替你工作的同事。有些人在离职后还会保持电话联络以便帮助接替工作的同事。这样会产生相当好的信誉并且会常常被接替同事和公司高度赞赏。这是一个让你作为尽责和高度支持团队的成员被记住的很好的方法。</p>\n<p>\n\t<strong>Respect Confidentiality</strong> -&nbsp;Don&acute;t talk about your resignation until it&acute;s official. Once you've resigned, don't go spreading the word. Do not mention your departure to anyone before you have discussed these details with your boss. Agree with her when and how to communicate it.<strong>尊重机密</strong>&mdash;&mdash;在正式确定之前千万别谈论你的辞职。一旦你已经辞职了，也不要到处宣扬。在与老板谈论关于离职的细节前不要与任何人提及你的离开。要跟老板协商何时通过何种方式进行洽谈。</p>\n<p>\n\t<strong>Don't Be Negative </strong>-&nbsp;When you're talking about your resignation with co-workers, try to emphasize the positive and talk about how the company has benefited you, even though it's time to move on. Don&acute;t brag about your possible new job. Be modest and appreciate what your company and your colleagues are doing. Also after you&rsquo;ve left the company, don&acute;t say anything negative about your former employer, manager, or colleagues.<strong>不要悲观消极</strong>&mdash;&mdash;当你与同事谈论你的离职事宜的时候，尽量强调正面的影响并谈论公司对你的好处有哪些，即使你是时候向前进了。别吹嘘你的新工作有多好。对于目前的公司和同事们保持谦虚欣赏的态度。同样的，当你离开了这家公司，也不要说任何关于你的前雇主，经理或同事的坏话。</p>\n<p>\n\t<strong>Be Committed And Hard Working Until The Very Last Day</strong> -&nbsp;This point usually separates the wheat from the chaff. That&acute;s when you can identify the true professionals. Be loyal as you&acute;ve used to be. Avoid taking a short-timer's attitude and avoid aligning yourself with any discontented co-workers. Sadly, many who resign suddenly seem to have forgotten about all those years when they&acute;ve worked hard to build their career in and with the company. In a few weeks or days they damage their former &ndash; and often also their future &ndash; reputation without realizing it. Don&acute;t be stupid!<strong>离职前也得保持尽责和认真工作</strong>&mdash;&mdash;这一点的确能够把麦子从谷壳中分离出来。也就是说，此时你就能分辨出真正的专业人士。如同往常地尽忠尽责。避免一甩尾巴就走的态度和避免支持任何不满的同事。不幸的是，很多人在辞职后似乎就忘记了这些年来他们在公司里不断努力所积累的一切。不久后就会损害他们之前的声誉&mdash;&mdash;并且通常会损害以后的&mdash;&mdash;而毫无觉察。所以不要犯傻！</p>\n<p>\n\t<strong>Inform Your Colleagues And Business Partners </strong>-&nbsp;After having spoken with your boss be sure to personally tell other managers or key employees with whom you have worked that you have resigned. Thank these persons for having successfully worked with you and having helped you building your career.<strong>通知你的同事和商业伙伴</strong>&mdash;&mdash;在跟老板谈论后，确保亲自告知其他曾经共事过的主管或主要员工你已经辞职了。感谢这些人们与你曾经成功地共事并帮助你建立事业。</p>\n<p>\n\t<strong>Say Goodbye</strong> -&nbsp;Before you leave express a heartfelt farewell. Offer your colleagues, boss, and business partners words of gratitude and appreciation. On your last day in the office organize a farewell drink with some food. Your coworkers will remember it. Try to stay with some of them in touch by exchanging contact information with key people. Send a farewell message by email to those whom you can&acute;t personally bit farewell.<strong>道别</strong>&mdash;&mdash;在离开前表达衷心的告别。向你的同事，老板和商务伙伴表达自己的感谢和欣赏。在你的离职前最后一天，在办公室内安排一次告别餐饮。你的同事们会记住这件事的。尝试与某些同事保持联系以便交换主要人物的联系信息。给你无法亲自告别的个人寄送告别邮件。</p>\n<p>\n\t<strong>Ask for a Reference</strong> -&nbsp;Ask your boss, colleagues or business partners, if they were willing to give you a reference. Inquire, if they were available to give a recommendation via email, phone, or professional network sites like LinkedIn.<strong>请求推荐信</strong>&mdash;&mdash;请求你的老板，同事或商务伙伴，询问他们能否为你提供一份推荐信。咨询他们能否为你通过邮件，电话或专业的联系网站，如LinkedIn给予一份推荐信。</p>\n<p>\n\tThe way someone leaves a job tells a lot about a person&acute;s character. Handle yourself well. In today&acute;s highly connected world it&acute;s pretty likely that someone knows someone with whom you&acute;ve worked with. You may also cross paths again in the future. Or, and that also happens from time to time, you might want to be rehired by a former employer.一个人的离职可以反映他个人的性格特征。把自己的事情处理的井井有条。在当今信息高度密切的世界，很容易就能清楚了解你曾与哪些人共事过。在将来你也有可能再次踏进同样的道路。或者，有时候也会出现的情况，就是你可能想要被前任雇主再次雇用。</p>\n<p>\n\t<a href=\"http://class.hujiang.com/1597738/intro_v6?source=30910432\" style=\"line-height: 25.2000007629395px;\" target=\"_blank\">&gt;&gt;&gt; 进入『欧加口语商务系列L1-L6』之「课时72 Employment」学习更多职业规划英语</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p726111/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p726111\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747859/\">2015QS世界大学排名 中国大陆4所高校入百强</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747678/\">囧研究：为啥男人都喜欢瘦子美女？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747072/\">职场英语：那些你必知的公司福利</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747541/\">跟中国好声音4学英文：It's My Life</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747845/\">ios9发布：多了哪些天花乱坠的新功能？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747561/\">美剧经典台词：生活不会一直如我所愿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747800/\">超暖心摄影：孩子眼中的秋天 是最美的童话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747328/\">发音区别17讲：英美音无缝切换不是梦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747417/\">停止抱怨！人生开启新的一页</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746014/\">周杰伦长草卖萌：外媒如何看这波奇葩时尚</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "优雅地辞职，按照这16个建议去做吧"
 }
]