[
 {
  "date": "2014-03-10 09:00", 
  "link": "http://www.hjenglish.com/new/p588428/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p588428/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img height=\"252\" src=\"http://i2.w.yun.hjfile.cn/doc/201403/b6055dddb3c04b0f8d245ffd3265c3b5.png\" width=\"447\" /></p>\n<p>\n\t&quot;Supernatural&quot; fans, here's some major news about the upcoming spinoff pilot &quot;Supernatural: Tribes&quot; -- it's getting a name change! 《邪恶力量》粉丝们，这里有一条关于《邪恶力量》衍生剧的重要消息，原名叫《邪恶力量：部落》的衍生剧改名了。</p>\n<p>\n\tThe potential new series is now called &quot;Supernatural: Bloodlines,&quot; a title much more fitting for the project about five mafia-like monster families who run the evil underworld of Chicago. The families are being tracked by a new hunter, Ennis, who's trying to stop them and rid Chicago of all things supernatural.这部很可能会播出的衍生剧现在改名叫做《邪恶力量：血统》，这个名字明细那更加适合5个秘密地下邪恶家族的主题。在故事中，这5个家族将会被一个新崛起的猎人Ennis猎杀，这个猎人企图推翻这5个家族对芝加哥的统治，并且清楚芝加哥城内的所有超自然力量。</p>\n<p>\n\t&quot;Supernatural: Bloodlines&quot; will air its backdoor pilot on Tuesday, April 29 as an episode of its parent, long-running CW series &quot;Supernatural.&quot;《邪恶力量：血统》将会在4月29日播出的《邪恶力量》作为自己的导航集。</p>\n<p>\n\tThe pilot has also just finished casting its series regulars, as Melissa Roxburgh has landed the role of Violet Durant, TVLine reports. She is a member of a powerful werewolf pack and hides her true nature because of her forbidden love for family rival David (&quot;The Vampire Diaries&quot; star Nathaniel Bozulic), who is a part of the shapeshifter family. 而且这部衍生剧也已经找到了剧中的多位常规角色扮演者，TVLine报道，Melissa Roxburgh将会扮演一个名叫Violet Durant的角色。她是强大狼人家族的亿元，并且因为爱上了家族死敌David（《吸血鬼日记》男星Nathaniel Bozulic）而在他面前隐藏自己的身份。而David则是变形人家族中的一员。<br />\n\t&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p588428/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p588428\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586938/\">沪江网爆笑解读《时间去哪儿了》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588378/\">马航失联班机或折返：雷达发现飞机改变飞行路径</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588368/\">英媒发全球大学排行：哈佛第一 清华北大上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588360/\">马来西亚飞机失踪：冒充身份登机 不排除恐怖袭击</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576648/\">做自信女人：女人气场修炼三招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587346/\">毕业生们不可不读的40句励志名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587635/\">萌化了：大熊猫圆圆哄宝宝睡觉（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588364/\">马来西亚失踪飞机与韩亚空难机型同为波音777</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587340/\">动画大师华特&bull;迪士尼关于梦想的10堂课</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《邪恶力量》衍生剧改名 今年开播"
 }, 
 {
  "date": "2014-03-10 09:00", 
  "link": "http://www.hjenglish.com/new/p587711/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p587711/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/6ea238c162424333a69c03215f97d47a.jpg\" /></p>\n<p>\n\tAs an adult now, what life lesson do you wish your younger self knew? 现在已是成年人的你，希望年轻时自己能懂得哪些人生教诲呢？</p>\n<p>\n\t下面是7位网友的分享，看看他们都想跟年轻的自己说点什么？</p>\n<p>\n\t<strong>1. Emily Filloramo</strong></p>\n<p>\n\tThe Universe conspires to purposely give us negative experiences for the evolution of our souls.在心灵成长方面，上天似乎蓄意要给我们设下糟糕的经历。</p>\n<p>\n\tThere are going to be many painful moments but rest assured that there is a bigger purpose behind the pain.生活会充满许多痛苦时刻，但痛苦之下定有远大目标。</p>\n<p>\n\tIt is up to us to connect the dots of our lives looking backwards and make &ldquo;lemonade&rdquo; out of our lemons.所以需要我们自己懂得反思过去，将生活中的点滴串联起来，努力把&ldquo;柠檬&rdquo;变成&ldquo;柠檬汁&rdquo;。</p>\n<p>\n\tWatch Steve Job&rsquo;s Stanford Commencement Address &rdquo;How to Live Before You Die&rdquo;, where he talks about connecting the dots of your life looking backwards.去看看<a href=\"http://www.hjenglish.com/new/p77794/\" target=\"_blank\">乔布斯斯坦福大学毕业演讲《死前该怎样生活》</a>，里面就讲到要回顾过去，把生活中的点点滴滴串联起来。</p>\n<p>\n\t<strong>2. Katie Simpson</strong></p>\n<p>\n\tI wish I could tell my younger self to pursue what gives me joy, what makes me passionate. Not in the sense of chasing happiness but finding meaning, contentment every day. I was so worried about what others thought of me, I didn&rsquo;t give any weight to my own thoughts or opinions. I got lost in expectation, in what I should do, rather than what I wanted.我希望能告诉年轻时的自己，去追寻能给我快乐和激情的事情。不是说要寻求快乐，而是每天要能过得知足而有意义吧。年轻时我总是担心别人会怎么看我，却从不曾关心过自己内心的想法或观点。我迷失在他人的期望中，做着应该做的事情，而不是自己渴望做的事情。</p>\n<p>\n\tIn the end, our lives are our own. We must live each and every moment til death. It won&rsquo;t always be easy nor fun. Still, pursuing passion has made my life worthwhile. It gives me the sense that I give my life purpose. For me, that is enough.归根结底，我们的人生只属于我们自己。所以，活着的时候就应该过好每一分每一秒。有时这既不容易也不有趣。可是，跟随激情却能让我活得有价值有意义，让我觉得生活是有奔头的。对我来说，这就够了。</p>\n<p>\n\tThis is a very personal experience, but my younger self was much wiser, braver and daring than my older self&hellip; When we&rsquo;re young life is an adventure, we&rsquo;re fearless, brave and don&rsquo;t think of the consequences ( or get paralysed by fear ) as much as when we&rsquo;re older and went through a series of disappointments, rough times and lack of perspectives. We pile up negative emotions based on negative experiences we barely even knew exist when we were young so&hellip;.这纯粹是个人经历，不过年轻时的我要比现在更加聪明勇敢吧&hellip;&hellip;年轻时，生活就是一场冒险，我们无所畏惧、勇敢且不计后果（或者被恐惧吓破了胆）；长大之后，我们经历了一系列的失望、困难和无助，由于这些年轻时想都想不到的糟糕经历，我们变得越来越消极&hellip;&hellip;</p>\n<p>\n\tI would have to put it the other way around. What life lessons would my younger self wish my older self would keep in mind? I wish my older self could remember more often to live without fears, without over thinking about consequences or let negative past events dictate my decisions.我宁愿换个方式来讲述：年轻时的自己希望现在的我能知道怎样的人生教诲呢？希望现在的我能时刻记得要无所畏惧地生活，不要纠结于后果或让过去的不快经历影响我的决定。</p>\n<p>\n\tEvery day is a new day and a new chance to improve, push out boundaries and grow. The past is gone and taking life too seriously won&rsquo;t make it brighter .每天都是新的一天，是提高自我、打破界限并获得成长的新机会。过去的已经过去，太一本正经并不能让生活变得更阳光。</p>\n<p>\n\t<strong>3. Chris Haigh</strong></p>\n<p>\n\tThe lesson I wish I could have told my younger self is that life is almost never how you plan it. It unfolds in strange and terrifying and sometimes wonderful ways, but trying to control life is almost impossible &ndash; that&rsquo;s not to say that you can&rsquo;t control how you react to the stuff that happens.我希望年轻时的自己能知道的人生教诲就是，生活从来都不是你计划的那样。生活以陌生、可怕或精彩的方式呈现出来，而企图控制生活几乎是不可能的&mdash;&mdash;当然，这不是说你无力控制自己应对变故的方式。</p>\n<p>\n\tBe fluid, be flexible. Enjoy what happens and let your life go where it&rsquo;s supposed to go. You&rsquo;ll be happier as a result. And most importantly &ndash; you&rsquo;re going to be okay.要灵活应变，要享受当下、随遇而安，然后你会更快乐。而且最重要的是&mdash;&mdash;你会过得还不错吧。</p>\n<p>\n\t<strong>4. Jeanne Floresca</strong></p>\n<p>\n\tI would tell my younger self to trust her intuition. That it will never steer her wrong.我想告诉年轻时的自己，要相信直觉。直觉永远都不会指错路。</p>\n<p>\n\tI realize I could have saved myself from a lot of stupid drama in my younger adult years if I just listened to my gut instinct more.我发现，如果年轻时能多听从直觉的话，或许就能避免很多愚蠢的经历。</p>\n<p>\n\tThe older I get, the more it is confirmed; I know what is right for me and it comes from a deep knowing. I guess you can call it &ldquo;knowledge from your higher-self.&rdquo;越长大我就越确信这一点；我知道什么是适合我的，从内心深处就知道了。我想这就是所谓 &ldquo;更高自我的觉悟&rdquo; 吧。</p>\n<p>\n\tI would also <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/emphasize\" target=\"_blank\">emphasize</a> to my younger self to nurture her spirituality because this is how she will hone her intuitive powers.我还想告诉年轻时的自己，要培养精神成长，因为这样才能让自己的直觉力量变强大。</p>\n<p>\n\tYes, I said &ldquo;powers&rdquo; because I want her to know she is the hero of her story and all heroes have powers.没错，我说的是&ldquo;力量&rdquo;，因为我希望年轻时的自己知道，&ldquo;她&rdquo;就是故事中的主角，而所有主角都拥有自己的力量。</p>\n<p>\n\t<strong>5. Liz Brazier</strong></p>\n<p>\n\tI would want to sit my younger self down and tell it &ldquo;you are not a failure if your life doesn&rsquo;t follow the traditional marriage and children path&rdquo;.我想让年轻时的自己坐下来，然后告诉她：&ldquo;要是不走传统的结婚生子那条路，你也不是失败的人。&rdquo;</p>\n<p>\n\tTelling my younger self that success in life for you does not have to be shown by having a long term relationship, and that you offer so much to the world as you uniquely are.我想告诉年轻时的自己：成功不一定就是能维持长久的伴侣关系，你是独一无二的，你也为世界作了很多贡献。</p>\n<p>\n\tAdditionally, letting the young me know that peace and happiness comes from focusing on living your life in this present moment versus worrying about decisions made in the past or events that may never happen in the future.而且，我还希望年轻时的自己知道，平静与快乐来自对当下生活的享受，而不是为过去已经做出的决定或将来尚未发生的事情而担忧。</p>\n<p>\n\t<strong>6. Alex Strike</strong></p>\n<p>\n\tNow, looking back, I understand that my younger self was not confident enough. And maybe it will sound weird, but he thought a lot before doing something. All these &ldquo;and what if&hellip;&rdquo;, &ldquo;what they will think&rdquo; things, you know.现在回顾过去，我发现年轻时的自己不够自信。或许听上去有些奇怪，但当时我做事之前总是顾虑很多，总是想着&ldquo;万一&hellip;&hellip;&rdquo;或&ldquo;别人会怎么想&hellip;&hellip;&rdquo;之类的，你懂的。</p>\n<p>\n\tI would tell him &ldquo;hey man, you are 18 (19,20 whatever)! Don&rsquo;t be afraid of trying, risking, and following your dreams!&rdquo;我想告诉年轻时的自己：&ldquo;嗨，你才18岁（19岁或20岁，随便）！别害怕去尝试、冒险并追寻梦想！&rdquo;</p>\n<p>\n\tAnd one more thing&hellip; I would advise him not to be afraid of love. Yes, it hurts sometimes, but it is a real blessing to experience this feeling, especially if it is mutual, but you are stupid enough not to understand that, and scared to accept that.还有就是，我希望年轻时的自己不要畏惧爱情。是的，爱情有时会让人受伤，但能经历一场爱情还是很美好的&mdash;&mdash;尤其是两情相悦的话。可当时我太傻，不懂也不敢面对它。</p>\n<p>\n\t<strong>7. Bookie Efstat</strong></p>\n<p>\n\tI would have loved my younger self to know just this one thing: &ldquo;The only thing we have to fear is fear itself - Roosevelt&rdquo;. Or in other words, just that fear holds you back, does not let you live your life to the fullest, or let you make enough mistakes in order to reach your potentials, while at the same time it is totally meaningless and mostly irrational.我只希望年轻时的自己能知道这一点：&ldquo;我们唯一害怕的只是害怕本身。&mdash;&mdash;罗斯福&rdquo;，或者换句话说，当时我真的就被害怕给绊住了，没能尽情享受生活，或为了挖掘潜能而犯下很多错误，虽然这些错误可能毫无意义或极其冲动。</p>\n<p>\n\tSo if my younger self was in front of me now I would say: Too many regrets come from things we did not do just from fear of the outcome. And a life without regrets is all I would ever hope for. Please challenge your fears now!所以，如果年轻时的自己就在我面前，我会说：&ldquo;很多后悔都是因为我们当时害怕后果而没能去做那些事情。但我从没期望过完全没有悔恨的生活。所以，现在请向你的恐惧发起挑战吧！&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p587711/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p587711\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586938/\">沪江网爆笑解读《时间去哪儿了》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588378/\">马航失联班机或折返：雷达发现飞机改变飞行路径</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588368/\">英媒发全球大学排行：哈佛第一 清华北大上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588360/\">马来西亚飞机失踪：冒充身份登机 不排除恐怖袭击</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576648/\">做自信女人：女人气场修炼三招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587346/\">毕业生们不可不读的40句励志名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587635/\">萌化了：大熊猫圆圆哄宝宝睡觉（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588364/\">马来西亚失踪飞机与韩亚空难机型同为波音777</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587340/\">动画大师华特&bull;迪士尼关于梦想的10堂课</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "遇见年轻时候的自己 你会跟TA说什么？"
 }, 
 {
  "date": "2014-03-10 09:00", 
  "link": "http://www.hjenglish.com/new/p580497/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p580497/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/dd69e097c81b445eb73ca9507e2437ba.jpg\" /></p>\n<p>\n\tAlbert Einstein once said, &ldquo;Insanity: doing the same thing over and over again and expecting different results.&rdquo;Now that the new year has come and gone and the season for goal-setting has come and gone too, let&rsquo;s take some time to track our progress. There&rsquo;s no time like the present to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tackle\" target=\"_blank\">tackle</a> your ambitions head-on by changing things up.爱因斯坦曾经说过：&ldquo;疯狂就是一遍遍地做同一件事，却期待不同的结果。&rdquo;现在，新年定目标的激情已经远去，让我们花些时间跟踪自己的进度。现在是改善境况实现愿望的最好时间。</p>\n<p>\n\t<strong>1. Rely on an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/accountability\" target=\"_blank\">accountability</a> partner.</strong> This could be a peer, friend or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spouse\" target=\"_blank\">spouse</a>, but colleagues or mentors tend to work best with work-related goals. For instance, if you want to learn C++, create goals, write it down and most importantly, tell your peer partner. Check in with each other every other week and be sure to get her or him to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commit\" target=\"_blank\">commit</a> to his or her own goals as well.<strong>1. 依靠负责任的小伙伴。</strong>可以是同行、朋友或配偶，但同事或导师对与工作相关的目标效果最好。比方说，如果你想学C++，定好目标并把它写下来，最重要的是，告诉同行的小伙伴。每隔一周互查一下，一定要让她或他也为自己的目标努力奋斗。</p>\n<p>\n\t<strong>2. Reconnect with one&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dormant\" target=\"_blank\">dormant</a>&nbsp;contact every month.</strong> Adam Grant, Wharton professor and best-selling author of &quot;Give and Take,&quot; explains: &ldquo;Research shows that the people you used to know are more helpful sources of advice than the people you know right now. Your former colleague and your college roommate have been learning new things and meeting different people in the past few years, so they can open up access to novel ideas and opportunities.&rdquo;<strong>2. 每月联系一个不熟的人。</strong>沃顿商学院教授和畅销书《给予和获得》的作者亚当&middot;格兰特解释道：&ldquo;研究显示，和现在认识的人相比，曾经认识的人是更有用的资源。你的前同事和大学室友在过去几年里学了新东西，结识了不同的人，这样他们能为你得到新想法和机会打开通路。&rdquo;</p>\n<p>\n\t<strong>3. Do more five-minute favors.</strong> Grant says: &ldquo;Many of us hold back on helping others because we can&rsquo;t be Mother Teresa or Gandhi, but the reality is that many acts of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/generosity\" target=\"_blank\">generosity</a> can be done in five minutes or less. As entrepreneur Adam Rifkin points out, meaningful five-minute favors include an introduction between two people who could benefit from knowing each other and a note to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/acknowledge\" target=\"_blank\">acknowledge</a> and appreciate someone whose work normally goes unrecognized.&rdquo;<strong>3. 多帮助别人。</strong>格兰特说：&ldquo;许多人不愿意帮助别人，因为觉得自己不是特蕾莎修女或甘地那种人，但事实是，许多善举可以在五分钟或更少的时间里完成。创业家亚当&middot;里夫金指出，有意义的小帮助包括介绍能互惠的两个人认识，承认和欣赏那些工作不被注意到的人。&rdquo;</p>\n<p>\n\t<strong>4. Write about leaders with which you want to be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/affiliated\" target=\"_blank\">affiliated</a>. </strong>If you have a blog to build your personal brand, you don&rsquo;t need to only center it on yourself. Advice? Write about or interview people who you admire. This can build your relationship with them by exposing them to your audience and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/highlight\" target=\"_blank\">highlighting</a> the amazing work they do. <strong>4. 写你想跟哪个领导做事。</strong>如果你有博客，不必只以自己为中心。有什么好的建议？写写或见见你钦佩的人。通过把他们介绍给粉丝以及强调他们做的事可以建立起你和他们的关系。</p>\n<p>\n\t<strong>5. Take an online class. </strong>&ldquo;Learn about something new that excites you or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/resurrect\" target=\"_blank\">resurrect</a> an old interest and find a course online,&rdquo; says Sunil Sani, co-founder of CareerGlider, a site marrying career paths with schools and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/curricula\" target=\"_blank\">curricula</a> to meet career goals.<strong>5. 参加网络课程。</strong>&ldquo;了解那些让你开心的东西或者重拾以前的爱好，报一个网络课程。&rdquo;CareerGlider网站的创始人苏尼尔&middot;萨尼说，它把职业道路和学校课程结合起来以实现目标。</p>\n<p>\n\t<strong>6. Create a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/timeline\" target=\"_blank\">timeline</a> associated with your goals.</strong> Although it&rsquo;s one thing to write a list of goals, it&rsquo;s another to add a timeline to them. Sani says: &ldquo;Sometimes writing out your plan puts it into <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perspective\" target=\"_blank\">perspective</a> and by creating a timeline, your goals become more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/attainable\" target=\"_blank\">attainable</a> and you hold yourself accountable to achieving those goals.&rdquo;<strong>6. 创建和目标相关的时间表。</strong>写下一串目标是一回事，定好完成它们的时间是另一回事。萨尼说：&ldquo;写出计划有时只是让你注意到它，创建时间表让你的目标更容易达成，你也会用心实现这些目标。&rdquo;</p>\n<p>\n\t<strong>7. After a job interview, send a handwritten note instead of an email. </strong>Sani says: &ldquo;This may take a few days longer but it lets your interviewer know that you care and while everyone else is just <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/click\" target=\"_blank\">clicking</a> 'reply,' you're taking the time to write a personalized note.&rdquo;<strong>7. 面试后，手写感谢信而不是用电子邮件发。</strong>萨尼说：&ldquo;这样面试官会晚几天时间收到，但它可以让面试官知道你很重视，当其他人只是点击&ldquo;回复邮件&rdquo;时，你花时间认真写了回信。&rdquo;</p>\n<p>\n\t<strong>8. Add personality to your r&eacute;sum&eacute; by including hobbies and interests.</strong> Here&rsquo;s why: Companies want to know more about you than just your work history. These things will make you stand out, plus they serve as talking points during the interview. Besides, people want to hire someone they can see themselves chatting with at the water cooler.<strong>8. 把爱好和兴趣写到简历中增加个人特色。</strong>理由是这样的：公司想知道更多你自己的内容而不只是工作经历。这些事情会让你脱颖而出，它们也会是面试时的亮点。此外，人们想雇佣的是那些在办公室能聊得起来的人。</p>\n<p>\n\t<strong>9. Get more involved with your industry.</strong> This speaks volumes about your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dedication\" target=\"_blank\">dedication</a> to your career. Whether you join industry associations or create a blog on Tumblr about your industry, it shows potential employers that you care about advancing your career and want to have a voice within your industry.<strong>9. 更融入你的行业。</strong>这能说明你很敬业。不管是加入行业协会还是在Tumblr上注册博客了解行业，都会告诉潜在雇主，你关心自己职业生涯的发展，希望能在行业中成为有分量的权威。</p>\n<p>\n\t<strong>10. Learn a new skill.</strong> If you&rsquo;re looking to advance within your current company, you can find a skill gap within your company and become the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/resident\" target=\"_blank\">resident</a> expert on that topic. Showing that you are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/proactive\" target=\"_blank\">proactive</a> by educating yourself on a new or changing business trend is a quality that all employers value.<strong>10. 学习一项新技能。</strong>如果你想在目前的公司有发展，可以找找公司里的技能空缺，并成为这方面专家。积极自学新的或有挑战性的业务是所有雇主都看重的品质。</p>\n<p>\n\t<strong>相关推荐：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p447530/\" target=\"_blank\">每天努力一点点：13件事助你登上职场巅峰</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p571250/\" target=\"_blank\">职场拒绝清单:混职场不能做这8件事</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/zt/interviewquestions/\" target=\"_blank\"><strong>英语面试常见问题答案汇总专题</strong></a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p580497/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p580497\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586938/\">沪江网爆笑解读《时间去哪儿了》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588378/\">马航失联班机或折返：雷达发现飞机改变飞行路径</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588368/\">英媒发全球大学排行：哈佛第一 清华北大上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588360/\">马来西亚飞机失踪：冒充身份登机 不排除恐怖袭击</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576648/\">做自信女人：女人气场修炼三招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587346/\">毕业生们不可不读的40句励志名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587635/\">萌化了：大熊猫圆圆哄宝宝睡觉（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588364/\">马来西亚失踪飞机与韩亚空难机型同为波音777</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587340/\">动画大师华特&bull;迪士尼关于梦想的10堂课</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "赢在职场：做好10件事升职不用愁"
 }
]