[
 {
  "date": "2014-03-10 11:50", 
  "link": "http://www.hjenglish.com/new/p588711/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p588711/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<strong>十二届全国人大二次会议外交部部长王毅回答中外记者提问</strong></p>\n<p>\n\t<strong>时间：2014年3月8日10时</strong></p>\n<p>\n\t<strong>地点：梅地亚多功能厅</strong></p>\n<p>\n\tOn 8 March 2014, the Second Session of the Twelfth National People's Congress held a press conference at its Press Center and invited Wang Yi, China's Minister of Foreign Affairs, to answer questions from Chinese and foreign journalists about China's foreign policy and external relations.2014年3月8日，第十二届全国人民代表大会二次会议期间，中国外交部长王毅在新闻发布会就中国外交政策和对外关系答中外记者问。</p>\n<p>\n\tWang Yi: Good morning, everyone. It is a great pleasure to meet with journalists from the press. At the outset, on behalf of the Ministry of Foreign Affairs, I would like to thank you for your interest in and understanding of China's diplomacy. I would also like to thank you for your efforts in reporting on China.[中华人民共和国外交部部长 王毅] 大家上午好。很高兴和各位记者见面。这一年我在国内外见了不少记者，但是今天面对这么多的媒体还是第一次。所以首先我要代表外交部感谢各位对中国外交的关心和理解，感谢各位为报道中国所付出的努力。</p>\n<p>\n\tToday is the International Women's Day. I would like to take this opportunity to offer my best festive greetings to all the ladies in this room, including those behind the cameras.今天也是三八妇女节，所以我要借此机会向在场以及在镜头背后的所有女士们致以节日的祝贺。</p>\n<p>\n\tEarly this morning, we received a piece of very disturbing news. A Malaysian civil aviation flight bound for China lost contact with ground control. This has gotten us all very worried. We hope every one of the passengers is safe. The Foreign Ministry and relevant diplomatic and consular missions of China have activated the emergency mechanism. We are doing all we can to get more details. Once we have some information, we will get it out for you immediately. Now, I am ready to take your questions.今天早晨，我们得到了一个非常令人忧虑的消息，一架马来西亚的民航班机在飞往中国的途中失去了联系，我们都很揪心，祝愿每一个人都能平安。外交部以及我们有关的驻外使领馆已经启动了应急机制，我们在全力地了解具体情况，一旦有消息我们会及时地向大家发布。现在我愿意回答大家的问题。</p>\n<p>\n\t<strong>People's Daily: </strong>The year 2013 was the first year of diplomacy under the new Chinese government. As China's foreign minister, what has struck you the most about China's diplomacy in the past year? Could you also talk about how China will pursue its diplomacy in 2014?<strong>[人民日报和人民网记者] </strong>感谢主持人把第一个提问机会给了我。王部长，您好。2013年是中国新一届政府的外交开局之年，作为外长，这一年的外交工作给您留下印象最深刻的是什么？您能否和我们分享一下呢？2014年中国外交该怎样进行？请您给我们讲一讲。谢谢。</p>\n<p>\n\tWang Yi: &quot;Active&quot; is the most <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/salient\" target=\"_blank\">salient</a> feature of China's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diplomacy\" target=\"_blank\">diplomacy</a> in the past year.[王毅]去年中国外交最鲜明的特点就是主动进取。</p>\n<p>\n\tThe CPC Central Committee headed by General Secretary Xi Jinping responded to the aspirations of the people and the expectation of the international community, and carried out a series of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/visible\" target=\"_blank\">visible</a> and effective diplomatic activities.以习近平同志为总书记的党中央顺应人民群众的愿望和国际社会的期待，开展了一系列有声有色的外交活动。</p>\n<p>\n\tLet me share some figures with you. President Xi Jinping and Premier Li Keqiang visited as many as 22 countries, received 65 foreign heads of state and government, met and talked with over 300 hundred foreign dignitaries and reached around 800 cooperation agreements with other countries.有一组数据和大家分享。习近平主席、李克强总理密集出访了22个国家，接待了65位外国元首和政府首脑访华，同300多位外国政要进行会见交流，与外国达成了约800项合作协议。</p>\n<p>\n\tThere are also some facts I'd like to share with you. In the past year, China <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vigorously\" target=\"_blank\">vigorously</a> defended its territorial <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sovereignty\" target=\"_blank\">sovereignty</a> and maritime rights and interests, advanced relations with major countries, unveiled a series of major cooperation initiatives such as the &quot;Silk Road Economic Belt&quot; and the &quot;21st Century Maritime Silk Road&quot;. We played a constructive role in the political settlement of hotspot issues such as Syria and Iran. For the first time we deployed formed units of our security force to the UN peacekeeping mission in Mali, and for the first time we sent a naval vessel under operational conditions to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/escort\" target=\"_blank\">escort</a> shipments of Syrian chemical weapons.还有一组事实要告诉大家。一年来，我们有力地维护了领土主权和海洋权益，推进了与主要大国的关系，提出了&ldquo;一带一路&rdquo;等一系列重大的合作倡议。在叙利亚、伊朗等热点问题的政治解决方面我们发挥了建设性的作用。我们还首次派出了成建制的安全部队赴马里维和，还首次在实战状态下派军舰为叙利亚化学武器运送提供护航。</p>\n<p>\n\tChina's diplomacy in 2013 was broader in horizon and more active in conduct. It was not just a successful year under the new leadership, but also a year of innovation and harvest for China's diplomacy.2013年的中国外交展示出更宽阔视野、更积极作为，不仅是成功的开局之年，也是创新之年、丰收之年。</p>\n<p>\n\tIn 2014 China will continue to pursue an active foreign policy. We will focus our efforts on two main areas.2014年，中国外交将继续积极进取，重点从两个方向作出努力。</p>\n<p>\n\tFirst, we will be more active in serving the efforts of comprehensively deepening reform in China. We will strengthen friendly relations with all countries in the world, especially our neighbors, and we will create a more enabling external environment for domestic reform and development. We will vigorously pursue economic diplomacy, deepen win-win cooperation with other countries and create more favorable conditions for the transformation and upgrading of China's economy. And we will do all we can to implement the initiative to better protect and serve overseas Chinese, and provide stronger protection for China's ever-growing legitimate rights and interests.一是要更加积极主动地服务于国内全面深化改革。我们将加强同世界各国，尤其是周边国家的友好关系，为国内改革发展营造更为良好的外部环境。我们将大力开展积极外交，深化与各国互利合作，为国内经济转型升级提供更为良好的条件。我们还将全力推进海外民生工程，为中国不断对外延伸的正当权益提供更坚实的保障。</p>\n<p>\n\tSecond, we will be more active in playing the role of a responsible, big country. In our international engagement, we will uphold principles, promote justice and practice equality. In particular, we will advance and protect the legitimate rights and interests of developing countries and make the international order more just and reasonable. We will take an active part in international and regional affairs, put forward more Chinese proposals and play a bigger role in helping to resolve all kinds of global challenges and regional hotspot issues.第二个方向是更加积极主动地发挥负责任大国作用。我们将在国际交往中主持公道，伸张正义，践行平等，尤其是维护和促进广大发展中国家的正当权益，推动国际秩序向着更加公正、合理的方向发展。我们还将积极地参与国际和地区事务，为解决各种全球性问题和地区热点问题提出更多中国方案，发挥更大中国作用。</p>\n<a href=\"http://www.hjenglish.com/new/p588711/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p588711/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p588711\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586938/\">沪江网爆笑解读《时间去哪儿了》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588378/\">马航失联班机或折返：雷达发现飞机改变飞行路径</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588368/\">英媒发全球大学排行：哈佛第一 清华北大上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588360/\">马来西亚飞机失踪：冒充身份登机 不排除恐怖袭击</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576648/\">做自信女人：女人气场修炼三招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587346/\">毕业生们不可不读的40句励志名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588364/\">马来西亚失踪飞机与韩亚空难机型同为波音777</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558159/\">万万没想到：职场人见人爱只要六招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587635/\">萌化了：大熊猫圆圆哄宝宝睡觉（视频）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外交部长王毅就外交政策答中外记者问（双语）"
 }
]