[
 {
  "date": "2014-03-10 18:41", 
  "link": "http://www.hjenglish.com/new/p588794/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p588794/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\tThe disappearance of a Malaysia Airlines 777 plane with over 200 people on board brings back memories of Air France flight 447, which went missing over the Atlantic Ocean in June 2009.近日搭载200多名乘客的马来西亚航空波音777飞机失联事件，不禁让人回想起法航447空难，AF447于2009年6月在大西洋上空失事。</p>\n<p>\n\tThe Airbus A330 took off from Rio de Janeiro and was bound for Paris when it crashed, killing all 228 people on board.空客A330型客机AF447是从里约热内卢飞往巴黎，飞机失事时228名乘客全部遇难。</p>\n<p>\n\tThe search for the aircraft began when the Air France Operations Coordination Centre alerted the French Bureau of Enquiry and Analysis for Civil Aviation Safety (BEA) that it had lost contact with the plane.法航运营协调中心向法国民航安全调查分析局发出飞机失联的警报后，飞机搜寻工作立刻开始。</p>\n<p>\n\tA search began immediately, using air, naval, and underwater operations, including autonomous underwater vehicles.结合航测、海军和使用自主水下航行器、水下探测等方式的综合搜寻迅速展开。</p>\n<p>\n\tThe first bits of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/debris\" target=\"_blank\">debris</a> were found on the ocean surface on June 6, five days after the crash. The bulk of the wreckage was located in April 2011, nearly two years later. The &quot;black boxes&quot; &mdash; the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cockpit\" target=\"_blank\">cockpit</a> voice recorder and flight data recorder &mdash; were found a month after that. Only then could investigators form a complete picture of what brought down the plane.6月6日，即搜寻开启5天后，在海洋表面发现了第一个飞机残骸。&ldquo;黑匣子&rdquo;是放在驾驶员座舱的录音机及飞行数据记录器，一个月之后法航447的黑匣子被人们发现。这时调查者才能够完整地分析出飞机失事原因。</p>\n<p>\n\tThe problem was that the jet crashed, the BEA final report says, &quot;in a region with rugged <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/terrain\" target=\"_blank\">terrain</a> and whose ocean bed presents great <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/variation\" target=\"_blank\">variation</a> in depth over short distances of between 700 metres and 4,300 metres.&quot;法国民航安全调查分析局的最终报告称，问题在于飞机失事发生在&ldquo;一个地形崎岖、海底短距离间深度差异巨大的地方（700到4300米深不等）&rdquo;。</p>\n<p>\n\tIn other words, it was a remarkably difficult area to search. Most of the wreckage was eventually found 6.5 nautical miles from the last known position, on a plain 3,900 meters below the surface.换句话说，这是一个非常难以搜寻的地方。大部分残骸最终在离有记录地区6.5海里的地方被找到，那里是距海平面3900米的海底平原。</p>\n<p>\n\tSo far, no wreckage from the Malaysia plane has been found, though a Vietnamese air force aircraft located two large oil slicks that may be from the missing plane. The aerial search will resume once the sun has risen. Fortunately, the Gulf of Thailand is just 250 feet deep at its deepest point, according to airline analyst Robert W. Mann, Jr., so the search should be much shorter than the Air France one.尽管一架越南空军飞机检测到可能是失事马航泄露出的漏油带，但截至目前马航残骸尚未被找到，白天空中搜寻会继续进行。据航空分析师罗伯特所说，幸运的是泰国湾最深水域250英尺（约76米），所以马航的搜寻时间要少很多。</p>\n<p>\n\tInvestigators ultimately determined that the Air France flight went down after the pilots reacted improperly after ice crystals blocked air speed sensors. They ultimately stalled the plane, causing the crash.调查者最终断定，法航447飞行员在冰晶阻塞空气速度传感器后操作失误，导致飞机速度失控遇难。</p>\n<p>\n\tThere's no reason to think that the same thing happened here, because we have no information about what happened to the Malaysia jet, and officials say there were no reports of bad weather along the route. A crucial step in figuring that out will be finding the wreckage and the black boxes.在这里我们没理由类比法航失联，因为马航MH370究竟发生了什么我们无从知晓，官方称飞机航线无恶劣天气。查明真相的关键在于找到飞机残骸和黑匣子。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p588794/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p588794\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586938/\">沪江网爆笑解读《时间去哪儿了》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588378/\">马航失联班机或折返：雷达发现飞机改变飞行路径</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588368/\">英媒发全球大学排行：哈佛第一 清华北大上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576648/\">做自信女人：女人气场修炼三招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587653/\">有爱爸爸：为儿子精心拍摄土豆人偶婚纱照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588360/\">马来西亚飞机失踪：冒充身份登机 不排除恐怖袭击</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558159/\">万万没想到：职场人见人爱只要六招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588711/\">外交部长王毅就外交政策答中外记者问（双语）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587351/\">雄叔口语课堂：英语口语听力学习误区及突破</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "法航447空难纪实：消失的法航447航班(视频)"
 }
]