[
 {
  "date": "2015-03-23 10:00", 
  "link": "http://www.hjenglish.com/new/p723785/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/cd7dc724ed4d4f48a2e847ece72d9838.jpg\" /></p>\n<p>\n\t观点陈述类作文一般遵循&ldquo;有人认为&hellip;&hellip;，另外一些人认为&hellip;&hellip;，我的观点是&hellip;&hellip;&rdquo;这样的模式，在此小编提供了三种常用模板，仅供参考。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>模板1<br />\n\t</strong></span></p>\n<p>\n\tThere is a widespread concern over the issue that ______________________. But it is well known that the opinion concerning this hot topic varies from person to person. A majority of people think that ___________________________________. In their views there are 2 factors contributing to this attitude as follows: in the first place,________________________________. Furthermore, in the second place, _________________________. So it goes without saying that ___________________________.</p>\n<p>\n\tPeople,　however,　differ　in　their 　opinions　on　this　matter.　Some　people　hold the idea that______________________________. In their point of view, on the one hand，_____________________________________. On the other hand, __________________________. Therefore, there is no doubt that ___________________________.</p>\n<p>\n\tAs far as I am concerned, I firmly support the view that ________________________.It is not only because _______________________, but also because ____________________. The more ___________________________, the more _______________________. So we should_______________________.</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>模板2<br />\n\t</strong></span></p>\n<p>\n\tX is held in contempt by many people. In these people&rsquo;s eyes X is always _________________. They show great concern for the fact that _______________________, because for them _____________________________.</p>\n<p>\n\tConversely, many people have an ardor for X. They argue that _______________________. This notion is unacceptable to those who _____________________ because they believe that ______________________________.</p>\n<p>\n\tIn conclusion, my idea is that ____________________.</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>模板3<br />\n\t</strong></span></p>\n<p>\n\tShould ____________________________? This is much talked nowadays. Some hold that _____________________. For one thing, ________________________. And for another ______________________. Hence, ___________________.</p>\n<p>\n\tOther people, however, maintain that ________________________________. It is well-known that ______________________________. Besides, _____________________. So, ________________________.<br />\n\tPersonally, I finally believe that ___________________because _____________________.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p723785/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p723785\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596036/\">TED演讲：如何在6个月内学会任何一种外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724208/\">一饱眼福！这10个国家总是产美女！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628819/\">为什么睡过头反而更疲倦?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704005/\">美元为何叫1刀 货币名称起源大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723989/\">太震惊！现实中也有“灰姑娘”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724091/\">新东方名师邱政政:四步打造地道美音II</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722342/\">从咀嚼方式看性格 你属于哪一种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723799/\">身为颜控，怎能不知这些表达？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723668/\">2015两会 李克强答记者问双语全文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016考研英语：写作类型--观点陈述型"
 }, 
 {
  "date": "2015-03-23 10:00", 
  "link": "http://www.hjenglish.com/new/p101198/", 
  "description": "<p>\n\t25 PR A person you know is planning to move to your town or city .What do you think this person would like and dislike about living in your town or city? Why? Use specific reasons and details to develop your essay.<br />\n\t&nbsp;&nbsp;<br />\n\tA friend of mine from college is moving to my city, so I have been thinking about what she would and wouldn't like about it, I&rsquo;d say the quality of life here, as far as fun and activities are concerned, is very good. The quality of life isn't very good, though, in other important ways.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tLiving in a lager city is exciting, but you pay a price for it. There are lots of interesting things to do, and good restaurants with food from around the world. There are museums, art galleries, and lots of movie theaters. However. the crime rate is high, and people have to be careful about where they go at night. There's a lot of traffic most of the time, and finding a parking space can be a problem. There are also a lot of people living here. Sometimes it feels too crowded.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tIn a big city like mine, housing is very expensive. If costs a lot even if you're just renting an efficiency apartment. The good side is that there's a lot of choice about where you want to live and how you want to live. You can find apartment of all sizes in different settings. Houses of equal variety are available for sale or rent.<br />\n\t&nbsp;&nbsp;<br />\n\tIf my friend likes the great outdoors, she might be disappointed. Unfortunately, my city doesn't have a lot of wide open green spaces, and there aren't a lot of trees on the streets. We're not near the ocean, and the mountains are a day's drive from here. Still, we do have some natural areas. For example, we have a beautiful big park. It even has a lake in the middle that's used for ice skating in the winter. There&rsquo;s a different kind of beauty in the city.<br />\n\t&nbsp;&nbsp;<br />\n\tThinking about it, I suppose whether my friend likes my city will depend on whether or not she likes exciting places. I hope she likes a lot of variety as far as housing and activities are concerned. If she does, then this is the place for her.</p>\n<p>\n\t26 AD It has recently been announced that large shopping center may be built in your neighborhood. Do you support or oppose this plan? Why? Use specific reasons and details to support your answer.</p>\n<p>\n\tThere would be both advantages and disadvantages to having a shopping center built in my neighborhood. One advantage would be the convenience. I would like to have all those stores close by. Shopping would be much easier and faster because I wouldn't have to drive great distances to get to the stores.<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />\n\tA shopping center would mean more choices, because there would be more stores selling different products. I might have a movie theater nearby, because so many shopping centers these days include movie theaters in their plans. Most shopping centers also have restaurants and a food court. That means a greater variety of places to eat in our area.<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;<br />\n\tHaving a shopping center built in the neighborhood would also mean more jobs for the community. Initially, these jobs would be in the building of the center. Later the jobs would be in the stores, theaters, and food <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/establishment\" target=\"_blank\">establishments</a>.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tOf course, these would be some disadvantages, too. Probably the biggest problem would be traffic. A lot of people would be coming to the shopping center. They&rsquo;d drive through our neighborhood to get to the center. In addition, if there wasn't enough parking at the center, they might look for parking space near our homes.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tA shopping center might also invite more crime into our neighborhood. Parking lots after dark are a big temptation to robbers. They know people are there with money to spend. The shopping center might also become a place where unruly teenagers would gather. This could cause trouble. Our town would need a community center for them to go to instead.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tOn the whole, though, I think my neighborhood should support having a shopping center built here, It would bring more variety to our shopping, give us the opportunity to amuse ourselves at movies theaters and restaurants, and bring more jobs into the area.</p>\n<p>\n\t27 AD It has recently been announced that a new movies theater may be built in your neighborhood. Do you support or oppose this plan? Why? Use specific reasons and details to support your answer.<br />\n\t&nbsp;<br />\n\tSome people will say that a new movie theater in our neighborhood would be a bad thing. However, I fully support the plan to build one. I feel that a movie theater would bring more opportunities for recreation, reduce teenage delinquency, and lead to several improvements in the town.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tAs it stands, there is little to do in my town. There are no parks here, and there is certainly no nightlife. Additionally, the nearest movies theater is more than thirty minutes away. That is inconvenient for everyone here. Many movies end late at night. Who want to a long drive home at 11:30 p.m. or midnight?<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tBuilding a new movie theater here will reduce juvenile delinquency, Like everyone else, teens here are bored. They need activities to keep them busy and out of trouble. The jobs that the theatre will provide will help teens, too. We need more businesses that are willing and eager to employ young people.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tOverall, the new theater will bring many improvements to the town, For example, it will help other businesses. That is because the movie theater will attract customers from neighboring towns. Those neighbors do not have a reason to come to this town now. However, if they are coming here for a movies, they will be more likely to stay here to shop. If we get more visitors, we&rsquo;ll need better roads. While this may be costly, it will also make travel easier for people living here. We will be able to get around faster, Safety will be improved with the new roads, because they will be in better condition than many that we have now.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tI believe that our town needs a new movie theater. Again, I support it fully, I hope that others in our community will join me to convince residents and local government.</p>\n<p>\n\t28&nbsp; AD Do you agree or disagree with the following statement ?People should sometimes do things that they do not enjoying doing. Use specific reasons and examples to support your answer.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tI agree that people should sometimes do things that they don't enjoy doing. This is a basic part of being an adult. Plus, some things that aren't &quot;fun&quot; are still good for us in the long run.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tTake personal tasks. Who enjoys going to the dentist? Very few people enjoy having their annual check-up with the doctor. Not a lot of people enjoy changing the oil in their car or moving their lawns. These are all things we do because we have to, not because we want to .We realize that taking care of our physical health is the sensible thing to do .We know that if we don't change the oil in our cars, our cars won't run. We understand that grass grows and if we don't mow it, our lawns will look like tropical forests.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tProfessional tasked are another part of the same <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/equation\" target=\"_blank\">equation</a>. No one likes to be stuck with a boring assignment or to be told we have to work with someone no one else gets along with. Sometimes we have to put up with unfair criticism from a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/supervisor\" target=\"_blank\">supervisor</a> or resentment from those we supervise. If we're in management., we may have had the unpleasant task of having to fire someone. None of these are fun things, Unfortunately, they&rsquo;re all part of earning a living, something the majority of adults have to do.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tOn the other hand, sometimes doing some thing we don't enjoy doing can lead to enjoyment. Simply by trying it again, we may decide we like doing it .for instance, we may have convinces ourselves we hate to dance. We agree to go to a club only to please someone else. Yet, for some reason, this time we enjoying dancing. We&rsquo;ve been cheating ourselves of enjoyment without even knowing it. The same can be true of trying new foods or a new type of museum.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tDoing what we don't enjoy doesn&rsquo;t always have to be a bother, does it? It&rsquo;s just part of life.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p101198/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p101198\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596036/\">TED演讲：如何在6个月内学会任何一种外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724208/\">一饱眼福！这10个国家总是产美女！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628819/\">为什么睡过头反而更疲倦?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704005/\">美元为何叫1刀 货币名称起源大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723989/\">太震惊！现实中也有“灰姑娘”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724091/\">新东方名师邱政政:四步打造地道美音II</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722342/\">从咀嚼方式看性格 你属于哪一种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723799/\">身为颜控，怎能不知这些表达？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723668/\">2015两会 李克强答记者问双语全文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福范文系列 (Part 7)"
 }
]