[
 {
  "date": "2015-03-23 13:00", 
  "link": "http://www.hjenglish.com/new/p101435/", 
  "description": "<p>\n\t<b>37. Countries, businesses, and schools are three areas that need good leaders. Choose one of these three areas and describe the most important qualities of a leader in that area. Explain why these qualities are important, using specific examples and details.</b></p>\n<p>\n\tThe principal of a school is one of our first encounters with a figure of authority. Consequently, he or she must be a good example of a leader. The principal must be firm, fair and foresighted which are important qualities of a principal.</p>\n<p>\n\tWhen a principal announces a rule, you must understand that he or she means it. If a rule requires all students to be in their seats when the bell rings, the rule must be enforced. If students are out of their seats, they should be punished. If a rule requires that students not wear bats in school, the rule must be enforced. If students wear bats, the bats must be taken away from them. A principal must be firm.</p>\n<p>\n\tWhen a principal enforces a rule, you must understand that he or she will treat everyone equally. If I get caught eating at my desk, I must receive the same punishment that my classmate got when she got caught eating at her desk. If a sophomore is late for school, he or she must receive the same punishment that a senior would. A principal must be fair.</p>\n<p>\n\tWhen a principal establishes a rule, you must understand that he or she has a good reason for it. If a rule requires that students must participate in extracurricular sports, you should understand that the principal knows that a strong body as well as a strong mind will help us in the future. If a rule requires that students must do two hours of volunteer work in the community each week, you should understand that the principal knows that close involvement in the community builds strong character. A principal must be foresighted.</p>\n<p>\n\tA principal&rsquo;s job is not as easy one. I only hope that in the future, I can model my own leadership abilities on the ones I observed in school. I hope I can be as firm, fair, and foresighted as my principal.</p>\n<p>\n\t<b>38 Choose one of the following transportation vehicles and explain why you think it has changed people&rsquo;s lives.<br />\n\t<br />\n\tAutomobiles<br />\n\t<br />\n\tBicycles<br />\n\t<br />\n\tAirplanes</b></p>\n<p>\n\t<b>Use specific reasons and examples to support your answer.</b></p>\n<p>\n\tAn airplane is a form of transportation that has changed people&rsquo;s lives. Thanks to the plane, our lives are now faster, more exciting, and more convenient that before.</p>\n<p>\n\tYou cannot deny that a plane is fast. For example, the Concorde flies at supersonic speed. A businessman can leave Paris at 11 a.m. in the morning and arrive in New York at 8 a.m. the same morning in time for a day&rsquo;s work. Many business people in Europe will fly to London for a noon morning in time for a day&rsquo;s work. Many business people in Europe will fly to London for a noon meeting and then return home to Rome or Madrid for dinner.</p>\n<p>\n\tIt is always exciting to take a plane trip. When you take a trip by plane, you know that you might cross many time zones, many oceans, and many countries. When you get off the plane, you could be in a place that speaks a different language. A plane is like a magician&rsquo;s trick. You get in a box and you come out somewhere totally different.</p>\n<p>\n\tNothing can beat the convenience of a plane. In the old days, it might take you days to do what the plane can do it an hour. Boats, for example, only leave on certain days of the week and take a long time to get to their destination. Planes give you the option to leave several times a day and get you to your destination quickly.</p>\n<p>\n\tAlthough other forms of transportation may be more comfortable, none has changed the way we do business and live our lives more than the plane. Thanks to the speed, excitement, and convenience of the planes, our lives are richer.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Who would disagree with the statement &ldquo;progress is good&rdquo;? Without progress , there would be no change. Without progress, there would be no change in our economy, our standard of living, or our health.</span><b>39. Do you agree or disagree that progress is always good? Use specific reasons and examples to support your answer.</b></p>\n<p>\n\tProgress is required to keep the economy moving forward. New products need to be developed; new services need to be created. Without progress, our economy would stand still. There would be no change. Without progress, there would be no supermarkets with fress produce brought in from all over the world.</p>\n<p>\n\tProgress is required to improve our standard of living. Our homes today are more efficient and use less natural resources thanks to improvement in home construction techniques. Our clothes are warmer and safer thanks to developments in textile manufacturing. Our educational system is better thanks to the use of the computers and the Internet.</p>\n<p>\n\tProgress is required to improve the heath of the world population. Without progress, there would be no vaccines against deadly diseases like smallpox. Without progress, there would be increased infant mortality. Thanks to progress, our lives are longer and healthier.</p>\n<p>\n\tProgress is a natural state. Without it, we would not evolve. Without it, our economy, our standard of living, and our health would deteriorate. Who could deny the necessity of progress.</p>\n<p>\n\t<b>40 Learning about the past has no value for those of us living in the present. Do you agree or disagree? Use specific reasons and examples to support your answer.</b></p>\n<p>\n\tPeople often say &ldquo; Those who don&rsquo;t understand history will repeat the mistakes of the past.&rdquo; I totally disagree. I don&rsquo;t see any evidence that people have made smart decisions based on their knowledge of the past. To me, the present is what is important, not the past. I think that people, the weather, and politics determine what happens, not the past.</p>\n<p>\n\tPeople can change. We can&rsquo;t assume that people will continue to hate one another just because they have had hated one another for years. Look at Turkey and Greece. When Turkey had an earthquake, Greece sent aid. When Greece had an earthquake, Turkey sent aid. Now, these two countries are cooperating and looking forward to improved relations. No doubt, if we looked at the past, we could have thought this was a lost cause. But people change.</p>\n<p>\n\tThe weather can change. Farmers think that they can plant certain crops because these crops have always grown well in their fields before. But the weather can change. There can be a long drought. The crops that have always worked well , will die. A drought-resistant crop needs to be tried. If we looked at the past, we would not have changed our crop and we would have lost our farm. Weather changes.</p>\n<p>\n\tPolitics an change. According to my way of thinking, politicians must be responsive to changes in the people. If politicians looked only at the past, they would always say the same thing. People change. On the whole, people today care about human rights. They warn all people to have the equal rights. If we looked at the past in the United States, we would see a lot of discrimination against races, women, and sexual orientation. Now, that is changing. Politicians changes, too.</p>\n<p>\n\tAs a rule what is important today is to follow the mood of the moment. We can&rsquo;t be looked in the past. It doesn&rsquo;t do us any good to think about the past. People, the weather, and politics can change in any direction. The direction of this change, in my opinion, can not be predicted by studying the past.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p101435/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p101435\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724208/\">一饱眼福！这10个国家总是产美女！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628819/\">为什么睡过头反而更疲倦?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596036/\">TED演讲：如何在6个月内学会任何一种外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704005/\">美元为何叫1刀 货币名称起源大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626558/\">比简单重复更有效的记忆方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724091/\">新东方名师邱政政:四步打造地道美音II</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723989/\">太震惊！现实中也有“灰姑娘”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723799/\">身为颜控，怎能不知这些表达？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615228/\">女生必看的七部青春电影</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福范文系列 (Part 10)"
 }
]