[
 {
  "date": "2015-03-23 15:00", 
  "link": "http://www.hjenglish.com/new/p101614/", 
  "description": "<p>\n\t<b>45 AD Some people think that human needs for farmland, housing, and industry are more important that saving land for endangered animals. Do you agree or disagree with this point of view? Why or why not? Use specific reasons and examples to support your answer.</b></p>\n<p>\n\tIn the past, there have been many endangered animals. Now they are extinct. Does it matter? Has our environment been affected by their absence? Has the quality of our own life been changed? The answer to these questions is &ldquo;Yes.&rdquo;</p>\n<p>\n\tYes. It does matter if we destroy an endangered species habitat to develop more farmland, housing or industrial parks. There is a delicate balance of nature. If one small part is removed, it will affect all the other parts. For example, if certain trees are cut down, bats will have no place to roost. If they cannot roost, they cannot breed. If there are no bats, there will be no animal, or bird to eat certain insects that plague our crops.</p>\n<p>\n\tYes. Our environment has been affected by the absence of certain animals. Certain flowers are pollinated by butterflies, which migrate from Canada to Mexico. Some of the breeding grounds of these butterflies were destroyed. Now these flowers are disappearing from certain areas. We will no longer be able to enjoy their beauty.</p>\n<p>\n\tYes. The quality of our life has been changed America used to be covered with giant trees. Now we have to visit them in one small park. Rain forests around the world are being cut down to make room for humans. We will never be able to see or study this fragile ecosystem.</p>\n<p>\n\tI would encourage us humans to look for other alternatives for our farmlands, housing, and industries. We have alternatives; the animals do not.</p>\n<p>\n\t<br />\n\t<b>46 MA What is a very important skill a person should learning in order to be successful in the world today? Choose one skill and use specific reasons and examples to support your choice.</b></p>\n<p>\n\tThe one skill I would choose for success is tolerance. I do not define success economically. I define success socially. To succeed in the future, we will need to be tolerant of one another&rsquo;s background, opinions, and lifestyle.</p>\n<p>\n\tThe world is becoming increasingly mobile. We no longer are able to live and work only with people who went to the same schools and went to the same parties as our parents and we did. Now, we will work directly with people whose backgrounds are completely different from ours. We must be tolerant of these differences as they must be tolerant of us if we are to live and work together amiably.</p>\n<p>\n\tWe cannot stop speaking to people or start a war just because there is a difference in opinion. We must learn to be tolerant of one another and respect these differences in opinion. We have to find a common ground, an idea we can both agree on. Once we have agreement on one subject, it will be easier to settle differences in other subjects.</p>\n<p>\n\tDifferent people have different lifestyles. We must accept these differences even though they may be different than what we are used to. Woman can live on their own, hold important jobs, and raise children on their own. Men can stay home and take care of children. Social roles can change and we must be tolerant of these changes.</p>\n<p>\n\tTo succeed socially, you must be adapted to differences. You must be tolerant of all peoples regardless of their background, their opinions, or their lifestyles.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Conflict resolution is very important. The technique is the same whether it&rsquo;s between people, between groups, or between nations. You need to find a common ground; you need to learn what both sides want; and you need to plan steps to resolve the conflict.</span><b style=\"line-height: 1.8em;\">47 MA Resolving problems between individuals or groups is important. What should be considered or kept in mind in resolving problems between individuals or groups? Use specific reasons and examples to support your answer.</b></p>\n<p>\n\tFinding a common ground is the first important step in any conflict resolution. For example, if two countries are fighting, a mediator could do what is the single thing that both countries are concerned about. One answer might be their children&rsquo;s future. Agreeing on the future of their children is an important first step.</p>\n<p>\n\tThe next step would be to try to determine what both sides want for their children. For example, Country X says, &ldquo;Security from Country Y.&rdquo; Country Y says, &ldquo;Security from Country X.&rdquo; Obviously, they feel threatened by one another.</p>\n<p>\n\tThe third step is to plan steps to resolve the conflict. A mediator might ask what would make each side more secure: Stronger borders? Increased trade? Smaller military forces? Once the steps are established, the peace process has begun.</p>\n<p>\n\tI don&rsquo;t mean to imply that this is easy. Resolving long-term disputes is not simple. But the process can be broken down into three steps (common ground, needs, steps to resolution) and then repeated and repeated until there is peace.</p>\n<p>\n\t<b>48 AD Do you agree or disagree with the following statement? Self-confidence is the most important factor for success in school or at work. Use specific reasons and examples to support your opinion.</b></p>\n<p>\n\tSelf-confidence is one very important factor for success, but there are two other equally important factors: knowledge and sensitivity. All three are required for success in any area.</p>\n<p>\n\tOne needs to feel one can accomplish a task. If one thinks he or she is incapable of doing something, he or she will not succeed. For example, if you think you are going to do poorly on an exam, you will probably do poorly. It is important to tell yourself that you can do well. If you have confidence in yourself, you will probably do well.</p>\n<p>\n\tEven if you have a great deal of self-confidence, you won&rsquo;t be able to well on the exam without knowledge. You have to understand your subject very well. With knowledge and self-confidence you have a better chance of success.</p>\n<p>\n\tIn areas other than exams, you will need to be sensitive to your surroundings in order to succeed. You will need to know whether to boast about yourself or be modest; you will need to know whether you should take the lead or let others. This is a difficult skill to learn, but an important one for success.</p>\n<p>\n\tTo be successful in school or work, you need three qualities: self-confidence, knowledge, and sensitivity. Along, none of these factors will help you succeed. But together, they ensure success.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p101614/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p101614\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724208/\">一饱眼福！这10个国家总是产美女！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628819/\">为什么睡过头反而更疲倦?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596036/\">TED演讲：如何在6个月内学会任何一种外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626558/\">比简单重复更有效的记忆方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704005/\">美元为何叫1刀 货币名称起源大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724091/\">新东方名师邱政政:四步打造地道美音II</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723278/\">毁男神：高富帅达西先生靠贩卖奴隶赚钱？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723989/\">太震惊！现实中也有“灰姑娘”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723799/\">身为颜控，怎能不知这些表达？！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福范文系列 (Part 12)"
 }
]