[
 {
  "date": "2016-01-14 10:51", 
  "link": "http://www.hjenglish.com/new/p762615/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p762615/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/c72ebfb0eb404ed0a3b56a590579248c.jpg\" /></p>\n<p>\n\tAre you thinking about quitting, but not sure you're doing it for the right reason? Before you quit a job, you should be very sure that you want to quit. Hating your job might not be a good enough reason to quit unless you have another job lined up. Here are the top 10 warning signs that you need a new job. If one of these sings matches your situation, you may need to quit.你是否正在考虑辞职，但是又不确定这样做是不是理由充分？在辞职前，你应该清楚地了解自己的确想辞职。如果单纯是讨厌这份工作并不是一个充分的理由，除非你有另外一份备选的工作。下面是10个最充分的辞职理由，如果其中某个符合了你的情况，也许就该辞职找份新工作了。</p>\n<p>\n\t<strong>1. A New Job. 1. 新工作在向你招手。</strong></p>\n<p>\n\tObviously, the best reason to give for quitting a job is that you've found a new one. Before you quit your job though, make sure that you've covered all the bases, including having a confirmed job offer and a cleaned out computer and office, before you quit.很明显，辞职的最充分理由就是你已经找到一份新的了。当然在你辞掉当前这一份工作前，确保你早已面面俱到了，包括确认新工作的邀请，并且在离职前清空电脑资料以及打扫干净办公室。</p>\n<p>\n\t<strong>2.You Hate Your Job. 2.你讨厌这份工作。 [/cn</strong>]</p>\n<p>\n\tDon't quit your job right away, even if you hate it. It's better to strategically plan your departure so you're leaving on your terms and you're not scrambling to find another job.即使你很讨厌你的工作，也不要马上辞职。更可取的方法是根据自己的实际情况计划离职的日子，以免落于狼狈找下份工作的情况。</p>\n<p>\n\t<strong>3.Illness. 3. 因病辞职。</strong></p>\n<p>\n\tA reason that can get you off the &quot;bad employee who quit&quot; hook is illness. Either personal or family illnesses are legitimate reasons to quit a job, and sometimes a sudden illness can be an excuse to leave a position. If it's a legitimate reason to quit i.e. someone is really sick, make sure that you have continued health insurance coverage after you leave.因病辞职是一个能让你免得&ldquo;坏员工都辞职&rdquo;印象的好理由。不管是个人的身体状况还是家人的生病，都是辞职的合理理由，并且有时候突发的疾病也能作为离职的借口。如果这是一个充分的辞职理由，也就说，真的有人生病了，你得确保在离职后还能享有持续的医疗保险福利。</p>\n<p>\n\t<strong>4. Difficult Work Environment.4. 工作环境恶劣。[/cn</strong>]</p>\n<p>\n\tCo-workers, bosses, and a negative office environment can all make your job difficult. In fact, they can make your workplace a place where you simply don't want to be. Once you have tried every option, you may need to make a decision to leave.同事，老板，一个充满负能量的办公环境都会给工作带来不少苦难。实际上，这些因素很可能使你置身于一个你完全不想待下去的环境。当你已经尝试了无数种选择也无效，那么也许你就该做出辞职的决定了。</p>\n<p>\n\t<strong>5. Schedules and Hours.5. 日程安排与工时。</strong></p>\n<p>\n\tWhen you lose child care or your work schedule is changed and it's difficult for you to adjust, you may need to quit your job and look for one that is more accommodating to your personal schedule. Leaving a job because of scheduling issues is a legitimate reason for quitting a job.当你感到无法照顾孩子或者日常行程改变了而你又难以适应的时候，也许你该辞职寻找另外一份更符合个人日常安排的工作了。出于行程安排的原因而辞职也是挺充分的理由。</p>\n<p>\n\t<strong>6. Back to School. 6. 回归校园</strong></p>\n<p>\n\tGoing back to school, either on a part-time or full-time basis can <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/necessitate\" target=\"_blank\">necessitate</a> a job change. Given your school schedule, your current employment may no longer be a fit.回归校园学习，无论是以部分时间还是全部时间为出发点都迫使了你该调整工作了。根据上课的行程安排，你当前的工作也许不再是最合适的选择了。</p>\n<p>\n\t<strong>7.Career Change.7. 职业变动 </strong></p>\n<p>\n\tI know more than a few people who have quit a professional job because they want to do something different or they don't want to deal with stress or wwwtravel any longer.笔者认识许多人辞掉自己的专业职业是因为他们想干点不一样的，或者他们不想再承受这份工作带来的压力或不想再出差了。</p>\n<p>\n\t<strong>8. Relocation.8. 搬迁。</strong></p>\n<p>\n\tWhen you move, you, of course, have to quit your job unless there are opportunities to relocate with the company. If you are interested in keeping your job when you move, check to see if relocation is an option.当你搬家了，当然不可避免地就要辞职了，除非你有方法能重新建立与公司的联系。如果在搬家时你仍然对当前的工作抱有热诚，那就看看搬家的地方有没有相应的职位选择吧。</p>\n<p>\n\t<strong>9. Permanent Position.9. 固定的职位</strong></p>\n<p>\n\tIf you're working as a temp or at a part-time job and want to move on, one of the best reasons to give for quitting is that you have found a permanent full-time position.如果你在公司的身份只是一个临时工或兼职人员，你想事业更进一步，也许最佳的理由就是辞掉这个你早已发现不能再向前发展的职位了。</p>\n<p>\n\t<strong>10. What Your Gut Tells You. 10. 直觉告诉你，该辞了！</strong></p>\n<p>\n\tOne of the best mentors I ever had used to tell me that the best way to make decisions was to listen to your gut. He said it worked with hiring, with deciding to accept a job, or deciding to quit a job. He was right. If your gut is telling you to quit, listen to it. 笔者的一位专业导师曾告诫我，做决定的最佳方式就是相信自己的直觉。他表示无论是聘用，或接受工作邀请，还是辞职都非常有效。他说的对。如果你的直觉告诉你要辞职，那就辞吧。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/29226acee4544f918c577e752ab722fa.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p762615/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p762615\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762717/\">男人秃吧不是罪！威廉王子新发型萌网友点赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762191/\">根据出生日推测性格 测过的都说准！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762620/\">权力的游戏精读：定语从句实战演练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762671/\">童话里不是骗人的！不信？来看莫斯科的冬天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762619/\">宝宝哭泣的40个理由：小孩的脑回路简直了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762203/\">GQ选2015最会穿衣型男TOP10 卷福小贝上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761448/\">POSE小妙招6则：让你变身时尚封面名模！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762674/\">趣味漫画：不同语言中 动物叫声有多不同？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762601/\">第73届金球奖佳句集锦：搞笑与基情齐飞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762064/\">宝宝心里苦！生日在1月份人才懂的7件事</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "10个迹象告诉你，你该辞职了！"
 }
]