[
 {
  "date": "2016-01-14 20:25", 
  "link": "http://www.hjenglish.com/new/p762936/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p762936/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/5af7f4bf0c8a4625ada79eb288531481.jpg\" /></p>\n<p>\n\tShakespeare Lives<span style=\"line-height: 1.8em;\">永恒的莎士比亚</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\tBritish Prime Minister David Cameron<span style=\"line-height: 1.8em;\">英国首相大卫&middot;卡梅伦</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThis year&rsquo;s four hundredth anniversary of the death of William Shakespeare is not just an opportunity to commemorate one of the greatest playwrights of all time. It is a moment to celebrate the extraordinary ongoing influence of a man who &ndash; to borrow from his own description of Julius Caesar &ndash; &ldquo;doth bestride the narrow world like a Colossus.&rdquo;<span style=\"line-height: 1.8em;\">今年是英国戏剧大师威廉&middot;莎士比亚去世400周年。我们怀念他的伟大作品，也向他永存于世的影响力致敬。正如名剧《裘力斯&middot;凯撒》中的台词，&ldquo;他像一位巨人，跨越了这狭隘的世界&rdquo;。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tShakespeare&rsquo;s legacy is without parallel: his works translated into over 100 languages and studied by half the world&rsquo;s schoolchildren. As one of his contemporaries, Ben Jonson, said: &ldquo;Shakespeare is not of an age, but for all time.&rdquo; He lives today in our language, our culture and society &ndash; and through his enduring influence on education.<span style=\"line-height: 1.8em;\">莎翁的作品被翻译成100多种语言，被全世界一半的学生诵读，其传播之广，前所未有。同时代的剧作家本&middot;琼森曾说，&ldquo;莎士比亚超越了时代，他将永世不朽。&rdquo;今天，他仍然活在我们的语言、文化和社会中，对教育的影响弥久常新。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tShakespeare played a critical role in shaping modern English and helping to make it the world&rsquo;s language. The first major dictionary compiled by Samuel Johnson drew on Shakespeare more than any other writer. Three thousand new words and phrases all first appeared in print in Shakespeare&rsquo;s plays. I remember from my own childhood how many of them are found for the first time in Henry V. Words like dishearten, divest, addiction, motionless, leapfrog &ndash; and phrases like &ldquo;once more unto the breach&rdquo;, &ldquo;band of brothers&rdquo; and &ldquo;heart of gold&rdquo; &ndash; have all passed into our language today with no need to reference their original context. Shakespeare also pioneered innovative use of grammatical form and structure &ndash; including verse without rhymes, superlatives and the connecting of existing words to make new words, like bloodstained &ndash; while the pre-eminence of his plays also did much to standardise spelling and grammar.<span style=\"line-height: 1.8em;\">莎翁在构建现代英语，使之成为全球通用语方面发挥了关键作用。塞缪尔&middot;约翰逊编纂的《英语大辞典》中引用莎翁的句子，比其他作家都多。莎翁剧本中创造的英语新词、新短语多达三千。历史剧《亨利五世》中不少第一次出现的词，如dishearten、divest、addiction、 motionless和leapfrog，以及短语，如 once more unto the breach、band of brothers和heart of gold，都沿用至今，成了耳熟能详的词汇。他在语法形式和结构方面亦有创新，如无韵诗、最高级和组合现有词汇形成新词方面（如bloodstained），而他的一些杰出剧作也对拼写和语法的标准化发挥了作用。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tBut Shakespeare&rsquo;s influence is felt far beyond our language. His words, his plots and his characters continue to inspire much of our culture and wider society. Nelson Mandela, while a prisoner on Robben Island, cherished a quote from Julius Caesar which said &ldquo;Cowards die many times before their death, the valiant never taste of death but once.&rdquo; While Kate Tempest&rsquo;s poem &ldquo;My Shakespeare&rdquo; captures the eternal presence of Shakespeare when she wrote that Shakespeare &ldquo;&hellip;is in every lover who ever stood alone beneath a window&hellip;every jealous whispered word and every ghost that will not rest.&rdquo; Shakespeare&rsquo;s influence is everywhere, from Dickens and Goethe to Tchaikovsky, Verdi and Brahms; from West Side Story to the Hamlet-inspired title of Agatha Christie&rsquo;s &ldquo;The Mousetrap&rdquo; &ndash; the longest-running theatre production in London&rsquo;s West End today. While his original plays continue to entertain millions &ndash; from school halls across the world to the overnight queues as hundreds scrambled for last minute tickets to see Benedict Cumberbatch playing Hamlet at London&rsquo;s Barbican last year.<span style=\"line-height: 1.8em;\">而莎翁的影响远不止语言。遣词造句、情节构思、人物塑造等，无不为人类文化和社会带来灵感。尼尔森&middot;曼德拉在罗本岛服刑时曾以《裘力斯&middot;凯撒》中的名句&ldquo;懦夫一生死多次，勇者一生死一回&rdquo;激励自己。凯特&middot;坦皮斯特在诗中写道：&ldquo;莎翁是孤独的恋人，是爱慕的低语，是无法安息的灵魂&rdquo;，这是对不朽作品的很好诠释。无论是狄更斯、歌德，还是柴可夫斯基，威尔第和勃拉姆斯，从西城故事到深受《哈姆雷特》启发的篇名&mdash;&mdash;《捕鼠器》（作者是阿加莎&middot;克里斯蒂，该剧在伦敦西区常演不衰），我们都能找到莎翁的影子。他的作品为数百万人带来乐趣，不仅是学校，去年，大家彻夜排队，就为了观看在伦敦芭比肯艺术中心由本尼迪克特&middot;康伯巴奇主演的《哈姆雷特》。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tBut perhaps one of the most exciting legacies of Shakespeare is his capacity to educate. As we see from the outreach work of the Royal Shakespeare Company and Shakespeare&rsquo;s Globe and the impact of pioneering British charities like the Shakespeare Schools Festival, studying and performing Shakespeare can help improve literacy, confidence and wider educational attainment.<span style=\"line-height: 1.8em;\">莎翁财富的精华还体现在教育上。从皇家莎士比亚剧团和莎士比亚环球剧院一直上演的莎翁作品，到英国先锋慈善活动，如&ldquo;莎士比亚学院艺术节&rdquo;的影响力，我们发现，研究、表演莎翁作品有助于提高文学鉴赏力、自信和受教育水平。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tEvery day throughout 2016, Britain is inviting you to join us in celebrating the life and legacy of William Shakespeare. On 5 January, Twelfth Night, we launched &ldquo;Shakespeare Lives&rdquo; &ndash; an exciting global programme of activity and events to highlight his enduring influence and extend the use of Shakespeare as an educational resource to advance literacy around the world.<span style=\"line-height: 1.8em;\">2016年，英国邀您一起了解莎翁生平，欣赏莎翁名作。1月5日，我们将在全球推出&ldquo;永恒的莎士比亚&rdquo;纪念活动，纪念他的不朽魅力，并将其作品作为教材，在全球推广文学鉴赏活动。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe programme will run in more than seventy countries, led by the British Council and the Great Britain campaign. You can share your favourite moment of Shakespeare on social media, watch never-before-seen performances on stage, film and online, visit exhibitions, take part in workshops and debates, and access new Shakespearean educational resources to get to grips with the English language.<span style=\"line-height: 1.8em;\">该活动由英国文化协会和GREAT英国推广活动主办，在全球70多个国家开展。您可以在社交媒体上分享莎翁精彩时刻，观看前所未有的舞台表演、电影和在线节目，参观展览，参加讨论并获得新版莎翁教材，提高英语水平。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe Royal Shakespeare Company will tour China; Shakespeare&rsquo;s Globe will perform across the world from Iraq to Denmark. Young people will reimagine Shakespeare in Zimbabwe. A social media campaign called &ldquo;Play your Part&rdquo; (#PlayYourPart) will invite the next generation of creative talent to produce their own digital tribute to the Bard &ndash; and, in partnership with the British charity Voluntary Services Overseas, we will raise awareness of the huge challenge of global child illiteracy and use Shakespeare to increase educational opportunities for children around the world.<span style=\"line-height: 1.8em;\">皇家莎士比亚剧团将来华巡演，莎士比亚环球剧院也将在伊朗、丹麦等各地演出，年轻观众们甚至可以在津巴布韦欣赏到莎翁名作。届时社交媒体将上线&ldquo;Play Your Part&rdquo;活动，邀请新生代创作人才，以数字形式向莎翁致敬。另外我们将携手英国慈善机构&mdash;&mdash;海外志愿服务，提高&ldquo;全球儿童文盲问题严峻性&rdquo;的意识，并利用莎翁著作为全球儿童提供教育机会。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tBeyond the great gift of language, the bringing to life of our history, his ongoing influence on our culture and his ability to educate, there is just the immense power of Shakespeare to inspire. From the most famous love story to the greatest tragedy; from the most powerful fantasy to the wittiest comedy; and from the most memorable speeches to his many legendary characters, in William Shakespeare we have one man, whose vast imagination, boundless creativity and instinct for humanity encompasses the whole of the human experience as no one has before or since.<span style=\"line-height: 1.8em;\">除了语言成就、历史意义和文化、教育影响力，莎翁也为后人提供了巨大的创作灵感。从爱情故事到四大悲剧，从奇思妙想到幽默喜剧，从经典名句到不朽人物，莎翁不只是一位作家，他广阔的想象力，无限的创作力和无尽的人文情怀，囊括了整个人类世界，达到了&ldquo;前无古人，后无来者&rdquo;的境界。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tSo, however you choose to play your part, please join us in 2016 in this unique opportunity to celebrate the life and enduring legacy of this man; ensuring that, as he himself put it, &ldquo;all the world&rsquo;s a stage&rdquo; and that through his legacy, truly, Shakespeare Lives.<span style=\"line-height: 1.8em;\">2016年，我们等你来参与：了解莎翁生平，探索精神财富。正如他所说，&ldquo;全世界是个舞台&rdquo;。在这里，作品长青，莎士比亚永恒。</span></div><br /><center><a href=\"http://www.hjenglish.com/new/p762936/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p762936\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762717/\">男人秃吧不是罪！威廉王子新发型萌网友点赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762704/\">IMDb选出史上最经典的10句电影台词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762702/\">又到无裤地铁日 又到一年一度捡节操时……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762874/\">辨清这些词汇，说明你已经上道了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762191/\">根据出生日推测性格 测过的都说准！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762615/\">10个迹象告诉你，你该辞职了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762203/\">GQ选2015最会穿衣型男TOP10 卷福小贝上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762861/\">哭笑不得！婚纱照拍成这SHI样 说好的浪漫呢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762116/\">是真的吗？揭开关于午睡的五个迷思</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762779/\">三种方法教你如何正确规避写作误区</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】卡梅伦首相在新华网发表文章：永恒的莎士比亚"
 }
]