[
 {
  "date": "2016-04-22 10:08", 
  "link": "http://www.hjenglish.com/new/p774507/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p774507/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/33092b7c72a24befaf28df31616fbc10.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Peter dozed off while his teacher was talking.老师正在讲课,彼得打起瞌睡来了.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Teacher: Peter!Tell us, what's the biggest in the world?老师：彼得!你说说,世界上什么最大?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Peter: Well, well.eyelids.彼得: 嗯&hellip;&hellip;嗯&hellip;&hellip;眼皮&hellip;&hellip;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Teacher: What?Eyelids?老师：什么?眼皮?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Peter: Yes, sir. Because as soon as I shut my eyes, the eyelids cover everything of the world.彼得：是的,老师.因为我眼睛一闭,眼皮就把世界上所有的东西都遮住了.</span>&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p774507/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p774507\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774334/\">女王90岁庆生：这张四世同堂照萌哭了全英国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737236/\">越南版《花千骨》遭狂喷：这尼玛是花千鬼吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769484/\">只有经历这11种情感体验 人生才算完整</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774299/\">只要有这件T恤 外语不好出国也能无障碍交流！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774331/\">中国堵城排行榜：第2北京第3杭州 那第1是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774213/\">第100届普利策奖揭晓 来看看哪些新闻得奖了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773351/\">日本女性常常遭受的四大误解：你有中枪吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773608/\">可以吃的3D艺术品：创意米花糖超惊艳！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773410/\">FM热点速递：看奇幻森林必知的5个知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774197/\">这喵堪称猫界体操小王子每个定格都魔性极了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【每日一乐】世界上眼皮最大"
 }, 
 {
  "date": "2016-04-22 10:00", 
  "link": "http://www.hjenglish.com/new/p773266/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p773266/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/c6de8d2875a944f49a795636b8e0ae2f.jpg\" /></p>\n<p>\n\tWhatever your reason for putting words on the page, and whatever your style, there are some universal tips that will help you tailor your message and improve your writing:<span style=\"line-height: 1.8em;\">无论写作是出于什么原因，采用何种风格，都有通用的写作建议来帮你调整信息，改善写作：</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">1&nbsp;Be clear about your purpose</span><span style=\"line-height: 1.8em;\">1 明确目的</span></strong></p>\n<p>\n\tThe most basic question to ask yourself before you start is why you are writing. In an academic essay or assignment, your purpose is to convey information and facts and draw conclusions. In a letter of complaint you will be looking for a specific result, such as a refund. Keep your purpose in mind at all times to avoid going off topic. Even better: write it down in as few words as possible, print it out, and keep it next to you as you write.<span style=\"line-height: 1.8em;\">开始写作前最基本的问题就是问清自己为何写作。写学术论文旨在传达信息、举例论证并得出结论。写投诉信则旨在寻求结果，比如要求退款。你要时刻记住写作目的以防跑题。更好的做法是：把目的用尽量简短的话写下来，或者打印出来，写作的时候放在身边。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">2&nbsp;Choose the appropriate style</span><span style=\"line-height: 1.8em;\">2 选择合适的风格</span></strong></p>\n<p>\n\tIn conversation, we instinctively adapt what we say and how we say it to suit the people we are talking to. We talk to our manager or lecturer in one way, to friends in another, and so on. For good writing it is essential to do the same: choose a writing style and words that the people for whom you are writing will feel comfortable with and react well to.<span style=\"line-height: 1.8em;\">在谈话时，我们会自觉的选择说话的内容和方式以适应不同的对象。我们和经理或者老师交流采用一种方式，和朋友用另一种方式，等等。一篇好的文章就如同谈话：选择让阅读者感到舒适并能给予良好回应的风格和措辞。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">3&nbsp;Start with a plan</span><span style=\"line-height: 1.8em;\">3 拟定提纲</span></strong></p>\n<p>\n\tFar too often people write without a plan. The result is often disjointed writing, with parts that don&rsquo;t connect. Whether you are writing a 10,000-word report or a letter of complaint, creating a clear plan and structure is the crucial first step to getting your message across quickly and in the most effective way. Mindmapping, or organizing information visually with diagrams, can be a useful tool.<span style=\"line-height: 1.8em;\">人们写作常不拟提纲，结果导致写作各部分不连贯。不论你写的是万字报告还是投诉信函，拟写作提纲和写作结构都是至关重要的第一步，它能使你的思想快速有效地被他人理解。思维导图和采用可视图表组织信息都是不错的方法。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">4&nbsp;Write for readers, not yourself</span><span style=\"line-height: 1.8em;\">4 写给读者看而不是自己</span></strong></p>\n<p>\n\tYour aim in writing is to communicate ideas and information to other people, and you must keep that in mind with every word and sentence you write. Because&nbsp;you&nbsp;have a clear idea about what and why you are writing, it is easy to get carried away and include information that is important to you only&mdash;and nobody else. If you write it you could well be wasting your time and other people&rsquo;s.<span style=\"line-height: 1.8em;\">写作的目的是要向他人传递思想与信息，写一词一句你都要牢记这一点。你了解自己写作的内容和原因，因此，很容易跑偏，写的信息只对自己有用而对他人毫无用处。这样不仅浪费自己的时间，也浪费他人的时间。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">5&nbsp;Guide readers through what you write</span><span style=\"line-height: 1.8em;\">5 引导读者阅读</span></strong></p>\n<p>\n\tYour task is to help readers understand your message quickly and precisely. To do this, it is necessary to show them clearly how the different parts relate to each other. Each sentence, each paragraph should be relevant to what comes before and what comes after. You should use words and phrases that connect or contrast to show these connections, for example,&nbsp;as a result,&nbsp;in this way,&nbsp;in contrast. Informative headings also help readers follow your train of thought, so don&rsquo;t be afraid to use them.<span style=\"line-height: 1.8em;\">写作过程中你的任务是帮助读者快速准确地理解你的思想。为此，有必要向读者清晰地展示各个部分如何衔接。每个句子、每个段落都应与上下文有关。你应使用互相联系或互相转折的单词或短语来衔接，如：as a result（结果是）,&nbsp;in this way（这样）,&nbsp;in contrast（相反）。小标题也能帮助读者跟上你的思路，可以试着用一用。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">6&nbsp;Use passive verbs appropriately</span><span style=\"line-height: 1.8em;\">6 适度使用被动语态</span></strong></p>\n<p>\n\tIn certain types of writing, such as scientific contexts, passive verbs are appropriate and widely used. But in more general writing people often use them inappropriately, or overuse them. The problem is that they can make writing sound impersonal when it needs to be personal because they highlight the action rather than the person performing it. But very often who is performing the action is a crucial part of the message.<span style=\"line-height: 1.8em;\">在有关科技等的文章中被动语被使用较频繁，也适合使用被动态，但在普通文章中被动态常被误用与滥用。主要问题是使用被动态会使本应该具有主观性的文章变得客观，因为被动态强调动作而非动作的执行者。但是往往谁做了这件事本身就是一个很重要的信息。</span></p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 25.2000007629395px;\">声明：本双语文章的中文<a class=\"creatLinks\" href=\"http://st.hujiang.com/ifans/\" target=\"_blank\" title=\"更多翻译内容\">翻译</a>系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p773266/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p773266\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774334/\">女王90岁庆生：这张四世同堂照萌哭了全英国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737236/\">越南版《花千骨》遭狂喷：这尼玛是花千鬼吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769484/\">只有经历这11种情感体验 人生才算完整</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774299/\">只要有这件T恤 外语不好出国也能无障碍交流！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774331/\">中国堵城排行榜：第2北京第3杭州 那第1是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774213/\">第100届普利策奖揭晓 来看看哪些新闻得奖了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773351/\">日本女性常常遭受的四大误解：你有中枪吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773608/\">可以吃的3D艺术品：创意米花糖超惊艳！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773410/\">FM热点速递：看奇幻森林必知的5个知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774197/\">这喵堪称猫界体操小王子每个定格都魔性极了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "6条建议，让你的写作更上一个台阶"
 }, 
 {
  "date": "2016-04-22 09:53", 
  "link": "http://www.hjenglish.com/new/p774508/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/d9cd2cac3651493bbcf749065e97d3e5.jpg\" /></p>\n<p>\n\t外交部发言人华春莹例行记者会（2016年4月20日）Foreign Ministry Spokesperson Hua Chunying&rsquo;s Regular Press Conference on April 20, 2016</p>\n<p>\n\t问：据报道，中方中止了G20工商峰会（B20）反腐工作组。请问为什么？中方为何不愿参加现有的反腐工作组？Q: Why did China suspend &ldquo;Business 20&rdquo; anti-corruption task force? Why is China reluctant to join the existing anti-corruption task force?</p>\n<p>\n\t答：作为今年G20主席国，中方高度重视G20反腐败合作，将继续主办G20反腐工作组系列会议，加强G20反腐败务实合作。工作组首次会议已于今年1月在北京召开，G20成员国、嘉宾国及国际组织代表与会。A: As the chair of this year&rsquo;s G20, China attaches high importance to G20 anti-corruption cooperation. We will continue to host a series of meetings under the G20 anti-corruption task force and enhance practical cooperation among G20 members in anti-corruption. The first such meeting, attended by representatives of G20 member states, guest states and international organizations, was held this January in Beijing.</p>\n<p>\n\t同时，中方还将在G20工商峰会（B20）框架下举办反腐败论坛，推动营造风清气正的营商环境。China will also host anti-corruption forum under the framework of Business 20 to promote an upright and clean business atmosphere.</p>\n<p>\n\t问：据报道，4月18日，英国外交国务大臣斯瓦尔在华盛顿战略与国际研究中心发表讲话称，南海紧张是由中国的强硬行动所造成，海牙仲裁庭就南海仲裁案的裁决对中菲双方均有约束力，英国将与美国一道支持仲裁判决。中方对此有何评论？Q: On April 18, Hugo Swire, British Minister of State for the Foreign Office told the Center for Strategic and International Studies that growing tensions in the South China Sea are driven by China&rsquo;s assertive actions. He said that any ruling by the South China Sea arbitral tribunal in the Hague should be binding on both China and the Philippines. The UK will stand alongside the US in support of the ruling. What is your comment?</p>\n<p>\n\t答：斯瓦尔先生的有关言论罔顾事实，充满歧视和偏袒，严重违背英方在有关问题上不持立场的承诺，我们对此强烈不满。A: Mr. Swire&rsquo;s remarks, which paid no regard to facts and are full of prejudice and partiality, severely violated UK&rsquo;s promise of not taking sides on the relevant issue. We are strongly dissatisfied with that.</p>\n<p>\n\t所谓南海紧张完全是美、菲出于各自政治目的联手上演的一出双簧。每年通过南海地区的10多万艘各国船只平安依旧，唯一不同的是美国的军机军舰在南海出动得更频密更高调了。就在前天，美驻菲律宾大使还表示将向菲提供侦察飞艇和价值4200万美元的军事设备。事实证明，如果南海紧张，美国才是最大的推手。指责南海紧张是由中国的强硬行动造成的，这完全是颠倒黑白，混淆是非。The so-called tense situation in the South China Sea is a drama jointly staged by the US and the Philippines for their own political motives. 100,000-plus vessels from different countries pass through the South China Sea every year, safe and sound without encountering any problems. What stands out is the more frequent and high-profile appearances of US military jets and vessels. Just the day before yesterday, the US Ambassador to the Philippines assured the Philippines of an observation blimp and 42 million US dollars&rsquo; worth of military equipment. The fact is that if the situation in the South China Sea gets tense, then the US is the biggest pusher behind it. Blaming the tense situation in the South China Sea on China getting aggressive is calling white black and confusing right and wrong.</p>\n<p>\n\t至于南海仲裁案，中方已多次指出，菲律宾单方面提起南海仲裁案的实质和目的是企图全面否定中国对南沙群岛的领土主权，显然有幕后指使和政治操作。对于这样一场走了调、变了味的的所谓仲裁，就像王毅部长在&ldquo;两会&rdquo;记者会上所说，中方当然恕不奉陪。As for the South China Sea arbitration case, China has said many times that the essence and purpose of the arbitration case unilaterally initiated by the Philippine side is to completely negate China&rsquo;s territorial sovereignty over the Nansha Islands. There are clearly behind-the-scene political maneuvers. For such an arbitration case that has gone astray, the Chinese side will not humor it, as Foreign Minister Wang Yi said when he met the press at the two Sessions.</p>\n<p>\n\t我还想强调指出，南海仲裁案严重损害了《联合国海洋法公约》的严肃性和权威性，是对国际法的滥用。中方不接受、不参与所谓仲裁恰恰是在维护国际法，维护公约的严肃性。I also want to stress that the South China Sea arbitration case gravely undercuts the solemnity and authority of the United Nations Convention on the Law of the Sea (UNCLOS) and abuses international law. Therefore, by not accepting and participating in the so-called arbitration, China is upholding international law and the solemnity of UNCLOS.</p>\n<p>\n\t问：近日中国出版了《北极航行指南（西北航道）2015》，为计划航行北极西北航线的中国籍船舶提供指导。中方认为西北航道属于加拿大内水还是国际航道？Q: China recently published Navigation Guidance 2015 for the Arctic Route (Northwest Passage), offering guidance for Chinese vessels that plan to navigate the northwest passage of the Arctic. Does China regard the northwest passage as internal waters of Canada or international waterway?</p>\n<p>\n\t答：随着北极冰雪消融加速，北极航道问题引起国际关注。近年来，中方一些部门和学者也开始跟踪了解相关问题。中方注意到，加方认为该航道穿越加拿大的内水，但也有一些国家认为有关水域为用于国际航行的海峡。中方还注意到加拿大对西北航道采取了一些管制措施，包括要求外国船舶在进入或通过其专属经济区和领海前应通报加方并获得许可。中方将根据各种因素做出合适的决定。具体情况请你向主管部门了解。A: As the melting of ice in the Arctic accelerates, the issue of the Arctic route has attracted world attention. This issue has also been followed by more and more departments and scholars in China in recent years. China noted that Canada considers this route as internal waters, while some countries believe it was open for international navigation. We also noted that Canada has imposed some restrictions on the use of the northwest passage, asking foreign vessels to inform the Canadian side and get permission before entering or crossing its exclusive economic zone and territorial waters. The Chinese side will make appropriate decisions by taking into account various factors. I would refer you to competent authorities for the specifics.</p>\n<p>\n\t问：4月19日，古巴共产党&ldquo;七大&rdquo;再次选举劳尔&middot;卡斯特罗为古共中央第一书记。中方对此有何评论?Q: On April 19, Raul Castro was re-elected the first secretary of the Central Committee of the Communist Party of Cuba (PCC) at the 7th Congress of the PCC. What is China&rsquo;s comment?</p>\n<p>\n\t答：劳尔主席是深受古巴人民拥护和爱戴的领导人，同样也受到中国人民的尊敬。我们热烈祝贺他再次当选古共中央第一书记。相信在劳尔主席的领导下，古巴将在社会主义建设事业中不断取得新的更大的成就。A: President Raul Castro is a revered and admired leader of the Cuban people. He also has the respect of the Chinese people. We warmly congratulate him on his re-election and believe that under his leadership, Cuba will make greater progress in its socialist cause.</p>\n<p>\n\t问：日前，中、俄、印三国外长会发表联合公报指出&ldquo;所有相关争议应由当事国通过谈判和协议解决&rdquo;。请问中方如何评价有关表述？Q: The meeting of foreign ministers of China, Russia and India issued a joint communiqu&eacute;, saying that all related disputes should be addressed through negotiations and agreements between the parties concerned. What is China&rsquo;s comment on these statements?</p>\n<p>\n\t答：4月18日，中国外交部长王毅、俄罗斯外长拉夫罗夫、印度外长斯瓦拉吉在莫斯科举行中俄印外长第十四次会晤。会后发表联合公报，指出&ldquo;中国、俄罗斯、印度承诺维护基于国际法原则的海洋法律秩序，该秩序显著体现在《联合国海洋法公约》中。所有相关争议应由当事国通过谈判和协议解决。外长们呼吁全面遵守《联合国海洋法公约》、《南海各方行为宣言》及落实《南海各方行为宣言》后续行动指针。<span style=\"line-height: 1.8em;\">&rdquo;A: On April 18, Chinese Foreign Minister Wang Yi, Russian Foreign Minister Lavrov and Indian External Affairs Minister Swaraj held the 14th China-Russia-India Foreign Ministers&rsquo; Meeting in Moscow. The joint communiqu&eacute; issued after the meeting pointed out that Russia, India and China are committed to maintaining a legal order for the seas and oceans based on the principles of international law, as reflected notably in the UN Convention on the Law of Sea (UNCLOS). All related disputes should be addressed through negotiations and agreements between the parties concerned. In this regard the Ministers called for full respect of all provisions of UNCLOS, as well as the Declaration on the Conduct of Parties in the South China Sea (DOC) and the Guidelines for the implementation of the DOC.</span></p>\n<p>\n\t上述内容与中方处理有关海上问题的一贯立场相符，也体现了中、俄、印三国作为有重要影响力的大国维护海洋秩序以及地区和平稳定的共同意愿。These statements, which are in line with China&rsquo;s consistent position concerning maritime issues, demonstrate the common will of China, Russia and India to safeguard maritime order and regional peace and stability as three influential countries.</p>\n<p>\n\t问：朝鲜可能于近期进行第五次核试验。美方已明确表示，一旦朝鲜再次核试，将对朝施加更严厉制裁。中方对此持何立场？如果朝再次核试，中方是否支持对朝鲜采取更多制裁？Q: The DPRK may carry out the 5th nuclear test in the near term. The US side has said that the DPRK will face tougher sanctions if it goes ahead with another nuclear test. What is China&rsquo;s stance on this? Will China support more sanctions on the DPRK?</p>\n<p>\n\t答：中方在朝鲜半岛核问题上的立场是非常明确的。在当前形势下，我们认为有关各方都应谨言慎行，保持克制，避免采取任何可能导致矛盾进一步激化或者局势进一步恶化的言行。A: Our position on the Korean nuclear issue is very clear. Under the current circumstance, we believe that all relevant parties should mind their words and actions, exercise restraint, and avoid further aggravating tensions and worsening the situation.</p>\n<p>\n\t对于你提到的假设性问题，我不想回答。我们希望各方都能从维护地区和平稳定的大局出发，保持克制，进行沟通对话，解决彼此合理关切，推动朝鲜半岛核问题尽快重返通过对话协商和平解决的轨道，从而找到半岛长治久安的根本之策。I am not going to answer your hypothetical question. We hope that all parties can bear in mind regional peace and stability, exercise restraint, carry out communication and dialogue to accommodate each other&rsquo;s legitimate concerns, and move the Korean nuclear issue back to the track of peaceful settlement through dialogue and consultation at an early date so that a fundamental solution that leads to long-term stability and order on the Korean Peninsula can be found.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p774508/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p774508\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774334/\">女王90岁庆生：这张四世同堂照萌哭了全英国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737236/\">越南版《花千骨》遭狂喷：这尼玛是花千鬼吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769484/\">只有经历这11种情感体验 人生才算完整</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774299/\">只要有这件T恤 外语不好出国也能无障碍交流！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774331/\">中国堵城排行榜：第2北京第3杭州 那第1是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774213/\">第100届普利策奖揭晓 来看看哪些新闻得奖了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773351/\">日本女性常常遭受的四大误解：你有中枪吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773608/\">可以吃的3D艺术品：创意米花糖超惊艳！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773410/\">FM热点速递：看奇幻森林必知的5个知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774197/\">这喵堪称猫界体操小王子每个定格都魔性极了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外交部例行记者会（2016年4月20日）"
 }
]