[
 {
  "date": "2014-06-21 12:00", 
  "link": "http://www.hjenglish.com/new/p621132/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p621132/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/23b813d0d4cb4cfc97fa8768a3ecf1b0.jpg\" /></p>\n<p>\n\tYears ago, as the editor of prestigious trade magazine, I remember losing my cool with one of the top reporters. We were sharing a late-night cab home from the office, both having put in a long day, and when I pressed her on when I&rsquo;d finally see the very late article she&rsquo;d been laboring over, she told me she wasn&rsquo;t sure she&rsquo;d make the deadline, or any deadline that would allow the article to be printed in the next issue of the magazine. Caught by surprise, I lost it and started yelling at her. All the things I&rsquo;d have to do to fix the problem were running through my mind. I was angrier than I&rsquo;d ever been in my professional career and when I got out of the cab, I slammed the door as hard as I could. She avoided me the whole next day at work and the tension between us festered for a few days until I came up with a new piece to fill the hole in the magazine. Only then was I able to rationally discuss her article with her &ndash; and when it was finally finished, it was a great piece.</p>\n<p>\n\t几年前，作为享有声誉的贸易杂志的编辑，我在一名顶级记者面前有失风度。在一整天的劳作后，我和她一起坐辆从公司回家的出租汽车，当我给她施压何时可以看到她一直在进行的文章时，她告诉我不确定是否可以在最后期限前完成也不确定是否可以出现在下一期杂志的最后期限印刷之前完成。出乎意料之外的是，我失去控制并且对她大叫。所有我试图解决问题的方法都在脑海烟消云散。这是我职业生涯中最生气的一次，当我离开出租汽车的时候我用最大的力气甩了门。接下来的一天她躲了我一整天，我们之间的紧张气氛延续了几天直到我找到填补杂志空缺的文章。这才能够理性的和她讨论文章，而当最后定稿完成的时候真的很成功。</p>\n<p>\n\tIt was not my finest moment as a manager, but I can imagine it was even worse for her. Nobody wants to be on their boss&rsquo;s bad side. After all, study after study shows how critical the relationship with your manager to your happiness at work. Not to mention that your boss controls many aspects of your working life, from assignments and raises to vacation requests.</p>\n<p>\n\t作为一个经理这不是很好的时刻，但我可以想像对她而言更糟。没有人想遇到老板不好的一面。在不断的研究后表明：你与经理之间的关系如何是你工作的幸福度多少的关键。更不用提你的老板掌控了很多你工作生活面，从布置任务到休假申请。</p>\n<p>\n\tIn hindsight, I wished I&rsquo;d handled the matter differently. As the boss, I should&rsquo;ve discussed the problem with her calmly in the morning, when we were both rested and I&rsquo;d had time to rationally think through the implications of her missing the deadline. But bosses, like everyone, aren&rsquo;t perfect, and sometimes it&rsquo;s up to the employee to make amends. It&rsquo;s hard to step up, especially given the difference in power, but if you want to recover from making your boss angry, it&rsquo;s important to not be timid and take the lead. Here&rsquo;s how.</p>\n<p>\n\t后而言之，我多希望我当时没那样处理问题。作为老板，我应该和她在早上当大家都休息过后冷静地讨论问题并且我应该思考她说无法在最后期限前赶稿的可能原因。但是，老板也是人，不可能完美，有时候需要员工来帮忙改正错误。虽然因为有权利差别，不容易介入但是如果你想不让老板生气的话，不要胆怯并且采取主导，这里告诉你怎么做。</p>\n<p>\n\tDon&rsquo;t retreat to the shadows. Don&rsquo;t be tempted to hide from your boss or sweep the conflict under the rug. That can cause the tension to fester and lead to future blow-ups, perhaps disproportional to the original offense. It&rsquo;s critical that you attend to the working relationship if it&rsquo;s been damaged, says Jeff Weiss, partner in Vantage Partners, a consultancy that specializes in negotiations and relationship management. Don&rsquo;t wait for your boss to take the initiative to smooth things over. When you&rsquo;re feeling calm and rational, go see your boss to clear the air.</p>\n<p>\n\t不要因此退到阴影处；不要和老板玩&ldquo;躲猫猫&rdquo;；或者掩耳盗铃，这样做只会让紧张气氛升温并且导致将来的爆发，和起初的冒犯不成比例。有利合作伙伴，一个致力于洽谈和关系管理的咨询公司的Jeff Weiss建议：加入到已经损伤的关系中去很重要，不要等你的老板采取主动来解决事情。当你觉得自己冷静下来并且理性的时候，去见你的老板消除误会。</p>\n<p>\n\tGet input. Resist the urge to gossip about what happened with your colleagues. You can inflame a tense situation quickly if everyone is talking about it and word gets back to your manager. But it can be helpful to talk over the situation with one trusted friend or colleague to get perspective and to air your own thinking. You may rehearse what you want to say and your friend might, for instance, point out where you sound defensive or insincere.</p>\n<p>\n\t不要和你的同事碎碎念发生了什么。你可能使已经紧张的气氛更加激烈如果每个人都在谈论发生了什么，最后让老板听到。但是和一个你信得过的朋友或同事讨论这件事情来获取观点并且平静自己的想法很有帮助。或许你可以和朋友排练你想说的，例如，你的朋友可以指出哪里听上去自我保护意识太强或者不真诚。</p>\n<p>\n\tRemember that your boss has more going on than just your battle. Your boss has normal reactions to stress and disappointment just like anybody else. She may be reacting disproportionately for reasons you can&rsquo;t see in the moment. When I yelled at the reporter it was because I saw even longer days and nights of stress ahead of me until I came up with another article for the issue. But she probably didn&rsquo;t realize that. Try to see the issue from your boss&rsquo;s perspective.</p>\n<p>\n\t记住和你的&ldquo;战争&rdquo;中老板可能考虑承受的更多。你的老板就像任何一个人对于压力和失望会作出正常的反应。她当下的不常规的反应可能承载着目前你无法看见的原因。我会对记者大叫的原因是我预知了更多将要到来的日日夜夜的压力直到我想到另一篇文章。但或许记者没有预知所以努力从老板的角度出发。</p>\n<p>\n\tOwn the mistake. If you&rsquo;ve done something to trigger your boss&rsquo;s ire, take the high road. If you make a mistake, &lsquo;&rsquo;own it,&rsquo;&rsquo; advises communication expert Holly Weeks, author of Failure to Communicate: How Conversations Go Wrong and What You Can Do to Right Them. Even if it&rsquo;s not entirely your fault, your boss will appreciate you taking responsibility. My reporter was working on a very tricky piece. It wasn&rsquo;t entirely unreasonable to be late and I&rsquo;d pushed her to finish sooner than she wanted to. Still, a sincere apology like, &lsquo;&rsquo;I&rsquo;m sorry I let you down,&rsquo;&rsquo; would&rsquo;ve gone a long way.</p>\n<p>\n\t承认错误。沟通失败一书-谈话如何走向错误的方向并且如何修正的作者Holly Weeks建议：如果你做了什么激怒了你的老板，承认它。如果你犯了错误，承认它。即使错不都在你，如果你担负起责任你的老板会很赏识。我的记者在做一件很棘手的工作，当我催促她比她预计时间早交时，晚交也是合情合理。然而一句：&ldquo;不好意思让你失望了&ldquo;就可以让一些情绪烟消云散。</p>\n<p>\n\tOffer a solution. If you can help solve the problem, do so. You may not have a ready-made solution at the time, so consider taking a break in the conversation, reflecting on what happened and how you make it better, and then come back to it with fresh eyes, Weiss advises. &ldquo;Some conflicts take multiple iterations to resolve,&rsquo;&rsquo; he says. &ldquo;Success may come in small increments.&rsquo;&rsquo;</p>\n<p>\n\t提供解决的办法。如果你可以解决问题，去做。你或许不能有一个马上解决的办法，所以在谈话期间停顿思考，反映已经发生的并且表述如何做得更好，然后报告逐渐转好的趋势。Weiss建议：&ldquo;一些争论需要复杂迭代来解决但是成果可能只是小小剂量造成的。&ldquo;</p>\n<p>\n\tRe-align with your boss. Make a point of getting on the same page with your boss. Tell her you&rsquo;d like to avoid disappointing her again and ask her to discuss her priorities with you. If making a deadline is a top priority, you&rsquo;ll know to communicate with her long before that&rsquo;s in jeopardy. If not being surprised by bad news matters most, knowing so will let you avoid finding yourself in a similar predicament to my reporter.</p>\n<p>\n\t和老板一起调整工作安排。要和你的老板步伐一致。告诉她你不想让她再失望并且让她和你讨论优先级次序。如果制定最后期限是最重要的，那么在陷入危险地带之前就通过沟通得知。如果你不会因为坏消息而吃惊感到重要的话，知晓可以帮助你掉入和我的记者类似的困境。</p>\n<p>\n\tIt might not be you. If you have no idea what you did to trigger your boss&rsquo;s ire &ndash; and you think maybe you aren&rsquo;t at fault &ndash; still make a point of checking in with her. Your boss will appreciate that you&rsquo;re making the effort to get on the same wavelength. In that conversation, your boss may let her guard down and explain the stress that she&rsquo;s under, helping you better understand her challenges. But be careful to listen, rather than complain about her anger. Your goal is to open the doors to candid conversation. Either way, your boss will respect your having the courage to talk with her about how to make things better. On the other hand, your boss&rsquo;s anger may not be justified. It&rsquo;s not unusual for a manager to blow up at the last person in a chain of bad news. You can&rsquo;t always know what caused your boss to lose her cool. It&rsquo;s possible there wasn&rsquo;t a good reason she lost her temper and she doesn&rsquo;t have much to say about it &mdash; you were just the unlucky recipient. If that&rsquo;s the case, try to put it behind you. If you keep the incident in perspective, it won&rsquo;t color an otherwise good relationship.</p>\n<p>\n\t可能不是因为你。如果你不知道是什么恼怒了你的老板并且你认为你可能没有错-还是可以和她核实。你的老板会赏识你对于改进处境的努力。在这一谈话中，你的老板可能会卸下防御并且解释她面对的压力，更加帮助你理解她面临的挑战。但是要听得小心而不是一起抱怨，你的目的是进行真诚的谈话。任何一种方式，你老板都会因你有勇气和她交流如何将事情推向好的方向而尊重你。另一方面，老板的愤怒可能是不公平的。老板在一系列坏消息发生之后对最后一个人大发雷霆也是常见之事。你不可能总是知道为什么你老板发火，只可能她发脾气是因为不好的事情并且没什么可说-你只是碰巧作为发泄者。如果是这样的话，就抛之脑后吧。如果你在意它，也不利于一段好的上下关系。</p>\n<p>\n\tFortunately for both of us, I ended up repairing my relationship with the reporter, enough to convince her to join the next magazine I went to. And eventually, we were able to laugh about the incident. Like me, your boss may be embarrassed by the way she handled the situation. And like me, your boss would appreciate your working a little bit harder the next day to set things right. &ldquo;Conflict is inevitable and conflict is not bad,&rsquo;&rsquo; Weiss says. &ldquo;We need to manage differences every day. Sometimes the best we can do is build understanding.&rsquo;&rsquo;</p>\n<p>\n\t对于我们而言幸运的是，我最后修复了和我的记者之间的关系，足以说服她加入我下期杂志。最后，我们笑忆这个插曲。像我一样你的老板可能因为她处理事情的发誓而窘迫。并且像我一样你的老板希望你第二天更努力将事情推向更好的发展方向。争论无法避免也不是不好。Weiss说：&ldquo;我们每天要管理生活中的不同，有时我们最能做的就是理解万岁。&ldquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p621132/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p621132\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620830/\">限时福利  2000元以上大课免费送 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620987/\">李克强出访英国秀英文 获卡梅伦称赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620652/\">灰姑娘的逆袭：波兰女清洁工变身职业模特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621074/\">巴神勒索英格兰：想意大利救你？女王吻我！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618207/\">8个有趣的心理事实：神奇得让你吓一跳</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620904/\">《超凡蜘蛛侠2》格温的毕业演讲（全文）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621087/\">无手机就恐慌：热门短片《我忘带手机了》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621114/\">亚马逊发布首款智能手机Fire Phone</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p614755/\">梅雨季节：6句关于“雨”的英文表达</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "老板对你恼火的时候不要逃避"
 }
]