[
 {
  "date": "2014-06-21 17:15", 
  "link": "http://www.hjenglish.com/new/p621129/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p621129/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/475059fd015b47a1897c23f1d782b657.jpg\" /></p>\n<p>\n\tConflict happens everywhere, including in the workplace. When it does, it&rsquo;s tempting to blame it on personalities. But more often than not, the real underlying cause of workplace strife is the situation itself, rather than the people involved. So, why do we automatically blame our coworkers? Chalk it up to psychology and organizational politics, which cause us to oversimplify and to draw incorrect or incomplete conclusions.</p>\n<p>\n\t冲突随处可见，职场也不例外。当冲突发生时，人们通常归咎于性格原因。但更多时候，职场冲突的真正深层原因在于处境本身，而不是相关人。既然如此，为什么我们会无意识地责怪我们的同事呢？这归因于心理原因和组织管理，导致我们过分单纯化而得出错误的或不完整的结论。</p>\n<p>\n\tThere&rsquo;s a good reason why we&rsquo;re inclined to jump to conclusions based on limited information. Most of us are, by nature, &ldquo;cognitive misers,&rdquo; a term coined by social psychologists Susan Fiske and Shelley Taylor to describe how people have a tendency to preserve cognitive resources and allocate them only to high-priority matters. And the limited supply of cognitive resources we all have is spread ever-thinner as demands on our time and attention increase.</p>\n<p>\n\t有足够的理由来解释为什么我们倾向于在有限信息基础上得出结论。天性使然，我们大部分人是&ldquo;认知的吝啬鬼&rdquo;，这一术语由社会心理学家Susan Fiske和Shelley Taylor创造，来描述人们如何倾向于保存认知资源并仅仅分配于高优先级的事情。随着我们时间和注意力的增加，我们拥有的认知性资源的有限供给逐渐摊薄。</p>\n<p>\n\tAs human beings evolved, our survival depended on being able to quickly identify and differentiate friend from foe, which meant making rapid judgments about the character and intentions of other people or tribes. Focusing on people rather than situations is faster and simpler, and focusing on a few attributes of people, rather than on their complicated entirety, is an additional temptation.</p>\n<p>\n\t随着人类的进化，我们的生存依赖于能够快速地区分朋友和敌人，或者说对别人或种族的性格和意图能够迅速作出判断。聚焦于人而不是环境，更快更简单一些，聚焦于人们的某些特征而不是整体，是一种额外的诱惑。</p>\n<p>\n\tStereotypes are shortcuts that preserve cognitive resources and enable faster interpretations, albeit ones that may be inaccurate, unfair, and harmful. While few people would feel comfortable openly describing one another based on racial, ethnic, or gender stereotypes, most people have no reservations about explaining others&rsquo; behavior with a personality typology like Myers-Briggs Type Indicator (&ldquo;She&rsquo;s such an &lsquo;INTJ&rsquo;&rdquo;), Enneagram, or Color Code (&ldquo;He&rsquo;s such an 8: Challenger&rdquo;).</p>\n<p>\n\t陈规旧习是保存认知性资源并快速解读的捷径，即使这种资源可能是不准确，不公平且有害的。基于人种，种族或者性别来公开描述别人，很少有人能接受，大部分人用个性类型学解释别人的行为时是毫无保留的。</p>\n<p>\n\tPersonality or style typologies like Myers-Briggs, Enneagram, the DISC Assessment, Herrmann Brain Dominance Instrument, Thomas-Kilmann Conflict Mode Instrument and others have been criticized by academic psychologists for their unproven or debatable reliability and validity. Yet, according to the Association of Test Publishers, the Society for Human Resources, and the publisher of the Myers-Briggs, these assessments are still administered millions of times per year for personnel selection, executive coaching, team building and conflict resolution. As Annie Murphy Paul argues in her insightful book, The Cult Of Personality Testing, these horoscope-like personality classifications at best capture only a small amount of variance in behavior, and in combination only explain tangential aspects of adversarial dynamics in the workplace. Yet, they&rsquo;re frequently relied upon for the purposes of conflict resolution. An ENTP and an ISTJ might have a hard time working together. Then again, so might a Capricorn and a Sagittarius. So might any of us.</p>\n<p>\n\t学术心理学家批判了诸如梅里斯布里格斯，九型人格，DISC评价，赫尔曼大脑优势工具，托马斯克尔曼冲突模式工具等，说他们的可靠性和有效性未被证实或具有争议。然而根据测试出版协会、人力资源社团、梅里斯布里格斯的出版商，这些评估工具每年用于人力资源筛选，管理培训，团队建设和解决冲突达百万次。正如Annie Murphy Paul在她有深刻见解的书中所说，对于个性测试的狂热，类似于占星术的性格分类，至多捕捉了行为差异中的一小部分，组合起来仅仅能解释职场中对手动态的间接相关方面。然而，人们经常依赖于这些工具来解决冲突。具有ENTP人格和ISTJ人格的人很难共同工作，继而摩羯座和射手座也如此，扩展到我们大家也可能如此。</p>\n<p>\n\tThe real reasons for conflict are a lot harder to raise &mdash; and resolve &mdash; because they are likely to be complex, nuanced, and politically sensitive. For example, people&rsquo;s interests may truly be opposed; roles and levels of authority may not be correctly defined or delineated; there may be real incentives to compete rather than to collaborate; and there may be little to no accountability or transparency about what people do or say.</p>\n<p>\n\t冲突的真正原因很难发现，分解&mdash;&mdash;因为他们可能复杂，差别细微，并具有政治敏感性。例如，人们的兴趣可能完全相反；可能不能正确定义或描述权力地位和级别；存在着真正竞争的动机而不是协作；对于人们所做所说可能缺乏说明性或透明度。</p>\n<p>\n\tWhen two coworkers create a safe and imaginary set of explanations for their conflict (&ldquo;My coworker is a micromanager,&rdquo; or &ldquo;My coworker doesn&rsquo;t care whether errors are corrected&rdquo;), neither of them has to challenge or incur the wrath of others in the organization. It&rsquo;s much easier for them to imagine that they&rsquo;ll work better together if they simply understand each other&rsquo;s personality (or personality type) than it is to realize that they would have to come together to, for example, request that their boss stop pitting them against one another, or to request that HR match rhetoric about collaboration with real incentives to work together. Or, perhaps the conflict is due to someone on the team simply not doing his or her job, in which case talking about personality as being the cause of conflict is a dangerous distraction from the real issue. Personality typologies may even provide rationalizations, for example, if someone says &ldquo;I am a spontaneous type and that&rsquo;s why I have a tough time with deadlines.&rdquo; Spontaneous or not, they still have to do their work well and on time if they want to minimize conflict with their colleagues or customers.</p>\n<p>\n\t当两位同事对他们的冲突编造一组安全且有想象力的解释时，(我同事是个微观管理者，或者我同事不介意是否改正），他们谁也不愿去挑战或激起组织内其他人的愤怒。想象一下，如果他们简单地理解对方的个性，就能很好地一起工作，这比意识到他们不得不到一起工作容易得多，比如要求领导阻止他们彼此相斗，或要求HR通过真正的激励进行合作匹配测试。或者，也许冲突起因于团队里某人没有尽职，这种情况下将个性归结为冲突的原因，这种背离真相的解释很危险。个性类型学甚至可能提供合理化解释，比如，如果某人说&ldquo;我是自觉性个性，因此我受不了最后期限。&rdquo;不管自觉与否，如果想把与同事或顾客的冲突最小化，他们还得按时做好本职工作。</p>\n<p>\n\tFocusing too much on either hypothetical or irrelevant causes of conflict may be easy and fun in the short term, but it creates the risk over the long term that the underlying causes of conflict will never be addressed or fixed.</p>\n<p>\n\t对冲突的假设或无关原因关注太多，可能在短期内容易些，但长期来看存在着冲突的原因将永远处理不了的风险。</p>\n<p>\n\tSo what&rsquo;s the right approach to resolving conflicts at work?</p>\n<p>\n\t那么处理职场冲突的正确方法是什么呢？</p>\n<p>\n\tFirst, look at the situational dynamics that are causing or worsening conflict, which are likely to be complex and multifaceted. Consider how conflict resolution might necessitate the involvement, support, and commitment of other individuals or teams in the organization. For example, if roles are poorly defined, a boss might need to clarify who is responsible for what. If incentives reward individual rather than team performance, Human Resources can be called in to help better align incentives with organizational goals.</p>\n<p>\n\t首先，观察引起或恶化冲突的环境动态，很可能复杂且多面化。思考如何解决冲突可能使组织或团队其他人介入，支持和承诺成为必要。比如，如果角色没有明确定位，老板就需要辨别每个人负责什么。如果激励机制是面向个人而不是团队业绩，有必要请求人力资源帮忙面向组织目标更好地梳理激励机制。</p>\n<p>\n\tThen, think about how both parties might have to take risks to change the status quo: systems, roles, processes, incentives or levels of authority. To do this, ask and discuss the question: &ldquo;If it weren&rsquo;t the two of us in these roles, what conflict might be expected of any two people in these roles?&rdquo; For example, if I&rsquo;m a trader and you&rsquo;re in risk management, there is a fundamental difference in our perspectives and priorities. Let&rsquo;s talk about how to optimize the competing goals of profits versus safety, and risk versus return, instead of first talking about your conservative, data-driven approach to decision making and contrasting it to my more risk-seeking intuitive style.</p>\n<p>\n\t然后，考虑双方如何冒险去改变现状：制度，角色，流程，激励或权力级别。为了达到目标，讨论以下问题：&ldquo;如果这两个角色不是我们两个扮演，冲突会是什么样子呢？&rdquo;比如，如果我是商人，你负责风险管理，我们的观点和优先级有着本质的区别。让我们讨论如何优化利润和安全，风险和回报的竞争性目标，而不是首先讨论你的保守观点，数据驱动的决策方法并与我更具有风险性的直觉风格比较。</p>\n<p>\n\tFinally, if you or others feel you must use personality testing as part of conflict resolution, consider using non-categorical, well-validated personality assessments such as the Hogan Personality Inventory or the IPIP-NEO Assessment of the &ldquo;Big Five&rdquo; Personality dimensions (which can be taken for free here). These tests, which have ample peer-reviewed, psychometric evidence to support their reliability and validity, better explain variance in behavior than do categorical assessments like the Myers-Briggs, and therefore can better explain why conflicts may have unfolded the way they have. And unlike the Myers-Briggs which provides an &ldquo;I&rsquo;m OK, you&rsquo;re OK&rdquo;-type report, the Hogan Personality Inventory and the NEO are likely to identify some hard-hitting development themes for almost anyone brave enough to take them, for example telling you that you are set in your ways, likely to anger easily, and take criticism too personally. While often hard to take, this is precisely the kind of feedback that can help build self-awareness and mutual awareness among two or more people engaged in a conflict.</p>\n<p>\n\t最后，如果你或别人认为必须使用人格测试作为解决冲突的一部分，考虑使用非分类的，效果明显的人格测试方法，比如霍根人格清单或IPIP-NEO 五大人格特点评估方法。这些测试具有经过同行评议，心理测量的丰富的证据来支持他们的有效性和可靠性，更好地解释了行为差异，因此能更好地解释为什么冲突以他自有的方式展开。不像梅里斯布里格斯只提供&ldquo;我好，你也好&rdquo;形式的报告，霍根个性清单和NEO更倾向于辨别一些更有力的发展主题，使几乎所有人足够勇敢去尝试，比如告诉你你以自己的方式设定，很容易生气，批评更个人化。通常很难达到，这类反馈有助于在冲突中建立自我意识和共同意识。</p>\n<p>\n\tAs a colleague of mine likes to say, &ldquo;treatment without diagnosis is malpractice.&rdquo; Treatment with superficial or inaccurate diagnostic categories can be just as bad. To solve conflict, you need to find, diagnose and address the real causes and effects &mdash; not imaginary ones.</p>\n<p>\n\t正如我同事所说，&ldquo;未加判断的处理就是玩忽职守。&rdquo;根据肤浅的或错误的判断处理冲突同样糟糕。要解决冲突，你需要发现，诊断并列出真正的前因后果&mdash;&mdash;而不是去想象。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p621129/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p621129\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620245/\">不得不看的几部美剧：经典+新作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620987/\">李克强出访英国秀英文 获卡梅伦称赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621114/\">亚马逊发布首款智能手机Fire Phone</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620830/\">限时福利  2000元以上大课免费送 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620652/\">灰姑娘的逆袭：波兰女清洁工变身职业模特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621087/\">无手机就恐慌：热门短片《我忘带手机了》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621112/\">哈利波特对角巷公园开放 金妮马尔福捧场</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618207/\">8个有趣的心理事实：神奇得让你吓一跳</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p614755/\">梅雨季节：6句关于“雨”的英文表达</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "大部分职场冲突与性格无关"
 }
]