[
 {
  "date": "2016-10-04 12:00", 
  "link": "http://www.hjenglish.com/new/p745449/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p745449/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/29/abb906bb7a80a2252acb355720646175.jpg\" /></p>\n<p>\n\t导读：十一小长假，婚礼好时节，相亲好时机。在一堆陌生人中脱颖而出，你资料里的大头照就很重要了！那选相亲照片到底要注意什么呢？</p>\n<p>\n\tSometimes it is important to get back to basics in the over-50 dating game. Anyone who is out there trying to find a mate would know what sort of photos to present to the world, but there is evidence to indicate perhaps not. We all respond initially to appearance, so a few basics are worth keeping in mind.有时候就得回归50岁以上人士的约会法则。凡是想找伴侣的应该知道向世人展示什么样的照片，但似乎还有人不知道。我们都首先会对外貌有所反应，所以<span style=\"line-height: 25.2000007629395px;\">得牢记</span><span style=\"line-height: 1.8em;\">以下几点基本要素。</span></p>\n<p>\n\t<strong>1) Don't make your best photo your primary one.</strong> If your primary photo is fabulous and the others are not, you're setting yourself up for those viewing you to be disappointed as they scroll through the other pictures. Make your primary photo a good one, just not the best.1）<strong>不要把你最佳的相片作主打。</strong>要是你的主打照片光彩照人，而其他人却并非如此，那人们滚动屏幕浏览你照片时心生失望便是你咎由自取了。</p>\n<p>\n\t<strong>2) Don't include bad photos! </strong>I'm not talking about photos of you making a funny face, but why include photos that simply aren't flattering?<strong>2）拍得不好的照片不要选。</strong>不是说你做鬼脸的照片，但选些不能突出你优势的照片意义何在？</p>\n<p>\n\t3) Photos of yourself when you were a little bit younger are OK. Let's operate on the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/assumption\" target=\"_blank\">assumption</a> that we all think we looked better when we were in college. If you've been out of college more than 30 years, those photos aren't helpful.3）选前两年稍年轻的照片固然可以，但可以这样假设，我们都自认大学时代状态更好。可你要是已大学毕业30年之多，选那些照片便无所裨益。</p>\n<p>\n\t<strong>4) Have more than one photo, </strong>ideally more than three or four. If you only post one and it's really flattering, there may be the perception that you just happened to get lucky. And if you only post only one and it's not so wonderful, it will be difficult to expect dating prowlers to want to find out more about your wide range of interests, unique accomplishments and ability to look as good in a little black dress as you do in jeans - one of those boilerplate profile comments that continue to baffle.<strong>4）选至少一张照片，</strong>最好不止三四张。你要是就贴一张图，而且很上相，人们会觉得那是你运气好才拍得美照一张。要是你贴的唯一一张照片也让人难以恭维，那就不要指望别人求约会寻伴侣时会有兴趣深挖你兴趣有多广泛、成就有多特别、穿小黑裙是不是和穿牛仔裤一样迷人夺目，看条千篇一律的资料照评论还让别人一头雾水。</p>\n<p>\n\t<strong>5) Don't include photos that clearly <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/contradict\" target=\"_blank\">contradict</a> your profile. </strong>If you describe yourself as &quot;athletic and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/toned\" target=\"_blank\">toned</a>&quot; and you post photos with extra layers of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tonnage\" target=\"_blank\">tonnage</a>, that probably isn't helping your cause. Different body types are wonderful, and most people are fine with dating folks of varying shapes and sizes. Just make an effort to have words and pictures coincide.<strong>5）不要选和你资料内容相悖的照片。</strong>如果你自述&ldquo;运动有型、健美结实&rdquo;，而所贴照片却肥硕敦实得多，那估计无益你的择偶大业。人各有形不是坏事，多数人可以接受和不同身形体态的人约会。只要出把力让文字描述和照片内容相一致就好。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/29/b0fcb4ab8548307e26a1dc616c59a9da.jpg\" /></p>\n<p>\n\t6) Pictures of you next to the Eiffel Tower or Great Wall of China are fine. We enjoy seeing where you've traveled, and it may even reveal something about you. Pictures of just the Eiffel Tower or Great Wall are ridiculous. We are interested in seeing you.6）你站在埃菲尔铁塔旁、长城边的照片固然没有问题，我们乐于看你去哪儿玩了，照片甚至会透露出你的一点讯息。但贴纯埃菲尔铁塔和长城的照片就好笑了，我们的兴趣在于要看到你。</p>\n<p>\n\t<strong>7) Please include at least one <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/full-length\" target=\"_blank\">full-length</a> photo. </strong>We want to know that how you describe yourself is in touch with the reality of what you look like.<strong>7）记得要上传至少一张全身照。</strong>我们想知道你的自我描述和现实中的你是否对得上号。</p>\n<p>\n\t<strong>8) If you're in a group photo, tell us who you are. </strong>One might think that it is obvious where you are, but it often isn't. If the photo is of you and your kids or grandkids, we can probably tell. If it's you and five other women your age,help us find you.<strong>8）如果你在集体照里，告诉我们哪个是你。</strong>或许你觉得这是显而易见的事情，但事实往往并非如此。如果照片是你和你的小孩或者儿孙辈在一起，我们基本可以判别；但你要是和其他五个年龄相仿的女士一起，得帮我们定位你。</p>\n<p>\n\t9) If you are wearing sunglasses in all of your photos, or they are fuzzy, or far away, don't expect to be flooded with emails.9）要是所有的相片里你都戴墨镜，或者说照片模糊，远距离拍摄，那也不要指望邮件会纷至沓来。</p>\n<p>\n\t10) Don't have photos standing next to cardboard cutouts of Ronald Reagan or Bill Clinton or anyone. No particular reason. It just bugs me.10）不要贴你站在罗纳德&middot;里根、比尔&middot;克林顿（总之就是名人啦）还有其他什么人的镂空纸版像旁的照片。没有特别的理由，就是糟心。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p745449/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p745449\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839767/\">2017雅思考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819345/\">双语美文：什么才是生命中真正重要的东西？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767739/\">段子手的自白：我是如何从421进化到515的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p836751/\">和心仪的ta发微信 中了这5条可能就要拜拜了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p832194/\">听说这10种女票最让人嫌弃？你有中枪吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835881/\">美媒：听说朝鲜人民只能上这28个网站？笑CRY</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743751/\">自拍美美哒？5个拍照小心机教你找到完美角度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838892/\">不会时间管理？这些方法来帮你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820128/\">网恋不靠谱？那是你不知道这10个法门</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "相亲有诀窍！头像照片怎么选才能给人好印象"
 }
]