[
 {
  "date": "2014-03-08 09:00", 
  "link": "http://www.hjenglish.com/new/p587340/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p587340/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/ee5e09fbad064e95af44467b6559c1bd.jpg\" style=\"height: 345px; width: 460px;\" /></p>\n<p>\n\tWalt Disney was a showman. According to Time, he &ldquo;received more Academy Awards and nominations than any other person in history.&rdquo; The Disneyland theme parks are truly magical kingdoms, for adults, as well as for children.华特&middot;迪士尼是位表演者。据《时代》报道，他&ldquo;收到的奥斯卡奖项和提名是史上最多的。&rdquo; 迪士尼主题公园对成年人来说都是魔幻王国，更别提孩子们了。</p>\n<p>\n\tHere are some Walt Disney lessons in making your dreams come true, courtesy of the master of imagination, dreaming, and achievement himself.下面的这些华特&middot;迪士尼的人生课能让你的梦想成真，让你成为想象力和梦想的大师，并有所成就。</p>\n<p>\n\t<strong>1. Dream Big尽情梦想</strong></p>\n<p>\n\t&ldquo;If you can dream it, you can do it.&rdquo;- Walt Disney&ldquo;如果你能梦想，那么你就能做到。&rdquo;&mdash;&mdash;华特&middot;迪士尼</p>\n<p>\n\tWhat if money, time, looks, and gender were no object? What would your biggest dream be? Often we short-change ourselves. We listen to others&rsquo; put-downs, and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/internalize\" target=\"_blank\">internalize</a> them. It&rsquo;s hard to remember our dreams. Harder still, to imagine that we could achieve a dream. Take Walt Disney&rsquo;s words to heart. Start dreaming. Then believe that you can achieve your dream.如果金钱、时间、外貌、性别都不成问题，那你最大的梦想是什么？我们经常欺骗自己。我们听别人说那些贬低人的话，并让它们成为自己性格的一部分，我们很难想起自己的梦想。更难的是去想象我们可以实现梦想。把华特&middot;迪士尼先生的话记在心里。开始梦想，相信你可以实现自己的梦想。</p>\n<p>\n\t<strong>2. Be Courageous勇敢起来</strong></p>\n<p>\n\t&ldquo;All our dreams can come true, if we have the courage to pursue them.&rdquo;- Walt Disney&ldquo;如果我们有勇气去追求梦想，那么我们所有的梦想都会成真。&rdquo;&mdash;&mdash;华特&middot;迪士尼</p>\n<p>\n\tIt takes courage to step outside your comfort zone. However, achieving your dreams always means that you&rsquo;re doing things you&rsquo;ve never done before. Practice being <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/courageous\" target=\"_blank\">courageous</a>. Today, do something you haven&rsquo;t done before. Propose a new project to your boss. Send your crush some flowers. Being courageous doesn&rsquo;t mean that you&rsquo;re unafraid. It means acting in spite of your fear.要想走出舒适区，必须需要勇气。不管怎样，实现梦想都意味着你要做以前没做过的事情。练习一下，让自己勇敢起来。今天，做做你以前没做过的事情：向你的老板提议一个新的项目，给你喜欢的人送些花儿。勇敢起来并不是说你无所畏惧，它指的是尽管害怕也依然去做。</p>\n<p>\n\t<strong>3. Be Yourself做你自己</strong></p>\n<p>\n\t&ldquo;The more you like yourself, the less you are like anyone else, which makes you unique.&rdquo;- Walt Disney&ldquo;你越喜欢自己，你就越不会把自己和别人相似，这会让你独一无二。&rdquo;&mdash;&mdash;华特&middot;迪士尼</p>\n<p>\n\tWe all wear masks. We try to be what we think people want us to be. We try to emulate role models. What if you were just yourself? Discovering who you are underneath all the masks is challenging. It&rsquo;s hard to be authentic if you&rsquo;re not sure who you are. Just for today, do what pleases you. Say what you mean, rather than saying what you think someone wants to hear. However, be appropriate&mdash;being &ldquo;like yourself&rdquo; isn&rsquo;t a license to be outrageous, or to say hurtful things.我们每个人都戴着面具，我们试着去成为别人想让我们成为的样子，我们试着去模仿榜样。如果你就是你自己呢？找出面具下面的真我是富于挑战性的。如果你不确定自己是谁，那很难做真实的自己。说出你想表达的意思，而不是你认为别人想听的话。但不管怎样，也要恰当。&mdash;&mdash;&ldquo;喜欢自己&rdquo; 并不表示要语出惊人，或说些伤人心的话语。</p>\n<p>\n\t<strong>4. Stop Talking. Start Doing停止交谈，开始实干。</strong></p>\n<p>\n\t&ldquo;The way to get started is to quit talking and begin doing.&rdquo;- Walt Disney&ldquo;开始的方法就是停止交谈并开始实干。&rdquo;&mdash;&mdash;华特&middot;迪士尼</p>\n<p>\n\tYou&rsquo;re dreaming big. You&rsquo;re inspired. You tell everyone about your dream. Stop! Keep it to yourself. Work quietly towards your dream. You don&rsquo;t need validation from anyone, nor do you need permission. Be authentic, and do something today, which will help you to achieve your dream.你在尽情地梦想。你受到了鼓舞。你把梦想告诉了大家。停！只要自己知道就行。悄悄地朝着梦想努力。你不必需要别人的认可，你也不需要别人的准许。做真实的自己，今天就做些事情，这会帮你实现梦想。</p>\n<p>\n\t<strong>5. Embrace Competition拥抱竞争</strong></p>\n<p>\n\t&ldquo;I have been up against tough competition all my life. I wouldn&rsquo;t know how to get along without it.&rdquo;- Walt Disney&ldquo;我一生都在不断地面临着严峻的竞争。我不知道没有竞争该如何是好。&rdquo;&mdash;&mdash;华特&middot;迪士尼</p>\n<p>\n\tCompetition is essential to help you to achieve your dreams. If there were no competition, you&rsquo;d have nothing against which to measure yourself. Competition makes you better and stronger than you might otherwise be. In business, competition fosters <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/innovation\" target=\"_blank\">innovation</a>. If you&rsquo;re uncomfortable with competition, or envious of competitors, ask yourself why. Then do the best you can.竞争是帮你实现梦想的必要条件。如果没有竞争，那你就没什么东西来衡量自己。竞争会让你变得更好、更强大。在业务方面，竞争可以促进创新。如果你不喜欢竞争，或羡慕竞争对手，那你该想想原因。然后尽你最大的努力。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/68d2f032bc9e48b79422804959ab9f85.jpg\" /></p>\n<p>\n\t<strong>6. Go and Get What You Want. Don&rsquo;t Wait去追求并得到你想要的，不要等待。</strong></p>\n<p>\n\t&ldquo;Cinderella believed in dreams, all right, but she also believed in doing something about them. When Prince Charming didn&rsquo;t come along, she went over to the palace and got him.&rdquo; - Walt Disney&ldquo;灰姑娘相信梦想，但是她也相信要为之奋斗。当白马王子没来时，她去了宫殿才得以遇见他。&rdquo;&mdash;&mdash;华特&middot;迪士尼</p>\n<p>\n\tForget wishing. No one is handed his dreams for free. You have to fight to achieve a dream. Expect to struggle. Ask yourself what price you&rsquo;re will to pay&mdash;dreams always have a price. However, it&rsquo;s not all doom and gloom. Setting goals, making plans, and working toward your dream is wonderful. Enjoy the journey. When you&rsquo;ve achieved a long-held dream, you find that while you appreciate the achievement, the memories of the journey are what make you smile.别许愿了。没人会无偿让出自己的梦想。要想实现梦想，你要学会去争取。你要预料到要和困难做斗争。问问自己你准备要付的代价&mdash;&mdash;梦想总是有代价的。然而，它并不是无望的。设定目标，制定计划，朝着梦想去努力，这是很美好的事情。享受这个过程。当你实现了梦想已久的事情后，你会发现，虽然你很欣赏你的成果，但是让你微笑的却是追求梦想过程中的点点滴滴。</p>\n<p>\n\t<strong>7. Do Your Best Work. Don&rsquo;t Worry About Money尽你最大的努力，不要担心钱的问题。</strong></p>\n<p>\n\t&ldquo;Do a good job. You don&rsquo;t have to worry about the money; it will take care of itself. Just do your best work&mdash;then try to trump it.&rdquo; - Walt Disney&ldquo;好好做。不要去担心钱的问题；它会自然而然地得到解决的。只是尽你最大的努力&mdash;&mdash;然后试着超越它。&rdquo;&mdash;&mdash;华特&middot;迪士尼</p>\n<p>\n\tYou&rsquo;re poor. You can&rsquo;t afford to take time off to get another degree so you can get a better job. The answer is to do the best you can, right where you are, and cling onto your dream. Life will give you what you want, when you least expect it: do your best work, every day. Results will come.你很拮据。你没法抽出时间进一步深造来去找一份更好的工作。答案是去尽你最大的努力，在当下，坚持自己的梦想。生活会在你意想不到的时候给予你想要的：每天都尽你最大的努力，有付出就有结果。</p>\n<p>\n\t<strong>8. Don&rsquo;t Quit不要放弃</strong></p>\n<p>\n\t&ldquo;The difference in winning and losing is most often&hellip; not quitting.&rdquo;- Walt Disney&ldquo;赢和输的区别在于，大部分的时候&hellip;.不要放弃。&rdquo;&mdash;&mdash;华特&middot;迪士尼</p>\n<p>\n\tYou can&rsquo;t succeed at anything without failing, and failing a lot. Failure is the way we learn. Here&rsquo;s what Thomas Edison said: &ldquo;The three great essentials to achieve anything worthwhile are, first, hard work; second, stick-to-itiveness; third, common sense.&rdquo; Everyone fails his way to success. Look on your failures as speed bumps in your success journey, and keep going. Don&rsquo;t quit.如果不经历失败，不经历很多次的失败，你是无法成功的。失败是我们学习的方式。爱迪生曾说过：&ldquo;要想完成任何有意义的事情，都需要三个必要条件：第一是艰苦的努力；第二是坚持；第三是常识。&rdquo; 每个人都是通过失败走向成功的。把你的失败看成是通往成功路上的减速带，继续前进，不要放弃。</p>\n<p>\n\t<strong>9. Be Grateful心怀感激</strong></p>\n<p>\n\t&ldquo;The more you are in a state of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gratitude\" target=\"_blank\">gratitude</a>, the more you will attract things to be grateful for.&rdquo;- Walt Disney&ldquo;你越经常心怀感激之情，就越会有更多值得你感恩的事情发生在你身上。&rdquo;&mdash;&mdash;华特&middot;迪士尼</p>\n<p>\n\tWhat are you grateful for? We all have endless reasons to be grateful. What do you take for granted? Chances are that you&rsquo;re blas&eacute; about your health, your comfortable home, your loving family, and about your job. Even if you have none of those things, you can be grateful for being alive. Studies have shown that gratitude improves your health, your relationships, and makes you happier.你因为什么事情感恩？我们都因为各种原因而心怀感激之情。你把什么东西视为理所当然？很有可能你对自己的健康状况、舒适的家、充满爱的家庭和你的工作已无动于衷了。即使是这些你都没有，你也可以因为活着而感恩。研究表明，感恩能改善你的健康状况、你的恋爱关系，可以让你更加幸福。</p>\n<p>\n\t<strong>10. Do Your Best全力以赴</strong></p>\n<p>\n\t&ldquo;Why worry? If you&rsquo;ve done the very best you can, worrying won&rsquo;t make it better.&rdquo;- Walt Disney&ldquo;为什么要担心？如果你尽力了，担心不会让事情变得更好。&ldquo;-&mdash;华特&middot;迪士尼</p>\n<p>\n\tWorry is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/anticipation\" target=\"_blank\">anticipation</a>; worry can help you to improve and do your best. However, once something is done, distract yourself from concern about the results. If you&rsquo;ve gone through three interviews for a job, there&rsquo;s nothing else you can do. Worrying about whether you get the job is pointless at that stage. Only worry when it serves a useful purpose.担心就是期望；担心能帮你提高水平并让你尽力而为。然而一旦做了某件事后，不要让自己分心去担心结果。如果你找一份工作时通过三次面试，那能做的你都做了。这时担心自己是否能得到这份工作是毫无意义的。只有在担心有益的情况下才担心。</p>\n<p>\n\tSo, there you have ten Walt Disney lessons. Apply them to your life. They&rsquo;ll help you to make your dreams come true.这就是华特&middot;迪士尼的10堂课。把它们用在生活中。它们能帮助你，让你的梦想成真。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p587340/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p587340\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586938/\">沪江网爆笑解读《时间去哪儿了》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587275/\">新恋爱时代：过半数人发短信说分手</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587348/\">原配登报智斗小三：署名永远的妻子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587015/\">致应届毕业生：第一份工作教会我们的7件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587263/\">小萝莉恶搞奥斯卡提名影片 萌你没商量！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586215/\">沪江网校学员BEC中级考试通过率达92.59%</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587653/\">有爱爸爸：为儿子精心拍摄土豆人偶婚纱照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587635/\">萌化了：大熊猫圆圆哄宝宝睡觉（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587291/\">普京、斯诺登获2014年度诺贝尔和平奖提名</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "动画大师华特&bull;迪士尼关于梦想的10堂课"
 }
]