[
 {
  "date": "2014-03-08 10:40", 
  "link": "http://www.hjenglish.com/new/p588054/", 
  "description": "<p>\n\tA major search has been launched for a Malaysian Airlines jet with 239 people on board after it lost contact flying from Kuala Lumpur to Beijing.</p>\n<p>\n\tAirline officials admitted they were gravely concerned for the safety of the aircraft.</p>\n<p>\n\tIt was not immediately known which nationalities were on board the jet which was flying on a popular route.</p>\n<p>\n\tAn unconfirmed report on a flight tracking website said the aircraft had plunged 200m and changed course shortly before all contact was lost.</p>\n<p>\n\tThe route would have taken flight MH370, a B777-200 aircraft, across the Malaysian mainland in a north easterly direction and then across the Gulf of Thailand.</p>\n<p>\n\tThose on board included two infants and 12 crew members, Malaysian Airlines said in a statement, adding it was working with all authorities in the region and search and rescue teams had been mobilised.</p>\n<p>\n\tThe aircraft had been due to land in Beijing at 6.30am local time but at 7.54am the airline issued a statement saying it had not landed and was officially missing.</p>\n<p>\n\tAviation experts said that if the report of the aircraft suddenly plunging was correct it could be due to a number of factors.</p>\n<p>\n\tThese include a catastrophic engine failure, the pilots taking evasive action to avoid another aircraft, or an explosion.</p>\n<p>\n\tThe airline has not said whether the pilots were able to issue a distress call - but if they did not, experts said this could indicate a catastrophy that had occurred without warning.</p>\n<p>\n\tMalaysian Airlines said it would issue updates as soon as more information became available.<br />\n\tThe aircraft had enough fuel on board for a seven hour flight and and the airline said that given the time it has been missing it would have already run out of fuel.</p>\n<p>\n\tFearing the worst, the airline has begun contacting relatives of the passengers warning them that the flight has not arrived and they should prepare themselves for bad news.</p>\n<p>\n\tThe Boeing jet lost contact with Malaysian air traffic controllers a little over two hours into its flight.</p>\n<p>\n\tReports from China's Xinhua news agency said later that the aircraft was lost in air space controlled by</p>\n<p>\n\tVietnam and did not enter Chinese airspace or make any contact with Chinese controllers.&nbsp;<span style=\"line-height: 1.8em;\">Vietnam is heavily shrouded in forest and there were no immediate reports coming from that country of an aircraft crashing.</span><span style=\"line-height: 1.8em;\">Vietnamese authorites said they were investigating the aircraft's disappearance.</span></p>\n<p>\n\tMalaysian Airlines said the passengers on board were of 13 nationalities.</p>\n<p>\n\t'Our team is currently calling the next of kin of passengers and crew,' said the airline's chief executive, Ahmad Jauhari Yahya, as the airline issued a statement saying its 'thoughts and prayers' were with all those on board as well as their families.</p>\n<p>\n\tUnconfirmed reports said it was believed the missing aircraft was involved in a crash in August 2012 when it damaged the tail of a China Eastern Airlines plane at Shanghai Pudong Airport.</p>\n<p>\n\tThe reports said that in that incident the tip of the wing of the Malaysian Airlines Boeing 777 broke off.<br />\n\tCrying relatives of Chinese passengers on board the plane wept at Beijing airport as it became clear the jet had probably crashed.</p>\n<p>\n\tRetired American Airlines captain Jim Tilmon told CNN today (Sat) that 'it doesn't sound very good,' as the search continued for the missing jet.</p>\n<p>\n\t'The route is mostly overland, which means there would be plenty of radars and radios to contact the plane. But if nothing has been heard...</p>\n<p>\n\t'I've been trying to come up with every scenario that I could just to explain this away, but I haven't been very successful.'</p>\n<p>\n\tMr Tilmon said the jet was 'about as sophisticated as any commercial airplane could possibly be.'</p>\n<p>\n\t<strong>快讯：</strong>马来西亚航空称，北京时间2点40分MH370航班与塔台失去联系。该航班于凌晨0点41分从吉隆坡起飞，原定于早上6点30分在北京降落。机上共有227名乘客，包括2名儿童，以及12名机组人员。马航已经与搜救部门取得联络以锁定航班位置。</p>\n<p>\n\t祈祷机上所有人员平安！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p588054/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p588054\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586938/\">沪江网爆笑解读《时间去哪儿了》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587275/\">新恋爱时代：过半数人发短信说分手</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587348/\">原配登报智斗小三：署名永远的妻子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587015/\">致应届毕业生：第一份工作教会我们的7件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587653/\">有爱爸爸：为儿子精心拍摄土豆人偶婚纱照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587635/\">萌化了：大熊猫圆圆哄宝宝睡觉（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587263/\">小萝莉恶搞奥斯卡提名影片 萌你没商量！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586956/\">奥斯卡时光机：当明星大腕遇见当年的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586215/\">沪江网校学员BEC中级考试通过率达92.59%</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "快讯：马来西亚航空吉隆坡飞往北京航班失去联系"
 }
]