[
 {
  "date": "2014-03-08 22:09", 
  "link": "http://www.hjenglish.com/new/p588120/", 
  "description": "<p>\n\t据很多专家表示雅思口语不需要使用非常艰难晦涩的句型和词汇~多加练习总是会好的~但有时在考场，同学会紧张，不知道到底要考什么，不必害怕，本文将为你还原雅思考场一起看看吧~</p>\n<p>\n\t<strong>Good afternoon, my name is Anna. Could you tell me your full name please?</strong></p>\n<p>\n\tRoberto Rossi.</p>\n<p>\n\t<strong>What should I call you?</strong></p>\n<p>\n\tRobert.</p>\n<p>\n\t<strong>Thank you. Do you work, or are you a student?</strong></p>\n<p>\n\tI&rsquo;m a student.</p>\n<p>\n\t<strong>Can you tell me about your studies?</strong></p>\n<p>\n\tUm well, uh my studies are in relation to cultures in the world. Uh When I was- when I was young, my father used to travel a lot and used to come back home, giving me a picture of a very vast world where people used to live and think and behave in different ways. So in comparison to what I used to study in geography, the world seemed to be a lot more interesting to go and- and explore. So as soon as I got rid of all that and I finished school I decided to uh go and experience uh first-hand what it really means to live in direct contact with a different culture. So I ended up looking for the most traditional and isolated cultures in the world at that time a few years ago, and uh I decided to go and live as one of the local people; which I did for a period of time. So that experience really changed my life and made me understand also, a lot better, what I wanted to study umm at University.</p>\n<p>\n\t<strong>What is your favourite subject?</strong></p>\n<p>\n\tAnthropology, and social anthropology in particular. So in reality what I do, is I go back to one of these places where I&rsquo;ve been in the past and I- and I see in what way the society changes as the rest of the world changes, and uh in what way it is affected by the outside world. So I ended up learning the language and I and I ended up understanding probably a lot more what really goes on in uh- in uh the inside of a person who lives in a little dot in the middle of the ocean, and all he or she knows is that and that is the universe- in comparison to us, um being sort of constantly bombarded by- by a lot more information.</p>\n<p>\n\t<strong>What is your study plan?</strong></p>\n<p>\n\tI&rsquo;m starting to and- I&rsquo;m thinking of furthering my studies by doing a Masters and perhaps a PhD. I&rsquo;m very interested in following umm what I started already. And err, and err, again, not only from my professional point of view, but also for a personal point of view I think it is very important to do things combined together, and what we learn and understand in life can really be of help to other people if we- umm if we develop it to a certain extent.</p>\n<p>\n\t<strong>Thank you. Do you have any hobbies or interests?</strong></p>\n<p>\n\tOh yes, a number of them. I like to umm read a lot, and I also like to play soccer. Um But err, I can say that lately, unfortunately, I don&rsquo;t much time to do either of them.</p>\n<p>\n\t<strong>What hobbies are popular with young boys and girls in your country?</strong></p>\n<p>\n\tWell, young boys and girls mm like to interact and meet and have a good time together. So, we start generally since we very young by meeting at the end of the day when we get out of school at the local bar or corn- corner in the area where we live in the square and in the same area with lots of other people, older and younger than us. And uh hobbies generally for the young boys umm are sport and socialising and dancing. And same for the girls, except that the girls are certainly a lot more into fashion and umm dancing.</p>\n<p>\n\t<strong>Do people usually continue their hobbies when they get older?</strong></p>\n<p>\n\tWhen they can, they do. Generally that depends on what kind of commitments they are involved to and uh with, and if they can afford, only also in terms of time uh in what they like to do.</p>\n<p>\n\t以上就是在雅思口语考场上part1部分的比较常见的场景，希望对你有所帮助~</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p588120/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p588120\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586938/\">沪江网爆笑解读《时间去哪儿了》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587348/\">原配登报智斗小三：署名永远的妻子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586956/\">奥斯卡时光机：当明星大腕遇见当年的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588054/\">快讯：马来西亚航空吉隆坡飞往北京航班失去联系</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586215/\">沪江网校学员BEC中级考试通过率达92.59%</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587653/\">有爱爸爸：为儿子精心拍摄土豆人偶婚纱照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587787/\">比特币之父中本聪首曝光 隐居美国加州</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587635/\">萌化了：大熊猫圆圆哄宝宝睡觉（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587275/\">新恋爱时代：过半数人发短信说分手</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "还原雅思口语考场part1"
 }, 
 {
  "date": "2014-03-08 22:03", 
  "link": "http://www.hjenglish.com/new/p588118/", 
  "description": "<p>\n\t雅思写作的大作文题目会给出一个看法、问题或议题，考生需就此进行论述，写一篇议论文。根据不同的情况，考生可能需要针对问题提出解决方法、论述和证明一个看法、对比和对照论据或看法、或者评价和反驳一个论点或观点。本文将为你带来一篇例文，大家可以先写写看，再对照文章哟~</p>\n<p>\n\tYou should spend about 40 minutes on this task.</p>\n<p>\n\t<strong>What are some important qualities of a good supervisor (boss)?Use specific details and examples to explain why these qualities are important.</strong></p>\n<p>\n\tYou should write at least 250 words.</p>\n<p>\n\t<strong>model answer:</strong></p>\n<p>\n\tMany people have to work under somebody's supervision. In most cases an employee does not choose his or her boss, unless a supervisor is elected. In the following paragraphs I will list the most important qualities of my &quot;ideal boss&quot;.</p>\n<p>\n\tFirst of all, he must be impartial. I believe that it is very important to make a technical decision, think about somebody's promotion, etc. impartially. For instance, my friend is a supervisor on a dairy mill. It is his family's business so a lot of his relatives work there. But he never promotes someone because he or she is his family. I think it is a good quality for a boss.</p>\n<p>\n\tSecond of all, my &quot;ideal boss&quot; must be honest, patient and attentive. He should pay attention to people's feelings, encourage them by increasing their salary, listen to their suggestions about improving labor conditions and productivity. For instance, if he does not satisfied with the result he should understand the origin of the problem and explain people how to fix it. In addition, he must know how to solve conflicts that can arise between employees.</p>\n<p>\n\tAnother important quality of a boss is the ability to choose the right decisions and to learn on somebody's mistakes.</p>\n<p>\n\tFinally, I think a good boss must value his or her employees because the profit directly depends on the people who work there.</p>\n<p>\n\tIn conclusion, I think a good boss should be able to make his people enjoy the work they are doing and encourage their diligence.</p>\n<p>\n\t以上就是全部内容，多多练习加以总结，作文会稳步提高的。希望本文对你有所帮助。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p588118/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p588118\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586938/\">沪江网爆笑解读《时间去哪儿了》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587348/\">原配登报智斗小三：署名永远的妻子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586956/\">奥斯卡时光机：当明星大腕遇见当年的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588054/\">快讯：马来西亚航空吉隆坡飞往北京航班失去联系</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586215/\">沪江网校学员BEC中级考试通过率达92.59%</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587653/\">有爱爸爸：为儿子精心拍摄土豆人偶婚纱照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587787/\">比特币之父中本聪首曝光 隐居美国加州</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587635/\">萌化了：大熊猫圆圆哄宝宝睡觉（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587275/\">新恋爱时代：过半数人发短信说分手</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思大作文：升职必备"
 }
]