[
 {
  "date": "2014-03-08 22:11", 
  "link": "http://www.hjenglish.com/new/p588121/", 
  "description": "<p>\n\t据很多专家表示雅思口语不需要使用非常艰难晦涩的句型和词汇~多加练习总是会好的~但有时在考场，同学会紧张，不知道到底要考什么，不必害怕，本文将为你还原雅思考场一起看看吧~</p>\n<p>\n\t<strong>Thank you. Now I&rsquo;d like to ask you to speak one-to two minutes on a topic. You have one minute to plan your answer.</strong></p>\n<p>\n\t<strong>Topic: Describe a movie, which made a strong impression on you.</strong></p>\n<p>\n\tWell um, the name of the film is [inaudible]. It is actually a very famous movie. It won the Oscar in 1989. And um&hellip;it&rsquo;s a movie about the story of a kid who grows up in a small village in Sicily. And we can see very clearly through the film uh in what way the community influence him, and uh also his first love story with a local girl and how much they affect his life. So it&rsquo;s actually a movie in retrospective because it goes back, and uh he tries to get in touch with the same girl. And by doing that, you basically revisit the most important part or his life. Parts. And uh, it is really showing us in what ways all these things really affect all us. How much we keep on dreaming, and how much we keep on hoping in our lives; especially when we can&rsquo;t leave- err what we really wish and desire to leave, especially when it comes to emotional things.</p>\n<p>\n\tAnd uh it&rsquo;s a film that ah is also based on a true story, and um I think um the public can really feel that. So it&rsquo;s also shot in a very, very good way and we can see Sicily through 50 years of life. And from the end of the Second World War to today, which is also more or less perhaps, you know, the period of time of my life, of my father&rsquo;s life. Anyway, the main actors in the film are [unknown] and the famous actor who I don&rsquo;t remember.</p>\n<p>\n\t<strong>Thank you. Do you go to the movies often?</strong></p>\n<p>\n\tYes, yes, most often as I can. I really like films, especially the European movies - French, Italian, and English. I really like the way they represent the- the European culture.</p>\n<p>\n\t<strong>Thank you. Now I&rsquo;d like to ask you a few more questions about films and movies. Are films popular where you come from?</strong></p>\n<p>\n\tYes, they are very popular. Actually, cinema and movies is a big industry in Italy. And uh it has been the second major industry in the world in terms of films uh in the 50&rsquo;s, so you have probably seen yourself a number of Italian movies. But uh, actually, it is a particular kind of way of making films and uh they still remain very popular. Yes.</p>\n<p>\n\t<strong>Do you think people are going to the cinema more these days compared with 25 years ago?</strong></p>\n<p>\n\tUmm&hellip;No, I don&rsquo;t think so. I think that today TV and videos and DVDs actually have replaced often what people used to go only going to the theatre. A few years ago when I was younger, I remember, there were a lot of people going to the cinemas and it was packed, and the same movie was left there for weeks and weeks and weeks where now normally, a show in the same cinema for a lot less.</p>\n<p>\n\t<strong>What films are popular with young people these days?</strong></p>\n<p>\n\tWe have in Italy a very strong American influence and as well, so a lot of American movies, and a lot of high-tech movies with special effects. And uh but at the same time we also keep maintaining a kind of our own genre and some Italian movies they never get to the overseas market, they also remain- become very popular in Italy.</p>\n<p>\n\t<strong>Do peoples taste in films change as they get older?</strong></p>\n<p>\n\tI think so; I think so- I think movies also a little mirror of how we change in life, what interests us and what we see in them. And um ah, as you know, in our 20s we are perhaps a little more romantic and we like certain kinds of movies, and then perhaps we like to think a bit more about our life&hellip; and we see different kinds of films.</p>\n<p>\n\t<strong>Has technology made a difference in the quality of modern films?</strong></p>\n<p>\n\tI think so, yes, a big difference. Um the effects now seem to really suck you in when you see a movie. And the way the film edited, they also keep your attention a lot better than in the past. You can see the way that they are put together, and also the sound quality is a lot better, and umm I think there&rsquo;s been certainly, technologically speaking, a big improvement there.</p>\n<p>\n\t<strong>How will technology be used to improve films in the future?<br />\n\t</strong></p>\n<p>\n\tWell, ah I am not an expert but I think that if we will ever get 3-D movies, ah or movies in 3-D, ah we will uh find ourselves even more immersed in what uh for only at the moment only our eyes and our ears can see in two dimensions.</p>\n<p>\n\t<strong>Why have the forms of popular entertainment changed over the years?</strong></p>\n<p>\n\tBecause the society has changed a lot. And now uh we seem to be rushing all the time, and we want to consume everything a lot faster. So I think every form- form of entertainment is also reflecting that kind of very fast, quick way of ah wanting something different, and wanting something very quickly and ah&hellip;yes.</p>\n<p>\n\t<strong>Will people still go to the cinema in the future?</strong></p>\n<p>\n\tI hope so. I don&rsquo;t know, but I think there will be people that, like today, like to see not only the new movie but also the old movie because it represents what they have seen what they were younger and what they and also what they were dreaming at that time and I think that remains within us all our life.</p>\n<p>\n\t<strong>Thank you, that is the end of the speaking test.</strong></p>\n<p>\n\t以上就是在雅思口语考场上part2&3部分的比较常见的场景，希望对你有所帮助~</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p588121/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p588121\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586938/\">沪江网爆笑解读《时间去哪儿了》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587348/\">原配登报智斗小三：署名永远的妻子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586956/\">奥斯卡时光机：当明星大腕遇见当年的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588054/\">快讯：马来西亚航空吉隆坡飞往北京航班失去联系</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586215/\">沪江网校学员BEC中级考试通过率达92.59%</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587653/\">有爱爸爸：为儿子精心拍摄土豆人偶婚纱照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587787/\">比特币之父中本聪首曝光 隐居美国加州</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587635/\">萌化了：大熊猫圆圆哄宝宝睡觉（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587275/\">新恋爱时代：过半数人发短信说分手</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "还原雅思口语考场part2&3"
 }
]