[
 {
  "date": "2014-10-13 13:29", 
  "link": "http://www.hjenglish.com/new/p701483/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p701483/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/e9335c63855f4927a2d420a29f66cba0.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\tFor Iris Grace Halmshaw, the world was a lonely place.世界对于艾里斯&middot;葛瑞丝来说一直都是孤独的。</p>\n<p>\n\tThe <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/autistic\" target=\"_blank\">autistic</a> five-year-old struggles to speak, is unnerved by other children and is frequently thrown into <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/panic\" target=\"_blank\">panic</a> by the world around her.这个患有自闭症的5岁小女孩，不太说话、跟其他孩子呆在一起会焦虑不安、经常会陷入对周围世界的恐惧之中。</p>\n<p>\n\tShe fills her days with painting, and is so talented that her works sell for as much as &pound;1,500.她每天画画度日，令人惊叹的是她在画画上很有天赋，画作能卖到高达1500英镑。</p>\n<p>\n\tBut nothing could quite relieve her isolation. Until, that is, a cat called Thula came along.尽管如此，还是没有任何东西可以缓解她的孤独。直到一只叫做苏拉的猫咪的出现。</p>\n<p>\n\tThe pair are now inseparable &ndash; and Iris's parents credit the gentle Maine Coon with helping their little girl become more tactile and affectionate, as well as influencing her already much-acclaimed works of art. 现在艾里斯和苏拉几乎形影不离，艾里斯的父母相信这只温顺的缅因猫能够帮助他们的女儿加强对这个世界的认知和感触，同时也能够影响女儿已经备受好评的画作。</p>\n<p>\n\tThe home-educated youngster has been producing astonishing Monet-style landscapes since she was three, when mother Arabella Carter-Johnson devised art sessions to help her with her daughter's concentration and speech.艾里斯是在家中接受教育的，3岁的时候，她的妈妈阿拉贝拉为了提高女儿的注意力和语言能力，设计了一些艺术课程，也就是从那时候艾里斯开始创作具有莫奈风格的、令人惊奇的画作的。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/e40ceb443af241c8a55739911483d442.jpg\" /></p>\n<p>\n\tBut since Thula arrived, Miss Carter-Johnson and her husband Peter-Jon Halmshaw say they have noticed Iris adding brush strokes which resemble a cat's eyes or nose.但自从苏拉到来以后，阿拉贝拉和丈夫皮特注意到艾里斯的作品里开始出现类似猫眼睛或猫鼻子的形象了。</p>\n<p>\n\tInitially, they thought it was just a coincidence, but now believe Iris is expressing her love for Thula through her painting.起初，他们以为只是巧合，但是现在他们确信艾里斯是通过她的作品来表达她对苏拉的爱。</p>\n<p>\n\t'When Iris is painting, Thula is told by her to 'sit cat' if she jumps up on to the table,' said Miss Carter-Johnson. 'She stays there watching Iris with great interest, occasionally wanting to play with the brushes, but mostly just patiently watching.'&ldquo;当艾里斯画画的时候，她会对跳上桌子的苏拉说&lsquo;坐下，猫咪&rsquo;。&rdquo;阿拉贝拉说，&ldquo;然后苏拉就会呆在那里饶有兴趣地看着艾里斯画画，偶尔也会想要玩玩画笔，但大多数情况下都是耐心地看着。&rdquo;</p>\n<p>\n\tAnd the pair's bond doesn't end there. Thula is at Iris's side for every part of her life, right down to her bathtimes, when she will even share a shampoo and soak. When the family go out in the car, Thula will sit on Iris's lap, and she is more than happy to don her red harness and go for a walk on her lead.除了画画的时候在一起，苏拉几乎存在于艾里斯生活中的每一个部分：艾里斯洗澡的时候，苏拉也在，她俩甚至会一起泡澡、共用洗发水；全家人开车外出的时候，苏拉就会坐在艾里斯的腿上，她还很喜欢套上红色的绳套，领着艾里斯一起散步。</p>\n<p>\n\tThe pair's closeness is having an effect on Iris's relationships with others, too, and her parents find it easier to encourage her to speak when Thula is around.她们之间的亲密也对艾里斯同他人的关系产生了影响，艾里斯的父母发现有苏拉在身边的时候，艾里斯更容易接受鼓励而张口说话。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/cff2aea406cf484c945bd817bab9ebda.jpg\" /></p>\n<p>\n\tAfter researching the benefits of animal therapy for autistic children the couple had tried introducing Iris to horses, dogs and even other cats with no success &ndash; but everything fell into place when Thula came to live with the family in Market Harborough, Leicestershire, in February. Within weeks, the kitten was helping to soothe the little girl in times of stress.艾里斯的父母是在了解了动物疗法对治疗自闭症儿童的优势之后，试着向艾里斯介绍一些动物，如小马、小狗，也有其他一些小猫，但都没有成功，直到2月份苏拉出现在这个位于兰开斯特郡的家庭里。仅仅几周的时间，这只小猫就使艾里斯的压力得到了缓解。</p>\n<p>\n\tMiss Carter-Johnson, 33, said: 'Ever since we came home with this precious, magical kitten, she has been casting a spell over Iris. It was as if they were old friends from the day they met.今年33岁的阿拉贝拉说：&ldquo;自从我们把这只珍贵的、神奇的小猫带回家后，它就像对艾里斯施了魔法一般，她俩从见面起就像认识了很多年的老朋友那样亲密。&rdquo;</p>\n<p>\n\t'Thanks to Thula, new doorways to communication and emotions are opening and Iris is happier than ever before.'&ldquo;很感谢苏拉，它使艾里斯找到了新的交流和表达感情的方式，让艾里斯比以往任何时候都快乐。&rdquo;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p701483/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p701483\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538448/\">Facebook研究：校园情侣很靠谱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701381/\">老奶奶114岁，Facebook说没准备好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701013/\">脸书大势已去：Instagram成青少年新宠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700807/\">童婚惹争议：12岁萝莉\"嫁\"37岁大叔</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699241/\">10个坏习惯：让你更健康更快乐更成功</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594918/\">99%的人连Where are you from都不会回答！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699971/\">当憨豆先生遇上经典肖像艺术画</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p678238/\">生命中不能承受之爱（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大经典迷你剧推荐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "有你真好 自闭症女孩和猫咪医生"
 }
]