[
 {
  "date": "2013-07-11 08:15", 
  "link": "http://en.hujiang.com/new/p514613/", 
  "description": "<a href=\"http://en.hujiang.com/new/p514613/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/777b3261d7db458fad921299998c2056.jpg\" /></p>\n<p>\n\tOur personal strengths are part of what makes us unique as individuals, and part of the value we offer to the world around us. If we&rsquo;re not aware of our personal strengths, however, we don&rsquo;t always utilize them as fully as we could, and we potentially miss out on true fulfilment in our lives and careers.我们的个人能力是让我们成为独特个体的重要部分，也是我们给予周围世界价值的重要部分。如果我们不能意识到自己的个人能力，就不能总是充分利用这些能力，而且可能会错过生活和事业中一些真正的成就。</p>\n<p>\n\tIn this post, you&rsquo;ll discover 10 ways to find your personal strengths. You might find that some of the methods below are more effective for you than others, so cherry-pick the techniques that resonate.在这篇文章中，你会了解10种挖掘自己个人能力的方式。你也许会发现下面的有些方式对你来说比其他方式更有效，那么就优先挑选这些能产生共鸣的办法吧。</p>\n<p>\n\t<strong>1. Notice what you enjoy发觉兴趣所在</strong></p>\n<p>\n\tThe kinds of activities we enjoy doing are often an indicator of the skills we naturally enjoy. Take a few moments to think about the things you really love to do, and look at the underlying elements that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/enrich\" target=\"_blank\">enrich</a> these experiences for you. Can you see any patterns or shared skills among these things?那些我们感兴趣的活动通常也表明了我们具备的技能。花一些时间想想你真正喜爱做的事，再看看那些让你感到充实的关键因素。在其中你能发现一些共同的模式或者技能吗？</p>\n<p>\n\t<strong>2. Ask trusted friends and family询问信赖的朋友和家人</strong></p>\n<p>\n\tSometimes it can be hard to judge our strengths with accuracy. Many of us come from cultures where it&rsquo;s polite to be modest, and this can make it hard to identify our own strengths without any outside help. Ask trusted friends or family who know you well what they think your personal strengths are, and see if any of the answers surprise you.有时候我们很难准确判断自己的能力所在。我们许多人来自以谦虚为礼仪的文化，如果没有外界的帮助，想要确定我们的优势是很困难的。问问你信赖而且了解你的朋友或家人，看看他们认为你有哪些个人能力，说不定有些回答会让你吃惊。</p>\n<p>\n\t<strong>3. What qualities do you like in yourself?你喜欢自己的那些特质？</strong></p>\n<p>\n\tThe qualities you particularly like about yourself will give you some indication of your personal strengths. For example, if you like the fact that you stick to your goals and see them through, even when the going gets tough, one of your personal strengths might be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/discipline\" target=\"_blank\">discipline</a> or determination.你身上那些自己特别喜欢的特质，也会显示出你的个人能力。比如说，如果你能坚持目标而且不管多苦都坚持到底，而且你很喜欢自己这一点，那么你的个人能力之一也许就是有纪律性和意志力。</p>\n<p>\n\t<strong>4. What kind of work do you do and what makes you good at that work?你从事何种工作？什么让你在工作中表现出色？</strong></p>\n<p>\n\tThink about what you enjoy about your work and why. If you&rsquo;re struggling to find much that is enjoyable, consider what&rsquo;s missing instead.想一想，在工作中你喜欢什么，为什么。如果你很难找出喜欢的事情，反过来想想你错失了什么。</p>\n<p>\n\t<strong>5. Take an online test做一个在线测试</strong></p>\n<p>\n\tIf you want a more impartial reflection of your personal strengths, try taking one of the many available online tests.如果你想要一个关于个人能力更加公正的反馈，可以在众多在线测试中选择一个做做。</p>\n<p>\n\t<strong>6. What leaves you feeling energised?什么让你感觉充满能量？</strong></p>\n<p>\n\tWe&rsquo;ve already looked at the activities and skills you enjoy, and now it&rsquo;s time to look at what leaves you feeling <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/energise\" target=\"_blank\">energised</a>. Time passes quickly and we feel engrossed in the task at hand. Looking at the skills required for these tasks will give you further clues about your personal strengths.我们已经看了你喜欢的活动和技能，现在是时候看看是什么让你感觉充满能量了。时间会过得很快，我们会感觉全身心投入到手头的任务中。看看这些任务需要哪些技能，这会为你挖掘个人能力进一步提供线索。</p>\n<p>\n\t<strong>7. What makes you proud?什么令你感到骄傲？</strong></p>\n<p>\n\tThink about three instances in your life when you really felt proud of the way you acted or responded. What was it about your action or response that left you feeling proud? What values did you display and why do you feel proud of the way you acted?想想你生活中的三个例子，在这些事上你的做法或者应对方法让你真的感到骄傲。在你的做法和应对中是什么让你感到骄傲？你展现出怎样的价值？为什么你为这种行为方式感到骄傲？</p>\n<p>\n\t<strong>8. Who are your role models? What strengths do you admire in them?你的榜样是谁？你敬佩他们身上的哪些能力？</strong></p>\n<p>\n\tMost of us have role models in our business and personal lives, and these can provide clues to our own personal strengths. Look for the strengths you admire about your particular role models, then think about whether you demonstrate any of those strengths yourself.我们大部分人在工作中和个人生活中都有自己的榜样，这也可以帮我们发现自己的个人能力。看看你敬佩你的榜样们的哪些能力，然后想想你自己是否也具备这些能力。</p>\n<p>\n\t<strong>9. What feedback do you notice from people in day-to-day life?在日常生活中你从别人那里观察到了哪些反馈？</strong></p>\n<p>\n\tThis tip might sound similar to number 2, but there&rsquo;s a crucial difference: Whereas the second tip involved approaching and asking people for feedback, this tip involves looking for feedback in everyday interactions. This is useful as it can provide a more accurate reflection of how other people truly perceive your strengths, rather their self-reported <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perception\" target=\"_blank\">perception</a>.这一点似乎和第2点听起来很像，但有一个很大的不同：第2点是接近并且询问他人获得反馈，而这一点是要你在每天的接触中寻找反馈。这很有用，因为它可以提供一种更加准确的反馈，看看其他人对你能力的真实反应，而不是让他们自己汇报。</p>\n<p>\n\t<strong>10. Which strengths resonate with you?那些能力让你有共鸣？</strong></p>\n<p>\n\tTake a look at a list of personal strengths and notice which personal strengths stand out to you. We are often drawn to the strengths that we display ourselves, so think about where each of the strengths that resonate show up in your professional and personal life.看一份个人能力的列表，找找那些能力能吸引你的注意。我们通常会注意到那些我们自己表现出的能力，所以想一想，这些引起你共鸣的能力在你的工作和生活中表现在哪些方面。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p514613/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p514613\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p500395/\">实用社交课堂：9个招人嫌的交际习惯你有吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p513793/\">1967年产的走私冻鸡爪还在卖 你还敢吃吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p510252/\">TED精彩演讲：坠机让我学到的三件事（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498916/\">暑假观影指南：盘点2013暑期国内上映的好莱坞大片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514614/\">美国夫妻养“巨鼠”水豚当宠物 大萌物走红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p510227/\">每个毕业生都应该知道的十大理财观念</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498319/\">提高效率的五种冷门却有效的方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514728/\">12岁埃及少年谈政治走红 网友赞是当总统的料（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你真的了解自己吗？10种方式挖掘你的优势"
 }
]