[
 {
  "date": "2013-07-11 23:04", 
  "link": "http://en.hujiang.com/new/p515090/", 
  "description": "<a href=\"http://en.hujiang.com/new/p515090/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\tWould you watch a live broadcast of a seven-hour train trip? How about a weeklong cruise ship or hours of a fire burning in a fireplace? These might seem like unlikely candidates for primetime programming, especially in today's landscape of viral videos and on-demand viewing, but they're part of a hit phenomenon in Norway known as &quot;slow TV.&quot;你会看7小时火车旅行的直播节目吗？那为期一周的游轮之旅或木柴在壁炉里燃烧好几个小时的直播呢？在如今热门视频和自主观影的大环境之下，这类节目似乎都不可能放到黄金时段播出。但在挪威，这类叫做&ldquo;慢电视&rdquo;的节目却火得不得了。</p>\n<p>\n\tNext up for slow TV: an evening of minute-by-minute knitting, Time Magazine reports.根据《时代》杂志报道，慢电视下一期的节目内容是：直播针织大衣的所有过程。</p>\n<p>\n\tIn 2009, public broadcaster NRK aired &quot;Bergensbanen,&quot; a program documenting a seven-hour train journey across the country from Oslo to Bergen, in primetime. The show was surprisingly successful, and a new Scandinavian reality TV trend was born.2009年，挪威公共广播公司在黄金时段播出《卑尔根铁路》，一档记载火车穿越挪威从奥斯陆到卑尔根全程7小时的节目。这档节目收视异常成功，从此斯堪的纳维亚记录现实的慢节奏节目诞生了。</p>\n<p>\n\tMore than 3 million viewers (more than half of Norway's population of 5 million), tuned in for &quot;Hurtigruten: Minutt for Minutt,&quot; a five-day live 2011 broadcast of a cruise ship traveling up the Norwegian west coast, according to Time.《时代》杂志称，有超过300万的观众（挪威500万总人口的一半还多）收看《<span class=\"web-item\">海达路德</span>：分分秒秒》，这档挪威2011年新出的慢节目，直播一艘游轮在挪威西海岸航行五天的所有记录。</p>\n<p>\n\tAccording to the Wall Street Journal, NRK is also considering a 24-hour live feed of construction workers building a digital clock out of wood.据《华尔街日报》报道，挪威广播公司正策划一档24小时的直播慢节目，记录建筑工人如何使用木头制作数字时钟。</p>\n<p>\n\tIt seems like Norwegian television executives are trying to come up with the most boring ideas possible, so why are they breaking ratings records?看起来挪威电视节目的主管在想尽办法把节目做得越无聊越好，但为什么这类节目还屡破收视率记录？</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/bee4e57ae91044729267c8c88c01ab05.jpg\" /></p>\n<p>\n\tRune Moklebust, who leads slow TV programming at NRK told Time that &quot;this is a different way of telling a story. It is more strange. The more wrong it gets, the more right it is.&quot;<span class=\"web-item\">挪威广播公司</span>慢电视节目负责人Rune Moklebust 告诉《时代》杂志：&ldquo;这是另一种讲故事的方式。很奇怪是吧，但越不对劲，就越能迎合大众口味。&rdquo;</p>\n<p>\n\tIn fact, a recent 18-hour live show of salmon spawning upstream received complaints from viewers for being too short, NPR reported.根据美国国家公共广播的报道，事实上，最近一部18小时记录三文鱼逆水而上产卵繁殖的慢电视遭到观众批评，理由是节目太短了。</p>\n<p>\n\tNorwegians &quot;love slow,&quot; Arve Hjelseth, a sociologist at the Norwegian University of Science, explained to the Wall Street Journal. Watching slow TV is a &quot;sort of celebration of the Norwegian way of doing things, which we believe to be slightly different,&quot; he said.挪威科技大学社会学家阿尔沃向《华尔街日报》解释道，挪威人喜爱&ldquo;慢节奏&rdquo;。他说，看慢电视&ldquo;就像庆祝我们挪威人的做事方式，而且挪威人也知道这点和其他人有些不一样。&rdquo;</p>\n<p>\n\tOne installment of this particularly Norwegian programming might seem familiar to American viewers: &quot;National Firewood Night,&quot; which showed a fire burning for hours in a fireplace, somewhat reminiscent of the Christmas Day Yule Log.有一集挪威慢节奏节目对美国观众来说可能并不陌生：《国家篝火之夜》这集节目中展示了柴火在壁炉中连续燃烧好几个小时的过程，有点像是在怀念圣诞节的圣诞柴。</p>\n<p>\n\tAnd Oystein Johansen, a critic at Norway's biggest daily newspaper, compared the experience to watching car racing.而来自挪威最出名日报的批评家乔纳森，则把这种现象同观看赛车相提并论。</p>\n<p>\n\t&quot;People are watching just in case something happens,&quot; he told Time, adding that he himself got caught up in the train show and ended up watching it for hours with fascination.他对《时代》说：&ldquo;人们看这种节目就是等着看发生点什么。&rdquo;另外他还说自己本人就被火车的节目迷住了，一直全神贯注地看了好几个小时。</p>\n<p>\n\tSome also attribute the show's success to the sense of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/nostalgia\" target=\"_blank\">nostalgia</a> it evokes among the audience. These programs <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/harken\" target=\"_blank\">harken</a> back to simpler times in Norway, when simply knitting clothes or gazing at the landscapes were entertainment enough.但有些人也认为这类节目成功的原因在于它勾起了观众的怀旧之情。这些节目带他们回到过去，那时的挪威更朴素纯洁。只是看看编织服装或户外美景就足以娱乐大众。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p515090/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p515090\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514736/\">外国网友恶搞：全球名人齐齐大换脸（组图）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p512832/\">20年恍如一梦：《阿甘正传》演员20年今夕对比</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514614/\">美国夫妻养“巨鼠”水豚当宠物 大萌物走红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497505/\">聚会场合的“壁花小姐”？6种方法帮你克服羞涩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514613/\">你真的了解自己吗？10种方式挖掘你的优势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p510280/\">PPT中的战斗机：十招教菜鸟做出大师级PPT</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514812/\">超赞的3D手绘：这些真是画出来的吗！（组图）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514728/\">12岁埃及少年谈政治走红 网友赞是当总统的料（视频）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "挪威无聊慢电视热播 12小时直播柴火熄灭全程"
 }
]