[
 {
  "date": "2016-07-22 11:35", 
  "link": "http://www.hjenglish.com/new/p794753/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p794753/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/1a96f464e609482c969a14eaef633766.jpg\" /></p>\n<p>\n\tIf you're entering the job market or a new industry, you may find your resume lacking in skills and experience &mdash; especially if you just graduated college. It's tempting to lie, but if a new employer ever asked you to use any of those fake skills, like producing a video or speaking Danish, you're suddenly in very hot water.如果你正进入人才市场或者新行业找工作，特别是刚从学校毕业，可能会发现简历缺少技能和经验。撒谎很容易，但如果一个新老板要求你使用编造假技能中的任何一个，像制作个视频或者说丹麦语，你就会突然陷入困境。There's a much easier way to fill up your resume: Actually learn some skills. There are plenty of impressive abilities that you can learn in six months or less, which is a great way to catch a potential employer's attention for all the right reasons.有一个更简单的办法充实你的简历：实实在在地去学一些技能。在6个月或更短的时间里，你可以学习很多让人印象深刻的技能，这也是吸引潜在老板注意的好办法。No matter what your chosen vocation may be, here are 10 resume-worthy skills you can learn in half a year, with links to tutorials to get you started.无论选择什么职业，如下是你能在半年内学会的10项充实简历的技能，还有一些教程链接供你入门。</p>\n<h2>\n\t1. Image and Video Editing1、图像视频编辑</h2>\n<p>\n\tMore and more jobs are looking for basic photo and video editing skills, so it's useful to spend your free time &mdash; whether it's weekends or a summer &mdash; mastering at least one editing program.越来越多的工作需要基本的图像视频编辑技能，所以无论是周末或者暑假，花费业余时间掌握至少一门编辑程序是有用的。For image editing, the easiest and most widely used program to learn is Photoshop, but if you know that professionals in your field use other programs such as Corel Paintshop Pro X6, learn that instead.对于图像编辑，最简单和使用最广的程序是Photoshop，但如果知道行业专业人士使用其他程序譬如Corel Paintshop Pro X6，那就学习这个。For video editing, there are tons of different programs you can use, including Final Cut Pro, After Effects, Lightworks and Sony Vegas. Possessing the ability to work with multimedia is a great asset for your resume and for future employment.对于视频编辑，有许多不同的程序你可以使用，包括Final Cut Pro，After Effects，Lightworks和Sony Vegas。在你的简历和未来工作中，拥有使用多媒体工作的能力都是一项巨大优势。</p>\n<h2>\n\t2. CPR and First Aid 2、心肺复苏和急救</h2>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/6a7aff692a364ebf98a5733569c76be4.jpg\" />Not only is this an impressive skill to have for a job, it's also useful in your daily life. To get your two-year CPR certification, you can take classes at three specific organizations: the American Red Cross, the American Heart Association or the National Safety Council.不止对找工作是一项令人印象深刻的技能，它在日常生活中也有用。为了获得2两年的心肺复苏资格证书，你可以在如下三个机构里参加学习课程：美国红十字会、美国心脏协会或者美国国家安全委员会。While you will need to take a refresher course every time your certification expires, you will be able to help people in medical situations and show your potential employers how responsible you are. If you want to take it a step further, you can get your EMT certification as well.在每次证件过期重新学习时，你能够帮助需要紧急治疗的人也能向你潜在的老板展示责任担当。如果想进一步学习，你也可以获取紧急医疗救护技术员证书。</p>\n<h2>\n\t3. Serving Alcohol3、侍酒服务</h2>\n<p>\n\tIf you're interested in working at a high-end restaurant, why not learn how to bartend? The job isn't as simple as it looks, even if it's in your average bar. Certain restaurants will even test prospective servers by asking them how wine should be served &mdash;naming different varietals and what types of food they should be paired with &mdash; and even the ingredients for specific mixed drinks.如果你对在高端餐厅工作感兴趣，为什么不学习调酒？即使是在普通的酒吧，这项工作并不像它看起来那么简单。某些餐厅还会测试有资质的服务者，提问他们关于侍酒的问题&mdash;&mdash;说出不同的葡萄酒品种，以及与之相搭配的食材，甚至某一配制饮品的成分。You can look for classes in your area or learn the basics online, and with practice, you could be serving fine wine at a sophisticated dining establishment in no time.可以在你区域内寻找一些课程或者在线学习基本知识，然后辅以练习，不久的将来你就能在一个精细严密的餐饮机构提供较好的侍酒服务。</p>\n<h2>\n\t4. Blogging4、博客</h2>\n<p>\n\tIt seems as if everyone has a blog these days, but having an online space to write out your ideas can actually impress future bosses. Crafting well-written pieces on a blog can show strong writing proficiency and a self-starting attitude.虽然似乎如今人人都有自己的博客，但是拥有在线空间来写出你的想法确实能给未来的老板们留下好印象。在博客上制作精心书写的博文能展示较强的写作熟练度和发自内心的想法。Blogging also helps you find your own distinctive voice and writing style, which takes time and effort to develop, especially depending on your field. It even gives you the chance to shine by showing off awesome HTML designs and features.写博客能帮你发现内在的声音和写作风格，这些需要花时间和精力来养成，特别是基于你行业的东西。通过展现出众的网页设计特色，你还能绽放光芒。</p>\n<h2>\n\t5. Project Management5、项目管理</h2>\n<p>\n\tThe key to being a leader is a mixture of specific skills and practice. Mastering project management, or at least learning the basics, can help even if your field isn't business-related.成为领导者的关键是具体的技能和实践相结合。即使你的行业与商业无关，精通项目管理或者至少掌握基本的项目管理知识也能帮助你。Learning how to work with a budget, assign tasks and manage necessary paperwork are useful skills for many different vocations. It may be difficult for some, but it doesn't hurt to try to see if this is a role that suits you.对许多不同的职业来说，学习如何依据预算工作、分配任务和管理必要的文字工作都是有用的技能。可能对有些人是困难的，但尝试一个角色是否适合自己也不会给你带来什么伤害。</p>\n<h2>\n\t6. Microsoft Office6、微软办公软件</h2>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/efb6e91ebad7441b82b2c81b506f16f4.jpg\" />You're probably familiar with the many programs of Microsoft Office, including Word and Powerpoint. While many people know the basic functions, there are hidden features which can turn your report or presentation from passable to unforgettable.你可能熟悉许多微软的办公程序，包括word和Powerpoint。虽然许多人都了解基本的操作功能，但是还有一些隐含的特色功能会让你的报告或展示的效果从平庸上升至难忘。Mastering Excel can be especially beneficial, like grasping the concept of pivot tables, and can help fast-track your career.精通Excel像掌握透视工作表原理对你特别有益，能帮助你进入职业快车道。</p>\n<h2>\n\t7. Notarizing7、公证人资格</h2>\n<p>\n\tBecoming a certified notary public is a lot easier than most people think. Depending on state regulations, there is an exam followed by and an oath. Requirements include a clean record and being a legal resident of the state in which you are seeking certification.成为一个认证的公证人比大部分人想的要容易许多。依据州法规，只需要在申请后进行一次考试和一次宣誓。要求包括无犯罪记录并且在你申请认证的州是守法公民。</p>\n<h2>\n\t8. Scuba Diving8、带呼吸器潜水</h2>\n<p>\n\tIt isn't likely that scuba diving will be tied directly to your prospective field, but it's important to develop your interests as well as take steps to achieve your professional goals.潜水并不是直接与你潜在的职业相关，但发展兴趣和逐步实现职业目标一样重要。It takes less than six months to learn how to scuba dive, and it shows that you're not only naturally curious but you also understand the importance of following regulations and safety codes. You can also learn to cook or earn a pilot's license in six months, all of which have benefits and lessons you can bring to an office or other professional setting.学会潜水花不用超过6个月，并且它显示你不仅天生地好奇，而且也明白遵守法规和安全准则的重要性。在6个月时间内，你也能学会做饭或者获得一个引水员证书，这些都是你可带到办公室或者其他专业场所的经验和教训。</p>\n<h2>\n\t9. Public Speaking9、公开演讲</h2>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/d01ece53984e4398a959c9f7c9d05c96.jpg\" />There's nothing quite as useful as being able to speak with confidence and poise to a room full of people, getting your point across in the most effective and persuasive way possible.没有什么能像沉稳自信地面对一屋子人演讲、用最高效和有说服力的方式使人抓住重点那么有用处。Public speaking is a crucial skill to develop, especially in a field where you need to present information or communicate with others frequently. There are typically classes at local colleges or other learning institutions, but you can also attend Toastmasters meetings to become more eloquent while working on leadership skills.公开演讲是一项需要学习的关键技能，特别是在需要陈述信息或者经常与其他人交流的行业。在本地大学或者其他学习机构有许多典型课程，但在学习领导技巧上，你也可以参加Toastmasters的会议以变得更有口才。</p>\n<h2>\n\t10. Foreign Language Basics10、外语基础</h2>\n<p>\n\tMaybe you still remember a little Spanish or French from high school or college. Perhaps you picked up German or Italian from big dinners with your relatives all these years. Or maybe you just have a passion for Japanese or Korean media and have learned some basic phrases. If you have an interest in a foreign language, you can increase your linguistic prowess in a matter of months.可能你还记得高中或大学学的一点西班牙语或者法语。可能这些年在与亲戚们大聚餐时你学会了一些德语或者意大利语。抑或者你对日本语或者韩语媒体感兴趣并学会了一些基本词组。如果对外语有兴趣，你可以在数月内增加语言造诣。Improving your language skills to get up to a working proficiency can really help pump up your resume. If you have no background in other languages, consider taking sign language classes. Even though some countries have region-specific sign languages (American and British sign languages are different, despite both intended for English), it opens up the possibility to communicate with even more people.提高语言运用能力到精通的程度可使你的简历脱颖而出。如果没有其他语言背景，你可考虑参加手语班。即使有些国家有区域特定手语（美国和英国虽然都是英语，但手语不同），它使你与更多人交流成为可能。Not all languages are used for communicating person to person &mdash; there are various programming languages that you can learn. If your field is mainly online, it's good to start with HTML. There are code-specific classes you can take, and there are great online lessons on sites such as Codecademy. If this is your first coding experience, note that it may take a little longer than six months to understand it fully.不是所有的语言都用作人与人之间的交流，你也可以学习许多其他程序语言。如果你的行业主要是在网上在线，最好从HTML语言开始。有许多特定代码班你可以参加，也有许多譬如Codecademy比较棒的在线课程。如果这是你的第一次编码经历，注意，你可能需要花6个月以上才能全面地理解。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p794753/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p794753\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796128/\">教学10年的老外告诉你：美国人最常的俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796426/\">川普妻子演说抄袭奥巴马夫人?! 这TM略尴尬啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796601/\">新外长鲍里斯 终于把英国政界变成了部喜剧片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796232/\">最爱的美食健不健康呢？营养学家这样说……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796282/\">欧美圈年度最激烈撕X：霉霉侃爷到底谁碧池</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796173/\">囧研究：为什么听悲伤的歌我们心情会变好？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796384/\">黄子韬新歌英文rap惊艳 华语歌手英文歌盘点！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795424/\">哲理美文：当一个作家，书写自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796283/\">接档权力游戏才播2集豆瓣9.1 HBO新神剧诞生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794776/\">男人最看重女人什么？并不仅仅是肤白貌美哦</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "6个月内你能学会的10项新技能"
 }, 
 {
  "date": "2016-07-22 11:30", 
  "link": "http://www.hjenglish.com/new/p794140/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p794140/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/20eeeb8c5e6f40638355cd16940d4c4d.jpg\" /></p>\n<p>\n\tThe newest trend sweeping social media in Japan may have you scratching your head.在日本社交网上兴起的一股新风潮可能会让你大跌眼镜。</p>\n<p>\n\tFor some strange reason, parents have been posting photos of their baby's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bottom\" target=\"_blank\">bottoms</a> covered by a peach on Instagram.处于某种奇怪的原因，宝爸宝妈们都在发布自家宝贝的囧照，照片上宝贝的小屁股被一只桃子遮住了。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/9709cf6cfd854386aca882cef8187b4a.jpg\" /></p>\n<p>\n\tThe trend seems to have been started after a photo printing company Kodomono ran a competition on Instagram.这股风潮始自日本一家出版公司Kodomono在Instagram图片网站上发起的一项比赛。</p>\n<p>\n\tThe competition challenged parents to share photos of their children that they 'want to keep'.这个比赛邀请父母们把自家宝贝&ldquo;值得留存的&rdquo;照片拿出来分享。<br />\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/3784c99ffec04dc282fb30ec22d90d56.jpg\" /></p>\n<p>\n\tAfter one or two parents shared photos of their children with fruit covering their behinds, it seemed to catch on. Soon thousands of others were sharing photos on the hashtag doing the same.起初有一两个宝爸宝妈晒出了自家宝贝的小屁股被水果遮住的照片，接着大家就争相效仿起来。很快数以千计的人们都开始在网上跟风起来。</p>\n<p>\n\tSome parents are even adding cartons or commentary onto the photos to highlight the cuteness.有些父母甚至还在照片上加上了卡通画或者评论，让照片显得更加可爱。</p>\n<p>\n\tOne photo got more than 1,000 likes and 100 comments, with friends and stranger exclaiming how adorable the concept was.一张照片获得了1000多个&ldquo;赞&rdquo;和100多个评论，无论是亲朋好友还是陌生人，大家都在夸赞这样的照片太萌了！</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p794140/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p794140\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796128/\">教学10年的老外告诉你：美国人最常的俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796426/\">川普妻子演说抄袭奥巴马夫人?! 这TM略尴尬啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796601/\">新外长鲍里斯 终于把英国政界变成了部喜剧片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796232/\">最爱的美食健不健康呢？营养学家这样说……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796282/\">欧美圈年度最激烈撕X：霉霉侃爷到底谁碧池</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796173/\">囧研究：为什么听悲伤的歌我们心情会变好？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796384/\">黄子韬新歌英文rap惊艳 华语歌手英文歌盘点！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795424/\">哲理美文：当一个作家，书写自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796283/\">接档权力游戏才播2集豆瓣9.1 HBO新神剧诞生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794776/\">男人最看重女人什么？并不仅仅是肤白貌美哦</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "蜜桃臀羞羞呐！日本妈咪晒萌娃PP照萌翻网友"
 }, 
 {
  "date": "2016-07-22 11:27", 
  "link": "http://www.hjenglish.com/new/p796741/", 
  "description": "<div id=\"cke_pastebin\">\n\t第5部分：补全短文（第46&mdash;&mdash;50题，每题2分，共10分）</div>\n<div id=\"cke_pastebin\">\n\t下面的短文有5处空白，短文后有6个句子，请根据短文内容选择5组文字，将其分别放回原有位置，以恢复文章原貌。</div>\n<div id=\"cke_pastebin\">\n\tUS Signs Global Tobacco Treaty</div>\n<div id=\"cke_pastebin\">\n\t1 The United States has taken the first step toward approving a globaltobacco treaty that promises to help control the deadly effects of tobacco usethroughout the world. Health and Human Services Secretary Tommy Thompson signedthe Framework Convention on Tobacco Control （FCTC） this week at the UnitedNations. （46）</div>\n<div id=\"cke_pastebin\">\n\t2 The FCTC was developed by the World Health Organization and approved bymembers of the World Health Assembly，includingthe United States，last year. （47）</div>\n<div id=\"cke_pastebin\">\n\t3 For instance， cigarettes sold in those countries would have to havehealth warnings on at least 30% of the front and back of every pack. （48）Italso requires bans on tobacco advertising， though there are some exceptions forcountries like the United States， where the Constitution prohibits such anoutright ban.</div>\n<div id=\"cke_pastebin\">\n\t4 （49） The World Health Organization estimates that tobacco use killsnearly 5 million people worldwide every year. In the US alone， about 440，000people die each year from tobacco-related illnesses； about one-third of allcancers in the US are caused by tobacco use. If current trends continue， WHOestimates， by 2025 tobacco will kill 10 million people each year.</div>\n<div id=\"cke_pastebin\">\n\t5 The treaty must be ratified by at least 40 countries before it can takeeffect. （50）</div>\n<div id=\"cke_pastebin\">\n\tA Tobacco stocks also perked up as investions discouried fears ** of fromthe US.</div>\n<div id=\"cke_pastebin\">\n\tB So far，109 countries have signed it， and 12 have ratified it.</div>\n<div id=\"cke_pastebin\">\n\tC The impact of the treaty could be huge.</div>\n<div id=\"cke_pastebin\">\n\tD Countries that ratify it would be required to enact strict tobaccocontrol policies.</div>\n<div id=\"cke_pastebin\">\n\tE The treaty calls for higher tobacco taxes， restrictions on smoking inpublic places， and more promotion of tobacco prevention and cessation programs.</div>\n<div id=\"cke_pastebin\">\n\tF TheSenate must still approve the treaty before the US can implement itsprovisions</div>\n<div id=\"cke_pastebin\">\n\t46&mdash;&mdash;50：FDECB</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p796741/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p796741\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796128/\">教学10年的老外告诉你：美国人最常的俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796426/\">川普妻子演说抄袭奥巴马夫人?! 这TM略尴尬啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796601/\">新外长鲍里斯 终于把英国政界变成了部喜剧片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796232/\">最爱的美食健不健康呢？营养学家这样说……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796282/\">欧美圈年度最激烈撕X：霉霉侃爷到底谁碧池</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796173/\">囧研究：为什么听悲伤的歌我们心情会变好？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796384/\">黄子韬新歌英文rap惊艳 华语歌手英文歌盘点！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795424/\">哲理美文：当一个作家，书写自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796283/\">接档权力游戏才播2集豆瓣9.1 HBO新神剧诞生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794776/\">男人最看重女人什么？并不仅仅是肤白貌美哦</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年职称英语考试真题理工C级补全短文"
 }, 
 {
  "date": "2016-07-22 11:24", 
  "link": "http://www.hjenglish.com/new/p796740/", 
  "description": "<div id=\"cke_pastebin\">\n\t第6部分：完形填空（第51&mdash;&mdash;65题，每题1分，共15分）</div>\n<div id=\"cke_pastebin\">\n\t下面的短文有15处空白，请根据短文内容为每处空白确定1个最佳选项。</div>\n<div id=\"cke_pastebin\">\n\tFreezing to Death for Beauty</div>\n<div id=\"cke_pastebin\">\n\tPeople in Beijing wear a lot of clothing during winter to fend off the cold.In the United States， however， people wear （51） partly because the car is theprimary mode of transportation. Cars take （52） straight to their workplaces，which are heated well. The American diet is full of calories， so their （53）canafford to burn heat more quickly.</div>\n<div id=\"cke_pastebin\">\n\tFewer layers of clothing give people the opportunity to stay （54） Lots ofYale girls wear skirts （55） when it's 10 degrees Centigrade outside. Some ofthem at least wear boots， tights， and leg-warmers1.Some，however， really just gofor the look （56）the risk of health2.These girls have nothing to prevent theirlegs （57）the wind， and no socks to protect their feet. A mini skirt and a pairof stilettos are all that they wear.</div>\n<div id=\"cke_pastebin\">\n\tTypically， the ones pursuing fashion are （58） with little body fat. Just bythe nature of their bodies， they are already at a disadvantage compared withnormal people in （59） weather. I have always （60）， whenever I pass these girls，how they manage to refrain from shivering and just smile like spring hadarrived3.</div>\n<div id=\"cke_pastebin\">\n\tAnd then there are the guys. The girls can be said to （61） health forbeauty. But why do guys （62）so little？ It is not like， once they shed somelayers， they suddenly become better-looking. They are not exactly beingfashionable when they （63）wear sporty shorts and shower slippers in the midstof winter. It's not cute.</div>\n<div id=\"cke_pastebin\">\n\tOf course， people have the freedom to look whatever （64） he want. I am justsurprised that， given the vast difference between winter and summertemperatures in Connecticut， they can still （65）like they are partying on thebeach in the middle of February.</div>\n<div id=\"cke_pastebin\">\n\t51. A. scarce B. less C. littleD. least</div>\n<div id=\"cke_pastebin\">\n\t52. A. people B. students C. shoppers D.them</div>\n<div id=\"cke_pastebin\">\n\t53. A. arms B. heads C. legs D.bodies</div>\n<div id=\"cke_pastebin\">\n\t54. A. bony B. thin C. fashionable D. hungry</div>\n<div id=\"cke_pastebin\">\n\t55. A. even B. sometimes C.frequently D. occasionally</div>\n<div id=\"cke_pastebin\">\n\t56. A. in B. for C.at D. on</div>\n<div id=\"cke_pastebin\">\n\t57. A. with B. against C. aboveD. under</div>\n<div id=\"cke_pastebin\">\n\t58. A. fat B. ugly C. short D.skinny</div>\n<div id=\"cke_pastebin\">\n\t59. A. warm B. cold C. cool D.hot</div>\n<div id=\"cke_pastebin\">\n\t60. A. dreamed B. stated C. claimed D.wondered</div>\n<div id=\"cke_pastebin\">\n\t61. A. sacrifice B. devote C.suffer D. endure</div>\n<div id=\"cke_pastebin\">\n\t62. A. bear B. carry C. wear D.put on</div>\n<div id=\"cke_pastebin\">\n\t63. A. only B. seldom C. rarelyD. hardly</div>\n<div id=\"cke_pastebin\">\n\t64. A. method B. road C. way D.avenue</div>\n<div id=\"cke_pastebin\">\n\t65. A. see B. resemble C. show D.look</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p796740/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p796740\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796128/\">教学10年的老外告诉你：美国人最常的俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796426/\">川普妻子演说抄袭奥巴马夫人?! 这TM略尴尬啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796601/\">新外长鲍里斯 终于把英国政界变成了部喜剧片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796232/\">最爱的美食健不健康呢？营养学家这样说……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796282/\">欧美圈年度最激烈撕X：霉霉侃爷到底谁碧池</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796173/\">囧研究：为什么听悲伤的歌我们心情会变好？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796384/\">黄子韬新歌英文rap惊艳 华语歌手英文歌盘点！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795424/\">哲理美文：当一个作家，书写自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796283/\">接档权力游戏才播2集豆瓣9.1 HBO新神剧诞生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794776/\">男人最看重女人什么？并不仅仅是肤白貌美哦</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年职称英语考试真题理工C级完形填空"
 }
]