[
 {
  "date": "2016-07-22 13:42", 
  "link": "http://www.hjenglish.com/new/p796746/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p796746/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/318bea851f3a4317b9ebbccfa1cf11a3.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>要撕破仲裁庭的面纱</strong></span><span style=\"line-height: 1.8em;\"><strong>Veil of the Arbitral Tribunal Must Be Tore Down</strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中央电视台记者：我们看到，仲裁结果出来之后，有国家表示&ldquo;这个仲裁裁决对当事双方都是有效的，都有约束力&rdquo;，我想请问，中国如果不执行裁决，对他们来说是&ldquo;违反国际法、将会损害国际声誉&rdquo;，中方对此是怎么看的？</span><span style=\"line-height: 1.8em;\">China Central Television (CCTV): After the arbitration results were issued, some countries stated that &ldquo;the arbitration award is valid and has binding force on both parties&rdquo;. If China does not execute the award, they will regard it as a &ldquo;violation of the international law and damage to the international reputation&rdquo;. What is China&rsquo;s view on that?</span></p>\n<p>\n\t刘振民副部长：关于这个仲裁裁决是否有约束力，中国政府已经表明立场，外交部声明已表明立场，这个裁决没有约束力，无效、违法，中国不会承认，也不会执行，为什么这样说呢？在中国外交部声明当中，以及今天发表的白皮书当中都做了系统性的阐述，我今天想重点就仲裁庭是不是一个合法的&ldquo;国际法庭&rdquo;问题给大家做一个说明，目的就是要撕破仲裁庭的面纱。<span style=\"line-height: 1.8em;\">Vice Foreign Minister Liu Zhenmin: As for whether the arbitration award has the binding force, the Chinese government and the Ministry of Foreign Affairs have already stated our position, that is, the arbitration award has no binding force and it is invalid and illegal. China will neither recognize nor execute the arbitration award. Why do we say that? Reasons have been elaborated systematically in statements of the Ministry of Foreign Affairs and the white paper issued today. Now I mainly want to explain to you on whether the tribunal is a legitimate &ldquo;international court&rdquo; in order to tear down the veil of the Arbitral Tribunal.</span></p>\n<p>\n\t第一，这个仲裁庭不是&ldquo;国际法庭&rdquo;，与位于海牙的联合国系统的国际法院（ICJ）毫无关系；与位于汉堡的国际海洋法法庭（ITLOS）有一定关系，但不是它的一部分；与位于海牙的常设仲裁法院（PCA）也不是一个系统的，但稍有点关系，为什么呢？因为常设仲裁法院为仲裁庭提供了秘书服务，仅此而已；这个仲裁庭在庭审的时候使用了常设仲裁法院的大厅，仅此而已。仲裁庭绝不是&ldquo;国际法庭&rdquo;，这一点请大家一定要注意。<span style=\"line-height: 1.8em;\">First, this Arbitral Tribunal is not an &ldquo;international court&rdquo;. It has nothing to do with the International Court of Justice (ICJ) under the United Nations (UN) system in The Hague. It has a certain relationship with the International Tribunal for the Law of the Sea (ITLOS) in Hamburg, but it is not a part of the ITLOS. It is not in the system of the Permanent Court of Arbitration (PCA) in The Hague either, but they can be related just because the PCA provided secretarial service for the Arbitral Tribunal. The Arbitral Tribunal also used the hall of the PCA to carry out the court trail and that is all. The Arbitral Tribunal is by no means an &ldquo;international court&rdquo;, which I believe is worth noting.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第二，这个仲裁庭的组成实际上是一个政治操作的结果。这个仲裁庭由5名仲裁员组成，除了菲律宾自己指定的仲裁员，就是来自德国的沃尔夫鲁姆教授外，其他4名仲裁员都是由国际海洋法法庭时任庭长日本籍法官柳井俊二先生指定的。柳井是何许人也？他是国际海洋法法庭的法官，现在还是，同时也是日本安倍政府安保法制恳谈会会长，他在协助安倍解禁集体自卫权、挑战二战后国际秩序方面起了很大作用，他也曾是日本驻美国大使。据各种消息证明，这个仲裁庭的组成完全是他操纵的，而且在后来仲裁庭的运作过程当中，他还在施加影响。</span><span style=\"line-height: 1.8em;\">Second, the establishment of the Arbitral Tribunal is in fact the result of political manipulation. The Arbitral Tribunal consists of five arbitrators. Apart from Professor R&uuml;diger Wolfrum from Germany, the arbitrator designated by the Philippines, the other four arbitrators were appointed by the Japanese judge Shunji Yanai, who was the then ITLOS President. Who is Shunji Yanai? He is a judge of the ITLOS now and before as well as the Chairman of Advisory Panel on Reconstruction of the Legal Basis for Security set by the Shinzo Abe administration. He plays an important role in helping Shinzo Abe with the lifting of the ban on collective self-defense and challenging the international order after World War II. He was also former Japanese Ambassador to the US. Various sources prove that the composition of the Arbitral Tribunal was completely manipulated by him. Moreover, he also exerted his influence on the proceedings of the Arbitral Tribunal afterwards.</span></p>\n<p>\n\t第三，这个仲裁庭的组成有很大的问题。媒体朋友也看到了，仲裁庭的五位仲裁员，四位来自欧洲：一位来自德国，一位来自法国，一位来自荷兰，一位来自波兰，都是欧盟成员。另外一位法官来自加纳，国际海洋法法庭最初成立的时候担任过庭长，但他长期居住欧洲。这样一个法庭有没有代表性？他们了解不了解亚洲文化？了解不了解南海问题？这涉及到一个仲裁庭或法庭的代表性和公正性，这是几十年来国际社会高度关注的问题。在1945年签订《联合国宪章》、制定《国际法院规约》的时候，有一条明确规定，国际法院的组成必须代表世界各大文化和主要法系。后来设立国际海洋法法庭时也有这个要求。为什么呢？就是要确保以后的国际法庭有代表性、有权威性。国际法院有中国法官，国际海洋法法庭有中国法官，常设仲裁法院也有中国的仲裁员，我本人也是常设仲裁法院的仲裁员，中国有四位仲裁员。但是这个仲裁庭的五位法官没有一位来自亚洲，更不用说来自中国，他们了解亚洲吗？他们了解亚洲文化吗？他们了解南海问题吗？他们了解亚洲复杂的地缘政治吗？他们了解南海的历史吗？他们凭什么能做出公正的判决？<span style=\"line-height: 1.8em;\">Third, there are big problems in the composition of the Arbitral Tribunal. As the media have seen, among the five arbitrators of the Arbitral Tribunal, four of them come from Europe: one from Germany, one from France, one from the Netherlands, and one from Poland. All these four countries are members of the European Union (EU). The fifth judge is from Ghana, who was the president of the ITLOS when the court was first established, but he lived in Europe permanently. So does a court like this have any representativeness? Do the judges know well about Asian cultures? Do they know the South China Sea issue well? These factors matter to representativeness and fairness of an arbitral tribunal or court, which has been a problem attracting high attention from the international community in the past few decades. When the UN Charter was signed in 1945 and the Statute of the International Court of Justice was enacted, one of the articles explicitly provided that the composition of international courts must represent all major cultures and all main legal systems in the whole world. When the ITLOS was set up afterwards, there was also such a requirement. Why? Because it can ensure that international courts established in the future would have representativeness and authority. The ICJ, the ITLOS and the PCA all have Chinese judges. I myself am one of the four Chinese arbitrators of the PCA. However, none of the five judges of the Arbitral Tribunal is from Asia, let alone China. Do they know Asia? Do they understand Asian cultures? Do they know the South China Sea issue? Do they understand the complicated geographical politics in Asia? Do they know the history of the South China Sea? On what basis can they make a fair award?</span></p>\n<p>\n\t第四，这个仲裁庭的运作很有意思，让国际法学界大跌眼镜，有些法官原来的观点使人相信他们会维护有关利益，但在仲裁庭运作过程当中，他们完全背弃了他们原来坚持的学术观点，这些法官是什么观点、什么立场，写学术文章的时候是一种观点，到了仲裁庭上是另一种观点，他们有没有学术素养？有没有既定立场？还有仲裁庭使用的证人，有一位证人在著作里讲&ldquo;南沙群岛至少有12个海洋地形是岛屿，可以主张二百海里专属经济区&rdquo;，但是到仲裁庭作证的时候却说&ldquo;一个都没有&rdquo;，哪有这样的专家？可悲的是，仲裁庭不做任何调查，不做任何辨别，就采信他的建议。<span style=\"line-height: 1.8em;\">Fourth, there is something interesting in the proceedings of the Arbitral Tribunal, which shocked the international legal community. Original viewpoints of some judges convinced people that they would safeguard relevant interests, but during the proceedings of the Arbitral Tribunal, these judges turned their backs on the academic opinions they once held on to. What are the true viewpoints and stances of these judges? They proposed one point of view in their academic articles and showed another one in the Arbitral Tribunal. It makes people question their academic consciousness and set positions. Moreover, as for witnesses approved by the Arbitral Tribunal, one witness once mentioned in his writings that &ldquo;at least 12 ocean terrains can be classified as islands in Nansha Qundao, so 200 nautical miles of exclusive economic zone can be claimed&rdquo;. However, when stood as the witness in the Arbitral Tribunal, he withdrew his previous view and said that &ldquo;none of them are islands&rdquo;. What an expert! Unfortunately, the Arbitral Tribunal admitted such evidence without carrying out any investigations or authentication.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">此外，这个仲裁庭是谁支持的？仲裁员是挣钱的，谁支持他们？谁支付他们？是菲律宾或者其他国家。这个体制与国际法院或海洋法庭完全不同。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Besides, who supported the Arbitral Tribunal? The arbitrators are paid by certain parties, but who? Maybe by the Philippines or other countries. This system is completely different from the ICJ or the ITLOS.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t国际法院的法官、海洋法法庭的法官，他们的酬金是由联合国支付的，目的是保证他们的独立性、公正性。组成仲裁庭的五名法官是挣钱的，挣的是菲律宾的钱；可能还有别人给他们钱，不清楚。但肯定的是他们是有偿服务的。所以说，这个案子是公约生效以来第一个所谓依据《公约》附件七设立的临时仲裁庭，但这个仲裁庭的运作出乎当年《公约》制定者们的期待和预料，创造了一个非常不好的先例。去年我也讲过一句话，这个仲裁案可能会成为国际法史上一个臭名昭著的案例。这个仲裁庭的表现证明，强制仲裁程序很难取得成功，这个仲裁庭是失败的。这样的仲裁庭做出的裁决能有效力吗？能有公信力吗？它能做到公正吗？有的国家说，这个裁决是有约束力的，有关当事方要执行，这是骗人的鬼话。这么没有公信力的裁决，谁会执行？中国政府的立场很明确，这个裁决是无效的，没有拘束力，中国不接受、不承认。<span style=\"line-height: 1.8em;\">Judges of the ICJ or the ITLOS receive salaries from the UN for the sake of independence and impartiality. But these five judges of the Arbitral Tribunal are doing it for a profit, and their payments come from the Philippines and probably others, too. We are unsure about the details but they do provide paid services. That is to say, this case was the first of its kind that led to the establishment of the temporary arbitration tribunal in self-alleged accordance of the Annex VII of the United Nations Convention on the Law of the Sea (UNCLOS) since the UNCLOS took effect. Nevertheless, this Arbitral Tribunal operates in a way against all expectations and anticipations of the drafters of UNCLOS, setting an unhealthy precedent. I once said last year that this arbitration might become a notorious case in the history of the international law. All the performances of the Arbitral Tribunal show that mandatory arbitral procedures can hardly succeed and this Arbitral Tribunal turns out to be a failure. I cannot see the effectiveness, credibility and impartiality of the award rendered by such Arbitral Tribunal. Some countries said that it is a binding award that requires implementation of concerned parties. This is a sheer lie. Who would enforce a verdict that has no credibility? The position of the Chinese government is clear: the award is null and void and has no binding force. China neither accepts nor recognizes it.</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p796746/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p796746\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796128/\">教学10年的老外告诉你：美国人最常的俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796601/\">新外长鲍里斯 终于把英国政界变成了部喜剧片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796384/\">黄子韬新歌英文rap惊艳 华语歌手英文歌盘点！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796232/\">最爱的美食健不健康呢？营养学家这样说……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796426/\">川普妻子演说抄袭奥巴马夫人?! 这TM略尴尬啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796282/\">欧美圈年度最激烈撕X：霉霉侃爷到底谁碧池</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795424/\">哲理美文：当一个作家，书写自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796173/\">囧研究：为什么听悲伤的歌我们心情会变好？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795558/\">铁打的女王流水的首相：谁是女王的心头好？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795486/\">82%英国人都会读错的10个单词：挑战试试？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）刘振民就南海仲裁案仲裁庭所谓裁决约束力问题答记者问"
 }
]