[
 {
  "date": "2016-07-22 17:00", 
  "link": "http://www.hjenglish.com/new/p796721/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/22/4c904895142d59066f5a7709c87084db.jpg\" /></p>\n<p>\n\t英语翻译是考研英语必不可少的一部分，考试每一部分的分值都要拿到，才能考好成绩。<a href=\"http://kaoyan.hjenglish.com/detail/796268/\" target=\"_blank\">历年考研英语翻译</a>要多看、多练。</p>\n<p>\n\t1993年考研英语翻译真题及答案解析</p>\n<p>\n\tSection V English-Chinese Translation</p>\n<p>\n\tRead the following passage carefully and then translate the underlined sentences into Chinese. (15 points)</p>\n<p>\n\t(1) The method of scientific investigation is nothing but the expression of the necessary mode of working of the human mind; it is simply the mode by which all phenomena are reasoned about and given precise and exact explanation. There is no more difference, but there is just the same kind of difference, between the mental operations of a man of science and those of an ordinary person, as there is between the operations and methods of a baker or of a butcher weighing out his goods in common scales, and the operations of a chemist in performing a difficult and complex analysis by means of his balance and finely graded weights. (2) It is not that the scales in the one case, and the balance in the other, differ in the principles of their construction or manner of working; but that the latter is a much finer apparatus and of course much more accurate in its measurement than the former.</p>\n<p>\n\tYou will understand this better, perhaps, if I give you some familiar examples. (3) You have all heard it repeated that men of science work by means of induction (归纳法) and deduction, that by the help of these operations, they, in a sort of sense, manage to extract from Nature certain natural laws, and that out of these, by some special skill of their own, they build up their theories. (4) And it is imagined by many that the operations of the common mind can be by no means compared with these processes, and that they have to be acquired by a sort of special training. To hear all these large words, you would think that the mind of a man of science must be constituted differently from that of his fellow men; but if you will not be frightened by terms, you will discover that you are quite wrong, and that all these terrible apparatus are being used by yourselves every day and every hour of your lives.</p>\n<p>\n\tThere is a well-known incident in one of Moliere&rsquo;s plays, where the author makes the hero express unbounded delight on being told that he had been talking prose (散文) during the whole of his life. In the same way, I trust that you will take comfort, and be delighted with yourselves, on the discovery that you have been acting on the principles of inductive and deductive philosophy during the same period. (5) Probably there is not one here who has not in the course of the day had occasion to set in motion a complex train of reasoning, of the very same kind, though differing in degree, as that which a scientific man goes through in tracing the causes of natural phenomena.</p>\n<p>\n\t翻译</p>\n<p>\n\tSection V: English-Chinese Translation (15 points)</p>\n<p>\n\t1. The method of scientific investigation is nothing but the expression of the necessary mode of working of the human mind; it is simply the mode by which all phenomena are reasoned about and given precise and exact explanation.</p>\n<p>\n\t科学研究的方法不过是人类思维活动的必要表达方式，也就是对一切现象进行思索并给以精确而严谨解释的表达方式。</p>\n<p>\n\t2. It is not that the scales in the one case, and the balance in the other, differ in the principles of their construction or manner of working; but that the latter is a much finer apparatus and of course much more accurate in its measurement than the former.</p>\n<p>\n\t这并不是说面包师或卖肉者所用的磅秤和化学家所用的天平在构造原理或工作方式上存在差别，而是说与前者相比，后者是一种更精密得多的装置，因而在计量上必然更准确得多。</p>\n<p>\n\t3. You have all heard it repeated that men of science work by means of induction (归纳法) and deduction, that by the help of these operations, they, in a sort of sense, manage to extract from Nature certain natural laws, and that out of these, by some special skill of their own, they build up their theories.</p>\n<p>\n\t你们都多次听说过，科学家是用归纳法和演绎法工作的，他们用这些方法，在某种意义上说，力求从自然界找出某些自然规律，然后他们根据这些规律，用自己的某种非同一般的本领，建立起他们的理论。</p>\n<p>\n\t4. And it is imagined by many that the operations of the common mind can be by no means compared with these processes, and that they have to be acquired by a sort of special training.</p>\n<p>\n\t许多人以为，普通人的思维活动根本无法与科学家的思维过程相比，认为这些思维过程必须经过某种专门训练才能掌握。</p>\n<p>\n\t5. Probably there is not one here who has not in the course of the day had occasion to set in motion a complex train of reasoning, of the very same kind, though differing in degree, as that which a scientific man goes through in tracing the causes of natural phenomena.</p>\n<p>\n\t在座的诸位中，大概不会有人一整天都没有机会进行一连串复杂的思考活动，这些思考活动与科学家在探索自然现象原因时所经历的思考活动，尽管复杂程度不同，但在类型上是完全一样的。</p>\n<p>\n\t英语翻译，要保持常态，每天练习。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p796721/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p796721\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796128/\">教学10年的老外告诉你：美国人最常的俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796601/\">新外长鲍里斯 终于把英国政界变成了部喜剧片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796603/\">小贝大儿子17岁的人生是这样的 看完我很受伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796625/\">2016年iphone摄影赛获奖作品：一半来自中国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795486/\">82%英国人都会读错的10个单词：挑战试试？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796384/\">黄子韬新歌英文rap惊艳 华语歌手英文歌盘点！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796426/\">川普妻子演说抄袭奥巴马夫人?! 这TM略尴尬啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796232/\">最爱的美食健不健康呢？营养学家这样说……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795700/\">每天都很累吗？做好3件小事让生活焕然一新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795424/\">哲理美文：当一个作家，书写自己的人生</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：历年英语翻译真题（14）"
 }
]