[
 {
  "date": "2013-07-23 17:45", 
  "link": "http://en.hujiang.com/new/p497879/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/811163e581d4405f9af895178ba092a5.jpg\" /></p>\n<p>\n\t<strong>马克思主义政治经济学<br />\n\t<br />\n\t第五章 资本主义的形成及其本质</strong></p>\n<p>\n\t<strong>本章重难知识点详解</strong></p>\n<p>\n\t<strong>第一部分 资本主义的形成及以私有制为基础的商品经济的矛盾</strong></p>\n<p>\n\t<strong>知识点一：商品经济产生的历史条件<br />\n\t（1）典型例题</strong><br />\n\t马克思指出：&ldquo;只在独立的互不依赖的私人劳动的产品，才作为商品互相对立。&rdquo;恩格斯也指出：产品之所以&ldquo;成为商品，只是因为在这个物中，在这个产品中结合着两个人或两个公社之间的关系&rdquo;。这段话表示商品经济存在和发展的条件是（ ）（单选）★<br />\n\tA．生产资料和产品分属于不同的所有者 B．市场机制在资源配置中起基础性作用<br />\n\tC．以交换为目的的市场的出现 D．社会化大生产及资本主义私有制</p>\n<p>\n\t【考点分析】本题所考查知识点：商品经济的产生和存在的条件。商品经济的产生和存在是以①社会分工和②生产资料与产品分属于不同的物质利益主体为条件的。</p>\n<p>\n\t【解题分析】<br />\n\t从题目中的信息入手<br />\n\t&ldquo;只在独立的互不依赖的私人劳动的产品，资本主义的形成及以私有制为基础的商品经济的矛盾才作为商品互相对立&rdquo;，独立与互不依赖的劳动都说明劳动主体的独立性，也说明了劳动产品归属于不同的所有者。<br />\n\t选项分析<br />\n\t商品经济是以交换为目的的经济形态，社会分工和生产资料与产品分属于不同的所有者是商品经济产生的两个基本条件。B选项，有商品就有市场，有商品经济就有市场机制在资源配置中起作用，只有在市场经济中，市场机制才在资源配置中起基础性或主导性的作用，所以BC不是正确选项。C选项，市场是商品交换的场所，不能构成商品经济存在和发展的条件。D选项，&ldquo;社会化大生产&rdquo;和&ldquo;资本主义私有制&rdquo;都是在商品经济发展到一定阶段的产物，因此，不可能构成商品存在和发展的条件。因此，本题的正确答案是A选项。</p>\n<p>\n\t【知识拓展】<br />\n\t自然经济及其特点：自然经济是与较低的社会生产力发展水平相适应的经济形态。自然经济虽然在不同的社会形态中有不同的表现形式，但作为一种经济活动形式，自然经济的基本特征是：第一，自然经济是自给自足的经济。第二，自然经济是封闭、保守型经济。第三，自然经济以简单再生产为特征的经济，劳动以自然分工为基础。<br />\n\t商品经济及其特点: 商品经济是与自然经济相对应的经济形态，具有与自然经济不同的特征：第一，商品经济本质上是交换经济。第二，商品经济是开放型、开拓进取型经济。第三，商品经济以扩大再生产为特征，是与较发达的社会生产力相联系的经济形态。它既是生产力发展的产物，又进一步为生产力的发展提供广阔空间，在促进生产力发展推动社会进步方面，具有自然经济无法比拟的作用。</p>\n<p>\n\t<strong>（2）相关测试题</strong><br />\n\t①自然经济是与较低的生产力发展水平相适应的经济形态，其基本特征是（ ）（多选）★<br />\n\tA．自然经济是自给自足的经济 B．自然经济是封闭、保守型经济<br />\n\tC．自然经济是以简单再生产为特征的经济 D．自然经济的劳动以自然分工为基础</p>\n<p>\n\t<strong>（3）相关测试题答案及解析<br />\n\t</strong>①【参考答案】ABCD<br />\n\t【答案解析】自然经济指的是为了直接满足生产者自己或本经济单位的需要，不是为了交换而进行生产的经济形态，即自给自足的经济。自然经济还是封闭、保守型经济，以简单再生产为特征，以自然分工为基础。因此，本题的正确答案是ABCD。</p>\n<p>\n\t<strong>知识点二：商品的二因素<br />\n\t（1）典型例题<br />\n\t</strong>&ldquo;我们从小麦的滋味中尝不出种植小麦的人是俄国的农奴，法国的小农，还是英国的资本家。使用价值虽然是社会需要的对象，因而处在社会联系之中，但是并不反映任何社会生产关系。&rdquo;从马克思的这段话中，我们可以得出（ ）（单选）<br />\n\tA．使用价值是社会财富的物质内容 B．使用价值是商品的自然属性<br />\n\tC．使用价值是商品的社会属性 D．使用价值是价值的物质承担者</p>\n<p>\n\t【考点分析】本题所考查知识点：商品的二因素</p>\n<p>\n\t【解题分析】<br />\n\t分析题干中引用的马克思的话：小麦的滋味，就是指小麦的使用价值，俄国的农奴、法国的小农，还是英国的资本家体现的是一种社会关系。从后面一句：&ldquo;使用价值虽然是社会需要的对象，因而处在社会联系之中，但是并不反映任何社会生产关系&rdquo;，可以得出，使用价值不是商品的社会属性，而是商品的自然属性。所以，正确答案是B选项。<br />\n\t选项分析<br />\n\t选项A，使用价值是社会物质财富的内容，选项本身是正确的，但是不符合题意。题干强调的是使用价值不反映社会关系，使用价值品尝起来的滋味完全由其自然属性所决定。<br />\n\t选项C本身错误。使用价值是商品的自然属性，价值才是商品的本质属性、社会属性。材料中&ldquo;但是并不反映任何社会生产关系&rdquo;也说明使用价值是商品的自然属性，而非社会属性。<br />\n\t选项D，选项本身正确，但题干中没有涉及使用价值和价值的辨证关系，不符合题意。</p>\n<p>\n\t【知识拓展】<br />\n\t商品的价值：价值是凝结在商品中无差别的一般人类劳动。不同商品之所以能够相互比较，并按一定比例进行交换，是由于不同使用价值的商品中都凝结了无差别的一般人类劳动。价值是商品交换的社会属性，它反映的就是商品生产者相互交换劳动产品的社会关系，是商品特有的本质属性，是一个历史范畴。<br />\n\t交换价值：一种使用价值同另一种使用价值相交换的量的关系或比例。如25公斤大米=10尺布，那么10尺布就是25公斤大米的交换价值。价值是交换价值的基础，交换价值则是价值的表现形式，交换价值是由价值决定的。商品的二因素，从表面上看是使用价值和交换价值，在本质上则是使用价值和价值。<br />\n\t政治经济学为什么要研究商品的使用价值呢？政治经济学研究商品使用价值的着眼点不在于使用价值本身，而在于商品的使用价值是商品价值和交换价值的物质承担者。为了要搞清楚为什么不同使用价值的东西可以交换。<br />\n\t商品使用价值与价值的关系：商品的使用价值和价值是处在一种既相矛盾又相统一的关系中。<br />\n\t一方面，使用价值和价值共存于一个统一体(商品)中，缺少了任何一方都不能构成商品。使用价值是价值的物质承担者，价值的存在以使用价值的存在为前提，没有价值的物品可以有使用价值，但这只是普通的使用物品，而不是商品。<br />\n\t另一方面，商品的使用价值和价值又是对立的，相互排斥的。由于商品内部包含着使用价值和价值的矛盾，所以一切商品都必须参加交换过程，只有通过交换把商品卖出去才能使商品的生产者实现商品的价值，使消费者获得商品的使用价值，从而解决存在于商品内部的使用价值和价值的矛盾。所以，买卖双方都不能同时既获得商品的使用价值又获得商品的价值。</p>\n<p>\n\t<strong>（2）相关测试题<br />\n\t</strong>①马克思在研究商品时，之所以考察商品的使用价值，是因为使用价值是（ ）（单选）<br />\n\tA. 构成财富的物质内容 B. 人类生存、发展的物质条件<br />\n\tC. 满足人们需要的物质实体 D. 商品价值和交换价值的物质承担者</p>\n<p>\n\t②马克思指出：一切商品对它们的所有者是非使用价值，对它们的非所有者是使用价值。这句话的含义是（ ） （单选）★★<br />\n\tA. 商品生产者不能同时获得商品的使用价值和价值<br />\n\tB. 商品生产者能同时获得商品的使用价值和价值<br />\n\tC. 一切商品都有使用价值但不一定有价值<br />\n\tD. 一切商品不可能既有使用价值又有价值</p>\n<p>\n\t③一切商品都包含使用价值和价值两个因素，商品使用价值和价值两者的关系是（ ）（多选）★<br />\n\tA．凡是没有使用价值的东西肯定没有价值 B．有使用价值的东西不一定形成价值<br />\n\tC．凡是没有价值的东西肯定没有使用价值 D．凡是有价值的商品肯定具有使用价值</p>\n<p>\n\t④使用价值、交换价值、价值关系的叙述正确的是（ ）（多选）★★<br />\n\tA．使用价值是交换价值和价值的物质承担者 B．交换价值和价值寓于使用价值之中<br />\n\tC．交换价值是价值的表现形式 D．使用价值和价值互为基础和前提</p>\n<p>\n\t<strong>（3）相关测试题答案及解析<br />\n\t</strong>①【参考答案】D<br />\n\t【答案解析】政治经济学之所以要考察商品的使用价值，是因为没有使用价值就没有价值和交换价值，价值和交换价值的存在以使用价值的存在为前提。交换价值是价值的表现形式，价值是交换价值的基础和内容。<br />\n\t使用价值在一切社会都存在，是构成社会财富的物质内容，是人类生存、发展的物质条件，也是满足人们需要的物质实体，但马克思研究商品时关注使用价值，是为了要搞清楚为什么不同使用价值的东西可以交换。故排除ABC选项。因此，本题的正确答案是D选项。</p>\n<p>\n\t②【参考答案】A<br />\n\t【答案解析】就商品本身而言，商品既有使用价值又有价值，这是商品的二因素。两者既相矛盾又相统一。选项B，本身是错误的。选项C，使用价值是劳动产品成为商品的前提条件，价值是商品的本质属性。但是在特定的社会环境里，一些没有价值的东西也成为商品，如土地在资本主义市场经济条件下，成为商品进行买卖。选项D本身错误，使用价值和价值是商品的二因素，商品首先要有使用价值，否则不会有人要，不同的商品能够进行交换，就是因为它们都包含了无差别的人类劳动即价值。因此，本题的正确答案是A选项。</p>\n<p>\n\t③【参考答案】ABD<br />\n\t【答案解析】一切商品都包含使用价值和价值两个因素。使用价值和价值的统一表现在二者之间有着不可分割的联系，缺一不可。第一，商品必须具有使用价值，凡是没有使用价值的东西肯定没有价值。一个物品，如果没有使用价值，就没有人需要，就不能成为商品，即使在它身上耗费再多的劳动，这些劳动也不能形成价值。第二，商品必须是劳动产品。一个物品有使用价值，但不是劳动产品，如阳光、空气等，就不具有价值，也不能成为商品。第三，商品必须是用来交换的。商品作为劳动产品，生产出来以后，其使用价值是为了满足别人的需要，而不是为了满足自己的需要。不进行交换，使用价值就不能满足别人的需要，生产时耗费的劳动也不能形成价值。因此，即使有使用价值的东西如果不是为了交换的目的而生产也不能形成价值。而凡是有价值的商品则肯定具有使用价值。C选项，使用价值是价值的前提，但反过来就不对了，比如空气、阳光对我们有使用价值，但不是劳动产品，不用于交换，不是商品，所以没有价值。因此，本题的正确答案是ABD。</p>\n<p>\n\t④【参考答案】ABC<br />\n\t【答案解析】价值的存在要以使用价值的存在为前提和基础，没有使用价值的东西是不可能有价值的，但没有价值的东西可以有使用价值，所以使用价值不必以价值为前提和基础，D项不正确。因此，本题的正确答案是ABC。</p>\n<p>\n\t<strong>知识点三：劳动二重性<br />\n\t（1）典型例题<br />\n\t</strong>商品的二因素是由生产商品的劳动二重性决定的。生产商品的劳动二重性是指（ ）（单选）<br />\n\tA．脑力劳动和体力劳动 B．简单劳动和复杂劳动<br />\n\tC．抽象劳动和具体劳动 D．私人劳动和社会劳动</p>\n<p>\n\t【考点分析】本题所考查知识点：生产商品的劳动二重性</p>\n<p>\n\t【解题分析】<br />\n\t从题目中的信息入手<br />\n\t从前面的学习已经知道，商品的二因素是使用价值和价值。各种商品具有不同的使用价值，是由各种性质和形式不同的劳动生产出来的，如木工的劳动生产出木器，铁匠的劳动生产出铁器。这种生产不同使用价值的不同具体形式的劳动叫做具体劳动。<br />\n\t生产商品的劳动，在具体形式上各不相同，但都是人类劳动力的消耗，都是人的体力和脑力的支出。这种撇开劳动具体形式的无差别的一般人类劳动就是抽象劳动，抽象劳动形成商品的价值，是价值创造的唯一源泉。<br />\n\t通过上面的分析可知，生产商品的劳动二重性就是指具体劳动和抽象劳动。<br />\n\t选项分析<br />\n\tA选项，体力劳动和脑力劳动是劳动在二者中所占比重和工作方式有差别而区分的。在劳动过程中二者总是结合在一起。不能说生产使用价值或价值的劳动只是对其中一种的耗费。<br />\n\tB选项，简单劳动是指在一定的社会条件下，不需要经过任何专门训练的、一般劳动者都可以胜任的劳动。复杂劳动是指需要经过专门训练的、具有一定技术专长的劳动者才可以胜任的劳动。简单劳动和复杂劳动的区分是由社会和科学技术的发展水平决定的，这两者无法决定商品的二因素。<br />\n\tD选项，私人劳动和社会劳动的矛盾，是简单商品经济的基本矛盾。<br />\n\t因此，本题的正确答案是C选项。</p>\n<p>\n\t【知识拓展】<br />\n\t劳动二重性生产出商品的二因素。商品的价值和使用价值是对立统一的。它们的矛盾性表现在商品的生产者和购买者不能同时拥有商品的使用价值和价值。只有通过商品交换，生产者让渡了商品的使用价值实现了价值；消费者支付了商品的价值获得了使用价值。商品内在的使用价值和价值的矛盾才能得到解决。<br />\n\t具体劳动和抽象劳动的关系：<br />\n\t具体劳动与抽象劳动在时间与空间上是统一的。<br />\n\t生产商品的劳动，一方面是有用的具体劳动，不同的具体劳动生产出不同的商品的使用价值，具体劳动同自然物质相结合成为使用价值的源泉；另一方面，生产商品的劳动又是抽象的人类劳动，即撇开了劳动具体形式的无差别的一般人类劳动。抽象劳动形成商品的价值，是价值的唯一源泉。<br />\n\t具体劳动和抽象劳动是生产商品的同一劳动的两个方面或两重属性，而不是两次劳动，更不是两种劳动。劳动的这种二重性是商品具有价值和使用价值二因素的决定条件。<br />\n\t具体劳动并不是创造使用价值的唯一源泉，因为使用价值是自然物质与具体劳动结合的产物。抽象劳动形成商品的价值，是价值的唯一源泉。</p>\n<p>\n\t<strong>（2）相关测试题<br />\n\t</strong>①商品的二因素是对立统一的，这对矛盾的解决有赖于（ ）（单选）★<br />\n\tA.劳动生产率的不断提高 B.货币的出现并充当交换媒介<br />\n\tC.商品交换的实现 D.商品价值的转移</p>\n<p>\n\t② 生产商品中的具体劳动和抽象劳动是指（ ）（单选）★★<br />\n\tA．生产商品的同一劳动过程的两个不同方面<br />\n\tB．生产商品的两次不同的劳动<br />\n\tC．生产商品的同一劳动过程中先后出现的两种不同形式<br />\n\tD．生产商品中的两种独立存在的劳动</p>\n<p>\n\t③具体劳动和抽象劳动是生产商品的同一劳动过程的两个方面，二者的区别在于（ ）（多选）★★<br />\n\tA．具体劳动是劳动的具体形式，抽象劳动是一般的人类劳动<br />\n\tB．不同的具体劳动的质不同，抽象劳动没有质的差别<br />\n\tC．具体劳动反映人与自然的关系，抽象劳动体现商品生产者之间的关系<br />\n\tD．具体劳动是使用价值的唯一源泉，抽象劳动是价值的唯一源泉</p>\n<p>\n\t<strong>（3）相关测试题答案及解析<br />\n\t</strong>①【参考答案】C<br />\n\t【答案解析】商品的价值和使用价值是对立统一的。使用价值和价值的矛盾是商品的内在矛盾，它只能通过交换来解决。因此，本题的正确答案是C选项。</p>\n<p>\n\t②【参考答案】A<br />\n\t【答案解析】具体劳动和抽象劳动既不是两种独立存在的劳动，也不是两次不同的劳动，而是生产商品的同一劳动过程的两个不同的方面。因此，本题的正确答案是A选项。</p>\n<p>\n\t③【参考答案】ABC<br />\n\t【答案解析】D选项，通过对劳动二重性原理的分析，可以知道抽象劳动是创造价值的唯一源泉，人类的具体劳动必须与具体的实物如原材料相结合才能形成使用价值，而只有原材料没有人类劳动即便有使用价值也不会形成价值。所以，具体劳动并不是使用价值的惟一源泉。因此，本题的正确答案是ABC。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p497879/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p497879\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517636/\">惊艳！日本稻田种出梦露经典造型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517543/\">肯德基冰块被曝比马桶水还脏 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大BBC经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517062/\">有心仪男生? 你该主动约他的6大原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517706/\">凯特王妃诞下男婴 剑桥王子出生啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517596/\">这些知名公司竟然在2013年换了logo！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516925/\">美媒评《小时代》：低俗、炫富和男权</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517581/\">凤凰卫视：网络教育新生代——阿诺</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014年考研政治百天辅导教程——第二十四天"
 }
]