[
 {
  "date": "2015-01-21 13:19", 
  "link": "http://www.hjenglish.com/new/p716667/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p716667/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/9f945f63ae544bd989a55d677bc62be3.jpg\" /></p>\n<p>\n\tAs the new year rolls in, taking stock of the one just past can prompt the age-old resolutions, 'eat healthier' and 'make better choices'. 新年伊始，人们在对过去的一年做出总结的同时也会写下自己的新年愿望，如&ldquo;吃得更健康&rdquo;&ldquo;做出的选择更好&rdquo;等。</p>\n<p>\n\tWhile taking steps towards these goals is often easier said than done, figuring out what foods will keep the weight off and your stomach full is now much easier thanks to Sheila Zhou, expert scientist at the USANA Health Sciences.这些新年愿望总是说起来容易，做起来难。不过如果你想要的是找出那些既能减肥又能填饱肚子的食物的话，那也不是难事。因为USANA健康科学公司的科学专家希拉&middot;周已经帮我们找到了。</p>\n<p>\n\t'Often when we graze between meals we make the mistake of opting for calorie laden foods, rather than making nutritious choices,' Ms Zhou told Daily Mail Australia.希拉说：&ldquo;我们在正餐之外的时间里有时会吃点零食，可我们经常会错误地选择一些热量高但营养含量不高的零食。&rdquo;</p>\n<p>\n\t'Not only does this hinder our body&rsquo;s ability to properly process the food; it often also results in weight gain from the additional calorie consumption,' she said.  &ldquo;这样不仅会妨碍我们的身体正常地消化食物，也会因摄入额外的热量而增加体重。&rdquo;</p>\n<p>\n\t'Thankfully, there are alternatives that not only keep your energy levels up but also help you to shed those unwanted kilos.' &ldquo;不过庆幸的是，有些零食既能补充体力又不会发胖。&rdquo;</p>\n<p>\n\tAfter studying the diet of the average Australian, Ms Zhou noticed that people were choosing convenience over nutrition, resulting in a shocking deficiency in vitamins and minerals.希拉通过对澳大利亚的一般人群饮食进行研究之后发现，人们在吃零食时总是以方便为主，而不太考虑营养含量，这会导致身体严重缺乏维生素和矿物质。</p>\n<p>\n\t'If you look at the 2013-2014 survey done by the Australian Institute of Health and Welfare, you'll see that more than 90% of Australians don&rsquo;t eat the recommended servings of fruit and vegatbales,' Ms Zhou said.希拉说：&ldquo;如果你看过2013-2014年澳大利亚卫生与福利局的调查就会知道，有超过90%的澳大利亚人在水果与蔬菜的摄入量上没有达到推荐食用量。&rdquo;</p>\n<p>\n\t'People are opting for convenience, and often aren't aware that the types of food they are reaching for are high in sugar and saturated fats- things like processed and fast food,' she said. &ldquo;人们经常选择方便快捷的食物，如加工好的食品和快餐等，却没想到这类食物所含的糖份和脂肪水平很高。&rdquo;</p>\n<p>\n\tMs Zhou decided to compile a list of alternatives to the unhealthy food many were consuming, under the principle that swapping, rather than removing, snacks was the ideal way to stay healthy. 希拉决定为大家列出一份替代品清单，让大家既不用戒掉吃零食的习惯，又能吃得健康营养不发胖。</p>\n<p>\n\t1. Think fishy.1.鱼类食品</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/769273cf99d042faa5baa20e4dd61a4c.jpg\" /></p>\n<p>\n\tHer first recommendation might come as a surprise, as Ms Zhou encourages eating fish as a snack.希拉的第一个建议就是把鱼类当零食吃，这听起来似乎有点奇怪。</p>\n<p>\n\t'If you are looking for a food that will keep you feeling full between meals and provide you with loads of nutrients, tuna is the perfect option,' she said.希拉说：&ldquo;如果你在两餐之间想吃点有营养的东西垫肚子，那么金枪鱼是最好的选择。&rdquo;</p>\n<p>\n\t'Not only is it stacked with protein and omega-3 essential fatty acids, its ability to curb your craving leads to a flatter stomach.' &ldquo;金枪鱼不仅富含蛋白质和omega-3脂肪酸，而且还能够抑制你填满空肚子的欲望。&rdquo;</p>\n<p>\n\tThe Australian Heart Foundation advises that Australians should consume 1000mg of omega-3 each day, a figure which Ms Zhou said most people may not be aware of. 澳大利亚心脏基金会建议人们每天应该摄入1000毫克的omega-3脂肪酸，但这个量被大多数人忽视了。</p>\n<p>\n\t2. Play it cool.2.冷冻食品</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/6a998284231c45e98505ed2d408f3f0f.jpg\" /></p>\n<p>\n\t'Frozen foods often get a bad rap when it comes to healthy eating, but snap frozen vegetables such as peas and corn are actually an excellent source of nutrients,' said Ms Zhou.希拉介绍说：&ldquo;冷冻食品通常被认为是不健康的食品，但是诸如冷冻的豌豆、玉米等却是非常不错的营养来源。&rdquo;</p>\n<p>\n\tWhile she recommends shopping each day for fresh food, Ms Zhou said that most people will do their shopping on the weekends and 'live out of the fridge during the week'. 希拉还建议人们应该每天都去市场采购新鲜的食物，而不要只在每周末大采购一番，然后放进冰箱里吃上一整个星期。</p>\n<p>\n\t'Properly frozen vegetables have similar nutrient levels as fresh vegetables, so in this case frozen foods can be a good option,' she said.希拉说：&ldquo;合理冷冻的蔬菜和新鲜蔬菜的营养水平相当，这样看来冰冻食品其实是个不错的选择。&rdquo;</p>\n<p>\n\t'The combination of low calorie density and high levels of fibre means they are both a filling and satisfying snack.' &ldquo;冷冻蔬菜热量低、纤维量高，既能满足嘴巴，又能填饱肚子。&rdquo;</p>\n<p>\n\t3. Go nutty.3.坚果类</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/016f35de346c4d5f9694c971e5ced210.jpg\" /></p>\n<p>\n\t'Nuts are a great snack if you are conscious about your weight as they&rsquo;re rich in a variety of vitamins and nutrients such as vitamin E, calcium, magnesium and potassium,' said Ms Zhou. &ldquo;如果担心体重，坚果是很好的零食选择，因为它富含多种维生素和营养物质，如维生素E、钙、镁、钾等。&rdquo;希拉说。</p>\n<p>\n\tA recent study on nurses in New Zealand showed that people who eat nuts every day have a 20% lower mortality rate, and also tend to be leaner. 最近一个对新西兰护士所做的研究表明，坚持每天吃坚果的人死亡率要低20%，体型也比较瘦。</p>\n<p>\n\t'Nuts are also a significant source of protein and fibre while being naturally low in sugar. Nut bars such are great options, as they are both nutritious and convenient,' she said. 希拉说：&ldquo;坚果含有丰富的蛋白质和纤维，且是纯天然的低糖食物。选择食用坚果做出的零食，既营养又方便。&rdquo;</p>\n<p>\n\t4. Pull the udder one.4.牛奶</p>\n<p>\n\tMs Zhou said that many people will only consume milk in their tea of coffee, a level which is insufficient for obtaining the calcium needed for bone health.希拉说，很多人只会在喝咖啡或茶的时候加入牛奶，且是很多人摄取牛奶的唯一途径。但这点摄入量对补充人体骨骼健康所需要的钙质是远远不够的。</p>\n<p>\n\tDrinking up to four glasses of milk each day can be a way to curb hunger and get protein. 每天最多喝4杯牛奶既能扫除饥饿感又能补充蛋白质。</p>\n<p>\n\t'When it comes to sustaining energy and hunger levels, with minimal carbohydrates, milk is the perfect answer,' said Ms Zhou.希拉说：&ldquo;牛奶是能长期提供能量让人不饿、且碳水化合物含量又少的食物。&rdquo;</p>\n<p>\n\t'Not only is it loaded with calcium and vitamin D, its high protein content means you stay full for longer than most other drinks.' &ldquo;牛奶不仅富含钙和维生素D，而且较高的蛋白质含量使它比其他饮料更让人耐饿。&rdquo;</p>\n<p>\n\t5. Pop it. 5.爆米花</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/362181ab9db6410a9fe241f21a597225.jpg\" /></p>\n<p>\n\t'At only 20 calories per cup, natural popcorn is an underrated and reasonably healthy snack,' said Ms Zhou. &ldquo;一杯爆米花的热量仅有20卡路里，天然的爆米花是为人们所忽视的一种健康零食。&rdquo;希拉说。</p>\n<p>\n\t'As they are made out of whole grains they are low in glycaemic Index. Plus, the fibre from whole grains help you to feel full on fewer calories, meaning you consume less food overall.' &ldquo;爆米花全是由谷物做成的，血糖指数很低。而且，谷物中的纤维可以让人摄入低热量的同时容易饱腹，也就是说你总体摄入的食物很少。&rdquo;</p>\n<p>\n\tPopcorn is also a fantastic snack to be creative with, and can be made sweet or savoury with just a few additions. 爆米花还是一种很神奇的零食，只需要加一点点调料就会很甜很好吃。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p716667/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p716667\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716475/\">外媒看中国 苏州3D打印别墅帅爆了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716469/\">英式拼写和美式拼写的区别总结</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716463/\">外媒看中国 论如何与中国人相处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">问完这36个问题 任何人都会爱上你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716290/\">周杰伦昆凌英国完婚 婚纱照如在仙境</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716457/\">动物选择题：测测你的恋爱观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716315/\">万万没想到 欧洲最富王室居然是它</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p193434/\">致哀姚贝娜：女性5招远离乳腺癌</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "吃货们的好消息 5种零食吃不胖"
 }
]