[
 {
  "date": "2013-12-22 10:13", 
  "link": "http://www.hjenglish.com/new/p556567/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/cf5580c0f00b4037a225e29218836afd.jpg\" /></p>\n<p>\n\t我目前来自伊利诺斯州的一所大学的学生，这所大学的学生超过3000人来自中国，占全部国际留学生的三分之二。就个人而言，我跟中国同学和美国同学相处的都很好，但是校园里的绝大多数中国学生的情况不是这样的。我跟我的中国同学谈话时，他们总是带有偏见的看待美国同学。有学生告诉我，从美国人开玩笑的方式来看，他们认为他们很傻。一些学生说美国人很固执，因为美国老师不会像中国老师收取贿赂，有的学生说美国人不友好，因为他们看上去不喜欢和英语不流利的学生交谈。当然，一小部分中国学生会爱上美国文化。但是对大多数人来讲，他们对美国同学的沮丧感也越来越强。我的Slaten老师提出了一系列的措施帮助这些不满的中国学生，包括：吸收中国学生进入学生会，强化英语计划。这些办法都由我们学校予以实践：我们有一个部门是专门用来帮助留学生以及大多数的以英语作为官方第二语言的非英语国家的学生。这些办法的用意很好，但是往往起不到效果。大多数中国留学生不参加学生组织的原因是他们已经有了自己的团体&mdash;&mdash;他们的中国学生圈子。</p>\n<p>\n\t我在美国遇到的3种华人留学生。第一种，他们过着与世隔绝的生活，他们要么把时间花在在宿舍看动漫，要么就是独自一人呆在图书馆学习。对他们来说，来美国要么是在中国高考失利后的最后一种手段，或者就是一个很不幸的决定。</p>\n<p>\n\t第二种就是那些越来越多的来自富裕家庭的华人留学生，他们来美国仅仅是因为他们有钱。对他们来说，真正的生活就是回国因为他们的钱，关系以及社会地位都在中国，所以美国只是一个短暂的离开，一个旅行的机会，他们在美国形成一个自己的圈子，在那里聚会，娱乐。实际上，他们永远不想融入美国的文化，他们只是把时间花在揶揄讽刺上，嘲笑美国人可怜的服装审美能力，例如，&ldquo;他们为什么总是穿着网球鞋？&rdquo;。</p>\n<p>\n\t然后就是第三种中国留学生。他们投身到国外的环境，体会新的经历，他们刻苦学习。尽管开始有一些困难，他们永远不会放弃尝试新的活动，向不同的文化学习，独立的成长。</p>\n<p>\n\t那么，为什么绝大多数的中国留学生不像他们一样呢？难道是学校在挑选学生时不够仔细？还是美国人没有帮助中国学生更好的融入这个文化？不是。仅仅是因为具有不同社会准则的15万7千中国学生来到美国，很难适应新的环境。然而，更大的大问题是，美国学校吸引更多的付费中国学生，这实际上在减少给他们体会跨文化的经历。因为太多的中国学生会抱团，形成自己的小团体。</p>\n<p>\n\t真正的问题好像不在与中国留学生能否融入美国的文化，问题在于美国大学从中国招收的学生过多，这就导致了大部分中国学生很难融入美国的大学文化。一个解决问题的办法是美国学校减少对中国学生的招生，这样美国大学可以获得更多的聪明，有能力的中国学生，反过来这些中国学生也会真正的投入美国校园文化中，达到体验不同经历的目的。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p556567/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p556567\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549124/\">英乐合辑：盘点2013欧美洗脑热单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554352/\">珍爱生活远离干扰：浪费生命的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554989/\">12条懒人生活经验 看看被戳中没？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554974/\">英雄不问出身：亿万富翁的首份工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555812/\">狗狗翻译器：汪星人你究竟在叫什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554372/\">功夫熊猫原型是姑娘 美国动物园搞错性别</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549993/\">2013热点回顾：欧美明星大事件</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550832/\">2013文化热潮：土豪，我们做朋友吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555006/\">失恋了？11首Taylor Swift歌曲为你疗伤</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "中国留学生和美国学校文化格格不入？"
 }, 
 {
  "date": "2013-12-22 10:10", 
  "link": "http://www.hjenglish.com/new/p556566/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/df75ff89d1d6485f9955b1fd257fa4a7.jpg\" /></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：双语文章中，中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p>\n\tIf you&rsquo;re like me, you have more than just classes to go to, more than homework assignments or textbooks to read. Besides your full-time class schedule, you have a job, maybe two, and maybe you have the added responsibility of a family too. Maybe you have to take care of grandma or watch your little sister, or maybe you&rsquo;re a parent. For those of us who have very full schedules, here&rsquo;s a few thoughts and ideas on managing the time we have so that you don&rsquo;t fall behind, and so you can keep your sanity.</p>\n<p>\n\t如果你和我一样，不仅是要上课、写作业、读课本，还有其他事情要完成。除了满满的课表，你还有一份、甚至两份兼职，也或许你还要养家糊口。可能你不得不照料年迈的奶奶或是不谙世事的妹妹，也或许你自己已经为人父母。对于我们这些天天忙不停的人，为了让你不落后于进度而不至于疯掉，在此介绍一些我们所知道的关于管理时间的想法和意见。</p>\n<p>\n\t<strong>Organize and Prioritize</strong></p>\n<p>\n\t<strong>组织安排，分清先后</strong></p>\n<p>\n\tThe first thing you should do when you have a lot on your plate is to separate the tasks, just like the different squares of food in a meal. Keep your work responsibilities separate from your family and school, if possible. Mixing flavors can be great at times, but sometimes it can lead to a confusing and stressful pile of goo.</p>\n<p>\n\t当你有一堆事情等着处理的时候你应该做的第一项事情是区分任务，就如同将食物分类一样。如果有可能，把你的工作责任、家庭责任、课业责任区分开来。混在一起有时可能也不错，但是有时却会变成困窘、压力山大的黏黏一坨。</p>\n<p>\n\tOnce you&rsquo;ve separated your tasks, you must prioritize. Which takes the top? School? Work? You have to decide. Once you&rsquo;ve created your list of priorities, you must create a schedule.</p>\n<p>\n\t一旦你罗列了各项任务，就一定要分清轻重缓急。那些任务是当务之急？课业？工作？你必须决定。一旦你整理出任务的先后次序，就一定要制定计划。</p>\n<p>\n\tKeeping a schedule of events and activities is a good way to get what you need to get done, done. One of the pitfalls many of us fall into is that we rarely set a time and date to do things. This is true not just with our work but our play, too. Always wanted to take a road trip? Well, if you never set a real date, a real deadline, nothing&rsquo;s going to happen. You&rsquo;ll do the essay later? When? Set a date for your work, and then get it done. That doesn&rsquo;t mean last minute stuff, though, things happen and sometimes we just can&rsquo;t predict when Shakey the cat is going to curl over and die, the same is true for grandma.</p>\n<p>\n\t事事有计划是个很好的方法来确保你完成需要完成的事情。我们常常陷入的误区之一就是很少设置具体实施的时间和日期。这不仅仅是针对我们的工作还有我们娱乐的时间。总是想去自驾游？如果你不制定一个真正的日子，一个真正的截止日期，这旅行就永远走不成。你晚些再写文章？什么时候？给自己的工作设定个时间，然后就去完成它。这并不意味着临时抱佛脚，虽然计划没有变化快，世事难料，谁知道猫咪Shakey会不会蜷缩着死掉，同样的事情也可能发生在奶奶身上。</p>\n<p>\n\t<strong>Just Do It</strong></p>\n<p>\n\t<b>说做就做</b></p>\n<p>\n\tOnce your schedule is set up, once you&rsquo;ve given yourself predetermined time slots to get different types of work done, you have to do it, which can be the most difficult part. I tend to lose focus because I often feel overwhelmed at all I need to do. Read for Tuesday and Wednesday, write the assignments, work on the post, don&rsquo;t forget the forms for work, remember to call the bank because they screwed up your transaction, grade a stack of papers because you&rsquo;re a teacher&rsquo;s assistant, and don&rsquo;t forget to call about that party you were invited to, but I forgot about it anyways, until just now.</p>\n<p>\n\t计划制定，一旦你给了自己不同任务完成时间的底线，你就一定要着手去做，虽然这可能是最困难的部分。我常常坚持不来，因为我总是觉得对于所有这些要做的事情有点不堪重负。周二周三阅读、写作业、写帖子，不要忘记工作上的表格、记得给银行致电（谁让他们搞砸了你的转账）、身为助教还要批改那一沓卷子、而且不要忘记打电话联系邀请你的那个派对，但是我还总是忘记，至今仍然如此。</p>\n<p>\n\tSome of us may want to create a &ldquo;To-do&rdquo; list and if it works for you, then by all means but not everybody is the same. For me, these lists can lead to stress, especially when we&rsquo;re crunching for time. Having a list of all the things we need to accomplish can add to the feeling of being over worked, I mean seriously, look at how long that list is. Use &ldquo;to-do&rdquo; lists if it works for you, and be sure to give yourself enough time on each task so that you don&rsquo;t fall behind and get into &ldquo;stress mode.&rdquo;</p>\n<p>\n\t我们中有些人可能希望写个&ldquo;待完成事宜&rdquo;清单，如果这个对你有作用，当然可以，但是并不是每个人都适用同样的方法。对于我来说，这些清单只能给我更多的压力，特别是当时间紧缺的时候。有一个所有待做事情的清单可能会增加超额工作的感觉，说真的，看看那单子有多长呢。如果适合你就用&ldquo;待做清单&rdquo;，确保给自己足够的时间去做每件事情，保证自己不至于落后，进入&ldquo;压力模式&rdquo;。</p>\n<p>\n\t<strong>Stress Mode</strong></p>\n<p>\n\t<strong>压力模式</strong></p>\n<p>\n\tLet&rsquo;s talk about &ldquo;stress mode,&rdquo; or something one of my professors calls the &ldquo;I suck spiral.&rdquo; Don&rsquo;t get into that negative mindset, don&rsquo;t be a victim to your own mind. I know that sounds a little facetious but stress is of the mind. When you&rsquo;re feeling sweaty, and shaky and mentally exhausted from the tornado of tasks, take a step back, take a short break. There are many things you can do to keep yourself going throughout the semester. Once you&rsquo;ve cooled down a bit, step back into it and you must focus only at the task, make everything else secondary.</p>\n<p>\n\t让我们来谈谈&ldquo;压力模式&rdquo;，或是我的一位教授称之为&ldquo;闹心漩涡&rdquo;。不要陷入消极心态，不要沦为自己情绪的受害者。我知道这听起来很滑稽但是压力的确是由心而生。当你由于任务风暴而感到汗流浃背、颤抖不止并精疲力尽的时候，退一步，短暂的休息一下。有许多你能做的事情让自己度过这个学期。一旦你冷静一些，回到任务重，全神贯注，把其他事情都放在次要位置。</p>\n<p>\n\tIf it&rsquo;s four in the freaking afternoon and your calendar you set up says you have to write that essay at four, then you get to the nearest typing device, fire up some form of word word processor and get to work on the greatest damned essay your balding English professor&rsquo;s beady little eyeballs has ever seen.</p>\n<p>\n\t如果已经是下午四点，在你指定的日历上写着4点写文章，那么就坐在最近的打字设备前，启动码字模式，写一篇最棒的文章，让你那秃顶英语教授的绿豆眼饱饱眼福。</p>\n<p>\n\t<strong>Sound and Setting the Environment</strong></p>\n<p>\n\t<strong>周围声音和环境设置</strong></p>\n<p>\n\tA brief note on environment. Make sure to surround yourself with things that aren&rsquo;t distracting if possible. When writing that essay, put yourself in a quiet place, or remove yourself from the luxuries of home. I&rsquo;ve done some of my best work outside of my own room. If you want to be a little bit more hardcore about it, you can leave your computer at home and use your campus PCs so you won&rsquo;t feel the urge to log into Facebook or listen to the new Lorde album. Doing work on a machine that isn&rsquo;t yours removes a layer of comfort and can help you focus on what needs to be done. If you really want to put yourself into real life hard mode then leave the phone at home too. But seriously, who&rsquo;s going to do that? My precious&hellip;</p>\n<p>\n\t简单的说说环境。如果可能的话，确保你周遭没什么令你分神的东西。当写文章的时候，找个安静的环境，或是别让自己呆在奢侈的家中。我部分出色的作品都是在我房间之外完成的。如果你想要更坚强，撇下你自己的电脑而使用校园机，你就不会按捺不住的登入脸谱或是听洛德的新专辑。在不是自己的机器上做事情会消除你的舒适感从而帮助你更好的专注于需要完成的事情。如果你真的想要把自己置于&ldquo;生活窘境&rdquo;，就手机也别带。但是，说真的，谁会那么做呢？我宝贵的&hellip;&hellip;</p>\n<p>\n\tWhatever you do, whether you create a list of to-dos or make up your calendar and planner, the most important thing to take away is to tackle one thing at a time. Focus on just one thing at a time and concentrate on what needs to be done right then and there. Don&rsquo;t overwhelm yourself by letting your mind fly wild. There&rsquo;s only 24 hours in a day, but if we try hard enough, we can squeeze in everything we need to do in those 24 hours. And that&rsquo;s it!</p>\n<p>\n\t不论你做什么，不论你是否会写&quot;待做清单&quot;，或是在日历或计划簿上标注，最重要事情是一心不可二用。一次专注于一件事，做就全神贯注的完成它。不要想东想西而崩溃。一天只有24小时，但是如果我们够努力，我们在这24小时里挤挤完成所有事情。就是这样！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p556566/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p556566\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549124/\">英乐合辑：盘点2013欧美洗脑热单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554352/\">珍爱生活远离干扰：浪费生命的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554989/\">12条懒人生活经验 看看被戳中没？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554974/\">英雄不问出身：亿万富翁的首份工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555812/\">狗狗翻译器：汪星人你究竟在叫什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554372/\">功夫熊猫原型是姑娘 美国动物园搞错性别</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549993/\">2013热点回顾：欧美明星大事件</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550832/\">2013文化热潮：土豪，我们做朋友吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555006/\">失恋了？11首Taylor Swift歌曲为你疗伤</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "时间管理：隐藏的第25小时"
 }
]