[
 {
  "date": "2017-10-05 00:45", 
  "link": "http://www.hjenglish.com/new/p436424/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p436424/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p><img src=\"https://n1image.hjfile.cn/mh/2017/09/30/60cd7a5b6131ca284e9343c77f38ac52.jpg\" /></p>\n\n<p>What would you do differently if you knew nobody would judge you?如果知道没有人在旁边指指点点，你会以一种的不同方式来做事吗？ </p>\n\n<p>Truth be told, no one has the right to judge you. People may have heard your stories, but they can&rsquo;t feel what you are going through; they aren&rsquo;t living YOUR life. So forget what they say about you. Focus on how you feel about yourself, and do what you know in your heart is right. 事实上，没有人有指责你的权利。人们或许听过你的故事，但他们却不能感同身受，因为你的生活只属于你自己。所以忘掉他们对你的指责。相信自己的感觉，做自己认为正确的事。 </p>\n\n<p><strong><strong>1. Take care of yourself.</strong>照顾好自己。</strong></p>\n\n<p>Your relationship with yourself is the closest and most important relationship you will ever have. If you don&rsquo;t take good care of yourself, then you can&rsquo;t take good care of others either; which is why taking care of yourself is the best selfish thing you can do. <strong> </strong>你和自己最亲近，是你所有关系中的重心。如果照顾不好自己，也就谈不上照顾好别人，这就是为什么说照顾好自己是你能做的最好的利己之事。 </p>\n\n<p><strong>2. Do what you know is right, for YOU.</strong> <strong>为了自己，去做自己认为正确的事情。</strong></p>\n\n<p>Don&rsquo;t be scared to walk alone, and don&rsquo;t be scared to like it. Don&rsquo;t let anyone&rsquo;s <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/ignorance\" target=\"_blank\">ignorance</a>, drama, or negativity stop you from being the best you can be. Keep doing what you know in your heart is right, for you. Because when you are totally at peace within yourself, nothing can shake you. 不要害怕独行，不要因喜欢独行而害怕。不要让任何人的无知、恶搞或消极成为你达到巅峰的障碍。为了自己，坚持做你内心深处认为正确的事情。因为当你内心完全处于平和状态时，没有什么能让你动摇。 </p>\n\n<p><strong><strong>3. Follow your own unique path.</strong>沿自己独特的路走下去。</strong></p>\n\n<p>Every new day is a chance to change your life. Work on making life all that you want it to be. Work hard for what you believe, and keep your dreams big and your worries small. You never need to carry more than you can hold; just take it one day at a time. And while you&rsquo;re out there making decisions instead of excuses, learning new things, and getting closer and closer to your goals, you should know that there are others out there, like me, who admire your efforts and are striving for greatness too. 新一天的到来为改变你的生活提供了契机。努力让生活之路朝着你所希望的方向延伸。为信仰辛勤工作，梦想远大思想放松。你永远不需要超负载工作，每天只需做力所能及的事。当你下定决心，而不是找借口时，当你学习新事物，且离目标越来越近时，你要知道，像我一样敬重你、并同样在追求卓越的人大有人在。 </p>\n\n<p><strong><strong>4. Lock yourself away from the world and work on your goals.</strong> 远离外界的喧嚣，锁定既定目标。</strong></p>\n\n<p>Dream big dreams, but realize that short term, realistic goals are the key to success. Success is directly connected with daily action. The way we spend our time defines who we are. Successful people keep moving, by doing small things every day that bring them a couple steps closer to their dream. They make mistakes along the way, but they don&rsquo;t quit &ndash; they learn and press on. 拥有很大的梦想，但要意识到切合实际的短期目标才是通向成功的关键。成功与日常工作密切相关。我们利用时间的方式也就决定了我们的未来。不积跬步无以至千里，成功的人不断前行，一步一步成就他们的梦想。他们犯了错误不退却，而是总结经验鞭策自己。 </p>\n\n<p><strong><strong>5. Adjust your goals and dreams as life changes.</strong> 随时调整目标与梦想来适应生活。</strong></p>\n\n<p>A great deal of pain in life comes from having a specific dream that you&rsquo;ve fallen in love with, and when it doesn&rsquo;t work out exactly as planned, you become angry that you now have to pursue a different path. If you want to tame your inner demons and make the most of life, you must not become rigidly attached to just one specific dream, and remain open to there being an even better, equally as happy path ahead. Life is <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/unpredictable\" target=\"_blank\">unpredictable</a>, but it provides plenty of opportunities to make dreams come true. Just don&rsquo;t forget that sometimes taking a positive step forward requires you to slightly adjust your dreams, or plan new ones &ndash; it&rsquo;s OK to change your mind or have more than one dream. 生活中的很多痛苦来自于拥有一个明确的、让你无法自拔的梦想，当梦想不能如期实现时，你会感到气恼，不得不再去寻求另一种途径以期实现梦想。如果想让自己心平气和地过好每一天，你绝对不能固守一个特定的梦想，要向更美好的梦想敞开胸怀，正可谓幸福之路就在脚下。生活不可预知，但它却提供各种机遇，使你梦想成真。别忘记，有时对梦想略做些调整或构思一些新梦想，是向前迈出积极一步的必要条件&mdash;&mdash;改变想法或拥有不只一个梦想不是件坏事情。 </p>\n\n<p><strong>6. Forgive those who have wronged you.</strong> <strong>宽恕曾误解你的人。</strong></p>\n\n<p>Forgiveness is a gift you give yourself. Forgiveness is an attribute of the strong and wise. Forgiveness allows you to focus on the future without combating the past. To understand the potential of everything going forward is to forgive everything already behind you. Without forgiveness, wounds can never be healed, and moving on can never be accomplished. What happened in the past is just one chapter. Don&rsquo;t close the book, just turn the page. 宽恕是自己为自己送上的礼物。宽恕是强者和智者的品质。宽恕让你放手过去着眼未来。要理解正在发生发展的事物的潜力，就不要纠缠于过去。没有宽恕，伤口永远无法愈合，前进就是空谈。发生过的事仅是书中的一个章节。不要把书合上，请把它翻到下一页。 </p>\n\n<p><strong><strong>7. Show everyone your love and kindness.</strong>向大家表示你的友爱和友善。</strong></p>\n\n<p>If you are reserving your love only for those who you have decided are worthy of it &ndash; all strangers excluded &ndash; it may come as a surprise to learn that this is not love at all, it is called judgment. Judgment is selective, love is all embracing. Just as the sunlight and the wind do not discriminate, true love does not make any such distinctions either. Love and kindness is a way of living. Where there is love, there is no judgment. Where there is judgment, there is no love. 如果你只把爱留给那些你认为值得去爱的人，把所有陌生人被拒之门外，你可能会惊奇地发现，这根本不是爱，而是评判。评判是选择，爱是拥抱。真爱如阳光和风一样没有偏颇。爱与友善是一种生活方式，评判与爱不能共存。</p>\n\n<p><strong><strong>8. Stand up for others, even if it&rsquo;s the unpopular thing to do.</strong> 即使不被理解，也要为他人挺身而出。</strong></p>\n\n<p>Sometimes you will say something really small and simple, but it will fit right into an empty space in someone&rsquo;s heart. Dare to reach into the darkness, to pull someone else into the light. Remember, strong people stand up for themselves, but stronger people stand up for others too, and lend a hand when they&rsquo;re able. 有时一些实际上小而简单的话语，却会触动某个人的心灵。要敢于走入黑暗，将身处其中的人引向光明。记住，强者为自己挺身而出，但强者中强者会为他人挺身而出，而且在他们有能力时会向你伸出援手。 </p>\n\n<p><strong>9<strong>. Fight through your failures.</strong>不服输。</strong></p>\n\n<p>When you are feeling down or dealing with failure, don&rsquo;t be ashamed. There&rsquo;s nothing to be ashamed of. You are going through a difficult time, and you are still pushing forward. That&rsquo;s something to be proud of &ndash; that you are fighting through it and slowly rising above it. Let everyone know that today you are a lot stronger than you were yesterday, and you will be. 当你感到沮丧或面对失败时，不要感到羞愧。没有什么好羞愧的。你正在经历艰辛，你仍在前行。这是值得你骄傲的&mdash;&mdash;你在努力战胜失败，一步步走出困境。让大家知道，今天的你比昨天更坚强，而且会越来越坚强。 </p>\n\n<p><strong><strong>10. Keep your head held high and keep on smiling.</strong> 昂首挺胸，笑对人生。</strong></p>\n\n<p>Every day of your life is a page of your history. The only time you run out of chances is when you stop taking them. Don&rsquo;t cry over the past, cry to get over the past. Don&rsquo;t smile to hide the pain, smile to heal the pain. Don&rsquo;t think of all the sadness in the world, think of all the beauty that still remains around you. 生活的每一天都会成为你历史的一页。当你停止捕捉机会时，机会弃你而去。不要为过去哭泣，含泪挥别过去。不要用微笑隐藏痛苦，要用微笑治愈痛苦。不要思虑世界的悲哀，要沉浸于身边的美好。 &nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p436424/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p436424\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p432147/\">双语美文：后悔没在20几岁做这些事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1215443/\">香奈儿新款透明雨靴，就是国内雨天标配</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1215099/\">实用英语：如何“有心机”地拒绝一个人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1215100/\">豆瓣8.8，去年这部爆红美剧你还记得吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723791/\">Quora精选：阅读为什么如此重要?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p443252/\">双语美文：逼自己一把才知道自己的强大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1215445/\">霉霉新歌台词遭“篡改”，创意十足溜到飞起</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1186135/\">成语翻译：重蹈覆辙&踌躇满志</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1214903/\">BEC中级，和英语六级相比，哪个考试更难？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "双语美文：被人评头论足也要做的10件事"
 }
]