[
 {
  "date": "2015-04-12 15:00", 
  "link": "http://www.hjenglish.com/new/p409290/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201207/6f88656156074bcfbf1921469e5ecaea.jpg\" /></p>\n<p>\n\tIs there an ideal number of paragraphs to an IELTS essay? I have recently come across two pieces of advice on IELTS forums on this topic that I happen to disagree with. One is that there is no problem with writing a 3 paragraph essay and the other is that the &ldquo;ideal&rdquo; number of paragraphs is 5. In this post I am going to look at this issue and put forward my point of view.</p>\n<p>\n\t<strong>3 paragraphs<br />\n\t</strong></p>\n<p>\n\tOne piece of advice I met was that the only requirement was to write an essay of at least 250 words and so it was open to the candidate to write a 3 paragraph essay. Well, let&rsquo;s see. It is true that 250 words is a requirement and the official advice is that you will be penalised if you write fewer words.</p>\n<p>\n\tIt&rsquo;s not, however, that straightforward. The standard instructions start by asking you to write an essay for an educated reader with no specialist knowledge and almost invariably use similar wording to this:</p>\n<p>\n\tYou should use your own ideas, knowledge and experience and support your arguments with examples and relevant evidence</p>\n<p>\n\tThe key word here is &ldquo;arguments&ldquo;: ie you need more than one argument and in a correctly constructed essay each argument requires a separate paragraph. So if you accept that you also need a separate introduction and conclusion, then you should see that you will need at least 4 paragraphs. Can you write 3 paragraphs? Yes, but to use a nice English idiom, you are playing with fire and you may get penalised.&nbsp;三段论并不是很好的结构，因为在文中一般要阐述论点，而且为了让文章结构显得清晰，最好每个自然段讨论一个论点，如果你有两个或两个以上的论点，那除了开头段和结尾段，势必还需要其他几个自然段，因此用三段式很容易因为逻辑不清被扣分。</p>\n<p>\n\t<strong>5 paragraphs &ndash; a must? 五段式不是必须的！</strong></p>\n<p>\n\tWhat about 5 paragraphs then? One piece of advice I saw was you must write 5 paragraphs. &ldquo;Must&rdquo; here is nonsense. Youcan write 5 paragraphs, but there is no must about it. I would go further than that, must isn&rsquo;t just wrong here, for me it isdangerously wrong. Always beware of IELTS trainers who use the word must &ndash; there is almost always another way &ndash; the only must in IELTS is to answer the question. 5 paragraphs may be right for them, but that does not mean it is right for you: you are yourself, your language level and learning style may well mean you will do it another way. More than that, in the exam you need a plan B. What happens when your 5 paragraph plan doesn&rsquo;t fit the essay question?</p>\n<p>\n\tThe best advice is to be prepared to write either a 4 or 5 paragraph essay. Look at the question, make your decision.考前最好四段式和五段式都练习一下！</p>\n<p>\n\t<strong>4 paragraphs &ndash; why<br />\n\t</strong></p>\n<p>\n\tThis is my general preference for argument based essays. Let me explain why.</p>\n<p>\n\tTo be efficient you don&rsquo;t want to write more than 270 words or so. If you choose 5 paragraphs, you may become inefficient by writing too many words. 写起来更有效率，不容易超字数。</p>\n<p>\n\tYou should develop your paragraphs properly &ndash; this is important for coherence and cohesion. In the five paragraph structure coherence between the paragraphs is less straightforward. 在段落里面，论证要充分，衔接和连贯性都很重要！</p>\n<p>\n\tIt is typically more impressive to write more about less, than less about more.<br />\n\tIn an exam simple is good: if you have a argument based essay, the simplest structure possible is the for and against structure with one well-developed content paragraph for and one against. In a 5 paragraph essay what is the purpose of the 5th paragraph? Frequently it is an undeveloped conclusion or introduction &ndash; neither of which is good. 针对考试简单就是美，针对一个论点，最好是支持的一段，但对的一段就够了~</p>\n<p>\n\t<strong>5 paragraphs &ndash; why<br />\n\t</strong></p>\n<p>\n\tI don&rsquo;t want to make the opposite mistake of saying you must write 4 paragraphs. So here are some reasons why you might choose a 5 paragraph structure:</p>\n<p>\n\tYou are a &ldquo;top&rdquo; level candidate aiming for a score of 8 or above &ndash; ie you are at the very highest learner level of English. In this case it can often be easier to write more words than fewer words.针对基础好想拿8分及以上的烤鸭，五段式让你更有发挥空间。</p>\n<p>\n\tYou are a &ldquo;low&rdquo; level candidate aiming for a score around 5.0 &ndash; 5.5. At this level it can sometimes be difficult to extend your ideas as you do not have the words, so 3 shorter content paragraphs make sense. 水平在5分至5.5分左右的烤鸭，可以采用写三个短段落来阐述观点，如果你确实没什么好说的。</p>\n<p>\n\tIn the argument based essay, you prefer a structure where you argue more on one side than the other, so you use two content paragraphs arguing for and one against 议论文总会有一方是你比较支持的，五段式可以让你在支持的观点上多发挥一点~</p>\n<p>\n\tYou get a question you don&rsquo;t like at all and your standard structure doesn&rsquo;t fit. The only way you can get to 250 words is by writing 5 paragraphs.</p>\n<p>\n\t<strong>The ideal</strong></p>\n<p>\n\tI can&rsquo;t give you that answer: it depends on who you are and what the question is. 最好的方法一定是只适合你自己的方法！</p>\n<p>\n\tGood Luck！&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p409290/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p409290\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726454/\">国外知乎：我们为什么害怕死亡？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726241/\">Quora精选 咱中国人干过哪些很中国的事儿？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726381/\">《权力的游戏》精讲：爵士Sir知多少？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726284/\">亲身体验 六年不用洗发水，发质反而变更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726556/\">上海时装周 班晓雪新作夺人眼球</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p197244/\">双语美文：我喜欢你是静静的 （有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726150/\">伟人箴言 奥巴马给女儿的16条建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726452/\">美媒：汉堡包起源于中国肉夹馍？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726122/\">Quora精选 外国人眼中5个最美英文单词</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "IELTS essays – 3,4, or 5 paragraphs?雅思大作文到底写几段？"
 }
]