[
 {
  "date": "2016-04-18 15:28", 
  "link": "http://www.hjenglish.com/new/p773620/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p773620/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/fee74ae9602b4a20bb90f53e0a844b41.jpg\" /></p>\n<p>\n\t小编按：中学时，&ldquo;科比&rdquo;这个名字就随着男生们探讨NBA而如影随形，直到这周科比正式退役，一时间，无数个科密涌现出来。无论是真心迷恋科比，还只是跟风，无可否认，这曾是我们青春的一部分。</p>\n<p>\n\tWhile Kobe Bryant will be sorely missed by Los Angeles Lakers fans after he ended his stellar 20-year career in the NBA, his departure will leave a gaping hole for his legions of supporters in China.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">当科比布莱恩特结束他星光闪耀的</span><span style=\"line-height: 25.2000007629395px;\">20年</span><span style=\"line-height: 1.8em;\">NBA职业生涯后，他将永远被洛杉矶湖人队的铁粉们铭记心间。他的退役也给中国粉丝们留下不可弥补的空缺。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tAccording to the Chinese Basketball Association (CBA), 300 million people play the sport in China and for a majority of them, five-time NBA champion Bryant has become something of a cult figure.根据中国篮球协的数据显示，中国有3亿人打篮球，而其中大多数人把荣获五次NBA总冠军的科比视为神话一样的存在。</p>\n<p>\n\tFor Weiping Zhang, a former basketball player and coach in China who now works as a television analyst, Bryant's extraordinary popularity in his homeland comes as no surprise.对于现为篮球解说员的前中国蓝球队员和教练张卫平来说，科比在中国拥有非凡的人气并没有什么好惊讶的。</p>\n<p>\n\t&quot;Lots of people around the world love Kobe and some people hate him but in China most of the people, the fans, love him,&quot; Weiping, 65, told Reuters after watching the 37-year-old Bryant play his final NBA game, against the Utah Jazz in Los Angeles.&quot;在看完37岁的科比打完最后一场湖人主场对阵犹他爵士的比赛之后，65岁的张卫平告诉路透社，&ldquo;世界上有很多人喜欢科比，也有一些人讨厌科比，但在中国的大多数人，包括他的粉丝，都是爱他的。&rdquo;</p>\n<p>\n\t&quot;They love him because of his character, his personality, his basketball skill and also because no matter how difficult things were, he always met the challenge,&quot; he added.&ldquo;他们（中国饭）爱他是因为他的个性、人格魅力以及他的球技，还有无论遭遇什么困境，他总能迎难而上&rdquo;，张卫平补充道。</p>\n<p>\n\t&quot;Michael Jordan is top in China for the older generation but for the younger generation Kobe is number one. They love Kobe much more than LeBron [James] in China,&quot; Weiping said.张卫平道，&ldquo;上一辈人最爱乔丹，但是对于年轻一代.科比才是他们心中的第一人，比起詹姆斯，他们更爱科比。&rdquo;</p>\n<p>\n\tAsked where he would rank in popularity compared with China's best-known player, eight-time NBA All-Star Yao Ming, the ever-smiling Weiping replied: &quot;Kobe first, then Yao Ming second.&quot;当张卫平被问及8次入选NBA全明星赛的姚明和科比谁在中国更具人气，他笑着回答，科比第一，其次姚明。</p>\n<p>\n\tWeiping, who was the second-highest scorer at the 1978 FIBA World Championship as a slashing-dunking forward on the Chinese national team, also pointed to Bryant's excellent marketing skills.张卫平，曾作为国家队前锋因在1978年世界男篮锦标赛因善于扣篮成为第二得分手，也指出了科比出色的营销技手段。</p>\n<p>\n\t&quot;He has learned a few words in Mandarin but it's much more than that, he uses social media networking very well,&quot; said Weiping, who has worked as a basketball commentator for China Central Television for more then two decades.&quot;&ldquo;他（科比）学会了一点普通话。但不仅止这些.他能很好利用中国的社交网络。张卫平，这位在中央电视台解说了二十多年的篮球评论员说道。</p>\n<p>\n\t&quot;And even before social media, he was very popular in China because of TV. We broadcast a lot of Lakers games and also Nike promoted him so that helped make him the most popular NBA player in China,&quot; he said.&quot;甚者在社交媒体流行之前，因为电视，他已经在中国非常有名。我们转播了一场场湖人队的比赛，而且耐克的推动也使他成为中国最受欢迎的NBA球星，&rdquo;他说道。</p>\n<p>\n\tBryant, an 18-time All-Star who scored a season-high 60 points in his final NBA game against the Jazz on Tuesday, has held several training camps in China and also embarked on 'fan engagement' tours.18次入选NBA全明星赛的科比，在周二湖人对阵爵士的NBA告别赛上取得60分的赛季新高，已经在中国举行了多次训练营并且开始着手&ldquo;粉丝参与&rdquo;的活动。</p>\n<p>\n\tHe signed a deal with online shopping giant Alibaba to sell his merchandise in China and when he announced last November his decision to retire from the NBA, he shared that post with his four million followers on the Chinese social media platform Weibo.他和网络购物巨头阿里巴巴签订协议，达成在中国销售其商品的协议。当他去年十一月宣布决定从NBA退役的时候，他通过中国社交平台微博，和国内4百万粉丝分享了这条动态。</p>\n<p>\n\tBryant's final NBA game was streamed live in China by Tencent, the Asian nation's largest digital platform, with Weiping calling the play-by-play.科比的NBA告别赛在中国最大的数字平台腾讯上现场直播，张卫平对比赛进行了详细报道。</p>\n<p>\n\tTencent says it was the company's most-viewed game of all time with 38.9 million video streams and 11 million live viewers. On Chinese social media, the #ThankYouKobe and #Kobe hashtags generated 370 million impressions.腾讯称，这是该公司所有时间中收视率最高的一场比赛，有着3890万播放量和1100万在线用户。在中国的社交媒体上,#谢谢科比和#科比标签点击量有3.7亿。</p>\n<p>\n\tWith Bryant finally ending a storied career that included scoring titles, the third-most points in NBA history and a league MVP award in 2008, Weiping will remember most the shooting guard's mental strength and 'never-quit' attitude.当科比最后结束了他那传奇般的篮球职业生涯，包括赢得&ldquo;得分王&rdquo;、&ldquo;NBA史上得分第三&rdquo;和&ldquo;08年联盟MVP&rdquo;等称号，张卫平说他将会铭记这位得分后卫的篮球精神和永不言弃的态度。</p>\n<p>\n\t&quot;As a player, you always want to meet the challenge, you want to beat everybody and sometimes you have difficult times but Kobe never gave up, even through injuries,&quot; Weiping said.&ldquo;作为一名球员会面临很多次挑战，你想要打败每个人，但有时也会陷入困境，但科比就算受伤也从未放弃。&rdquo;</p>\n<p>\n\t&quot;Kobe also said when he was young that he wanted to be one of the greatest players in the world and win several NBA championships. But when he got older, he said he started to understand that there is no destination, it's a journey,&quot; he said.张卫平说道，&quot;科比也说过当他年轻的时候他想要成为世界上最伟大的球员之一拿很多NBA冠军。然而随着年龄的增长，他开始明白这是一个没有终点的旅途&quot;。</p>\n<p>\n\t&quot;And it's a journey which continues from one generation to another so, as a retired player, he wants to pass on his lessons to the next generation, not just on basketball but life lessons. That is what has impressed me most about Kobe.&quot; &ldquo;这段旅途从一代延续到另一代，作为一个退役的球员，他想通过他自身的经历传达给下一代，不仅仅是篮球上的，还有关于人生的。这就是科比最打动我的地方。&rdquo;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p773620/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p773620\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773124/\">8个小技巧，教你学会一目十行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773429/\">为啥友谊的小船说翻就翻！因为是翻的ship呀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773407/\">一周热词盘点：霍金开微博科比退役……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773410/\">周末影院：奇幻森林来了 一起去冒险</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773131/\">初入职场，你懂得如何打开话匣子吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773027/\">莎士比亚作品里最狠的10句吐槽：赶紧学起来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769271/\">人品是金：在灵魂深处发掘你的优秀品质</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773336/\">老外直播试吃中国方便面全程：我最爱这款！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773028/\">盘点全世界最有个性的厕所：中国的也上榜了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "科比谢幕NBA，中国球迷难说再见"
 }
]