[
 {
  "date": "2014-07-24 09:00", 
  "link": "http://www.hjenglish.com/new/p626177/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/38baa0ce1aeb467f8d569445f267fa53.jpg\" /></p>\n<p>\n\t诺贝尔文学奖揭晓，让&ldquo;莫言获奖&rdquo;火速成为各网站第一位热门话题。事实上，早在2000年华裔作家高行健就以其法语作品《灵山》荣获2000年诺贝尔文学奖。然而，高行健的获奖并没有刺激到国人的兴奋点，反而在中国大陆引起极大的争议。</p>\n<p>\n\t同样是华人，同样是诺贝尔文学奖，两位杰出的当代华裔作家却遭遇了迥然不同的舆论待遇。争论折射出的不仅仅是政治立场的问题，更多涉及到民族文学的独立与尊严。大多数国人认定拥有中国国籍的莫言用汉语写出的小说《蛙》，比已入法国国籍的高行健法语写就的《灵山》更能代表中国民族文学，所以也理应更受到支持和鼓励。这就涉及一个国族的文学如何与另一个国族的文学平等地交流、融合，最终被世界人民所了解、认同的问题。</p>\n<p>\n\t想要获得客观认知这件事的理性态度就需要培养针对文学的超国界视野。也因此，比较文学与世界文学专业应运而生。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/b2b7674084a744bdab46ac5e1c621c0e.jpg\" style=\"line-height: 1.8em;\" /><span style=\"color: #008000;\"><strong>先读懂文学，再看懂英文</strong></span></p>\n<p>\n\t有学弟学妹问我：我平时挺爱看外国小说的，英语也很不错，是不是很适合比较文学与世界文学？我笑而不语。</p>\n<p>\n\t诚然，既然涉及&ldquo;世界&rdquo;&ldquo;比较&rdquo;，免不了多接触外国文学原籍，因此考生至少掌握一门外国语言，能熟练阅读本专业的外文资料，具有一定的写作能力和进行国际学术交流的能力。但文学功底的重要性无法忽视。这种功底既包括中国文学也包括外国文学的，既能读出中文典籍之广博，也能品出外文小说之奥妙。如果读都读不懂，还谈何比较？谈何国际化视角？英语是工具，深厚的文学功底才是核心，是内在的灵魂。</p>\n<p>\n\t况且，比较文学与世界文学不仅仅研究英语国家的文学，如果所报考的导师的研究方向重点是日本文学，那么他极可能看重考生的日语能力超过他们的英语能力。而且研究范围是世界性的，研究者需要了解全球的文学现象、理论和动态等，语言工具多多益善。谁又能预料到，一篇来自法国的书评也许会对你的英国小说研究大有启发呢？</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/41c648444c0a4f6aab66230a1a6d1bb1.jpg\" style=\"line-height: 1.8em;\" /><span style=\"color: #008000;\"><strong>就业</strong></span></p>\n<p>\n\t由于文学专业普遍技术性不强，文史哲专业之间的区分度不太大，所以虽然比较文学与世界文学专业的毕业生数量不多，但是一毕业就面临其他专业的竞争者。如华中科技大学该专业每年有2名毕业生，近几年这一专业的6名毕业生就业情况如下：3名同学选择继续深造，1名同学进了报社，1名同学考上公务员，还有一名同学在深圳市当一名小学老师。总体来讲，比较文学与世界文学专业毕业生的就业领域包括：在一些科研机构或者一些高等院校从事研究或者教学的工作，从事对外汉语教学工作，在中小学当语文教师，从事语言文学工作。</p>\n<p>\n\t<strong>1. 专业研究员</strong></p>\n<p>\n\t这类包括在一些科研机构或者高等院校从事研究或者教学工作。就目前中国的就业状况来看，要做一名专业的比较文学与世界文学的研究员，仅有硕士学位还不够。它是一个需要深入研究才能出成果的学科，因此很多比较文学与世界文学专业的硕士研究生会选择继续深造，攻读博士或者出国留学。</p>\n<p>\n\t不利之处在于，一方面高校引进比较文学与世界文学方面的教师往往没有太严格的专业要求；另一方面从事古代文学研究、现当代文学研究甚至是文艺理论研究的学者，随着研究的深入，最后都会涉及比较文学的层面，能从事这方面的工作，于是，比较文学与世界文学专业的毕业生不得不与非科班毕业生展开竞争。</p>\n<p>\n\t<strong>2. 中小学教师</strong></p>\n<p>\n\t目前，很多发达地区的中小学开始要求新进教师的最低学历为硕士甚至博士。这一方面打击了研究生的就业期待，但同时也给研究生带来了更好的就业岗位。比较文学与世界文学专业的毕业生可以根据自身能力，选择当一名语文老师或者是英语老师。一般而言，比较文学与世界文学毕业生对中国语言文学有较深的研究，因此大部分毕业生最后还是会选择当一名语文老师。</p>\n<p>\n\t教师待遇虽然不高，但是工作稳定，社会地位相对比较好，而且有很多的假期，因此是不少毕业生的首选，就华中科技大学往届生就业统计来看，比较文学与世界文学专业毕业生有50%以上是在中小学教师岗位工作。</p>\n<p>\n\t文字作为一个工具，到哪儿都少不了，文学专业的人才也一直被戏称为&ldquo;万金油&rdquo;。比较文学与世界文学专业的毕业生可以在党政机关从事语言文学工作，或在报刊宣传、影视文化、对外交流、互联网等行业的企事业单位从事相关工作。只要有文字的地方，都可以有比较文学与世界文学专业毕业生的身影。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/f706914bf5be4eaeb3c9a4ea4045b596.jpg\" style=\"line-height: 1.8em;\" /><span style=\"color: #008000;\"><strong>院校推荐</strong></span></p>\n<p>\n\t<strong>北京大学</strong></p>\n<p>\n\t<strong>报考难度：★★★★★</strong></p>\n<p>\n\t北京大学在中国广大文科生心目中的神圣地位无需赘言。作为中国最早传播马克思主义和民主科学思想的发祥地，北京大学在专业建设、师资配备上一直走在高校前沿，在比较文学与世界文学的专业建设和探索上也一直起到了先锋作用。比较文学泰斗级的人物季羡林先生写下的《中印文学关系史论文集》成为这一专业的经典读物，而写过《管锥篇》《七缀集》《谈艺录》的钱钟书也与北大颇有渊源。这些北大名师为北京大学比较文学与世界文学的发展打下良好的基础，再加上一向倡导&ldquo;思想自由、兼容并包&rdquo;的北大精神有助于形成比较文学和世界文学所需要的开阔、创新的国际化视角。</p>\n<p>\n\t就目前的统计数据来看，历来报北京大学的文学类研究生的人都特别多。去年，比较文学与世界文学两个研究方向一共只招收4人，近几年录取比例在3%以下，可见竞争之激烈。</p>\n<p>\n\t<strong>四川大学</strong></p>\n<p>\n\t<strong>报考难度：★★★★</strong></p>\n<p>\n\t稍稍了解比较文学的同学想必对曹顺庆这个名字不陌生吧？曹顺庆教授是中国新时期比较文学研究，特别是比较诗学研究的开拓者之一，同时也是四川大学文学与新闻学院院长、教授、博士生导师。四川大学文科建设一直非常出色，其比较文学发展更是比很多院校要完备得多。该校自1982年开始进行比较文学研究，1984年建立比较文学研究室，1992年建立比较文学研究所。3个主要研究方向（比较诗学、比较文学与文化批评研究以及译介学与中西文学文化关系）既体现了该所的学术传统和研究特色，又居于本学科十分活跃和迅速发展的前沿阵地。</p>\n<p>\n\t川大的比较文学与世界文学专业分了6个小的研究方向，足见其学科建设的完备程度。虽川大地处我国西部，但是报考人数依然高居不下，每年招收的人数也很多，2010年比较文学与世界文学6个方向共招收31人，2013年招收29人，近几年基本在30人左右。</p>\n<p>\n\t<strong>华中科技大学</strong></p>\n<p>\n\t<strong>报考难度：★★★★</strong></p>\n<p>\n\t作为一所以工科著称的&ldquo;985&rdquo;高校，华中科技大学的文科建设也越来越完善。华中科技大学中国语言文学系发展迅速，十分重视与国外大学、学术机构进行学术交流，经常邀请国外知名教授来校举办讲座。美国达拉斯德州大学中国文学和比较文学教授、孔子学院院长、美国《诺敦理论与批评选集》特别顾问，著名汉学家顾明栋教授几度为华中科技大学比较文学的同学亲自授课。</p>\n<p>\n\t华科比较文学与世界文学起步较慢，每年招收2人左右。这类以理工科著称的高校，学校名气大，招收人数少，往往可能出现这样的情况：基础好的同学不甘心报考，对自己不太自信的同学又没用勇气报考。据一位2011级考生回忆，当年华科比较文学与世界文学专业只招收2名考生，其中有一名为免推生，本应该竞争激烈的考试，却出人意料地爆冷门，通过英语和政治筛选后无一人参加面试，最后以内部调剂的方式录取了一名原本报考古代文学的考生。</p>\n<p>\n\t<strong>天津师范大学</strong></p>\n<p>\n\t<strong>报考难度：★★★</strong></p>\n<p>\n\t天津师范大学是一所二本院校，但是其比较文学与世界文学专业却一直排名靠前，该学科已成立了博士点，具备完备的学科建设和大师级的师资力量。天津师大文学院设有东方文学文化研究中心、比较文学与比较文化研究所、当代俄罗斯汉学研究所、天津市比较文学学会的秘书处等与比较文学相关的研究机构。谈到天津师范大学比较文学就不得不提该学院院长孟昭毅先生，他是中国比较文学学会常务理事、中国比较文学教学研究会副会长、中国外国文学学会理事、全国东方文学研究会副会长。</p>\n<p>\n\t根据历年来的数据显示，天津师范大学历年招收比较文学专业的硕士研究生招生人数在15人左右。因为学校为二本院校，加上招收人数较多，所以竞争激烈程度不算高。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p626177/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p626177\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626649/\">想减肥吗？科学家发现肥胖的根源！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625695/\">如何用最科学的办法学习一门外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626705/\">混血美女流落街头 等你拯救！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626621/\">做自己！水手服爷爷美国走红获CNN报道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626815/\">碧昂斯将分手 与Jay Z婚姻亮红灯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626888/\">土豪住哪里 世界十大豪宅</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626695/\">正能量教主 盲猫杰克的快乐生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626836/\">太平洋惊现垃圾岛 漂流塑料成礁岩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626874/\">美国闪电娃：奇迹生还头发直立不倒</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015考研选择建议：比较文学与世界文学"
 }, 
 {
  "date": "2014-07-24 09:00", 
  "link": "http://www.hjenglish.com/new/p625745/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p625745/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/a1d59d8aa89643e9b9246409ecfc1d92.jpg\" /></p>\n<p>\n\tThe <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/battle\" target=\"_blank\">battle</a> is over and the emoticons have won. Whatever you think of the symbols, they&rsquo;re absolutely everywhere, including in work emails. But the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/etiquette\" target=\"_blank\">etiquette</a> over emoticon usage is still <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fuzzy\" target=\"_blank\">fuzzy</a>, and it&rsquo;s an understandable source of tension, especially considering that people may be judging us based on our smiley <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/deployment\" target=\"_blank\">deployment</a>.斗争结束情感获胜。无论你怎么看待表情符号，它们真真无处不在，哪怕是工作的邮件。但如何使用这些表达感情的符号并没有明确的规则，也可看成是我们紧张情绪的舒缓，尤其是意识到别人可能会根据我们发出的表情符号对我们自身做出判断。</p>\n<p>\n\tLuckily, researchers are starting to better understand how people perceive emoticons in various contexts (emojis may be having a moment, but they&rsquo;re not as universal as the top three old-school emoticons: the smiley, the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/frowny\" target=\"_blank\">frowny</a>, and the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/winky\" target=\"_blank\">winky</a>). Their work can provide some helpful pointers on how to use your emoticons to maximum effect, whether dating online or responding to a professional email.好在，研究者们已经开始试图找到更好在不同文体中使用表情的方法（emojis也许火过一阵子，但并没有其他传统校园表情前三那般流行：笑脸，皱眉和眨眼。）他们的研究告诉我们如何在网上约会抑或回复专业邮件时充分利用表情符号。</p>\n<p>\n\tHere are five ways to be a smarter emoticon user:下面五招教你做一个聪明的表情使用者：</p>\n<p>\n\t<strong>1. If you want to be popular, limit how many frownies you use.1.如果想增粉，就减少皱眉的表情吧。</strong></p>\n<p>\n\tResearchers from the University of Cambridge Computer Laboratory and Yahoo Labs analyzed more than 31 million tweets to determine the characteristics of the most popular and influential Twitter users. They found that Twitter users with a lot of social capital sprinkled smileys liberally throughout their missives, while frownies were linked to low popularity. Popular users still expressed negative opinions &mdash; they just did so with words.剑桥计算机研究室的调查者以及雅虎实验室分析3100多万推特旨在发现最受欢迎影响力最大推特用户的特征。他们发现这些推特红人们会在发送的信息中添加大量的微笑表情，而皱眉则是减粉的原因。推特红人们也会表达负面情绪-仅限于文字表达。</p>\n<p>\n\t<strong>2. Be aware of gender stereotypes.2.意识到性别模式。</strong></p>\n<p>\n\tMultiple studies over the past 15 years have shown that women use emoticons more than men. Women also smile more in real life, perhaps because they are expected to be the more expressive gender, says Susan Herring, a linguist at Indiana University who studies online communication. In a 2009 analysis of messages featured on a texting-based Italian dating show, she and her colleagues argued that men and women used their texts to project different identities. The women who sent in their messages seemed to be &ldquo;performing a kind of socially desirable femininity&rdquo; characterized by &ldquo;playfulness&rdquo; and &ldquo;fun,&rdquo; while the men acted more serious.超过15年的多项研究发现女人比男人更爱使用表情符号。研究网上交流印度大学的语言学家Susan Herring认为现实中女人也更爱笑，也许她们本身就被看成是更乐于表达，在09年对意大利文字约会的信息分析中，她和同事们认为男人女人用文字塑造出了不同的个性特征。女人们发送出的信息似乎&rdquo;是要成为有魅力的社交尤物&ldquo;，比如&rdquo;好玩&ldquo;&rdquo;有意思&ldquo;，而男人就会更加认真严肃一点。</p>\n<p>\n\t&ldquo;There&rsquo;s this new norm that women are expected to show more happiness and excitement than men do,&rdquo; said Herring. &ldquo;If you&rsquo;re a woman, you may have to realize that if you don&rsquo;t use a smiley face sometimes, you may be misinterpreted as being in a bad mood or unhappy with the person you&rsquo;re talking to. I don&rsquo;t think that&rsquo;s true for men.&rdquo;&rdquo;新的标准也指出似乎女人应该比男人表现的更快乐和兴奋，&ldquo;Herring说&rdquo;如果你是女人，你也许会意识到如果有时候没有用笑脸的表情，就会被对方误认为是心情不好不开心。但这一点在男生身上却不适用。&ldquo;</p>\n<p>\n\t<strong>3. If you want someone to like you, match their emoticon frequency.3.如果你想别人喜欢你，时常配合他们的情绪。</strong></p>\n<p>\n\tIn a 2013 study of messages in chat rooms full of men and women of various ages, Chris Fullwood, a cyberpsychology researcher at the University of Wolverhampton, and his colleagues found that although men typically use fewer emoticons in general, when conversing with women they become more expressive and up their usage.2013年充满各个年龄段的男女聊天室聊天信息的研究中，武尔夫普尔顿大学网瘾研究员Chris Fullwood以及他的同事发现，尽管男生普遍使用更少的表情，一旦和女人聊天，他们会更热衷于表达，增加使用次数。</p>\n<p>\n\t&ldquo;That could be a direct attempt to minimize social differences,&rdquo; Fullwood said. &ldquo;Our communication styles become more similar if we want to show we are similar to another person and get them to like us.&rdquo; So if you&rsquo;re trying to flirt with someone who isn&rsquo;t matching your emoticon frequency, that may be a sign they&rsquo;re not into it. And more generally, it&rsquo;s best not to overdo it with the emoticons, since if you do you may be perceived as superficial or silly. &ldquo;If you use one after every utterance you&rsquo;re not going to be taken seriously,&rdquo; said Herring.<span style=\"line-height: 1.8em;\">Fullwood说&rdquo;也有直接的途径来减少</span><span style=\"line-height: 1.8em;\">社交差异&rdquo;，&ldquo;当我们想表现出跟对方的相似性以取悦，我们的交流模式也会变得相似。&rdquo;所以如果你调情的那个人似乎跟你使用表情的频率不一致，那么也许说明他们不想配合你而已。一般来说，也不要过度使用表情，以免被认为肤浅或傻。&ldquo;如果你每句话之后都加一个表情，那么别人就会觉得你不太正经。&rdquo;</span></p>\n<p>\n\t<strong>4. Wait until you know someone.4.了解之后再说。</strong></p>\n<p>\n\tWe don&rsquo;t send emoticons to strangers with the same frequency that we send them to our friends, according to a 2008 study by Daantje Derks, an organizational psychologist at the Erasmus University of Rotterdam. If you receive an emoticon from someone you don't know very well, it may be interpreted as creepy. Like in face-to-face interactions, there&rsquo;s a social norm against emoting around people you don&rsquo;t know very well, Herring said. Going too heavy, too early on the emoticons is a bit like &ldquo;laughing too loud,&rdquo; she says.根据08年鹿特丹伊斯拉姆斯大学组织心理学家Daantje Derks的研究表明，我们对陌生人使用表情的频率肯定不及对朋友。如果一个不熟悉的人给你发来表情，也许会被认为有点诡异呢。就好比面对面的交流，社交准则说不要对不熟悉的人有太多面部表情。Herring说，过早过度使用表情就好比&ldquo;大声笑&ldquo;。</p>\n<p>\n\t<strong>5. Avoid looking like an emoticon tourist.<span style=\"line-height: 1.8em;\">5.别看起来完全不懂使用表情符号。 </span></strong></p>\n<p>\n\tLanguage and culture have been shown to color how emoticons are used and interpreted, as was recently demonstrated in a 2013 study of tweets from around the world. In Japan and South Korea, for instance, emoticons are more likely to be horizontally oriented (think @_@) ), as opposed to the standard American :), which is vertically oriented unless your mail program or phone turns it into a graphic for you.在对2013年全球推特的研究中发现语言和文化会影响表情的使用和含义。比如日本韩国，表情更加倾向于横向（思考@_@），然而标准的美式表情：），是纵向的。除非你的邮件系统或电话自动为你修改。</p>\n<p>\n\tIn the Philippines and Indonesia, however, where English is spoken along with local languages, emoticons are just as likely to be vertically oriented. And in languages read from right to left, such as Arabic and Hebrew, smileys are reversed, like (: . South Americans apparently &ldquo;are known to explore various types of eyebrows in their emoticons,&rdquo; according to the study authors. So if you&rsquo;re sending emoticons to foreign friends, a bit of research can help bridge the communication gap.然而在菲律宾和印度尼西亚，英语和当地语言混杂使用，表情符号也似乎偏纵向。而对于从右往左阅读的语言，比如阿拉伯语和希伯来语，笑脸也会反过来（：。研究发现南美显然&rdquo;被认为在表达情绪中更热衷于使用眉毛&ldquo;。所以如果你给国外的朋友发送表情，一点小调查能帮助你缩短交流代沟哦。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p625745/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p625745\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626649/\">想减肥吗？科学家发现肥胖的根源！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625695/\">如何用最科学的办法学习一门外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626705/\">混血美女流落街头 等你拯救！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626621/\">做自己！水手服爷爷美国走红获CNN报道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626815/\">碧昂斯将分手 与Jay Z婚姻亮红灯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626888/\">土豪住哪里 世界十大豪宅</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626695/\">正能量教主 盲猫杰克的快乐生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626836/\">太平洋惊现垃圾岛 漂流塑料成礁岩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626874/\">美国闪电娃：奇迹生还头发直立不倒</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何科学地使用聊天表情"
 }
]