[
 {
  "date": "2014-07-25 00:00", 
  "link": "http://www.hjenglish.com/new/p625616/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p625616/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p align=\"left\">\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/750ef384c17b44f0b228496198509f07.jpg\" /></p>\n<p align=\"left\">\n\tFaced with one pointed question after the next regarding your career, a job interview can quickly take on the feel of an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/interrogation\" target=\"_blank\">interrogation</a>.</p>\n<p align=\"left\">\n\t面对着接二连三有关于你个人职业生涯的问题，你会很快就觉得一场面试就像是一场审讯会。</p>\n<p align=\"left\">\n\tBut employers aren't the only ones who get to poke and pry during the sit-down. By asking thought-provoking questions, you can not only collect valuable information but also <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/distinguish\" target=\"_blank\">distinguish</a> yourself from the pack.</p>\n<p align=\"left\">\n\t但是在这个座谈当中，能问东问西的并非只能是雇主方。通过问一些引发思考的问题，你不仅可以收集有价值的信息，还能让你脱颖而出。</p>\n<p align=\"left\">\n\t&quot;It means that you're <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/thoughtful\" target=\"_blank\">thoughtful</a> about the process and that you're very interested in the position because you took the time to think of questions that would be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/substantive\" target=\"_blank\">substantive</a>,&quot; says Cheryl Palmer, a career coach and founder of the career coaching firm Call to Career.</p>\n<p align=\"left\">\n\t&ldquo;意思是你对整一个过程很有自己的想法，对职位本身很感兴趣。因为你花了时间去想一下实质的问题。&rdquo; 职业导师Cheryl Palmer如是说。她同时也是Call to Career职业指导公司的创办人。</p>\n<p align=\"left\">\n\tHere are some questions you can ask and tips for interpreting the responses from your interviewer.</p>\n<p align=\"left\">\n\t以下给大家提供了一些面试过程中可以问的问题，以及对面试官反馈的解读。</p>\n<p align=\"left\">\n\t<strong>1. How has this position evolved since it was created?</strong></p>\n<p align=\"left\">\n\t<strong>1. 从设立这个职位以来，这个职位发成了怎样的变化？</strong></p>\n<p align=\"left\">\n\tGetting a brief history on the role should clear up whether the position has expanded over the years or has been a dead end for employees, Palmer says.</p>\n<p align=\"left\">\n\tPalmer表示，对这个职位的历史有一个简单的了解会让你知道该职位已经存在多年还是一个员工的死胡同。</p>\n<p align=\"left\">\n\tInterpreting the response: If the interviewer says the position has expanded beyond its original scope (and is continuing to do so), that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/signifies\" target=\"_blank\">signifies</a> an opportunity for growth within the company. If the position has stayed static for years, don't expect to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/blossom\" target=\"_blank\">blossom</a> there. Depending on your career ambitions, the latter response isn't necessarily bad, Palmer says.</p>\n<p align=\"left\">\n\t解读面试官的反馈：如果面试官表示这个职位的职能已经超出最原始的范围（并且还在不停扩大），那么这个职位在这家公司就会有非常好的发展机会。如果好几年这个职位停滞不前，那就别指望它能开花结果了。当然Palmer也表示，根据自己的职业期望，后一种情况也并非一定是坏事。</p>\n<p align=\"left\">\n\t<strong>2.&nbsp;What have past employees done to succeed in this position?</strong></p>\n<p align=\"left\">\n\t<strong>2. 过去的员工是如何采取行动在这个职位当中取得成功的？</strong></p>\n<p align=\"left\">\n\tKnowing how the organization measures achievements will help you understand what the expectations will be and whether you have the skill set to meet them, Palmer says. But don't undermine your past accomplishments just because your route to success doesn't match up with the one embraced by the company. &quot;You also don't want to be too narrowly defined by what other people have done. Because you're a different person, you may approach things a little differently,&quot; she says.</p>\n<p align=\"left\">\n\tPalmer说，知道这家机构如何去衡量成功会帮助你了解公司对你的期望，以及你是否具备必要的技能去满足公司的需求。但是，也不要因为之前取得成功的路径不被现在的雇主看好而否认之前的成绩。她说道，&ldquo;你也不想很狭隘地根据别人做过的事被评判。因为你是另外一个人，你处理事情也就会和他人有所不同。&rdquo;</p>\n<p align=\"left\">\n\tInterpreting the response: You may hear a description that highlights the positive and negative attributes of your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/predecessor\" target=\"_blank\">predecessor</a>. That could be a good <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/indicator\" target=\"_blank\">indicator</a> of the company's culture. &quot;Typically, what one person has done to be successful is what the organization tends to do to be successful,&quot; Palmer says.</p>\n<p align=\"left\">\n\t解读面试官的反馈：你听到的回答可能会强调对于该职位上一个员工正面或者负面的描述。这可能是企业文化很好的一个风向标。Palmer说：&ldquo;个人在哪方面取得成功，那么一家公司往往也在这方面取得成功。&rdquo;</p>\n<p align=\"left\">\n\t<strong>3. What have you enjoyed most about working here?</strong></p>\n<p align=\"left\">\n\t<strong>3. 在这里工作最开心的是什么？</strong></p>\n<p align=\"left\">\n\tYour <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prospective\" target=\"_blank\">prospective</a> boss can relay what he or she values most and what led to his or her personal success with the organization. Then, Palmer says, you can internally <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ruminate\" target=\"_blank\">ruminate</a> about whether you share the same values and can envision yourself working there.</p>\n<p align=\"left\">\n\t你将来的上司会向你传达他最看重的方面，以及在这家公司当中是什么促成了他的个人成功。Palmer说，&ldquo;以此，你可以从内部思考你是否有相同的价值观，并且想象你如何在这个工作。&rdquo;</p>\n<p align=\"left\">\n\tInterpreting the response: Your interviewer may commend the company for everything from benefits to year-end bonuses. On the other hand, &quot;if they're struggling to come up with something positive about why they like working there, chances are good that you're not going to be able to come up with anything positive after having worked there either,&quot; Palmer says.</p>\n<p align=\"left\">\n\t解读面试官的反应：你的面试官可能会从各种福利聊到年终奖。从另外一个方面讲，&rdquo;如果他们挖空心思和你讲在这里工作好的方面，那么到时候你在这个地方工作了一段时间之后也会想不出这个地方有什么好来。&rdquo;Palmer说道。</p>\n<p align=\"left\">\n\t<strong>4. What is the top priority for the person in this position over the next three months?</strong></p>\n<p align=\"left\">\n\t<strong>4. 在未来三个月，对这个岗位上的员工来说，什么事最重要的？</strong></p>\n<p align=\"left\">\n\tThis question is helpful so you know what to focus on if you do get the position, Palmer says. Without a clear <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/expectation\" target=\"_blank\">expectation</a>, she adds, you won't know what to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/accomplish\" target=\"_blank\">accomplish</a> or how to make the right impression during your first days on the job.</p>\n<p align=\"left\">\n\tPalmer说：&ldquo;问这个问题很有用，可以让你知道要是真正开始工作之后，你需要去关注什么。&rdquo;她补充说道，&ldquo;没有一个明确的期望，你就无法知道要完成什么工作，以及如何在工作的头几天留下一个恰当合适的印象。&rdquo;</p>\n<p align=\"left\">\n\tInterpreting the response: You may be told that you need to complete 15 tasks rather than two or three. &quot;If these are all big initiatives that they want you to handle, probably not that doable,&quot; Palmer says.</p>\n<p align=\"left\">\n\t面试官反应的解读：你有可能听到你要完成不止两个三个的任务，而是15个。Palmer 说，&rdquo;如果这些任务都是些大条目，那么他们也许并非那么可行。&rdquo;</p>\n<p align=\"left\">\n\t<strong>5. What are the qualities of successful managers in this company?</strong></p>\n<p align=\"left\">\n\t<strong>5. 在这家公司的成功管理者的素质有哪些？</strong></p>\n<p align=\"left\">\n\tIf you're interviewing for a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/managerial\" target=\"_blank\">managerial</a> position, you'll want knowledge of the skills and core <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/competencies\" target=\"_blank\">competencies</a> the company treasures in a leader, says David Lewis, founder and president of OperationsInc, a Connecticut-based human resources outsourcing and consulting firm. If excellent people skills and multitasking top the list, emphasize how you've demonstrated those traits throughout your career.</p>\n<p align=\"left\">\n\tDavid Lewis是OperationsInc公司的创始人兼总裁，这家公司总部在康乃狄克州，主营人力资源外包和咨询。他说，&rdquo;如果你去面试一个管理岗的职位，你就想知道这家公司看中领导者哪方面的技能。&rdquo; 如果良好的人际交往能力和多任务处理能力在在最受关注之列，那么就要强调你在你的职业生涯当中你是如何体现出来的。</p>\n<p align=\"left\">\n\tInterpreting the response: According to Lewis, you may get a response along these lines: &quot;The best managers in our organization are independent thinkers, are good teachers and completely <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aligned\" target=\"_blank\">aligned</a> with the direction the company is going in. &quot; If he or she can't name a single star in the managerial stable, that's problematic and speaks to an organization short on progress and promotions, Lewis notes.</p>\n<p align=\"left\">\n\t解读面试官的反应：Lewis表示，你可能会得到这样的回答：&rdquo;我们公司里最好管理者都是独立的思考着，都是好的导师并且和公司发展方向完全一致。&ldquo;如果她不能在管理队伍里例举出一个明星人物，那就有点问题了。而且这种情况有可能暗示着这家公司发展不顺，提拔少。&rdquo;</p>\n<p align=\"left\">\n\t<strong>6. If offered the position, can you give me examples of ways I would collaborate with my manager?</strong></p>\n<p align=\"left\">\n\t<strong>6.&nbsp; 如果得到了这个职位，你能否举几个例子告诉我如何和我的经理合作？</strong></p>\n<p align=\"left\">\n\tAs an entry-level staffer, you may want to work with management as a means to showcase your skills and move up. But there's a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/distinction\" target=\"_blank\">distinction</a> between simply taking orders and actively working with a superior who is grooming you for something better. &quot;[Finding] out how an organization utilizes people at the staff level is key,&quot; Lewis says. &quot;Is it a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dictatorial\" target=\"_blank\">dictatorial</a> environment or a collaborative one? &quot;</p>\n<p align=\"left\">\n\t作为一个初入职场的员工，你需要知道如何和管理团队去合作以表现你的技能从而得到提拔。但是，和单单接受指令比起来，积极地去和一位愿意扶持你的上司公事是完全不同的。&ldquo;这是一个专制的环境还是一个协作的环境？&rdquo;</p>\n<p align=\"left\">\n\tInterpreting the response: The employer may be short on examples or dismiss the notion of working with management altogether. Prod further, Lewis says, and find out why that it is. There may be a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/legitimate\" target=\"_blank\">legitimate</a> reason behind why the company doesn't promote <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/collaboration\" target=\"_blank\">collaboration</a>.</p>\n<p align=\"left\">\n\t解读面试官的反馈：雇主有无法例举出相关的例子并且可以避讳与管理层合作这样的概念。Lewis督促说，可以再进一步追问一下原因。、如果一家公司不提倡合作，其中也可能有合理的原因。</p>\n<p align=\"left\">\n\t<strong>7. What are some challenges that will face the person filling this position?</strong></p>\n<p align=\"left\">\n\t<strong>7. 填补这个职位空缺的人将会面临怎样的挑战？</strong></p>\n<p align=\"left\">\n\tYou owe it to yourself to know what you're up against. &quot;It just gives you a reality check,&quot; Palmer says. The <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/drawbacks\" target=\"_blank\">drawbacks</a> may differ depending on whether the position is managerial or entry-level. As a manager, you may oversee a department that runs on a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/shoestring\" target=\"_blank\">shoestring</a> budget. As a lower-level staffer, you may work odd hours or get stuck with assignments that lack substance.</p>\n<p align=\"left\">\n\t去了解自己所要面对的状况是面试者自己的事情。Palmer说，&ldquo;这算是一次情况的核实&rdquo;。管理岗和入门岗所面临的障碍是不一样的。作为一个经理，你可能会去监管一个只依靠有限的经费运营的部门。作为初入职场的员工，你可能需要在自己的闲暇时间去完成一个没有实质内容的任务。</p>\n<p align=\"left\">\n\tInterpreting the response: The interviewer may point out the least <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/offensive\" target=\"_blank\">offensive</a> parts of the job. But if he or she denies any downside <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/whatsoever\" target=\"_blank\">whatsoever</a>, that should raise doubts about his or her credibility. &quot;Any boss that tells you there are not challenges, they're lying. It's just that simple,&quot; Palmer says.</p>\n<p align=\"left\">\n\t解读面试官的反应：面试官有可能只指出该岗位当中最不伤大雅的部分。但是，如果他否认任何缺点，那么你就该对他的可信度有所怀疑了。Palmer 说，&ldquo;当任何一个老板告诉你没什么挑战的时候，那么他们就在撒谎。就这么简单。&rdquo;</p>\n<p align=\"left\">\n\t<strong>8. Do you have any hesitations about my qualifications?</strong></p>\n<p align=\"left\">\n\t<strong>8. 你对我的资历有任何的疑问吗？</strong></p>\n<p align=\"left\">\n\tAsking a question like this lets the interviewer know that you're secure enough to openly discuss your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vulnerabilities\" target=\"_blank\">vulnerabilities</a>. It also signals confidence and the ability to be coached, says John Kador, author of &quot;301 Best Questions to Ask on Your Interview. &quot; &quot;Coachability is a hugely attractive attribute as far as interviewers are concerned,&quot; he explains.</p>\n<p align=\"left\">\n\t问这样的问题可以让面试官知道你是可以放开讨论你的弱势的。这也表明了你自信和可塑性。《面试最佳301问》的作者John Kador如是说。他同时也说：&ldquo;可塑性对于面试官来说是个非常具有吸引力的方面。&rdquo;</p>\n<p align=\"left\">\n\tInterpreting the response: At your urging, the interviewer may voice concerns about a lack of training in certain areas or gaps in employment. Rather than gloss over your shortcomings, address them and put up a respectful and reasonable defense. &quot;You may be able to come up with a satisfactory response, you may not,&quot; Kador says. &quot;But at least you have the chance.&quot;</p>\n<p align=\"left\">\n\t解读面试官的反应：在你的追问下，面试官有可能会表示你在某些方面缺少培训经历。此时，与其对你的缺点遮遮掩掩，倒不如大方提及这个问题，并且以一种礼貌合理的方式解释。Kador说：&ldquo;你有可能得到一个满意的回应，也有可能不。但至少你有这样的机会。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p625616/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p625616\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626888/\">土豪住哪里 世界十大豪宅</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626463/\">柔情铁汉:待我胡子及腰借你插花可好？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626840/\">欧美兴起晒腿毛革命 你也敢秀体毛吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p627088/\">加拿大女镇长踩到蜂窝 被蛰身亡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626649/\">想减肥吗？科学家发现肥胖的根源！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p627126/\">说走就走的旅行：情侣改造房车游欧洲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p500307/\">清凉一夏：观影指南</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626874/\">美国闪电娃：奇迹生还头发直立不倒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625745/\">如何科学地使用聊天表情</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "反客为主：是时候向面试官提问了"
 }
]