[
 {
  "date": "2013-11-03 09:00", 
  "link": "http://en.hujiang.com/new/p542042/", 
  "description": "<a href=\"http://en.hujiang.com/new/p542042/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/384cf3daf14d4d6c90b0c4288d51a5e1.jpg\" style=\"width: 461px; height: 312px;\" /></p>\n<p>\n\tI used to cry myself to sleep every night. I walked around the cold city of Chicago feeling lifeless, numb and bored with life. I would obsess over my day, and feel tremendous guilt and anxiety tied to my eating disorders, drug addictions, poor choices in men, and misery about staying in a job I hated. I would do whatever I could to avoid the sinking feeling that I hated my life.以前我每天晚上都哭着睡觉。我在芝加哥这个寒冷的城市里走来走去，感觉自己毫无生气、麻木，并觉得人生无趣。我担心自己的每一天，因为饮食失调、药物上瘾、男友很差、痛苦地做着讨厌做的工作而感到巨大的内疚和焦虑。我会做任何事情来避免自己讨厌生活的那种糟糕感觉。</p>\n<p>\n\tToday my life is much different than the depressed girl, forever exhausted from her tears. Today I am happy, healthy and in love with life and with myself.现在我的生活和那个郁闷女孩的生活有了很大的不同，不再因泪水而疲惫不堪。现在我很开心、很健康、热爱生活、喜欢自己。</p>\n<p>\n\tThe changes in my life have been important, but the real change isn't about who I have become. I haven't become anyone I wasn't before. I just made it a daily practice to remove the barriers that were keeping me from expressing my true self.我生活中的改变非常重要，但是真正的改变不是在于我变成了谁。我还是原来的那个我。我只是每天加以练习，除去了那些阻碍我表达真实自我的障碍。</p>\n<p>\n\tMany of us are depressed, or we go through moments of feeling stuck in life. The fastest way to remove <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/depression\" target=\"_blank\">depression</a> and fear from our life is to access our true and unique self.我们很多人都很郁闷，或经历过生活中很多束手无策的时刻。把抑郁和恐惧从我们生活中清除出去最快的方法是找到真实而独特的自我。</p>\n<p>\n\tI started to reflect on the key differences between my life today and how it was then. What I've seen is that it comes back to my habits and daily choices.我开始反思现在生活和以前生活的主要区别。我发现区别在于我的习惯和每天的选择。</p>\n<p>\n\tWhat I learned through those experiences is that life is too short to stay at war with ourselves, and the longer we make excuses and allow ourselves to stay stuck in our bad habits, the shorter our lives will become.通过那些经验，我学到了生命太短了，根本无法一直和自己抗争。我们找借口的时间越长、允许自己停留在坏习惯中的时间越长，我们的生命就会变得越短。</p>\n<p>\n\tIf you were to take a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mental\" target=\"_blank\">mental</a> field trip and visit your future self, the one who is no longer struggling with the situation that is currently causing you the most stress, what advice would he or she give you?如果你经历一段精神之旅去看看未来的自我，那时的你不再和当前给你造成最大压力的情况做斗争，他或她会给你什么样的建议呢？</p>\n<p>\n\tI asked myself this same question, and in reflection of my own life, I can't help to wonder whether, if I'd asked these six questions several years ago, I would have been happier sooner?我问了问自己同样的问题，对自己的生活进行反思后，我不禁去想，几年前如果我问自己这6个问题，我是不是能更快地开心起来呢？</p>\n<p>\n\t<strong>1. Are you giving more faith to your fears than your dreams?你是不是更相信你的恐惧而不是你的梦想？</strong></p>\n<p>\n\tLeaning into love is the fastest way to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/manifest\" target=\"_blank\">manifest</a> your dream life. Believe in yourself and the power of your dreams. Recognize that fear is a manifestation of insecurity and worry. It does not need to control your actions. Instead lean into love.爱是实现梦想生活的最快方式。相信自己以及梦想的能力。要意识到恐惧是不安全感和担忧的体现。不需要控制你的行为。要学会去爱。</p>\n<p>\n\t<strong>2. Are you settling?你是不是安定下来了？</strong></p>\n<p>\n\tLook at every area of your life -- your relationships, your career, your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/financial\" target=\"_blank\">financial</a> situation, your health, your environment and identify any areas where you are settling. Your future self wants you to take action today to disrupt the habit of settling. You deserve better for yourself, and you need to trust the big picture.看一下你生活中的各个方面&mdash;&mdash;你的恋爱关系、你的事业、你的财政状况、健康状况、环境，并找出你安定下来的几个方面。未来的你想让你自己今天就采取行动来打破安定的习惯。你会变得更好，你要相信你的未来会更美好。</p>\n<p>\n\t<strong>3. Are you listening to your body?你有没有倾听你的身体？</strong></p>\n<p>\n\tYour body is the greatest tool for assessing your inner happiness and health. If you bulldoze over your feelings, you could miss the opportunity for grace and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/authentic\" target=\"_blank\">authentic</a> happiness. You body will tell you when you are hungry or tired, and when it is time to relax or else get out and move and sweat. Learning to listen to your beautiful body and accept it for its uniqueness will help you feel more peace.你的身体是衡量你内心幸福和健康最主要的工具。如果你抑制自己的感情，你会错过优雅和真正幸福的机会。你的身体会告诉你什么时候饿了或累了，什么时候该放松或出去运动一下。学会倾听你美丽的身体并接受它的独特性，会帮助你感受到更多的平和。</p>\n<p>\n\t<strong>4. Are you your own best friend?你是不是自己最好的朋友？</strong></p>\n<p>\n\tListening to the advice of others and ignoring your own inner guidance can keep you feeling stuck in life. Learn to trust your heart and become your own best friend.倾听他人的建议而忽视自己内心的引导会让你感觉生活不如意。学着信任你的内心，成为自己最好的朋友。</p>\n<p>\n\t<strong>5. Are you accepting others, including yourself, for who they are not who you want them to be?你接受他人和你自己真实的一面吗？而不是你想让他们变成的样子？</strong></p>\n<p>\n\tMany of us try to change people, or to change things in the world that don't fit or make sense to us. Instead of spending so much time focusing on what is not working, turn inward and ask how you can improve yourself? Are you being kind and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/compassionate\" target=\"_blank\">compassionate</a> to your own self? Be gentle with this process; accepting people for who they are will help you attain lasting inner peace.我们很多人都想去改变他人，或改变不适合我们或对我们来说是无意义的事物。与其花费这么多时间去关注不管用的事情，不如转向内心寻求如何能提升自我。你是不是对自己很好？很同情你自己？慢慢地进行这个过程；接受人们真正的自我会帮助你的内心获得持续的平和。</p>\n<p>\n\t<strong>6. Are you enjoying the journey and releasing your expectations of the destination?你是不是很享受这个旅程，并释放出你对目的地的期望？</strong></p>\n<p>\n\tThe magic is in this moment; let your goals drive you, but do not let them define you. The journey is where the fun is, so give yourself time to be present in this moment because this moment is all we will ever have.神奇之处就在这一刻；让你的目标来驱动你，但是不要让它们去定义你。旅程就是乐趣的所在，给自己时间来享受这一刻，因为只有在这一刻我们才拥有它。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p542042/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p542042\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542388/\">情侣惊悚订婚照走红 死了都要爱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535255/\">【沪江招聘】英语编辑/社区运营编辑/语音老师实习生岗位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541734/\">改善周末效率：你可以做的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542514/\">年底大福利：沪江网校课程折上折</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542568/\">英国女记者：日饮3升水 4周年轻10岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542745/\">中国成最受欢迎移居地？美国仅列12</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542496/\">“不老女婴”离世 20年容貌如婴儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542404/\">迪斯尼公主们的15堂坑爹爱情课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541942/\">大学英语教材使用情况调查【沪江调查】</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "未来的你会问现在的自己的6个问题"
 }, 
 {
  "date": "2013-11-03 09:00", 
  "link": "http://en.hujiang.com/new/p542015/", 
  "description": "<a href=\"http://en.hujiang.com/new/p542015/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/f598549a6f504aafafef00f9108b79fc.jpg\" /></p>\n<p>\n\tGaining confidence can be a struggle. Women in particular struggle with confidence. They often are less adept at moving forward after setbacks, reading temporary failures as permanent deficiencies, and they often have smaller professional social safety nets than men.获取自信有时候会很难。女性尤其会受到自信问题的困扰。她们在受到挫折后往往更不善于忘掉过去继续前行，她们会将自己暂时的失败解读为永远无法改变的缺陷，而且女性的职场社交完全网络通常也会比男性的范围狭窄。</p>\n<p>\n\tThe good news is that confidence can be learned, like any career skill. Here are 10 steps that can have you operating from a place of power:幸好，自信就像职业技能一样可以后天习得。以下10个方法可以帮助你获得自信、晋升高层：</p>\n<p>\n\t<strong>1. When in doubt, act.1. 犹豫不决时，放手去做。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It's the difference between running and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stagnant\" target=\"_blank\">stagnant</a> water. When you're stagnant, doubt and insecurities breed like mosquitoes. Dale Carnegie wrote that 'inaction breeds doubt and fear. Action breeds confidence and courage.' Fear of failure can <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/paralyze\" target=\"_blank\">paralyze</a> us, as we almost always overestimate the consequences. Build your confidence instead by taking action, often.这是流动的活水与一潭死水的区别。当你无所作为时，怀疑和不安全感会如蚊子一般滋生。戴尔-卡耐基曾写过这样一段话：&ldquo;无为滋生疑虑和恐惧。行动孕育自信和勇气。&rdquo;对失败的担心会让我们无法行动，因为我们几乎总是会将后果估计得过为严重。让我们通过采取行动来建立自信吧，经常为之，自信弥坚。</span></p>\n<p>\n\t<strong>2. Do something outside your comfort zone each day.2. 每天做一些超越自己舒适区的事情。</strong></p>\n<p>\n\tIf we don't stretch our comfort zones, they shrink. Constantly challenge and improve yourself, and you'll become comfortable doing new things-and you will establish your identity (both to yourself and others) as someone who takes risks. Each new thing you try adds to your knowledge and skill base, and provides you with a foundation of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/competence\" target=\"_blank\">competence</a>. This is the bedrock of any successful career.如果我们不主动拓展我们的舒适区，那么它会变得越来越狭窄。经常挑战并改善自己，你在接触新鲜事物时就会变得更自如，而且这样你将为自己打造出一个勇于承担风险的形象（这个形象存在于你自己的心目中，也存在于他人眼中）。每一件你尝试过的新鲜事物都会为你的知识和技能基础库增添内容，成为你能力的基础源泉。这是任何一个成功职业生涯所必备的基石。</p>\n<p>\n\t<strong>3. Put the focus on others.3. 多关心他人。</strong></p>\n<p>\n\tChoose to be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/conscious\" target=\"_blank\">conscious</a> of others instead of self-conscious. Ask people questions. Turn conversations into a game where you try to find a connection with the other person. Give compliments generously, and volunteer to help others when you can. Looking for the best in others will help you see it in yourself.选择关注他人，而非只关心自己。多向他人提问。将对话变成一场游戏，你可以从中试图找到与对方的联系。毫不吝啬地赞美他人，并在力所能及时主动提供帮助。总是去寻找别人的长处，这会帮助你找到自己的优点。</p>\n<p>\n\t<strong>4. Cultivate mentors.4. 结交良师益友。</strong></p>\n<p>\n\tTheir advice and connections are invaluable, plus you will make better decisions about opportunities thanks to their objective <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/assessment\" target=\"_blank\">assessments</a> of the pros and cons. And you will be much more willing to take risks knowing you have supporters who will help you get back up on your feet if you fail.来自这些人的建议以及与他们的交往是无价之宝，此外，借助他们对于优缺点的客观评价，你能够在机遇面前做出更好的决策。而且，一旦知道自己在摔倒时会有支持者愿意伸出援手来拉你一把，你便会更愿意承担风险。</p>\n<p>\n\t<strong>5. Keep self-talk positive.5. 同自我对话时，保持积极态度。</strong></p>\n<p>\n\tIt's hard to feel confident if someone puts you down all the time. It's impossible if that naysayer is you. Watch how you talk to yourself. Is it how you would talk to a friend? If not, then make a change.如果有人总在打击你，你很难会感到自信。而如果这个打击者是你自己，那么实现自信根本是不可能的。小心对待你与自己的对话。你与朋友对话时也会用同样的方式吗？如果不是，那么就改变一下与自己对话的方式吧。</p>\n<p>\n\t<strong>6. Eliminate negative people from your network.6. 将消极者从你的社交网络中清除。</strong></p>\n<p>\n\tYou absolutely need to invite and be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/receptive\" target=\"_blank\">receptive</a> to constructive criticism if you want to grow as a professional and as an individual. But recognize that some people will never be happy with you or with life, and it is a waste of time to try to convince them of your worth. What's more, their sour outlook on life is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/contagious\" target=\"_blank\">contagious</a>. Learn to identify these people quickly, and move on.在职业道路以及个人的成长道路中，你绝对需要去主动寻找并虚心接受那些建设性的批评。但是你要认识到，有些人永远不会对你或是对生活感到满意，而要说服这些人相信你的价值所在，根本就是在浪费时间。而且这些人对于生活的消极看法是具传染性的。要学会尽快辨识出这些人，然后继续走你的路。</p>\n<p>\n\t<strong>7. Take care of your health.7. 保重身体。</strong></p>\n<p>\n\tMake time for exercise, and get enough rest. Your body must be physically ready to take on challenges.腾出时间来多做运动、充分休息。身体健康，才能接受挑战。</p>\n<p>\n\t<strong>8. Do your homework.8. 做好准备功课。</strong></p>\n<p>\n\tKeep up-to-date on the news in your industry, and know your company and department inside and out. If you have a challenging task ahead, prepare and practice in your mind. Nothing builds confidence like knowledge and preparation.随时了解你所在行业的最新资讯，了解你所在的公司，以及内部和外部的各个部门。如果你眼前面临一项具挑战性的工作，做好准备，并在脑子里做好演习。没有什么比知识和准备能更好地树立自信了。</p>\n<p>\n\t<strong>9. Watch your body language.9. 注意你的肢体语言。</strong></p>\n<p>\n\tYour posture and overall appearance affect both your mental state and how others perceive (and thus respond) to you. If you want to be a leader, you have to dress and act the part. Stand and sit up straight, make eye contact, and remember to smile. Wear the professional clothing of your industry. Eliminate the telltale signs of nervousness: excessive twitching, closed-off posturing (crossed arms and legs, hunched shoulders), and shallow breathing.你的姿态和整体外观会影响到你的精神状态，也会影响到他人对你的印象（以及对你的回应方式）。如果你想成为领导，那么你必须一言一行都像一位领导。站姿坐姿都保持笔直，要有眼神交流，还有记得微笑。穿你所在行业的职业装。别做那些会显示你内心紧张的小动作：过多的扭动、封闭式的姿势（如双臂抱胸、翘二郎腿、蜷背等）、以及过浅的呼吸。</p>\n<p>\n\t<strong>10. Practice gratitude daily.10. 每天练习感恩。</strong></p>\n<p>\n\tIn a recent study of how successful people spend the first hour of each day, the No. 1 response was investing time in thinking about the things for which they are most grateful. Starting your day by saying 'thank you' for the good in your life makes it more likely that you will approach the day's challenges with the proper perspective.在最近一项有关成功人士每天第一个小时用来做些什么的研究中，排在第一位的回答是，将时间用来想那些他们最感激的事情。每天从对那些生命中最美好事物感恩开始，这样你更有可能会以恰当的视角来看待这一天即将到来的挑战。</p>\n<p>\n\tLike public speaking or leadership, confidence is a professional skill that can be improved. According to Dr. Peter Buckley of Georgia Regents University, 'As you add experiences, you're more likely to gain confidence. And with confidence, you will embrace new experiences.' Start growing your confidence today.正如对公众演讲或是领导能力一样，自信也是一项可以改善的职业技能。正如乔治亚摄政大学的彼得&middot;巴克利博士所说，&ldquo;<strong>随着你经验的增加，你的自信会越来越强。而自信之人将获得新的经验。</strong>&rdquo;从今天开始增强你的自信吧。</p>\n<p>\n\t<span style=\"color: #696969;\"><strong>本文转载自华尔街日报中文版，图片来源于网络</strong></span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p542015/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p542015\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542388/\">情侣惊悚订婚照走红 死了都要爱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535255/\">【沪江招聘】英语编辑/社区运营编辑/语音老师实习生岗位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541734/\">改善周末效率：你可以做的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542514/\">年底大福利：沪江网校课程折上折</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542568/\">英国女记者：日饮3升水 4周年轻10岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542745/\">中国成最受欢迎移居地？美国仅列12</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542496/\">“不老女婴”离世 20年容貌如婴儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542404/\">迪斯尼公主们的15堂坑爹爱情课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541942/\">大学英语教材使用情况调查【沪江调查】</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "自信：老板在用的十种自信修习术"
 }, 
 {
  "date": "2013-11-03 09:00", 
  "link": "http://en.hujiang.com/new/p541317/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/1e130defff7c471582dba0b99c147dcf.jpg\" /></p>\n<p>\n\t<strong>王牌播音员2Anchorman: The Legend Continues (2013)</strong></p>\n<p>\n\t导演: 亚当&middot;麦凯<br />\n\t编剧: 威尔&middot;法瑞尔 / 亚当&middot;麦凯<br />\n\t主演: 威尔&middot;法瑞尔 / 史蒂夫&middot;卡瑞尔 / 保罗&middot;路德 / 卢克&middot;威尔逊 / 连姆&middot;尼森<br />\n\t类型: 喜剧<br />\n\t制片国家/地区: 美国<br />\n\t语言: 英语<br />\n\t上映日期: 2013-12-20(美国)</p>\n<p>\n\t<strong>预告片：</strong></p>\n<p>\n\t</p>\n<p>\n\t<strong>剧情简介：</strong></p>\n<p>\n\t《王牌播音员》讲述的是上世纪70年代电视台里一群男播音员与一位美女主播欢乐相斗的故事，该片强悍的演员阵容一直为影迷津津乐道，几乎齐聚了好莱坞&ldquo;烂仔帮&rdquo;全体成员，除了威尔&middot;法瑞尔、保罗&middot;路德、史蒂夫&middot;卡瑞尔、大卫&middot;科恩查内等主演，还包括本&middot;斯蒂勒、文斯&middot;沃恩、杰克&middot;布莱克、卢克&middot;威尔逊、塞斯&middot;罗根等烂仔帮兄弟友情客串。</p>\n<p>\n\tWith the &rsquo;70s behind him, San Diego&rsquo;s top rated newsman, Ron Burgundy (Will Ferrell), returns to the news desk in Anchorman 2: The Legend Continues. Also back for more are Ron&rsquo;s co-anchor and wife, Veronica Corningstone (Christina Applegate), weather man Brick Tamland (Steve Carell), man on the street Brian Fantana (Paul Rudd) and sports guy Champ Kind (David Koechner) &mdash; all of whom won&rsquo;t make it easy to stay <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/classy\" target=\"_blank\">classy</a>&nbsp;while taking New York&rsquo;s first 24-hour news channel by storm.</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p541317/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p541317\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542388/\">情侣惊悚订婚照走红 死了都要爱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535255/\">【沪江招聘】英语编辑/社区运营编辑/语音老师实习生岗位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541734/\">改善周末效率：你可以做的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542514/\">年底大福利：沪江网校课程折上折</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542568/\">英国女记者：日饮3升水 4周年轻10岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542745/\">中国成最受欢迎移居地？美国仅列12</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542496/\">“不老女婴”离世 20年容貌如婴儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542404/\">迪斯尼公主们的15堂坑爹爱情课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541942/\">大学英语教材使用情况调查【沪江调查】</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《王牌播音员2》曝光终极版预告片"
 }
]