[
 {
  "date": "2013-11-03 14:36", 
  "link": "http://en.hujiang.com/new/p542857/", 
  "description": "<a href=\"http://en.hujiang.com/new/p542857/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/8b4ea725d58045b0b03759d3bd099736.jpg\" /></p>\n<p>\n\tIt seems like everything can make us addicted these days. Our iPhones. The internet. Oreos. But just because something is pleasurable and causes a relevant reward area of your brain to light up does not mean that it is addictive.</p>\n<p>\n\t最近，好像所有事物都能让我们上瘾。iPhone、互联网、奥利奥。但是，仅因为一些事物使你感到愉悦，并刺激大脑引起相关反应，这不意味着上瘾。</p>\n<p>\n\tAn addiction is like a compulsion, where you continue performing a behaviour even though it has resulted in negative consequences &ndash; like continuing to drink even though it's lost you your driving licence, your job and even your partner. Addiction also involves complex changes in your brain in areas where you process reward and self-control. These changes can result in feelings of craving and withdrawal, where your body has adapted to rely on the drug to feel normal. In some cases, withdrawal can be so severe that your body may actually shut down and you can die if you don't have another hit.</p>\n<p>\n\t上瘾就像一种强迫力，迫使你重复作出一种行为，即使它已产生了负面结果&mdash;&mdash;就象即使已让你的驾驶证吊销，父母甚至爱人离你而去，你还要继续喝酒。上瘾包括你大脑中处理反应和自控力的部分的一系列变化。这些变化导致你渴望和抵制情绪的产生，而你已依赖于药品来保持正常的感觉。一些情况下，严重的抵制情绪会是你身体停止运转，如果不继续吸食药品的话，可能会死亡。</p>\n<p>\n\tNo matter how many Oreos you eat, this will not happen to you.</p>\n<p>\n\t但不管你吃了多少奥利奥，这种事情都不会发生。</p>\n<p>\n\tThe idea of food addiction is not a new one, but a study released last week takes this claim to a whole other (and unsubstantiated) level, claiming that Oreos &ndash; and especially that all-enticing creamy centre &ndash; is as addicting as cocaine.</p>\n<p>\n\t食物上瘾的观点并不是个新观点，但上周的研究结果却把这一结论提到了另一个完全不同的，未经证实的层面。结果表明，奥利奥&mdash;&mdash;尤其是中间诱人的夹心&mdash;&mdash;和可卡因一样能使人上瘾。</p>\n<p>\n\tUnfortunately, the researchers from Connecticut College who ran this study, led by Professor Joseph Schroeder, never actually tested this hypothesis. They used a standard conditioned place-preference test, giving rats either an Oreo or a rice cake on one side of a maze or another and then watched to see where the animals later chose to spend their time. This type of task is typically used to measure associations between a stimulus (like cookies or cocaine) and the environment in which it was experienced, with the idea being that the more pleasurable an experience is, the more likely you will want to repeat it, and thus the more time you will spend in the place where you first received it. Stemming from this logic, as might be expected, the rats preferred the side of the maze where they received the Oreo.</p>\n<p>\n\t糟糕的是，由约瑟夫&middot;施罗德教授主持，研究人员都来自康涅狄格学院的一项研究从来没有证实过这个假设。他们做了一项位置偏爱的标准条件测试，把奥利奥或年糕给小白鼠，放在迷宫的两头，观察动物会选择哪一边的食物。这种类型的测试是典型的测试刺激（饼干或可卡因）与环境的联系的，如果你经历的感觉越愉快，你就越倾向于重复它，你就会在你第一次感受到的地方花更多时间。根据理论，可以想象出小白鼠更喜欢能得到奥利奥的一边。</p>\n<p>\n\tFine, great, we all like Oreos more than rice cakes. No surprise there.</p>\n<p>\n\t很好，相对于年糕，我们都喜欢奥利奥，没什么惊讶的。</p>\n<p>\n\tThen the researchers repeated the experiment, but this time they injected rats with a dose of cocaine or morphine on one side and with a neutral saline solution on the other. Once again, as you might anticipate, the rats kept going back to the side where they had received the drugs, hoping for more.</p>\n<p>\n\t然后，研究人员重复这项实验，但是这次他们给一边的小白鼠注射小剂量的可卡因或吗啡，而另一边注射中性盐水。你能想象的到，小白鼠仍旧跑到能得到毒品的那一边，希望得到更多。</p>\n<p>\n\tNow here's where it gets sketchy. The researchers measured the amount of time the rats spent in each half of the chamber and claim that because the two groups of mice spent equal amount of time in the Oreo and in the cocaine area, these two stimuli are equally rewarding, or &quot;addicting&quot;. However, they never actually compared the cocaine with the cookies! These were two completely separate groups of animals that took part in two different experiments &ndash; one testing Oreos with rice cakes and another comparing cocaine and saline. Yes the animals showed similar behaviours in response to the drugs and to the high-fat/high-sugar food, but these things cannot be equated if they are not directly compared.</p>\n<p>\n\t现在，到了总结实验结果的时候了。研究人员测量了小白鼠在笼子两边所用时间，并宣称两组老鼠在有奥利奥和可卡因的一边多用时间相同，所以这两种刺激能引起大脑相同的反应或&ldquo;令人上瘾&rdquo;。但是他们却从来没有真正比较过可卡因和饼干！这是完全不同的两组动物在做两种不同的实验&mdash;&mdash;一组对比奥利奥和年糕，另一组对比可卡因和盐水。是的，动物们对毒品和高脂肪、高糖食物的反应类似，但如果没有直接的比较，两者不能划等号。</p>\n<p>\n\tTo be fair, the researchers didn't just rely on behavioural tests, but also measured the amount of chemical activity that was seen in a reward region of the brain, the nucleus accumbens, in response to each of the two vices. Here they report that there was greater evidence of activation in the Oreo-eating rats than in the cocaine-consuming ones. However, again, they haven't directly compared the amount of activity seen within an animal after receiving cocaine and Oreos.</p>\n<p>\n\t公平的说，研究人员没有进行行为测试，但测量了大脑中反应区域中化学反应量&mdash;伏核。他们声称在吃了奥利奥的小白鼠比注射了可卡因的小白鼠有更多受到兴奋刺激的证据。然而，他们没有直接比较吃完奥利奥和可卡因的小白鼠的活动量。</p>\n<p>\n\tMany previous studies have directly compared cocaine with food rewards and the results are conflicting. One study measured cell firing in the nucleus accumbens in primates directly after receiving a sip of juice or a dose of cocaine. In these animals, there was significantly greater activity in response to the drugs than the juice.</p>\n<p>\n\t许多以前的研究都直接比较了吃了还有可卡因食物的反应，但二者结果矛盾。一研究结果测出，灵长类动物在喝完一小口橘汁或可卡因后，伏核内的细胞都会燃烧。在这一类动物中，对于毒品的反应要明显大于对橘汁的反应。</p>\n<p>\n\tNow, this isn't to say that the idea of &quot;food addiction&quot;, particularly to foods high in fat and sugar, is complete nonsense. For over the past 10 years Dr Nicole Avena and others have been conducting elegant experiments where they let rats binge on chocolate pellets and then measure changes in their brain and behaviour. These researchers quite frequently see similar effects in rats that have been gorging on chocolate as those given cocaine. This includes physical changes in the brain (including in that crucial reward centre), as well as behaviours reminiscent of craving and even withdrawal.</p>\n<p>\n\t现在就提出&ldquo;食物上瘾&rdquo;的观点，尤其是高脂肪，高糖的食物纯属无稽之谈。在过去的十年中，尼克尔&middot;艾薇娜博士和其他人做了小型试验，她让小白鼠吃巧克力球，然后测量它们大脑和行为的变化。研究人员经常发现吃巧克力和可卡因对小白鼠有相似的作用。这包括大脑里的物理变化（包括重要的反应中心），也包括渴望与抵制行为。</p>\n<p>\n\tThe idea that junk foods can create addictive-like tendencies is not new, nor is it wrong. But the claims that this particular study makes are.</p>\n<p>\n\t垃圾食品会使人上瘾也不是新观点，但也不是错误观点。但确实是需要特殊研究的领域。</p>\n<p>\n\tAs for whether the eating the middle of an Oreo first really is better, well I guess I'll let that one slide.</p>\n<p>\n\t至于先吃奥利奥的夹心是不是更好，我想我会先舔着吃完的。</p><br /><center><a href=\"http://en.hujiang.com/new/p542857/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p542857\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535255/\">【沪江招聘】英语编辑/社区运营编辑/语音老师实习生岗位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542514/\">年底大福利：沪江网校课程折上折</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542388/\">情侣惊悚订婚照走红 死了都要爱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541734/\">改善周末效率：你可以做的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542496/\">“不老女婴”离世 20年容貌如婴儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542745/\">中国成最受欢迎移居地？美国仅列12</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542568/\">英国女记者：日饮3升水 4周年轻10岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542042/\">未来的你会问现在的自己的6个问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542530/\">2013 秋季最新美剧经典台词</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥利奥能像可卡因一样使人上瘾？"
 }
]