[
 {
  "date": "2016-05-25 09:50", 
  "link": "http://www.hjenglish.com/new/p780773/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p780773/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/efb4365697394cffa98d40d9c632b5ae.jpg\" /></p>\n<p>\n\t<strong>共同的利益和责任：中美应携手推动基于规则的全球网络空间</strong><strong>Shared Interests and Responsibility: The US and China Must Join to Promote a Rules-based Cyberspace</strong></p>\n<p>\n\t外交部军控司司长 王群Wang Qun, Director-General of Department of Arms Control and Disarmament at the Ministry of Foreign Affairs, People&rsquo;s Republic of China</p>\n<p>\n\t2016年5月11日May 11, 2016</p>\n<p>\n\t5月11日，中美网络空间国际规则高级别专家组首次会议在华盛顿成功举行。这既是双方落实习近平主席去年9月访美期间达成的网络安全重要共识的坚实一步，也是双方共同推进网络空间全球治理的重要步骤。Today, the US and China are to launch, in Washington DC, their inaugural meeting of the Senior Experts Group on International Norms in Cyberspace. This represents not only an earnest effort by the two countries to implement the important cyber-security consensus they reached during President Xi Jinping&rsquo;s state visit to the United States last September, but also an extraordinary move by the two countries to work together for better global governance in cyberspace.</p>\n<p>\n\t<strong>中美在网络空间拥有共同利益</strong><strong>The US and China&rsquo;s shared interests</strong></p>\n<p>\n\t中美同为世界上两个最大的经济体，也是信息技术飞速发展的最大受益者，在合作推进网络空间全球治理方面有着广泛的共同利益。As the two biggest economies and beneficiaries of the rapid development of information and communications technologies (ICTs), the US and China have broad and abundant shared interests in global cyberspace governance through intensified cooperation.</p>\n<p>\n\t当今世界，网络和现实紧密联结。以互联网为代表的信息技术带来生产力又一次质的飞跃，引领社会生产新变革。特别是人工智能、物联网和3D打印等技术创新和变革，驱动了全球经济增长。The world today, whether online or offline, is a network of both visual and physical reality. The ICTs have brought a qualitative leap in productivity, and empowered innovation, especially in artificial intelligence, IOT and three-dimensional printing, which serves as a new driver for global economy.</p>\n<p>\n\t中美都是网络大国，数字经济在各自国内生产总值占比不断攀升。同时，两国在网络空间你中有我、我中有你，形成不可分割的利益共同体。The digital economy is taking up an increasingly large share of GDP in both the US and China, two of the world&rsquo;s key players in cyberspace. In the meantime, the two countries have evolved towards a community of shared interests with each having a stake in the other.</p>\n<p>\n\t中国有近7亿网民，有6万多家信息技术企业，其中阿里巴巴、腾讯等在美上市的中国信息技术企业近50家，总市值近5000亿美元。美国也分享了中国数字经济成长的红利。美国有2500多家信息技术企业在华投资，几乎所有美国知名信息技术企业都在华享有巨额收益，高通公司一半利润来自中国，苹果设备新增用户一半来自中国。China, for its part, has 700 million Internet users and 60,000 IT companies, among which 50 have been listed in the US, including big names like Alibaba and Tencent, with a total market cap of over 500 billion US dollars. Meanwhile, there are over 2500 IT companies from the US with investments in China generating higher returns. Qualcom, for instance, earned half of its profits in China, whereas Apple finds 50% of its new users in China.</p>\n<p>\n\t中美两国信息技术企业在为各自经济作出贡献的同时，也不断促进两国合作深入发展。网络经济和技术合作本身，已成为中美合作的&ldquo;蓝海&rdquo;。While contributing to their respective economies, the IT companies in both countries are also helping to deepen their bilateral cooperation. The digital and technical cooperation is, in effect, part and parcel of their bilateral cooperation.</p>\n<p>\n\t当前，中美在此领域的合作更为重要、更为必要。中国经济发展进入新常态，需要新的驱动力，互联网可大有作为。中国正在大力实施网络强国战略、国家大数据战略和&ldquo;互联网+&rdquo;行动计划，互联网和实体经济深度融合发展，推动转换经济发展方式、调整经济结构。Today, the cooperation between the two countries on this front has become even more relevant and imperative.<span style=\"line-height: 1.8em;\">China is calling for new drivers of growth, as its economy has entered a new normal. Internet, in this context, has a greater role to play. China is intensifying its efforts to shift its economic development model and adjust its economic structure through vigorous implementation of, inter alia, its national strategy for development based on growing the Internet sector, national big-data strategy, the &ldquo;Internet Plus&rdquo; action plan as well as its programs for in-depth integration of digital and real economies.</span></p>\n<p>\n\t同样，美国经济复苏和竞争力提升，也需要大力发展数字经济，并强化中美数字合作。过去30年，美国数字产业增长速度是传统产业的5倍。2015年美国数字经济总产值已占国内生产总值的4.7%，成为美国最具活力和增长率的领域之一。Likewise, in the case of the US, much hinges on a robust digital economy and its intensified cooperation with China, if it is to have a sound economic recovery and greater competitiveness. Over the past 30 years, the growth rate of its digital economy is five times that of the traditional industry. Digital economy accounted for 4.7% of its GDP in 2015, which has become one of the most dynamic sector in the US.</p>\n<p>\n\t中美在此领域的合作符合两国的共同利益，同时有助于促进全球网络空间可持续发展，全方位推动人类社会进步。It is thus axiomatic that the cooperation between the two countries are in line with their common interests. Such cooperation, in the meantime, also contributes to the sustainable development of global cyberspace and the advancement of human society.</p>\n<p>\n\t<strong>中美在网络空间面临共同挑战</strong><strong>The US and China&rsquo;s common challenges</strong></p>\n<p>\n\t互联网为全球经济社会发展带来巨大数字机遇和红利，同时也带来前所未有的挑战。从世界范围看，网络安全威胁和风险日益突出，并日益向政治、经济、文化、社会、国防等领域传导渗透。中美面临许多共同的挑战，特别是：The Internet has brought digital opportunities and dividends, but unprecedented challenges as well, in global socio-economic development. The online challenges of threats and risks are increasingly prominent, and in the meantime, they have also begun to make their way to the political, economic, cultural, social and defense domains of the society. The US and China are confronted, especially, with the following common challenges:</p>\n<p>\n\t&mdash;&mdash;网络侵害个人隐私和侵犯知识产权时有发生，网络攻击和网络犯罪大幅增长。这损害各国人民权益、国家经济利益和社会创新发展。中国网站平均每天遭受近400次大规模网络攻击，特别是源自境外的网络攻击数量持续快速攀升。美国也遭受大量网络入侵，其中既有网络犯罪，也有网络间谍。<span style=\"line-height: 1.8em;\">&ndash; Frequent infringements of individual privacy and cyber-enabled theft of intellectual property rights as well as mounting cyber attacks and crimes. These malicious activities have put into jeopardy the legitimate rights of the general public, the economic interests of countries and the innovative capacity of society. China&rsquo;s websites suffer from an average of nearly 400 large-scale cyber attacks on a daily basis, and the attacks from abroad continue to rise rapidly. The US, for its part, also faced a wide array of cyber intrusions, ranging from criminal activity to cyber espionage.</span></p>\n<p>\n\t&mdash;&mdash;网络恐怖主义成为全球公害，危害各国社会公共安全并造成重大伤害。恐怖主义与互联网结合，是当前暴力恐怖活动主要源头。&ldquo;伊斯兰国&rdquo;、&ldquo;东突&rdquo;等恐怖势力将恐怖网络音视频作为传播极端思想、传授恐怖袭击手段的重要工具，并通过网络组织、策划、实施恐怖袭击。<span style=\"line-height: 1.8em;\">&ndash; Cyber terrorism, a global public menace, poses a threat to social and public security. Terrorism, coupled with the Internet, has now been evident as the main source of violent and terrorist activities. The IS, East Turkistan and other terrorist groups take online audio and video as an important tool for dissemination of extremist ideology and terrorist tactics. They also use Internet in their organization, planning and implementation of terrorist attacks.</span></p>\n<p>\n\t&mdash;&mdash;网络攻击国家关键基础设施。一旦出现这种情况，将对国计民生构成重要威胁。金融、电力、通信、交通等领域的关键基础设施是经济社会运行的神经中枢，是网络安全重中之重。不出问题则已，一出问题可能导致交通中断、金融紊乱、电力瘫痪等问题，具有很大的破坏性和杀伤力。&ndash; Cyber attacks on national critical infrastructures. Such attacks pose severe threat to national economy and peoples&rsquo; livelihood. As the neural centre of economic and social operation, the critical infrastructures in such areas as finance, electricity, communication, transportation constitute the top priority in cyber-security. Any problem, once occurred, will lead to severe traffic disruption, financial chaos or power failures with devastating consequences.</p>\n<p>\n\t<strong>中美在网络空间担负共同责任</strong><strong>The US and China&rsquo;s shared responsibility</strong></p>\n<p>\n\t面对上述挑战，中美只有同舟共济、携手合作、共同应对，除此，别无他法。在网络空间，任何国家都无法独善其身。推动网络空间全球治理也是中美两国的共同责任。To address such challenges, the international community can only work together through intensified cooperation. There are no alternatives whatsoever. No countries can do it alone. It is thus the shared responsibility of the US and China to harness the global cyberspace.</p>\n<p>\n\t中美在网络安全问题上并非事事都看法一致，但这不应影响双方的合作。相互指责，解决不了问题。While it is true that the US and China may sometimes be at odds with each other on some of the cyber issues, it shouldn&rsquo;t affect the cooperation between them. To fling accusations at each other is not a solution.</p>\n<p>\n\t中美合作，则网络空间统一、兴盛；反之，网络空间将分裂、凋敝。去年9月习近平主席访美期间，双方就共同打击网络犯罪达成重要共识，就是双方化疑虑于对话、融分歧于合作的成功范例。Only through cooperation, can the US and China forge a unified and prosperous cyberspace. Otherwise, the cyberspace will divide and wither. The important cyber-security consensus the two countries reached during President Xi Jinping&rsquo;s state visit to the United States last September is a classic case in point, in which the two sides managed to address their differences through dialogue and cooperation.</p>\n<p>\n\t<strong>中美均认同，网络空间不是&ldquo;法外之地&rdquo;</strong><strong>Cyberspace by no means a lawless frontier</strong></p>\n<p>\n\t网络空间是新生事物，但绝不是&ldquo;法外之地&rdquo;。它不应成为违法犯罪的温床，更不应成为各国角力的战场。为此，要针对网络空间这一新生事物自身的特点，抛弃定见，实事求是地研究现有国际法的适用，厘清相关问题；同时要根据新的形式需要，从网络空间国际规则入手，循序渐进地推进联合国框架内的网络空间法制建设进程。Though relatively new, cyberspace is by no means a lawless frontier. It should not be a breeding bed for crimes, still less, a wrestling ground for countries. To this end, it is essential that all relevant parties engage in an objective study, in the light of the very character of this new development, on the applicability of international laws without pre-conceived views. It is essential, in the meantime, that all relevant parties embark on a process, in view of the prevailing situation, of elaboration of the relevant international legal instrument in cyberspace governance within the framework of the United Nations, focusing on international norms in cyberspace in the first place.</p>\n<p>\n\t网络空间是人类共同的活动空间，网络安全攸关各国主权、安全和发展利益。中国主张以和平、主权、共治、普惠的基本原则治理网络空间。Cyberspace is a common space for human activities, and cyber-security is, therefore, a key issue which bears on the sovereignty, security and development interests of all countries. The international behavior should be grounded in such fundamental principles of peace, sovereignty, co-governance and universal benefit in harnessing cyberspace.</p>\n<p>\n\t<strong>中美肩负携手推动网络空间全球治理的共同目标</strong><strong>The US and China&rsquo;s common objective</strong></p>\n<p>\n\t网络空间全球治理是中美的共同责任。5月11日刚刚举行的中美网络空间国际规则高级别专家组首次会议十分及时。中美应继续加强对话，把网络安全合作打造成两国关系的新亮点。同时，中美应展示大国担当，发挥引领作用，推进网络空间国际规则，共同构建和平、安全、开放、合作的网络空间，使之更好地惠及各国人民，维护国际和平、安全与稳定。Today&rsquo;s inaugural meeting of Senior Experts Group on International Norms in Cyberspace is most timely. The US and China should intensify their dialogue and cooperation on cyber-security with the objective of making it a bright spot in their bilateral relations. As P5 and major players in cyberspace, the US and China should demonstrate their responsibility in advancing the process of building international norms in cyberspace, with the objective of fostering a peaceful, secure, open and cooperative cyberspace, which benefits people of all countries and safeguards international peace, security and stability. &nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p780773/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p780773\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779613/\">老外说：如何利用美剧提高听说读写</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780791/\">马云VS美国女记者5分钟完爆全场：这口语牛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780606/\">囧研究：爱朋友圈晒自拍？你会遭人嫌弃哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780407/\">还看奇葩说？英国议会辩论才是嘴炮最高境界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769119/\">送自己一份礼物：坚定的内心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780173/\">口语学习的两大误区，你经历过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779373/\">2016英国女王国会开幕式演讲双语：附语言点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779340/\">爆笑：工作场合和同事撞衫是种什么样的体验</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732162/\">英乐合辑：2016Billboard获奖曲 一次听个够</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767768/\">为什么你的英语总是提高不了？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "王群大使：中美应携手推动基于规则的全球网络空间"
 }, 
 {
  "date": "2016-05-25 09:49", 
  "link": "http://www.hjenglish.com/new/p780771/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p780771/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/a976ff5ae4ba433385c4219c338a5d07.jpg\" /></p>\n<p>\n\t<strong>Message on the International Day for Biological Diversity</strong><strong>生物多样性国际日致辞</strong></p>\n<p>\n\t22 May 20162016年5月22日</p>\n<p>\n\tBiodiversity and the ecosystem services it supports are the foundations for life on Earth and the livelihoods and well-being of people everywhere. Protecting biodiversity and preventing further losses is an essential investment in our collective future.生物多样性及其所支持的生态系统服务是地球上的生命以及世界各地人民的生计和福祉的基础。保护生物多样性和防止其进一步的丧失是对我们共同的未来必不可少的投资。</p>\n<p>\n\tBiodiversity is an important cross-cutting issue in the 2030 Agenda for Sustainable Development. Goal 15 explicitly recognizes the importance of halting biodiversity loss, and other Goals recognize the importance of biological diversity for eradicating poverty, providing food and fresh-water, and improving life in cities. It is critical that we make progress in mainstreaming biodiversity and transforming how societies value and manage it.生物多样性是2030年可持续发展议程中一个贯穿各领域的重要问题。目标15明确承认必须遏制生物多样性的丧失，其他目标承认生物多样性对消除贫困、提供粮食和淡水以及改善城市生活的重要性。至关重要的是，我们必须在将生物多样性纳入主流以及改变社会如何看待和管理生物多样性等方面取得进展。</p>\n<p>\n\tDespite numerous commitments, biodiversity loss continues to accelerate in all regions. Only 15 per cent of countries are on track to achieve the Aichi Targets on biodiversity by the target date of 2020. In addition, the anticipated expansion of sectors that both depend on and affect biodiversity &ndash; including agriculture, forestry, fisheries and aquaculture &ndash; will pose a significant challenge to halting biodiversity loss in the coming decades.尽管做出了许多承诺，但所有区域生物多样性的丧失继续加速。只有15%的国家有望在2020年这一目标日期前实现爱知生物多样性目标。此外，农业、林业、渔业和水产养殖等既依赖又影响生物多样性的部门预计将扩大，将在今后几十年内给遏制生物多样性的丧失带来重大挑战。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Reversing these trends will require action by all sectors and stakeholders, from United Nations Member States and agencies to civil society, academia and business. We need better research, and we need to act on the evidence that biodiversity is integral to achieving social and economic goals.扭转这些趋势，需要从联合国会员国和联合国机构到民间社会、学术界和企业等所有部门和利益攸关方采取行动。我们需要更好的研究，有证据表明，生物多样性是实现社会和经济目标不可或缺的组成部分，我们需要就此采取行动。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The responsible use of natural resources is essential to sustainable development. Mainstreaming biodiversity will ensure that addressing development needs and protecting the environment are mutually supportive.</span><span style=\"line-height: 1.8em;\">负责任地使用自然资源对可持续发展至关重要。将生物多样性纳入主流将确保满足发展需要和保护环境相辅相成。</span></p>\n<p>\n\tOn this International Day for Biodiversity, I urge all Governments and stakeholders to preserve and sustainably manage the variety of life on Earth for the benefit of current and future generations. Preserving biological diversity is a vital part of our compact with each other and the planet that nurtures us.值此生物多样性国际日之际，我谨促请所有各国政府和利益攸关方保护和可持续地管理地球上的各种生命，造福今世后代。保护生物多样性是我们相互之间的契约以及与养育我们的星球间的契约的一个重要部分。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p780771/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p780771\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779613/\">老外说：如何利用美剧提高听说读写</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780791/\">马云VS美国女记者5分钟完爆全场：这口语牛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780606/\">囧研究：爱朋友圈晒自拍？你会遭人嫌弃哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780407/\">还看奇葩说？英国议会辩论才是嘴炮最高境界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769119/\">送自己一份礼物：坚定的内心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780173/\">口语学习的两大误区，你经历过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779373/\">2016英国女王国会开幕式演讲双语：附语言点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779340/\">爆笑：工作场合和同事撞衫是种什么样的体验</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732162/\">英乐合辑：2016Billboard获奖曲 一次听个够</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767768/\">为什么你的英语总是提高不了？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）联合国秘书长潘基文2016年生物多样性国际日致辞"
 }
]