[
 {
  "date": "2016-05-25 18:32", 
  "link": "http://www.hjenglish.com/new/p780950/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p780950/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/080de8c1601242b082ee5da733bf1585.jpg\" style=\"height: 177px; width: 420px;\" /></p>\n<p>\n\tYou're standing face-to-face with a professional in your industry who can help you advance your career. This is your chance to wow this person with a strong handshake, bright smile and direct eye contact, followed by a witty comment that initiates a loud fit of laughter.现在，你和一个行业专家正面对面站着，并且这个专家对促进你的职业生涯有很大的帮助。这是一个机会，你可以先通过一次有力的握手，灿烂的微笑以及直接的对视来博得他对你的称赞，接着再以诙谐的话语引发彼此的开怀大笑。</p>\n<p>\n\tHowever, you can't communicate well or make a good first impression when your mouth is dry, your palms are sweaty, your thoughts are scattered and you're blanking on that pitch you prepared.但是，当你嘴唇发干，手心冒汗，思维分散，而且突然记不起之前准备的东西时，你就不可能表达得很好或者说给别人留下一个很好的第一印象。</p>\n<p>\n\tHere's the good news: These nervous feelings and anxious thoughts are completely normal (and, in fact, very common), and there are ways to overcome them. Before you know it, you'll be shaking hands and expanding your network with ease and confidence.这里有一个好消息：这些紧张的感觉和焦虑的情绪都是正常的（事实上，也很常见），并且有许多方法可以克服它们。在你知道这点之前，你要一直握手，然后轻松自信地扩大你的人际关系网。</p>\n<p>\n\tHere are some networking tips to put to use when you feel intimidated.当你胆怯的时候可以使用下列方法来建立你的人际关系网。</p>\n<h2>\n\t1. Forget about the business side1. 忘记业务方面的事情</h2>\n<p>\n\tRemember that engaging in a professional relationship is not an immoral practice founded on dishonesty. Job seekers should focus on maintaining a casual mentality and they should approach networking with a genuine curiosity instead of a fear of failure (or the more complicated fear of success).记住，构建职业上的人情关系，并不是一种建立在欺骗基础上的不道德行为。求职者们应该注意保持漫不经心的心态，他们应该出于真正的好奇心来接触同行，而不是因为害怕失败（或者是因渴望成功而产生的说不清道不明的恐惧感）。</p>\n<p>\n\tIn order to develop a relaxed mindset, job seekers should remind themselves that they are building a social network that is founded on mutual respect, genuine interest and a clear understanding of reciprocity.为了培养放松的思维模式，求职者们应该提醒自己他们所在建立的社交网络是基于共同的尊重，真实的兴趣和互惠原则。</p>\n<p>\n\tIn other words, you aren't just hunting for favors and begging for advice and advancement opportunities. Besides, the people you meet and get to know while networking are just that &mdash; people. They have families, obligations, fears and strengths &mdash; and they spill mustard on their shirts just like you.换句话说，你不能只是为了寻求帮助，恳求建议和发展机会。另外，当你建立人际关系网时你所见和所要结识的也是人。他们有家人，有责任，有忧惧和长处，也会像你一样把芥末酱洒在他们的衬衫上。</p>\n<p>\n\tOnce you remind yourself of the dynamics of a professional relationship, you can initiate conversations with confidence. Use a warm smile that says, &quot;I'm approachable, and I'm excited to meet you.&quot;一旦你自己想起了职业关系上的互动方式，你就可以发起一次自信的谈话。一个温暖的笑容可以说明，&ldquo;我很友善，并且很高兴认识你。&rdquo;</p>\n<h2>\n\t2. Nail down your pitch2. 确定好你的选讲内容</h2>\n<p>\n\tAccording to a recent survey conducted by the University of Phoenix School of Business, 15% of working adults surveyed say they don't have enough experience to make networking worthwhile. Don't fall victim to missing out on a great opportunity just because your resume isn't robust. This is where preparation comes in.根据菲尼克斯大学商学院最近的一项调查，百分之十五被调查的成年工作者表示，他们不知道如何让人际关系网变得有价值。千万别只是因为简历不够好而成为了错失绝好机会的受害者。从这里参与准备吧。</p>\n<p>\n\tPreparing a pitch can be tricky because it can sound like a sales tactic. Avoid clich&eacute;s and slogans so the listener knows that you're sincerely presenting actionable solutions and not blowing smoke just to get a new job. Ultimately, a pitch should be a clear expression of your purpose and intentions. Here's how to prep the perfect pitch:准备个讲稿可能是件棘手的事情，因为它听起来像是一个销售策略。不要老生常谈和喊口号，以便听众能知道你在真诚地提出可行的解决方案，而不只是为了得到一份新工作在那里大肆吹嘘。最终，一次宣讲应能清楚地表达你的目的和意图。下面将告诉你该如何准备一次完美的宣讲：</p>\n<p>\n\tSelf-reflection: The first step is to really think about your goals. What is your purpose for speaking with this person? While the end goal is to advance your career in some way, your real focus is keeping the listener intrigued. You want him or her to be hooked and listen to your entire story.反省：第一步就是要好好考虑你的目标。你和这个人说话的目的是什么？当你最终的目标是想在某种程度上促进你的职业发展时，你真正的重点是要保持听众的兴趣。你想要吸引他们，并且希望他们能够听完你的整个故事。</p>\n<p>\n\tTell your story: Write a clear introduction that describes who you are, what you do and how you plan on helping the listener. Identify the problem that he or she has and show how your solution is the best one. This is where storytelling abilities come into play. Introduce a challenge, describe how you solved it and explain what you learned.讲故事：写一份清晰的自我介绍，内容包括描述你是谁，你做什么的以及你计划怎么帮助你的听众。在确定好他们有这个问题后，接着你要展示出你的解决方案是最棒的一个。此处讲故事的能力就发挥了作用。你还要介绍下遇到的挑战，描述出你是如何解决这个问题以及从中学到了什么。</p>\n<p>\n\tIntegrate a call to action: Finally, leave the listener with something actionable. This is where you schedule a follow up, such as grabbing a cup of coffee or going out to lunch.决定与行为相结合：最后你留给听众的应该是可执行的方案，此处你要安排一个后续行动，例如赶紧为他们弄杯咖啡或是带他们出去吃饭。</p>\n<p>\n\tPractice makes perfect: Once you have this pitch written, read through it and practice several times. This is a great method for learning what you need to cover, but don't try to memorize and recite it word for word &mdash; your delivery shouldn't feel contrived. You want to hit your strong talking points and deliver your pitch from a place of sincerity and confidence.熟能生巧:一旦你写好了讲稿，要通读你的讲稿并进行多次的练习。这是了解你还需要包含哪些内容的最好的办法。但是不要试图逐字逐句地记忆和背诵&mdash;&mdash;你的演说方式不应该让人感到不自然。你应该准确表现出你强有力的论据，并且以一种真诚自信的方式发表演讲。</p>\n<h2>\n\t3. Relax and stand tall3. 放轻松，自信点</h2>\n<p>\n\tAll of these networking tips are only effective if you feel relaxed. People project their emotional states more than they realize through nonverbal cues. For example, crossed arms communicate resistance and a sense of defensiveness, whereas open arms make you appear more approachable.所有这些建立人际关系网的技巧只有当你感到放松的时候才会有效。通过非语言的暗示，人们所表现出的情绪状态比他们意识到的要多。例如，双臂交叉表示抵抗和防卫意识。反之，双臂张开会让你显得更加友善。</p>\n<p>\n\tBody language is more than just a representation of our emotional state. It can even affect our mentality. A September 2014 study conducted by researchers at the University of Auckland and published in Health Psychology found that standing up straight reduces stress. Upright participants said that they felt less fear, higher self-esteem and an overall better mood. Be mindful of your posture and how your body language is being presented when you're approaching people to network with. They're reading you before you have a chance to speak.肢体语言不仅仅是我们情绪状态的体现。它甚至能影响我们的心态。2014年9月奥克兰大学曾在健康心理学上发表过一份研究，这份研究显示笔直站立能够减少压力。那些笔直站立了的参与者们说他们会感到不那么害怕，有更高的自尊并且整体上有一个更好的心情。当你接近并和他们打交道的时候，请注意你的仪态以及你所展现的肢体语言。他们会在你和他们交谈之前先猜测你。</p>\n<p>\n\tThere are several other simple techniques that can help reduce stress and put you in a relaxed mindset. Certain stretches can provide stress relief, such as ear-to-shoulder stretches, spine rotations and toe touching. A study published by Oxford University Press in June 2014 found that regularly practicing yoga and other physical activity provided evidence of stress relief.其他一些简单的技巧也可以帮助你减压，让你有个放松的思维模式。一些伸展动作可以让你的压力得到缓解，比如从耳朵到肩部的伸展，脊椎转体和脚尖碰触。牛津大学出版社在2014年6月发表的研究发现，定期做瑜伽练习和其他的物理运动证明了其能够缓解压力。</p>\n<p>\n\tAlso, practicing mindfulness through exercises like meditation, yoga and tai chi can increase self-awareness and build skills to manage stress. These exercises can also reduce negative emotions. The Journal of Alternative and Complementary Medicine published a study in May 2014 providing evidence suggesting that consistent meditation practice improves a person's quality of life and general mental health. While incorporating practices like meditation into your daily routine would be the best practice, you should at least perform them leading up to a networking event or professional interaction.<span style=\"line-height: 1.8em;\">同样，你可以通过诸如冥想，练瑜伽和打太极拳的方法来练习定力，这可以增强自我意识，培养应对压力的技能。这些锻炼也可以减少你的消极情绪。在2014年5月交替与补偿医学杂志发表了一项研究，该研究提供的证据显示坚持做冥想练习可以改善一个人的生活质量和一般的心理健康。并入一些像冥想的练习到你的日常生活中将是最好的做法。在要和别人打交道或进行工作上的互动时你至少要做些这样的练习。</span></p>\n<p>\n\tPositive affirmations are a great way of shifting a negative mentality to a positive one. You can write your own by choosing a negative thought about yourself and writing the positive opposite that counteracts that belief. For example, if you're thinking, &quot;I don't deserve this opportunity,&quot; you can write an affirmation like, &quot;I deserve this, and I am excited to succeed.&quot; Affirmations like these are realistic and achievable perspectives that you can develop through repetition.正面的肯定是一种转变消极心态到积极心态的最好办法。你可以写下关于你自己的消极想法，再写下积极的想法来抵消那种观点。例如，如果你认为&ldquo;我不应该得到这个机会&rdquo;，你可以写一个肯定的话&ldquo;这是我应得的，我很高兴能够成功&rdquo;。类似这些的肯定是符合实际且可实现的想法，你可以通过重复来培养这种正确认知。</p>\n<h2>\n\t4. Schedule the follow-up4. 安排后续行动</h2>\n<p>\n\tNow that you're relaxed and armed with an awesome pitch and confident mindset, you are able to apply these networking tips. You have a great opportunity to seize or squander &mdash; don't do the latter. Make sure that once you shake hands, introduce yourself and nail that pitch, you schedule a follow-up.由于你很放松，也已备有极好的讲稿和自信的思维模式，那么你就能运用这些建立人际关系网的方法。你有一个好机会可以抓住或者挥霍&mdash;&mdash;千万不要做后者。确保在你握完手，介绍完自己并且确定好了讲稿后，你要安排个后续行动。</p>\n<p>\n\tIt's important to be clear about your intentions for a coffee or lunch meeting. For example, explain how you hope to discuss how you can be an asset to your contact's company in a more detailed way. Also, use this first follow-up to further your rapport.你要清楚你安排喝咖啡或者吃午餐的目的是什么，这点很重要。例如，说明你希望如何来讨论，如何以一个更详细的方法成为你熟人公司的财富。同样，你要利用这个后续行动让你们之间更融洽。</p>\n<p>\n\tAfter the pitch and before the follow-up, send a quick email expressing your appreciation for their time. Finally, connect online through LinkedIn, and maintain an ongoing relationship with this contact and their network: Share information, join industry-related organizations, comment on relevant posts, and even contribute content to message boards.在宣讲之后，后续行动之前，快速发个邮件，对他们此次的到来表达下你的感激之情。最后，通过LinkedIn(领英)进行在线联系，和这个熟人以及他们的人际关系网保持一个不断发展的关系:分享信息，加入与行业相关的组织，对相关帖子发表评论，甚至可以撰写一些内容到留言板。</p>\n<p>\n\tThese networking tips and relaxation techniques are realistic and effective methods for success.这些建立人际关系网的技巧和放松窍门对于成功是实际有效的方法。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p780950/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p780950\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780791/\">马云VS美国女记者5分钟完爆全场：这口语牛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780606/\">囧研究：爱朋友圈晒自拍？你会遭人嫌弃哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779613/\">老外说：如何利用美剧提高听说读写</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769119/\">送自己一份礼物：坚定的内心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780799/\">“水逆”是什么鬼？看了不再懵逼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780593/\">最差着装奖：公告牌大奖红毯上谁穿的最奇葩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780598/\">《权力的游戏》追剧笔记S06E05：另谋高就</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780173/\">口语学习的两大误区，你经历过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780578/\">2016公告牌现场live盘点 这次比伯帅炸天</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "建立人脉胆子小？这四点让你更讨巧"
 }
]