[
 {
  "date": "2016-05-25 18:54", 
  "link": "http://www.hjenglish.com/new/p778294/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p778294/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/13bfb064d72e4dfd8889fe6af47bc490.jpg\" style=\"height: 177px; width: 420px;\" /></p>\n<p>\n\tThey say variety is the spice of life&mdash;but it can be downright poisonous to your career path. Maybe it took you a while to figure out your passion, so you dabbled in this and that. Perhaps you made a few detours in light of the tough job market. Or maybe you&rsquo;re one of the millions of people juggling distinct part-time gigs rather than one full-time role. 有人说多样化让生活更有情趣&mdash;&mdash;但这可能十分不利于你的职业生涯。也许你是需要一段时间去弄清楚你的激情所在，所以你涉猎于职场的各个方面。也许你是因为严峻的就业市场形式而走了一些弯路。或者，也许你是像很多人一样，同时应付着不同的兼职工作，而不去做一份全职工作。</p>\n<p>\n\tExploring different options can work in your favor because it broadens your experience and exposes you to a variety of fields. Problem is, when you apply for a position you really want that speaks to your skill set and professional goals, hiring managers might pass you up in favor of candidates who took a more linear route. 尝试不同的选择会对你有利，因为这丰富了你的经验，让你接触到各种各样的领域。但问题是，当你真正想申请到那份满足你各种技能和职业目标的工作时，招聘经理可能会拒绝你，反而更青睐于那些专一的应聘者。</p>\n<p>\n\tCareer experts are seeing an increase in jack-of-all-trades job hunters, something they attribute to a couple of different factors. &quot;Because of all the layoffs during the recession, workers were forced to take jobs they didn&rsquo;t really want that might not have been the best fit,&quot; says Hannah Morgan, career strategist at Career Sherpa. The go-getter spirit of the millennial generation also comes into play. If millennials don&rsquo;t receive promotions as quickly as they&rsquo;d like, they tend to move on to a more desirable position, says Morgan, even if it&rsquo;s not exactly on their career trajectory.职业专家看到现在杂而不精的求职者越来越多，他们将这一现象归因于几个不同的因素。在Career Sherpa公司工作的职业策划师汉娜摩根说: &ldquo;由于经济衰退期间全面的裁员，工人被迫从事他们十分不想要的工作，这份工作并不是最适合他们的。&rdquo;在千禧一代里有积极进取精神的人也开始起作用。如果千禧一代不能很快得到他们所想要的晋升，他们往往会转向更理想的位置。摩根说，即使这并不符合他们的职业轨迹。</p>\n<p>\n\tYet despite all the job hopefuls with generalist backgrounds, employers are increasingly seeking candidates who have specialized expertise. Since there&rsquo;s no longer an expectation of lifetime employment with a single company, many companies aren&rsquo;t committed to developing and training employees, Morgan says. &quot;They know someone is out there who has the exact skills they want, and it makes their lives easier not to train them,&quot; she says.摩根说，但尽管所有的工作候选人都属于通才，雇主却会偏向寻求拥有专门技能的候选人。由于不再期望他们会在单个公司终身工作，很多企业都不会致力于加强员工的技能和培训员工。&ldquo;他们知道有人正在离开原本的公司，而这些人具备他们所想要的技能，这让他们的工作生活更容易而不用去培养他们，&rdquo;她说。</p>\n<p>\n\tIf your resume features some seemingly unconnected positions, the trick is to weave them together into a cohesive narrative that assures employers you possess the skills they&rsquo;re after and gets them excited about hiring you. Here are strategies that can help you do just that&mdash;so you can transform your job-hopper history from a liability to an advantage.如果你的简历上有一些看似无关的职位，诀窍是你要将他们以一个连贯的叙述编织在一起，以此让你的雇主相信你有他们正需要的技能并且让他们很高兴能够雇用你。这里有一些策略，可以帮助你做到这一点。这样你就可以将你的跳槽历史从劣势转变为优势。</p>\n<h2>\n\tSPIN YOUR BRAND说出对你有利的简历内容</h2>\n<p>\n\tTake a hard look at where you&rsquo;ve been career-wise and where you want to go. Then begin to paint a picture for hiring managers that explains why your job history actually has been a logical progression, although your path has been circuitous. For example, you had one job in marketing and another in accounting because ultimately you want to manage a company, and you sought experience in both departments to round out your knowledge.认真考虑下工作方面你已经做过了的以及你想往哪个方向发展，然后开始为你的招聘经理描述出一幅蓝图，说清虽然你的道路是曲折的，但你的工作经历其实一直是一个合乎逻辑的发展。例如，你曾做过市场营销，也曾做过会计，因为你最终想要管理一家公司，所以你在这两个部门摸索经验来完善自己的知识。</p>\n<p>\n\tOnce you bridge each job to the next, make light of the benefits of having a generalist background. Rather than something to play down, you recast it as a marketable skill. &quot;Let&rsquo;s say an employer wants someone who comes up to speed quickly,&quot; Morgan says. &quot;A job-hopper has done that.&quot; In your resume and cover letter, brand yourself as someone who makes a fast impact in the workplace.一旦你把一个工作和下面一个工作结合起来，就不用太在意自己通才的背景了。与其轻描淡写，不如将它重塑成适合市场的技能。摩根说:&ldquo;如果雇主希望雇佣那些能快速跟上节奏的人，那么一个经常更换职业的人就能做到这点。&rdquo;在你的简历和求职信中，试着把你自己说成能够在工作上快速产生影响的人。</p>\n<p>\n\tIn addition, &quot;generalists can provide a broad perspective to the business, which can be very valuable,&quot; says Sharlyn Lauby, an author, speaker, and president of consulting firm ITM Group. &quot;But organizations still need generalists to produce&mdash;so make sure your resume can show specific results, and quantify them whenever possible.&quot; Including a line like &quot;mastered new operating procedures and increased efficiency by 15% within three months&quot; highlights how you&rsquo;ve made a speedy, measurable improvement.此外，&ldquo;通才在商业上往往能有一个广阔的视野，这是非常有价值的，&rdquo;一个既是作家、演讲家，也是咨询公司ITM集团总裁的莎朗.洛碧说，&ldquo;但企业仍然需要培养通才，所以一定要确保你的简历展示了具体的结果，并且尽可能的对其量化。&rdquo;包括像这样的话&ldquo;精通新的操作流程，三个月内提高了15％的效率&rdquo;可以凸显你做出了一个快速且明显的改进。</p>\n<p>\n\tWithout those details, your resume could send the wrong message. &quot;If you are not specific about your contributions in each role on your resume, some readers may assume the reason you keep moving from job to job is that you aren&rsquo;t succeeding or you don&rsquo;t know what you want to do,&quot; says Miriam Salpeter, owner of Keppie Careers. &quot;Instead of just creating a laundry list of the tasks you&rsquo;ve done in each role, incorporate detailed explanations of skills you used and outline your accomplishments.&quot;如果没有这些细节，你的简历可能会传递出一个错误的信息。&ldquo;如果你在你的简历上没有具体说明每个角色的贡献，有些读者可能会认为你之所以一直在从一个工作换到另一个工作是因为你没有成功，或者你不知道你想要做什么，&rdquo;拥有Keppie Careers公司的米利亚姆.萨尔皮特说，&ldquo;不要仅仅是将你每个角色完成的任务列了一箩筐，要给出你使用技能的具体且详细的解释并概括你的成就。&rdquo;</p>\n<p>\n\tShe suggests reading through your resume, and for every item listed, ask yourself, &quot;So what?&quot; Your bullet points should bring to light explicit, ideally quantifiable outcomes that you&rsquo;ve achieved.她建议仔细阅读自己的简历，然后列出每一项，反问自己：&ldquo;那又怎么样？&rdquo;你的重点应该放在你已经取得的清楚明确的，理想的量化结果上。</p>\n<h2>\n\tTIE THINGS TOGETHER将事情结合在一起</h2>\n<p>\n\tRemember that recruiters get dozens of job applications daily, and if they don&rsquo;t immediately see that you fit the description of the employee they&rsquo;re looking for, they may move on. &quot;Candidates need to help recruiters help them,&quot; Lauby says. Your resume and cover letter need to make connections that tell the complete story.请记住，招聘人员每天会得到几十个求职申请，如果他们不能立即看出你与他们正要找的员工描述相符，他们可能会改看其他的求职信。&ldquo;这既方便了招聘人员，也帮助了求职者自己，&rdquo;劳比说。你的简历和求职信需要建立连接来讲述完整的故事。</p>\n<p>\n\tThe best way to do that is to tailor your resume and cover letter to fit the job description. Many job hunters simply skim the company&rsquo;s posting, slightly tweak their resume accordingly, and shoot it off to HR. But if you want to set the hiring manager&rsquo;s mind at ease about your wide-ranging history, don&rsquo;t gloss over this crucial piece of info. &quot;The job description explains point-blank what the employer is looking for,&quot; Morgan says. &quot;What you talk about on your resume has to match up exactly.&quot;要做到这一点，最好的方法是调整你的简历和求职信来符合工作要求。很多求职者只是浏览了下公司所发布的信息，相应微调了下自己的简历，然后就把它发给了人力资源部。但是如果你想让你的招聘经理对你广泛的经历放心，那就不要掩饰信息的这个关键部分。 &ldquo;工作要求直截了当地说明了雇主需要什么样的求职者，&rdquo;摩根说，&ldquo;在简历上你所谈论的必须与之精确匹配。&rdquo;</p>\n<p>\n\tOf course, we aren&rsquo;t suggesting that you regurgitate the same language used in the description; instead, include a separate, concrete example from your experience that speaks to each requirement. For instance, Morgan suggests that if the job posting mentions that the candidate must be able to generate new business, one of the bullet points on your resume should touch on a moment when you did precisely that.当然，我们并不建议你照搬工作要求中用到的同样的话；相反，你的简历要包括一个来源于你经历的，不同且具体的例子来证明你符合每一项要求。例如，摩根认为如果招聘广告中提到求职者必须能够创造新的业务，那么在你的简历里其中一个要点就要提到你恰好有一段时间这样做过。</p>\n<p>\n\tThe looser the connection, the more creative thinking required on your part&mdash;e.g., you developed outreach to a new community or improved customer relations with a key client, leading them to recommend your services to others. &quot;It&rsquo;s possible you have a very similar experience in a different industry,&quot; Morgan says. The goal is to find a common point of intersection between your past and the position you&rsquo;re applying for.前后工作经历衔接得越不紧密，就需要你有更多的创意想法。例如，你开发外展服务到一个新的社区或与一个重要客户增进了客户关系，这导致他们把你的服务推荐给其他人。&ldquo;有可能你在不同的行业也有非常类似的经历，&rdquo;摩根说。我们的目标是在你的过去和你申请的职位之间找到一个交叉的共同点。</p>\n<h2>\n\tTAKE ADVANTAGE OF YOUR INTERVIEW TIME利用你的面试时间</h2>\n<p>\n\tIf you have the sense that your work history might be problematic for the employer you&rsquo;re meeting with, it&rsquo;s a good idea to address it. &quot;Know what your elephants in the room are,&quot; Morgan says.如果你意识到对于正在面试你的雇主而言你的工作经历还存在着问题，最好的办法是着手解决它。&ldquo;知道问题所在就要去处理，&rdquo;摩根说。</p>\n<p>\n\tWhen asked about your experience and qualifications, explain how your past jobs have taught you to use the particular skills that the hiring manager is looking for. For example, your tech skills are top-notch because job-hopping forced you to quickly master many programs. Acclimating to different work environments has polished your team building and collaboration smarts, which helped enhance the business. Clarify that you moved around because you naturally seek challenges and the opportunity to make a measurable impact. &quot;Say, &lsquo;I was looking for a greater challenge in the workplace, so I moved on to find that challenge and make an impact more quickly,&rsquo;&quot; Morgan suggests.当问及你的经验和资历时，请说明你过去的工作是如何教会你使用该特殊技能，这项技能又恰恰是招聘经理正在寻找的。例如，你的技术能力是一流的，因为跳槽强迫你迅速掌握许多项目。对不同工作环境的适应已经改善了你的团队建设和合作技能，这有助于提升你的业务。你要说清楚你之所以换工作是因为你天性追求挑战，并且渴望遇到能产生重大影响的机会。&ldquo;可以说，&lsquo;我一直在工作上寻找更大的挑战，所以我不断地跳槽去寻找那种挑战，然后很快就起到了作用。&rsquo;&rdquo;摩根建议。</p>\n<p>\n\tIf the employer directly asks about your short-term track record, it could be a sign that she worries you might jump ship if you join her team. &quot;Emphasize that you contribute your utmost in every job,&quot; Salpeter says. &quot;Then elaborate on the skills you&rsquo;ll bring to her organization, why you&rsquo;re so excited about the position, and how well prepared you are to contribute on day one.&quot;如果雇主直接询问你短期的业绩记录，这可能是因为她担心你如果加入她的团队可能会跳槽。&ldquo;你需要强调在每一个岗位都做出了最大的贡献，&rdquo;萨尔皮特说。&ldquo;然后你再详细说明你能给她的企业带来的技能，为什么你对这个职位如此激动，以及在第一天你准备如何来做好贡献。&rdquo;</p>\n<h2>\n\tLEAN IN TO SOCIAL MEDIA依靠社交媒体</h2>\n<p>\n\tPay close attention to the summary portion of LinkedIn, where you can clarify your top skills as well as the direction you hope to head in career-wise before employers even get to the actual resume listing your experience. Salpeter suggests phrasing things in a way that sets you up as a challenge seeker who gets results fast. Eliminate doubt about your commitment to the job by saying something like, &quot;I&rsquo;ve had the opportunity to use xyz expertise to accomplish [fill in the blank] in various roles over the past several years. Working in different environments kept my skills sharp and allowed me to stay on the cutting edge. As a result, my employers see that I&rsquo;m able to accomplish more in a short period of time than many people who have been at the organization long term. I&rsquo;m always continuing to learn, and hope to work for a company that will allow me to grow and contribute at increasing levels over time.&quot;密切关注LinkedIn（领英）的总结部分，在那里你甚至可以在雇主得到列有你经验的真实履历，你可以阐明你的顶级技能以及你在工作上希望去发展的方向。萨尔皮特建议，表述时将你设定为一个追求挑战，能快速得到结果的人。消除招聘人员对你工作所做贡献的怀疑，通过说一些如&ldquo;在过去的几年中，我不得不使用XXX专业知识来实现各种角色中的XXX，在不同的环境中工作可以提高我的技术，并使我一直处在前沿。这样一来，我的雇主就能看到我在短期内比长期待在企业里的许多人都要完成的多。我总是不断地学习，并希望能为公司效力，这会促进我的成长，久而久之我就会有所提高。</p>\n<p>\n\t&ldquo;Social media can also help foster the impression of commitment&mdash;something that a too-broad background might imply you&rsquo;re lacking. &quot;Use your Twitter feed or actively participate in a LinkedIn group to demonstrate your professional know-how and interest,&quot; Salpeter says. &quot;Consistently sharing insights, articles, and resources with people shows that you&rsquo;re well informed about the field and you follow it closely.&quot;&ldquo;社交媒体也可以促进形成奉献精神，有些背景过于宽泛可能意味着你正缺乏这个。使用Twitter（推特）在LinkedIn上输入或积极参加LinkedIn（领英团队）来表现出你的专业知识和兴趣，&rdquo;萨尔皮特说。&ldquo;始终如一地与他人分享见解，文章和资源将会表明你充分了解该领域，并且紧跟其步伐。&rdquo;</p>\n<p>\n\tOnce you put all these techniques in play, hiring managers should be able to clearly understand the rationale behind your all-over-the-map job choices and see how they fit naturally together. You&rsquo;ll be perceived as perhaps an even more powerful candidate than someone who&rsquo;s climbed the ladder with laser-like focus.一旦你把所有的这些技巧都运用上，招聘经理就能从你全部的工作选择背后了解得清清楚楚，并且看到他们都很自然地联系在一起。比起那些专注于步步高升的人，你甚至会被视为更有实力的一位求职者。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p778294/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p778294\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780791/\">马云VS美国女记者5分钟完爆全场：这口语牛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780606/\">囧研究：爱朋友圈晒自拍？你会遭人嫌弃哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779613/\">老外说：如何利用美剧提高听说读写</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769119/\">送自己一份礼物：坚定的内心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780799/\">“水逆”是什么鬼？看了不再懵逼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780593/\">最差着装奖：公告牌大奖红毯上谁穿的最奇葩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780598/\">《权力的游戏》追剧笔记S06E05：另谋高就</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779827/\">5分钟就好：小改变助你养成健康的生活习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780578/\">2016公告牌现场live盘点 这次比伯帅炸天</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "“跳槽”简历----为你量身定制"
 }
]