[
 {
  "date": "2016-01-09 11:21", 
  "link": "http://www.hjenglish.com/new/p762305/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p762305/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/bb0d238a8fc949e98e603a78f4b5fb5f.png\" /></p>\n<p>\n\t高调表演洗白不了非法行径<span style=\"line-height: 1.8em;\">Grandstanding Cannot Cover up Illegal Moves</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t钟声<span style=\"line-height: 1.8em;\">Gao Sheng</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t菲律宾外长德尔罗萨里奥自上任以来，一直在各种国际场合不遗余力地攻讦抹黑中国，并借此来秀他本人的&ldquo;存在感&rdquo;。2015年11月30日，在由菲单方请求建立的仲裁庭上，他再次原原本本地向世人展示了其擅长荒唐表演的&ldquo;功夫&rdquo;。<span style=\"line-height: 1.8em;\">Since taking office as the Philippines&rsquo; Secretary of Foreign Affairs, Mr. Albert F. del Rosario has spared no effort to defame China on all kinds of international occasions and, in that process, managed to enhance his own visibility. On 30 November, at the arbitral tribunal set up at the unilateral request of his country, Mr. del Rosario once again demonstrated to the world his exceptional talent in performance.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t在庭审中，德尔罗萨里奥卖力地渲染悲情，将菲律宾打扮成一副受尽委屈的无助模样，却毫不提及菲方步步侵犯中国南海权益的历史事实。自上世纪70年代以来，菲律宾侵占中国南海部分岛礁并提出非法领土扩张诉求，这才是中菲南海争议的根源。无论是确立菲律宾领土范围的国际条约，还是1997年之前的菲律宾本国宪法，均未将南沙岛礁及黄岩岛纳入菲律宾版图。德尔罗萨里奥无论如何变相包装和偷梁换柱，都掩盖不了菲方侵犯中国合法权益的本质。<span style=\"line-height: 1.8em;\">At the hearing, Mr. del Rosario went to great lengths to win sympathy for his country by depicting it as a helpless underdog with much grievance. But he made no mention, none whatsoever, of the historical facts of how, over the years, the Philippines encroached upon China&rsquo;s rights and interests in the South China Sea. As a matter of fact, the root cause of his country&rsquo;s dispute with China over the South China Sea is no other than his country&rsquo;s occupation of some Chinese islands and reefs in the South China Sea and its assertion of illegal territorial claims since the 1970s. Neither the international treaties that establish the scope of the Philippines&rsquo; territory nor the Philippines&rsquo; own constitution before 1997 includes the Nansha Islands or the Huangyan Island in the country&rsquo;s map. No matter how hard he tries to frame the facts or confuse the concepts, Mr. del Rosario would not be able to cover up the nature of the matter, i.e. the infringement of China&rsquo;s lawful rights and interests by the Philippines.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t在庭审中，德尔罗萨里奥竭尽耸听之危言、牵强附会之能事，对中国肆意进行污蔑攻击。德尔罗萨里奥在不长的陈词中一口气给中国连续扣上了&ldquo;中方对菲进行武力威胁&rdquo;、&ldquo;中国违反国际法治、《联合国海洋法公约》甚至是《联合国宪章》&rdquo;、&ldquo;中国的岛礁建设是海上柏林墙，是有意制造全球最大的环境灾难&rdquo;、&ldquo;中方行为妨害菲民众实现社会进步和更好的生活标准&rdquo;等一系列惊悚但纯属子虚乌有的&ldquo;罪状&rdquo;。上述诸般纯是罗织和妄下罪名的信口开河，让人无法相信是出于身份尊严的一国外长之口。<span style=\"line-height: 1.8em;\">At the hearing, a scare-mongering Mr. del Rosario made far-fetched accusations against China. His statement of a limited length contained a litany of astonishing yet, alas, totally untrue allegations against China, such as using &ldquo;the threat of force&rdquo; against the Philippines, violating international law including UNCLOS and even the UN Charter, building &ldquo;a Berlin Wall of the Sea&rdquo;, &ldquo;intentionally&rdquo; creating &ldquo;one of the biggest emerging environmental disasters in the world&rdquo;, and &ldquo;interfering with&rdquo; the Philippinos&rsquo; efforts to &ldquo;promote social progress&rdquo; and &ldquo;achieve a better standard of life&rdquo;. One could hardly expect such fabricated and wanton allegations from any respectable foreign secretary.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t在庭审中，德尔罗萨里奥还毫无底线地宣称菲方发起仲裁的目的是为了&ldquo;维护同中国这个朋友的珍贵友谊&rdquo;。他的嘴皮子功夫实在让人无语。菲方在不告知中方的情况下，恶人先告状，还把自己装扮成一副无辜、无知的模样。难道他想说菲方单方面提起的仲裁是对中国的&ldquo;示好&rdquo;之举吗？菲一方面极力掩饰自身的非法行径，另一方面却大肆污蔑中国在南海的各项合法权利及正当之举。所谓&ldquo;大言炎炎，小言詹詹&rdquo;，德尔罗萨里奥的虚矫浮词粉饰不了菲方侵夺中国南海领土主权和海洋权益的客观事实，反而更加印证了菲方贼喊捉贼的强盗逻辑。<span style=\"line-height: 1.8em;\">At the hearing, Mr. del Rosario went so far as to say that the Philippines initiated the arbitration &ldquo;precisely to preserve that friendship&rdquo; with China, &ldquo;a valued friend&rdquo;. Such eloquence is simply awesome. Without giving a prior notice to China, the Philippines initiated the arbitration in a way that can be nicely summed up as &ldquo;the guilty party filing the suit first.&rdquo; And all this while, the Philippines has protested its innocence. Did Mr. del Rosario actually intend to say that the unilateral initiation of the arbitration is a goodwill gesture to China? While covering up its illegal moves, the Philippines has been vilifying most vigorously China&rsquo;s lawful rights and interests and legitimate activities in the South China Sea. An ancient Chinese sage said, &ldquo;Great speech is exact and complete; small speech is merely so much talk.&rdquo; All those high-sounding words from Mr. del Rosario cannot gloss over the basic facts of the Philippines infringing on China&rsquo;s territorial sovereignty and maritime rights and interests in the South China Sea. Rather, they give yet another example of the Philippines&rsquo; twisted logic of &ldquo;a robber acting like a cop.&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t国家主权是当代国际法的核心原则，没有任何势力可以凌驾于主权国家之上。任何国家、团体和个人切莫指望中国会吞下损害自身利益的苦果。我们在此奉劝以德尔罗萨里奥为代表的某些人士切莫误判形势，在中国政府和人民坚若磐石的南海维权意志面前，所有处心积虑的精心算计只能是徒劳之举，自取其辱。<span style=\"line-height: 1.8em;\">State sovereignty is a core principle in contemporary international law. No force is above a sovereign state. No country, organization or individual could expect China to stand by and allow its interests to be harmed. Here is a piece of advice for people like Mr. del Rosario: Don&rsquo;t misread the situation. The Chinese government and people are adamant about safeguarding China&rsquo;s rights and interests in the South China Sea. All calculating moves against that would end up in failure.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t谎言妄语无关南海公义，小丑跳梁终归蚍蜉撼树。德尔罗萨里奥作为外长，已屡次三番发表不负责任的言论，并无视中方的善意，在国际上恶意炒作南海问题。当今南海出现不利于地区和平和谐的流言杂音，作为始作俑者的菲律宾难辞其咎，德尔罗萨里奥本人更是负有不可推卸的责任。尽管中方仍愿以最大的善意来处理中菲之间的有关争议，但恶意解读中方善意并企图混淆视听者终将自食其果。德尔罗萨里奥动辄&ldquo;搏出位&rdquo;的言行，或许能迎合某些有意搅动南海局势的域外势力的胃口，但终将损害菲律宾国家和老百姓的整体利益。我们敦促菲方本着务实和负责任的态度，切实遵守中菲有关双边文件和《南海各方行为宣言》中所做的庄严承诺，通过双边协商谈判来解决两国间的领土和海洋权益争端，保障南海地区的和平稳定与繁荣。<span style=\"line-height: 1.8em;\">Lies could not change the rights and wrongs with regard to the South China Sea. Treacherous schemes won&rsquo;t fool people forever. In his capacity as foreign secretary, Mr. del Rosario has repeatedly made irresponsible remarks and, turning a blind eye to China&rsquo;s goodwill, deliberately hyped up the South China Sea issue in the international arena. Noises about the South China Sea are doing a disservice to peace and harmony in the region. The Philippines, who started the whole thing in the first place, has to bear the blame and Mr. del Rosario certainly has to be held responsible more than many others. China remains willing to handle its dispute with the Philippines with utmost goodwill. But any attempt to interpret China&rsquo;s goodwill with malicious intentions and mislead public opinion will backfire someday. Mr. del Rosario&rsquo;s eye-catching words and deeds may well please some non-regional forces who want to disturb the situation in the South China Sea. Yet at the end of the day, it is the overall interests of the Philippines and its people that are at stake. We urge the Philippines to be realistic as well as responsible, make good on its serious commitments made in bilateral documents with China and the Declaration on the Conduct of Parties in the South China Sea, and seek a solution to its dispute with China over territory and maritime rights and interests through bilateral consultation and negotiation in order to maintain peace, stability and prosperity in the South China Sea.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p762305/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p762305\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761753/\">膜拜手工帝 18岁少女手制惊艳礼服cos美如画</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762161/\">2016年第一个关键词：熔断英文咋说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762212/\">李显龙2016新年致辞：再创辉煌50年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762223/\">金发小卷微笑萌：乔治小王子开启幼儿园生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762053/\">朝鲜氢弹试验成功？！外国段子手按耐不住了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762173/\">12个成功减重超过50磅的人告诉你怎样减肥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762169/\">英语课上不会讲：如何正确使用 “etc.” ？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753667/\">2016人民选择奖获奖名单：速7谢耳朵成赢家</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761819/\">美媒选出2016最值得旅游胜地：中国杭州上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762209/\">万万没想到：狗胃里十大奇葩物 咋啥都吃呐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "钟声：高调表演洗白不了非法行径（中英对照）"
 }
]