[
 {
  "date": "2016-01-09 11:33", 
  "link": "http://www.hjenglish.com/new/p762308/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p762308/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/4434227e26dc45a69c5352169fd3b472.png\" /></p>\n<p>\n\t建设和平、宽容、自强的中东<span style=\"line-height: 1.8em;\">To Build a New Middle East of Peace, Tolerance and Self-advancement</span></p>\n<p>\n\t&nbsp;</p>\n<div>\n\t&mdash;&mdash;在&ldquo;解决中东及北非地区冲突和应对地区恐怖主义威胁&rdquo;安理会部长级会议上的发言<span style=\"line-height: 1.8em;\">&ndash; Intervention at the Open Ministerial Meeting of the UN Security Council on &ldquo;Settlement of Conflicts in the Middle East and North Africa and Countering the Terrorist Threat in the Region&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中华人民共和国外交部长 王毅<span style=\"line-height: 1.8em;\">H.E. Wang Yi, Foreign Minister of the People&rsquo;s Republic of China</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015年9月30日，美国纽约<span style=\"line-height: 1.8em;\">New York, 30 September 2015</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t主席先生：<span style=\"line-height: 1.8em;\">Mr. President,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中方支持并高度赞赏俄罗斯倡议召开此次安理会部长级会议。解决中东地区冲突，消除恐怖主义威胁，这是世界和平所系，也是安理会职责所在。<span style=\"line-height: 1.8em;\">China supports and highly appreciates Russia for proposing this ministerial meeting of the Security Council. To resolve conflicts in the Middle East and remove the threats of terrorism bears on the future of world peace and is the responsibility of the Security Council.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中东地区正面临令人担忧的严峻形势。国家分歧、教派纷争、民族矛盾彼此作用，战乱冲突、人道灾难、恐怖威胁相互交织。三岁难民孩童命丧海滩的画面，深深撞击人类道德的底线，严肃拷问国际社会的良知。<span style=\"line-height: 1.8em;\">The situation in the Middle East region is serious and disturbing. Differences among nations, religious sects and ethnic groups aggravate one another. Wars and conflicts, humanitarian disasters and terrorist threats are interwoven. The image of the drowned Syrian boy challenges human morality and questions the conscience of the international community.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t今天，我们聚集在安理会大厅，不能仅仅是为了发表一番感慨和议论，而是应认真反思中东乱局的根源所在，公正客观把握地区形势的走向，努力寻找切实有效的解决途径，力争形成各方都能认可的和平框架。更重要的是，抓住机遇，采取行动，打破中东动荡不止的怪圈，履行联合国宪章赋予安理会的职责，回应国际社会尤其是中东地区人民对我们的期待。<span style=\"line-height: 1.8em;\">Today, we are gathered here at the Security Council Chamber not to do empty talk, but to reflect on the root causes of the turmoils of the Middle East, make a just and objective projection of the regional situation, seek a feasible and effective solution, and strive to build a framework of peace that can be accepted by all parties. More importantly, we are here to seize opportunity and take action to break the vicious cycle of incessant turbulence in the Middle East, honor the mandate entrusted to the Security Council by the UN Charter and meet the expectations on us from the international community and especially from the people of the Middle East.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t主席先生，<span style=\"line-height: 1.8em;\">Mr. President,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中方希望国际社会和中东地区各国人民一道，建设一个和平、宽容、自强的中东。<span style=\"line-height: 1.8em;\">China hopes that the international community and people of the Middle East will jointly build a Middle East of peace, tolerance and self-advancement.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t人们首先需要一个和平的中东。动荡是祸，稳定是福，和平弥足珍贵。联合国70年的历史，写满了中东的战火硝烟，伴随着无辜民众的流离失所。中东历史一再告诉我们，武力无法最终解决问题，仇恨只能使希望破灭。只有彼此尊重才能和平共处，只有坚持对话才能化解矛盾，只有增进友谊才能开辟未来。这是国际社会的美好期望，也是中国外交的努力方向。<span style=\"line-height: 1.8em;\">First and foremost, people need a Middle East of peace. Stability is a blessing while turmoil brings peril. Peace is the most precious. The 70-year history of the UN has all along witnessed the gunsmoke in the Middle East and the displacement of innocent civilians. The history of the Middle East told us time and again that violence cannot win peace and hatred never brings hope. Violence cannot fully bring the problem to an end and hatred will only extinguish hope. Only by respecting each other can people live together peacefully, only by adhering to dialogue can problems be resolved and only by promoting friendship can a better future be created. This is what the international community hopes to see and what China&rsquo;s diplomacy aims to achieve.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t人们需要一个宽容的中东。历史上，中东曾是文明的摇篮，有着辉煌的历史，为人类社会的进步发展做出过重大贡献。文明的发达和文化的自信也使中东地区成为东西方文明相互借鉴交融的重要平台。21世纪的今天，不同文明的相处更需要和而不同的精神，时代的进步呼唤海纳百川的胸襟。不同信仰应包容互鉴，各个族群应和谐共存。<span style=\"line-height: 1.8em;\">People need a Middle East of tolerance. The Middle East region, once a cradle of human civilization, boasts a glorious history with major contribution to human progress. Its flourishing civilization and cultural confidence has made this region an important platform for exchanges and integration of Eastern and Western civilizations. In the 21st century, co-existence of civilizations requires the spirit of harmony without uniformity more than before and progress of the society calls for inclusiveness and broad-mindedness. Different religions should tolerate and learn from each other and various ethnicities should live in harmony.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t人们需要一个自强的中东。中东是这一地区各国人民的共同家园，中东的前途和命运最终应该由地区国家共同协商掌握。域外国家可以提供帮助，但不应动辄干涉别国内政，更不应轻易将特定模式强加于人。地区秩序应该基于联合国宪章，由地区国家主导，符合地区实际，顺应地区人民需要。<span style=\"line-height: 1.8em;\">People need a Middle East of self-advancement. The Middle East is the home of all the peoples in the region. Therefore, its future and destiny should be determined by countries in the region through consultation. Countries outside the region may provide help but should avoid interfering in the internal affairs of other countries or, even less so, imposing a specific model on them. Regional order should be shaped by countries in the region on the basis of the UN Charter and in light of the circumstances on the ground and the needs of the people there.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t主席先生，<span style=\"line-height: 1.8em;\">Mr. President,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t叙利亚危机已延宕近五年。国际社会不能袖手旁观，也不应任意干涉。各方应加大人道主义援助，尤其是解决好当前十分突出的难民潮问题，不能让悲剧一再重演。我们欢迎欧盟国家为此做出更大的努力。叙利亚周边国家已在过去几年中接纳了400多万叙利亚难民，承担着更大、更直接的压力。忘记他们的努力，忽视他们的困难，既不客观，也有失公允。<span style=\"line-height: 1.8em;\">The Syrian crisis has been lingering on for almost five years. The international community should not stand by and do nothing, nor should it intervene arbitrarily. We need to step up humanitarian assistance. In particular, the growing tension around the migrant crisis needs to be addressed to avoid more tragedies. We welcome greater efforts by the EU member states to this end. Syria&rsquo;s neighboring countries, which have received more than 4 million Syrian refugees over the past few years, face even greater and more immediate pressure. It is both unfair and unreasonable to forget their efforts and ignore their difficulties.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t政治解决叙利亚危机是根本之道。这需要走出一条借鉴国际和地区有益经验，符合自身国情，兼顾各方利益的中间道路。伴随着暴力恐怖势力抬头和难民潮的蔓延，各方更加意识到政治解决叙利亚问题的必要性和紧迫性。中方呼吁各方抓住政治解决意愿上升的机遇，积极考虑召开第三次日内瓦会议，推动重启不设置前提、不预断结果、所有冲突各方均能参加，并具有包容性的政治过渡进程，在国际社会的帮助下，在安理会的支持下，最终由叙利亚人民以自主自愿的方式，决定国家的未来。潘基文秘书长及德米斯图拉特使正在为此进行积极的斡旋，中方希望各方都能一致支持联合国为此做出的努力，并为这努力的成功，创造条件，积累共识，营造环境。<span style=\"line-height: 1.8em;\">Political settlement is the only way out of the Syrian crisis. To achieve this, parties need to find a middle way that draws on workable practices of other countries and regions, suits Syria&rsquo;s national conditions, and accommodates the interests of all parties. The resurgence of violent and terrorist forces and the spread of migrant crisis have further driven home to all parties the necessity and urgency of seeking a political settlement to the Syrian issue. China calls on all parties to seize the opportunity arising from a growing desire for political settlement, give positive consideration to the convening of the Geneva III Conference on Syria, and push for the restart of an inclusive political transition process that does not set preconditions or pre-determined results and involves all parties to the conflict. Let the Syrian people decide for themselves the future of their country with the help of the international community and the support of the UN Security Council. To achieve this goal, UN Secretary-General Ban Ki-moon and Special Envoy de Mistura are making active mediation efforts. China hopes all parties will unite behind the UN endeavor in this regard and create conditions, build consensus and foster an enabling environment for it to succeed.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国对近期以色列同巴勒斯坦在阿克萨清真寺地区发生冲突表示严重关切。暴力永远带不来真正的安全，只会延续仇恨。中国一贯坚定支持尽快恢复巴勒斯坦人民的合法权利，实现巴勒斯坦和以色列两个国家的和平共处。国际社会应共同努力，推动巴以双方在一个基础广泛、主要各方都直接参与的平台上尽快再次谈起来。只有谈起来，和平才有希望，未来才有希望。<span style=\"line-height: 1.8em;\">China is deeply concerned about the recent conflict between Israel and Palestine in the Al-Aqsa Mosque area. Violence never brings real security; it only entrenches hatred. China firmly supports the early restoration of the Palestinian people&rsquo;s lawful rights, and the realization of the peaceful co-existence between the two states of Palestine and Israel. The international community should work together to facilitate the restart of talks between Palestine and Israel on a broad-based platform with the direct participation of all major parties concerned. Only talks can bring hopes for peace and a better future.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t主席先生，<span style=\"line-height: 1.8em;\">Mr. President,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t恐怖主义是人类公敌。中东局势演变到今天一再说明，恐怖主义没有好坏之分，反恐不能搞双重标准。打击一切形式的暴力恐怖行径，应该成为地区国家和国际社会的共同职责和优先任务。<span style=\"line-height: 1.8em;\">Terrorism is a common scourge of mankind. The evolving situation in the Middle East has repeatedly shown that terrorist activities are all the same in nature and, to fight them, we must not adopt double standards. Combating violent terrorism in all its manifestations should be the shared responsibility and priority for countries in the region and the international community.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中方主张在联合国的框架下，开展广泛、综合性的国际反恐合作，国际反恐合作的重点应包括：打击网络恐怖主义；防范暴力极端思想；切断恐怖资金渠道；阻断恐怖人员流动；加强反恐情报交流；充分发挥安理会的作用。<span style=\"line-height: 1.8em;\">China calls for broad-based and comprehensive international counter-terrorism cooperation under the UN framework. Such cooperation should include the following priorities: combating cyber terrorism, preventing violent and extremist ideologies, blocking the flow of terrorists and terrorist funding, strengthening intelligence exchange, and giving full play to the role of the Security Council.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中方主张反恐要综合治理，标本兼治。地区不稳定和发展不平衡是恐怖主义的滋生土壤，民族分裂和宗教冲突也使极端思想得以抬头。妥善处理地区纠纷，恢复地区局势稳定，增强各国治理能力，加快发展经济，切实改善民生，就能从根本上解决恐怖主义得以产生蔓延的各种问题。<span style=\"line-height: 1.8em;\">China believes in a comprehensive response to terrorism that addresses both the symptoms and root causes. Regional instability and development gap breed terrorism, while ethnic disunity and religious conflicts allow radical ideologies to resurface. To fundamentally resolve issues that breed and feed terrorism, we must properly address regional disputes, restore regional stability, enhance the governance capabilities of various countries, speed up economic development and improve people&rsquo;s lives in tangible ways.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t主席先生，<span style=\"line-height: 1.8em;\">Mr. President,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国希望本次安理会会议成为新起点，国际社会做出新努力，打开中东和平与安全的新局面。<span style=\"line-height: 1.8em;\">China hopes this meeting of the Security Council will be a new starting point, and from here the international community will renew their efforts to open up a new prospect of peace and security in the Middle East.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p762308/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p762308\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761753/\">膜拜手工帝 18岁少女手制惊艳礼服cos美如画</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762161/\">2016年第一个关键词：熔断英文咋说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762212/\">李显龙2016新年致辞：再创辉煌50年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762223/\">金发小卷微笑萌：乔治小王子开启幼儿园生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762053/\">朝鲜氢弹试验成功？！外国段子手按耐不住了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762173/\">12个成功减重超过50磅的人告诉你怎样减肥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762169/\">英语课上不会讲：如何正确使用 “etc.” ？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753667/\">2016人民选择奖获奖名单：速7谢耳朵成赢家</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761819/\">美媒选出2016最值得旅游胜地：中国杭州上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762209/\">万万没想到：狗胃里十大奇葩物 咋啥都吃呐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "王毅在“解决中东及北非地区冲突和应对地区恐怖主义威胁”安理会部长级会议上的发言"
 }
]