[
 {
  "date": "2016-08-17 17:00", 
  "link": "http://www.hjenglish.com/new/p806606/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/17/f27859fd34508b5ae340971491307fbf.jpg\" /></p>\n<p>\n\t考研英语翻译要把原文的信息完整而准确地表达出来，使译文读者得到的信息与原文读者得到的信息大致相同。历年考研英语翻译作为参考：</p>\n<p>\n\t<strong>2001年考研全国考研英语翻译真题及答案解析</strong></p>\n<p>\n\tSection IV English-Chinese Translation</p>\n<p>\n\tDirections:</p>\n<p>\n\tRead the following passage carefully and then translate the underlined sentences into Chinese. Your translation must be written neatly on ANSWER SHEET 2. (15 points)</p>\n<p>\n\tIn less than 30 years&rsquo; time the Star Trek holodeck will be a reality. Direct links between the brain&rsquo;s nervous system and a computer will also create full sensory virtual environments, allowing virtual vacations like those in the film Total Recall.</p>\n<p>\n\t1) There will be television chat shows hosted by robots, and cars with pollution monitors that will disable them when they offend. 2) Children will play with dolls equipped with personality chips, computers with in-built personalities will be regarded as workmates rather than tools, relaxation will be in front of smell-television, and digital age will have arrived.</p>\n<p>\n\tAccording to BT&rsquo;s futurologist, Ian Pearson, these are among the developments scheduled for the first few decades of the new millennium (a period of 1,000 years), when supercomputers will dramatically accelerate progress in all areas of life.</p>\n<p>\n\t3) Pearson has pieced together the work of hundreds of researchers around the world to produce a unique millennium technology calendar that gives the latest dates when we can expect hundreds of key breakthroughs and discoveries to take place. Some of the biggest developments will be in medicine, including an extended life expectancy and dozens of artificial organs coming into use between now and 2040.</p>\n<p>\n\tPearson also predicts a breakthrough in computer-human links. &ldquo;By linking directly to our nervous system, computers could pick up what we feel and, hopefully, simulate feeling too so that we can start to develop full sensory environments, rather like the holidays in Total Recall or the Star Trek holodeck,&rdquo; he says. 4) But that, Pearson points out, is only the start of man-machine integration: &ldquo;It will be the beginning of the long process of integration that will ultimately lead to a fully electronic human before the end of the next century.&rdquo;</p>\n<p>\n\tThrough his research, Pearson is able to put dates to most of the breakthroughs that can be predicted. However, there are still no forecasts for when faster-than-light travel will be available, or when human cloning will be perfected, or when time travel will be possible. But he does expect social problems as a result of technological advances. A boom in neighborhood surveillance cameras will, for example, cause problems in 2010, while the arrival of synthetic lifelike robots will mean people may not be able to distinguish between their human friends and the droids. 5) And home appliances will also become so smart that controlling and operating them will result in the breakout of a new psychological disorder -- kitchen rage.</p>\n<p>\n\t答案解析</p>\n<p>\n\tSection IV: English-Chinese Translation (15 points)</p>\n<p>\n\t1. 届时，将出现由机器人主持的电视谈话节目以及装有污染监控器的汽车，一旦这些汽车排污超标(违规)，监控器就会使其停驶。</p>\n<p>\n\t2. 儿童将与装有个性化芯片的玩具娃娃玩耍，具有个性内置的计算机将被视为工作伙伴而不是工具，人们将在气味电视机前休闲，届时数字体时代就来到了。</p>\n<p>\n\t3. 皮尔森汇集世界各地数百位研究人员的成果，编制了一个独特的新技术千年历，它列出了人们有望看到数百项重大突破和发现的最迟日期。</p>\n<p>\n\t4. 但皮尔森指出，这个突破仅仅是人机一体化的开始：&ldquo;它是人机一体化漫长之路的第一步，最终会使人们在下世纪末之前就研制出完全电子化的仿真人。&rdquo;</p>\n<p>\n\t5. 家用电器将会变得如此智能化，以至于控制和操作它们会引发一种新的心理疾病-- 厨房狂躁。</p>\n<p>\n\t考研英语包括翻译，保持翻译每天练习。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p806606/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p806606\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805824/\">励志美文：4种方法让迷失彷徨的你找到方向</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803499/\">in the tree &amp;on the tree 深入辨析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p806175/\">对话抖森：和霉霉谈恋爱是种怎样的感觉？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p806445/\">川普推文都是自己发的？数据对你说“呵呵”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p806156/\">戴安娜皇家保护官爆料王妃之死真正罪魁祸首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803814/\">外媒怒赞宁泽涛 奥运最美好的男性肉体们来了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805813/\">涨姿势：原来这些奥运项目都起源于英国！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p806178/\">菲尔普斯宣布退役！获23金告别泳坛 飞鱼谢幕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804703/\">沪江15周年庆，30元红包任意领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805603/\">洪荒之力来袭，这些“力量”习语不可不知！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：历年英语翻译真题（22）"
 }
]