[
 {
  "date": "2013-07-28 09:00", 
  "link": "http://en.hujiang.com/new/p515063/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/e17501aebd0b4653b23f5ffaf72ab3e9.jpg\" /></p>\n<p>\n\t<strong>快速阅读：World's Nonsmokers Take up Fight for Cleaner Air</strong></p>\n<p>\n\tIn country after country, talk of nonsmokers' rights is in the air. This fresh voice is heard from Australia to Sweden. Its force is freeing clean air for nonsmokers&mdash;and tightening the situation for smokers.</p>\n<p>\n\tIn west Germany, for instance, taxi drivers&mdash;known for their independence&mdash;post signs saying &quot;Nicht Raucher&quot;(nonsmoker) and may refuse passengers who insist on smoking. . . Bans in Poland prevent smoking in factories, offices, snack bars, and other public places. . . And Venezuelans can be fined $ 230 to $ 1,000 for smoking in supermarkets, buses, and numerous other places. Many countries also are moving in step to limit tobacco promotion (despite a 7 percent jump in world tobacco production last year) and eliminate the &quot;false claims of the glorification(美化) of smoking as a habit.. . &quot; says Jean de Moerloose of the United Nations World Health Organization.</p>\n<p>\n\tWhile a majority of countries have taken little or no action yet, some 30 nations have introduced legislative steps to control smoking abuse. Many laws have been introduced in other countries to help clear the air for nonsmokers, or to cut cigarette consumption.</p>\n<p>\n\tIn many developing nations, however, cigarette smoking is seen as a sign of economic progress&mdash;and is even encouraged.</p>\n<p>\n\t&quot;While it appears that in developed countries the consumption of cigarettes has become stabilized, there are some indications that it is still rising at a steady pace in Latin America,&quot; says Dr. Daniel J. Joly, an adviser to the Pan American Health Organization.</p>\n<p>\n\tDespite progress in segregating (隔离) nonsmokers and smokers, most countries see little change in the number of smokers. In fact, there is a jump in the number of girls and young women starting to smoke.</p>\n<p>\n\tAs more tobacco companies go international, new markets are sought to gain new smokers in developing countries. For example, great efforts are made by the American tobacco industry to sell cigarettes in the Middle East and North Africa&mdash;where U. S. tobacco exports increased by more than 27 percent last year, according the U. S. Foreign Agriculture Service. So far, any cooperation between tobacco interests and governments' campaigns against smoking has been in the area of tobacco advertising.</p>\n<p>\n\tRestrictions on cigarette ads, plus health warnings on packages and bans on public smoking in certain places, are the most popular tools used by nations in support of nonsmokers or in curbing ( 限制) smoking.</p>\n<p>\n\tBut world attention also is focusing on other steps which will:</p>\n<p>\n\t&mdash;make the smoker increasingly self-conscious and uncomfortable about his habit by publicizing public awareness of the decline of social acceptability of smoking.</p>\n<p>\n\t　(This method is receiving strong support in the U. S. and other countries. )</p>\n<p>\n\t&mdash;prevent pro-smoking scenes on television and films.</p>\n<p>\n\t&mdash;remove cigarette vending machines.</p>\n<p>\n\t&mdash;provide support for those who want to kick the habit of smoking.</p>\n<p>\n\t&mdash;make it illegal to sell or hand over tobacco products to minors and prohibit smoking in meeting places for young people.</p>\n<p>\n\t&mdash;boost cigarette prices with higher tobacco taxes&mdash;and use the money for antismoking campaigns.</p>\n<p>\n\tAt a June UN conference on smoking, a goal set by Sir George E. Godber, chairman of the expert committee on smoking and health for the World Health Organization, stated: &quot; We may not have eliminated cigarette smoking completely by the end of this century, but we ought to have reached a position where relatively few addicts still use cigarettes, but only in private at most in the company of consenting adults. &quot; NATIONS ATTEMPT SOLUTIONS</p>\n<p>\n\tHere are brief sketches of major or unique attempts around the world to insure nonsmokers' right to smoke-free air and to help smokers quit.</p>\n<p>\n\tSWEDEN</p>\n<p>\n\tAn ambitious, concerted plan to raise a nation of nonsmokers is being implemented by the Swedish National Board of Health and Welfare.</p>\n<p>\n\tSwedish children born after 1975 will grow up in environments that will be nonsmoking and antismoking as much as possible. General cigarette consumption will cut from 1,700 cigarettes a year per person to 1920 level of under 300 cigarettes a year, according to the 25-year plan.</p>\n<p>\n\tA campaign to restrict tobacco advertising, raise cigarette prices to over $ 2 a pack, remove cigarette vending machines by 1979, ban pro-smoking content in films and television programs, restrict public smoking, and give intensive antismoking education in schools and the military, will promote the goal of a society which &quot;should be so unfavorable toward smoking that smoking could not arise once again as a major factor harmful to public health. &quot;</p>\n<p>\n\tBy Swedish law, life-insurance premiums (保险费 ) are lowered for nonsmokers. WEST GERMANY</p>\n<p>\n\tAn image-reversing advertising campaign began a few years ago in West Germany whereby it is the nonsmoker who is shown to be living the swinging life previously claimed by the cigarette addict.</p>\n<p>\n\tA government-sponsored program to warn the public about the dangers of smoking includes an attempt to encourage consideration of the nonsmoker at work and in public places. Tobacco television ads were stopped in 1973.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">But there are no firm plans at the federal level to ban smoking in public places, although it is being considered as a legislative proposal. Health experts say that the legally required warning on cigarette packages in the United States has not helped. Hence there are strong doubts about strict laws in the whole area of smoking. The governing idea here is to encourage consideration of others. But this angle of attack (moral persuasion) does not rule out legislation. In two of Germany's 11 states there are laws to protect public employees who do not smoke from their smoking fellow workers. &quot;Smoke breaks&quot; are used to separate the smokers and nonsmokers.</span></p>\n<p>\n\t&quot;The nonsmoker today is just as much or more respected than the smoker. &quot; Says one health official, &quot;and this is a success in itself. &quot; GREAT BRITAIN</p>\n<p>\n\tA television advertising ban in 1965, a health warning on tobacco packages begun in 1971, a 20 percent price rise on cigarettes in 1974, and a constant campaign to isolate pubic smoking in airlines, trains, and other public places have fuelled a forceful antismoking and nonsmokers' program in Britain.</p>\n<p>\n\tIn Ireland, an advertising code bans ads emphasizing the pleasure of smoking, featuring conventional heroes of the young as smokers, or implying that it is less harmful to smoke one brand than another.</p>\n<p>\n\tUNITED STATES</p>\n<p>\n\tU. S. airlines are subject to $ 1,000 fines for failing to provide a smoke free seat for any passenger who wants one. The Interstate Commerce Commission has made &quot;no smoking&quot; the rule, rather than the exception, on all interstate passenger trains and buses. The Military segregates smokers and no longer distributes cigarette in C rations.</p>\n<p>\n\tA growing number of restaurants now offer separate areas for nonsmokers. A ban on television and radio cigarette ads, health warnings and restrictions on public smoking in many states and cities make the United States a participant in world nonsmoking and antismoking efforts. The number of U. S. nonsmokers is rising as well.</p>\n<p>\n\t<strong>1.</strong> With the world's efforts, more and more smokers have realized the harmful effect of smoking on environment.</p>\n<p>\n\t<strong>2. </strong>30 countries have introduced legislation to restrict smoking, though little has been done in most other countries.</p>\n<p>\n\t<strong>3. </strong>The total number of smokers decreases while the number of female smokers increases in most countries.</p>\n<p>\n\t<strong>4.</strong> Smokers in Latin America consume more cigarettes than in developed countries.</p>\n<p>\n\t<strong>5.</strong> The improved economic situation in developing countries is the explanation of the rising number of smokers there.</p>\n<p>\n\t<strong>6.</strong> Both Sweden and Great Britain raised cigarette prices to control the tobacco consumption.</p>\n<p>\n\t<strong>7.</strong> The increasing number of nonsmokers in U. S. is the evidence to show that the U. S. antismoking campaign has been successful.</p>\n<p>\n\t<strong>8.</strong> Tobacco companies are now getting more profit in______than before.</p>\n<p>\n\t<strong>9.</strong> People aboard any flight in U. S. can get a</p>\n<p>\n\t<strong>10.</strong> In West Germany, consideration of nonsmokers is ______ in the campaign against smoking.</p>\n<p>\n\t答案：1. NG 2. Y 3. N 4. N 5. N 6. Y 7. Y 8. in developing countries 9. smoke free seat 10. encouraged</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p515063/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p515063\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517666/\">中国价值观:《小时代》下的大论战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518558/\">不招处女座：星座歧视困扰求职者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515721/\">魔鬼口语1000句（六十七）：没有恶意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518176/\">10个小贴士 让今天的你更感恩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518567/\">北京地铁人流拥挤 震惊国外网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518035/\">英国小王子首亮相 “还好长得像妈妈”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518419/\">时尚贴士：怎样穿衣服最显瘦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "暑期英语四级阅读模拟练习每日一练(12)"
 }
]