[
 {
  "date": "2015-03-17 10:15", 
  "link": "http://www.hjenglish.com/new/p398055/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201205/a0ff975f02e548f78f30c996fb20bb04.jpg\" style=\"width: 460px; height: 307px;\" /></p>\n<p>\n\t我们大体可以把<a href=\"http://class.hujiang.com/course/140580\" target=\"_blank\">排除题</a>分为三个考察方向：1 对最基本的细节信息理解的考察。2 对事件发展程序理解的考察。3 对文章或段落主题抓取能力的考察。</p>\n<p>\n\t<strong>一、对最基本的细节信息理解的考察</strong></p>\n<p>\n\t这里可以用更简单的说法：从词中选。 所谓从词中选，就是可以在文章中找到几个名词，他们排列存在，共同构成某一事件的所有细节。这时候，出题者会提取出其中三个，并在文章别处或者自编一个跟本事件并无关系的名词（词组）。</p>\n<p>\n\t请看下面的例子：</p>\n<p>\n\tIn1943, the federal government imposed rent controls to help solve the problem ofhousing shortages during wartime. The federal program ended after the war, butin some locations, including NY, controls continued. Under NY&rsquo;s controls, alandlord generally cannot raise rents on apartments as long as the tenantscontinue to renew their leases. In places as Santa Monica, California, rentcontrols are more recent. They were spurred by inflation of the 1970&rsquo;s, whichcombined with California&rsquo;s rapid population growth, pushed housing prices, aswell as rents, to record levels.</p>\n<p>\n\tWhich of the following was NOT a reason forthe introduction of rent controls in Santa Monica, California?</p>\n<p>\n\tA. Rapid population growth</p>\n<p>\n\tB. Inflation</p>\n<p>\n\tC. Economic conditions duringwartime</p>\n<p>\n\tD. Record-high housing prices</p>\n<p>\n\t在这道排除题中，由于四个选项提供的信息都是用名词词组，我们可以断定，段落中一定存在其中三个词组，而题干中又出现地名Santa Monica, California. 故可将此地名作为关键词，锁定答案所在句子，然后逐一排除。而&hellip;&hellip;as Santa Monica, California, rent controlsare more recent. They were spurred by inflation of the 1970&rsquo;s, which combinedwith California&rsquo;s rapid population growth, pushed housing prices, &hellip;&hellip;. 这句话当中分别提到了A, B, D三个答案，所以答案为C.</p>\n<p>\n\t<strong>二、对事件发展程序理解的考察</strong></p>\n<p>\n\t这类排除题，也可以叫做------从句中选。即考题所提供的答案均为相对比较完整的句子，那么其中有三句话，一定是表达了整个事件发展比较关键的几个步骤，只有一句话与此步骤相悖。这类排除题通常比较耗费时间，考生需要准确判断其事件发展步骤，甚至要通读全段，才能找出正确选项。这里，我给大家提供一种在很大程度上节省时间的方法------点对点寻找。</p>\n<p>\n\t请看下面的例子：</p>\n<p>\n\tThe sauce that is today called ketchup (orcatsup) in western cultures is a tomato-based sauce that is quite distinct fromthe eastern ancestors of this product. A sauce called ke-tiap was in use inChina at least as early as the seventeenth century but the Chinese version ofsauce was made of pickled fish, shellfish, and spices. The popularity of thisChinese sauce spread to Singapore and Malaysia where it was called kechap. The Indonesiasauce ketjab drives its name from the same sauce as Malaysian sauce but is madefrom very different ingredients. The Indonesian ketjab is made by cooking blacksoy beans, fermenting them, placing them in salt brine for at least a week,cooking the resulting solution further, and sweetening it heavily; this processresults in a dark, thick, and sweet variation of soy sauce.</p>\n<p>\n\tIt is NOT stated in paragraph 1 that</p>\n<p>\n\tA. the Chinese sauce was inexistence in 17th century</p>\n<p>\n\tB. the Malaysian sauce was similarto the Chinese sauce</p>\n<p>\n\tC. the Chinese sauce was made fromseafood and spices</p>\n<p>\n\tD. the Indonesian sauce wassimilar to the Chinese sauce</p>\n<p>\n\t对于这道题，题干中没有任何指示性的词汇，我们无法判断是从事件的哪个阶段入手，那么就只能每个答案逐一排除。仔细阅读A选项，然后发现A选项中有17th century， 故可以将其作为关键线索，去文中寻找，&hellip;&hellip;called ke-tiap was in use in China at least as early as theseventeenth century&hellip;&hellip; 文中的这句话表明A不能作为正确答案。那么继续看B， B选项中同时提到Malaysian 与Chinese. 则可以到文中去寻找两个国籍名词同时出现的句子，通过判断，&hellip;&hellip; this Chinese sauce spread to Singapore and Malaysia where it wascalled kechap. 这句话表明，B也不能作为正确答案。继续看C，C 选项当中有Chinese, 还有seafood andspices，于是锁定文中句子&hellip;&hellip;the Chineseversion of sauce was made of pickled fish, shellfish, and spices&hellip;&hellip;, 故C也不是正确选项。至此，我们可以直接选择D作为排除选项。</p>\n<p>\n\t<strong>三、对文章或段落主题抓取能力的考察</strong></p>\n<p>\n\t答题时注意看每个选项，尤其是当选项中出现了在该段落中没有的词句时，就可以考虑可能会有某个选项跟本段甚至整片文章的主题是相悖的。</p>\n<p>\n\t请看下面例题：</p>\n<p>\n\tDecades before this disaster,environmentalist had predicted just such an enormous oil spill in this areabecause of the treacherous nature of the waters due to the submerged reefs,icebergs, and violent storms there. They had urged that oil be transported tothe continental United States by land-based pipeline rather than by oil tankeror by undersea pipeline to reduce the potential damage to the environment posedby the threat of an oil spill.</p>\n<p>\n\tWhich point is NOT made by theenvironmentalist mentioned in paragraph 2?</p>\n<p>\n\tA. That a huge oil spill in thewaters off Alaska was possible.</p>\n<p>\n\tB. That the waters off the coastof Alaska were dangerous for ships.</p>\n<p>\n\tC. That oil tanker should not beused to transport oil from Alaska.</p>\n<p>\n\tD. That an undersea pipeline waspreferable to a land-based pipeline.</p>\n<p>\n\t这道题题干中提到的environmentalist是整个该段的主语，故不能作为关键信息词。而发现A. C.中的Alaska，都在段落中没有提到。所以可以考虑某个答案与主题相悖。这类题目，也可以多关注段落中是否有表示转折的<a href=\"http://class.hujiang.com/course/140580\" target=\"_blank\">词汇</a>，例如but, instead of, however, rather than. 所以，稍加阅读后，发现&hellip;&hellip;land-based pipeline rather than by oil tanker or by underseapipeline&hellip;&hellip; 这句话当中出现rather than, 锁定D选项中同样的话语，刚好与原文观点相反，所以选择D.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p398055/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p398055\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723636/\">2015两会政府工作报告 10个英文新词精析 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723464/\">听英乐学英语:《暮光之城》插曲学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723686/\">像总统那样读书: 奥巴马最爱的8本小说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593264/\">生活很心酸？8招支撑你度过困难时期</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723668/\">2015两会 李克强答记者问双语全文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723572/\">无法忍受噪音的你可能是个天才</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723095/\">外国人独白：其实我是这样学英语的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722197/\">组图: 全世界人民的午餐都吃什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621905/\">世界最小西瓜萌翻网友 一口一个嘎嘣脆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723662/\">导演李晓自尽: 追忆那些年自杀的欧美艺人</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福阅读排除题最全解析"
 }
]