[
 {
  "date": "2015-03-17 11:00", 
  "link": "http://www.hjenglish.com/new/p548560/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/b9aeb999881746b1988ee690e535f66e.png\" style=\"width: 450px; height: 300px;\" /></p>\n<p>\n\t柱形图Bar类作文是<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思小作文</a>中的一个比较重要的类型。在写柱形图作文时有哪些注意的点？本文对此做了总结。</p>\n<p>\n\t<strong>关于柱状图我们主要分两种写法：</strong></p>\n<p>\n\t1.如果横轴有明显的时间推移的话，烤鸭们应连接柱子顶点，重在描述柱子的升降起伏，写法类似于线状图。</p>\n<p>\n\t2.如果无时间推移，则写法和饼状图一样。即按照各比较对象所占比例的高低写，同时要注意各所占比例之间的比较。</p>\n<p>\n\t可以用到的词汇有：</p>\n<p>\n\t<strong>1.表示&ldquo;占多少&rdquo;的动词</strong></p>\n<p>\n\tAccount for</p>\n<p>\n\tTake up</p>\n<p>\n\tMake up</p>\n<p>\n\tContribute to</p>\n<p>\n\tHave</p>\n<p>\n\tRepresent</p>\n<p>\n\t<strong>2.表示&ldquo;最高级&rdquo;和 &ldquo;比较级&rdquo;</strong></p>\n<p>\n\t第一/最小 the largest/biggest proportion of</p>\n<p>\n\t第二 the second/next largest/expensive(+ 形容词的最高级)</p>\n<p>\n\t第三 followed closely by</p>\n<p>\n\t最低/最小 the smallest percent of all</p>\n<p>\n\t<strong>3.表示&ldquo;相同比例&rdquo;</strong></p>\n<p>\n\t即在饼状图中遇到了比例相同或者差不多的饼，如有A B两个比较对象。</p>\n<p>\n\tA accounts for the same percentage as B .</p>\n<p>\n\tThe proportion of A is as high as B</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tA and B contributed equally/evenly to (all )</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">在观察柱形图的时候首先要留意横轴的数据，若横轴为时间轴或者是年龄趋势，那么我们在主体段写作时候的基本思路就为从左到右；若横轴数据为具体专有名词诸如地点，交通工具等时，主体段的写作思路就可能是按照柱形的长度排列。本文根据上述的分析做以下的总结：</span></p>\n<p>\n\t<strong>一、按照横轴从左到右排列数据：</strong></p>\n<p>\n\t<strong>1. 两根柱且趋势截然相反</strong></p>\n<p>\n\t在这种写法中，我们要注意观察2根柱的上升/下降的幅度。以下我们就来看一个例子：</p>\n<p>\n\tThe charts below show the main reasons for study among students of different age groups and the amount of support they received from employers.</p>\n<p>\n\tWrite a report for a university lecturer describing the information below.</p>\n<p>\n\tYou should write at least 150 words.</p>\n<p>\n\tYou should spend about 20 minutes on this task.</p>\n<p>\n\t&nbsp;<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/7e3445dc-25c3-484f-bfa2-6ba5a45cd146_04.jpg\" style=\"line-height: 1.8em; width: 400px; height: 505px;\" /></p>\n<p>\n\tThe first graph shows that there is a gradual decrease in study for career reasons with age. Nearly 80% of students under 26 years, study for their career. <u>This percentage gradually declines by approximately15% every decade. </u>Only 40% of 40-49yr olds and 18% of over 49yr olds studied for career reasons in late adulthood.</p>\n<p>\n\tConversely, <u>the first graph also shows that study stemming from interest increases with age.</u> There are only 10% of under 26yr olds studying out of interest. The percentage increases slowly till the beginning of the fourth decade, and increases dramatically in late adulthood. Nearly same number of 40-49yr&nbsp;</p>\n<p>\n\tolds study for career and interest. However 70% of over 49yr olds study for interest in comparison to 18% studying for career reasons in that age group.</p>\n<p>\n\t在第一幅柱状图中，我们可以看到，蓝色和红色的2根柱呈现出截然相反的变化趋势，因此，我们在排列数据时可以分别描述各自的上升/下降幅度，见划线第一个句子。这2根柱的变化幅度相对都是比较均匀的，我们在计算幅度时可以简单的将最大和最小值相减，然后除以区间数，就能得出大约的幅度，在描述时只要在幅度前加上表示大约的副词即可。从句型角度，我们可以选择主谓结构的简单句来实现对变化幅度的描写，见划线第一个句子。</p>\n<p>\n\t接下来，我们在描述第2根柱形变化的时候，要特别注意选择的句型在逻辑关系上和第一根柱变化幅度间的联系，见划线第二个句子。</p>\n<p>\n\t<strong>2. 三根以上柱形且多种趋势：</strong></p>\n<p>\n\t应对这样的柱形图，我们可以先描写最长的那根柱的数据，也可以将最长的2根柱的数据放在一起描写。以下我们就来看一个例子：</p>\n<p>\n\tThe graph shows Internet Usage in Taiwan by Age Group, 1998-2000.</p>\n<p>\n\tSummarize the information by selecting and reporting the main features, and make comparisons where relevant.&nbsp;</p>\n<p>\n\tThe graph shows changes in the age profile of Internet users in Taiwan between 1998 and 2000.</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/7e3445dc-25c3-484f-bfa2-6ba5a45cd146_03.jpg\" style=\"line-height: 1.8em; height: 201px; width: 400px;\" /></p>\n<p>\n\t<u>The main users of the Internet in Taiwan are young adults between 16 and 30 years old. In 1998, they accounted for more than half of all users. In 1999 the number dropped slightly to 45%, but even in 2000 they were the biggest group.</u></p>\n<p>\n\t<u>The second biggest group of users is aged between 31 and 50. </u>They made up 41% in 1998, falling slightly to 37% in 2000. When combined with the 16-30 age group, over 94% of users in 1998 were between 16 and 50.</p>\n<p>\n\tHowever this number is dropping steadily as more children and older users log on. In 1999, the number of children online quadrupled from 2% to 8%, and it continued to increase in 2000. There were similar increases for older users, rising from 4% in 1998 to 10% in 2000.</p>\n<p>\n\tIn summary, while adults between 16 and 50 still represent the great majority of Internet users in Taiwan, their share is declining as more children and older users join the web.</p>\n<p>\n\t在第一个主体段中，作者先从最长的红色柱形入手，见划线句子。然后在第二个主体段中继续描写蓝色柱形的数据。在句型选择上我们发现2段首句都使用了主系表的简单句，选择的主语也是类似，因此从高分角度来讲，我们可以将第2个主体段首句的主语换成原先的表语，即31岁至50岁年龄组，效果会更好。</p>\n<p>\n\t此外，我们还可以从描写柱形的整体趋势作为突破口，如：</p>\n<p>\n\tYou should spend about 20 minutes on this task.</p>\n<p>\n\tThe table below shows the figures for imprisonment in five countries between 1930 and 1980. Write a report for a university, lecturer describing the information shown below. You should write at least 150 words.</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/7e3445dc-25c3-484f-bfa2-6ba5a45cd146_02.gif\" style=\"line-height: 1.8em; width: 400px; height: 245px;\" /></p>\n<p>\n\tThe bar graph shows that <u>the figures for imprisonment in the five countries mentioned indicate no overall pattern of increase or decrease.</u> <u>In fact there is considerable fluctuation from country to country.</u></p>\n<p>\n\tIn Great Britain the numbers in prison have increased steadily from 30 000 in 1930 to 80,000 in 1980. On the other hand in Australia, and particularly in New Zealand the numbers fell markedly from 1930 to 1940. Since then they have increased gradually, apart from in 1980 when the numbers in prison in New Zealand fell by about 30,000 from the 1970 total. Canada is the only country in which the numbers in prison have decreased over the period 1930 to 1980, although there have been fluctuations in this trend. The figures for the United States indicate the greatest number of prisoners compared to the other four countries but population size needs to be taken into account in this analysis.</p>\n<p>\n\tThe prison population in the United States increased rapidly from 1970 to 1980 and this must be a worrying trend.</p>\n<p>\n\t从图中我们发现，每个国家的数据变化都是不同的，有升有降，没有一个有规律的总体趋势，这时候，我们可以用划线句子的写法在一开始就描述数据的总体情况。接下来再分国家逐一描述即可。</p>\n<p>\n\t<strong>二、横轴为地点，交通工具等其他专有名词：</strong></p>\n<p>\n\t遇到这样的情况，不管柱形有几根，建议考生都可以按照长度从长写到短，也可以先以描述总体趋势作为突破口，如以下这个图：</p>\n<p>\n\tThe graph above show information of employment rates across 6 countries in 1995 and 2005.</p>\n<p>\n\tSummarize the information by choosing and describe the main idea, and make comparisons where appropriate.</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/7e3445dc-25c3-484f-bfa2-6ba5a45cd146_01.gif\" style=\"line-height: 1.8em; width: 400px; height: 245px;\" /></p>\n<p>\n\tThe graph shows changes in employment rates in six countries between 1995 and 2005, for men and women. <u>Overall more and more people of working age are employed, and there have been significant improvements for women, although they leg behind men in entering the workforce.</u></p>\n<p>\n\t<u>The most obvious trend in the graph is that women have lower employment rates in most of the countries in the graph.</u> For example, in Australia in 1995, 57 percent of men could find work or retain a job, but only 27 percent of women. The difference was even bigger in New Zealand, with 60 percent of women. Even in Switzerland and Iceland, alightly more men than women were in the job market.</p>\n<p>\n\t<u>The second biggest trend in the graph is the improvement in employment between 1995 and 2005.</u> In all countries shown, figures for both men and women improved. The biggest change was in the United Kingdom, from 55 percent of men in 1995 to 73 percent over the ten years period.</p>\n<p>\n\tFurthermore, the increases in employment rates for women were much higher in New Zealand. The percentage of working women jumped from 25 percent to 42 percent, and in the United States from 45 percent to 61 percent over the decade.</p>\n<p>\n\tIn conclusion, all the countries in the graph showed at least a 12 percent increase in employment rates of both men and women over the ten yeares. While men had relatively higher employment rate throughout the period, more and more women appear to be entering the labour market.</p>\n<p>\n\t在这幅图里，经过观察，我们首先发现了一个总体趋势，即妇女就业率尽管总体仍旧低于男性，但是情况正在好转，所有国家的妇女就业率都有显著的上升。因此，我们可以抓住这个总趋势，在一上来就进行描写。见第一段的划线句子。但是经过进一步观察分析，我们又发现2个趋势：一个是2005年妇女的就业率不论在哪个国家都要高于1995年同期的数据；另外一个是妇女的就业率在所有国家不管在哪一年都要明显低于男性的就业率。这2个趋势的发现，实际上可以作为2个分趋势，可以分别作为主体段开头的数据描写突破口。见后2段的划线句子。</p>\n<p>\n\t我们再来看一个例子：</p>\n<p>\n\tThe chart shows the number of mobile phones and landlines per 100 people in selected countries. Write a report for a university lecturer describing the information given.</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/7e3445dc-25c3-484f-bfa2-6ba5a45cd146_00.png\" /></p>\n<p>\n\tThe graph shows the number of mobile phones and landlines per 100 users, for selected countries. <u>Overall, most of the countries included in the graph have more mobile phones subscribers than landlines.</u></p>\n<p>\n\tMost European countries have high mobile phone use.<u> The biggest users of mobile phones are the Italians, with 88 cell phones per 100 people.</u> For example, Italy has twice as many mobile phones as landlines, with 88 mobiles per hundred people compared to 45 for landlines. Mobile phone use is low in Canada, with fewer than 40 phones per 100 people. Denmark is also unusual because it has slightly more landlines than mobile phones.</p>\n<p>\n\t<u>However, in some countries, the number of landlines is higher than the number of mobile phones.</u> One example is the USA, where the number of mobiles, at 50 per 100 people, is much lower than the number of landlines, at almost 70 per hundred. A similar pattern can be seen in Canada. The highest number of landlines in the graph is in Denmark, with about 90 per 100 people. In contrast, the lowest figures for fixed lines are in Italy and the UK.</p>\n<p>\n\tIn conclusion, it seems that mobile phone use is higher in Europe than in North America.</p>\n<p>\n\t在这个柱形图中，通过观察，我们也发现了几个趋势：一是大部分国家手机使用数量要多于固定电话使用数量；二是欧洲国家的手机使用量明显多于北美洲国家。见划线的句子。我们在观察图形的时候，若横轴是地点，我们还需注意国家的分类，这点在高分范文中尤其可以成为一个亮点。</p>\n<p>\n\t另外，建议考生们在观察柱形的时候，还要特别注意落差较大的柱形，有时候以这些柱的<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">数据描写</a>作为突破口也不失为一种很好的尝试，如上图中第2段第2个划线句子，就是以描述意大利的数据作为突破口，因为意大利的2根柱的落差是所有国家里最大的。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p548560/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p548560\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723636/\">2015两会政府工作报告 10个英文新词精析 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723464/\">听英乐学英语:《暮光之城》插曲学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723686/\">像总统那样读书: 奥巴马最爱的8本小说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593264/\">生活很心酸？8招支撑你度过困难时期</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723668/\">2015两会 李克强答记者问双语全文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723572/\">无法忍受噪音的你可能是个天才</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723095/\">外国人独白：其实我是这样学英语的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722197/\">组图: 全世界人民的午餐都吃什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621905/\">世界最小西瓜萌翻网友 一口一个嘎嘣脆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723662/\">导演李晓自尽: 追忆那些年自杀的欧美艺人</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思小作文柱状图Bar类解析"
 }
]