[
 {
  "date": "2015-11-06 10:26", 
  "link": "http://www.hjenglish.com/new/p753387/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p753387/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/307ffa12d7ee4fef9ee4faf70519e2f1.jpg\" /></p>\n<p>\n\tFinancially speaking, makeup can be a burden. One item might not break the bank, but the combined cost of everything you might find in a woman&rsquo;s makeup bag&mdash;foundation, blush, mascara, eye liner, eye shadow, and so on&mdash;quickly adds up. By one estimate, a woman in the US will spend an average of $15,000 on makeup in her lifetime.化妆品在是我们经济上一个负担。一款化妆品可能不会让你破产，但是把你可以在一个女人化妆包里找到的所有化妆品的花费加起来－粉底，腮红，睫毛膏，眼线笔等等－就很多了。据估计美国女性一生在化妆品上的平均花费就有1.5万美元。</p>\n<p>\n\tThe kicker is, the ingredients in these products often account for no more than 15% of the cost, according to Randy Schueller, a cosmetic chemist who has been in the beauty business for more than 30 years and is co-founder of TheBeautyBrains, a website devoted to debunking cosmetic myths through science.兰迪 &middot;舒尔勒说，让人糟心的是，化妆品里的原料只占售价的15％。兰迪&middot;舒尔勒是在美妆领域从事30多年的化妆品专家，也是The BeautyBrains网站的联合创始人，该网站致力于通过科学的方式揭露化妆品的秘密。</p>\n<p>\n\tMainly what people are paying for is marketing, packaging, and brand prestige. That&rsquo;s why lipstick, for example, which is mostly wax, oil, and pigments, routinely costs more than $20 a tube at a department store makeup counter.人们花钱主要买的是宣传，包装和品牌形象。打个比方，这就是为什么成分主要是蜡，油和和着色剂的口红一般在商场柜台上要卖20美元一支。</p>\n<p>\n\tIn fact, packaging has become such a focus in the industry that there are actually awards given out for it. (Marc Jacobs&rsquo;makeup line won one recently.)实际上，在化妆品行业包装已经成为了一个焦点，甚至还专门在这上面开设了奖项。（最近马克雅克布的一款化妆品就获得了一个奖项。）</p>\n<p>\n\tWhere the makeup is sold matters, too. It&rsquo;s a form of marketing in itself, which is evident when you consider the difference between upscale brands carried at retailers such as Sephora and Ulta and mass-market brands sold at drugstores.卖化妆品的地方也很重要。地点本身就是营销的一种形式，这在你思考丝芙兰和ULTA等商家卖的高档品牌和在普通药店卖的大众品牌的区别是，这种营销就变得很明显。</p>\n<p>\n\tQuality in the cosmetics business can vary greatly, depending on the ingredients used and the way the makeup is manufactured. Schueller offers the example of powdered cosmetics, such as pressed eye shadow and blush. The cheaper manufacturing method uses a hammer mill, which breaks the makeup into small particles but can leave clumps. Another method uses a jet mill, which Schueller says breaks the makeup into finer particles, creating a smoother, more even finish.在化妆品行业里，质量的区别也很大，取决于使用的成分以及化妆品制作的方式。舒尔勒举了眼影和腮红等粉装化妆品的例子。廉价的制作方式就是用锤磨机，把化妆品弄成小颗粒，但是会留下小碎块。而另一种方法就是用气流粉碎机，舒尔勒称这种粉碎机能把化妆品磨成更细小的颗粒，做成更加光滑，更加平整的成品。</p>\n<p>\n\tThe trouble is that a consumer can&rsquo;t know which process was used just from looking at a product label. The largest brands tend to be the ones that invest more in equipment and spend money on R&amp;D. The small brands, whether at the very high and low ends, Schueller says, often contract the work out to manufacturers rather than buy all the equipment themselves.问题是只看商品的标签消费者不知道该商品采用的是哪种加工方式。一些大品牌通常会在设备和研发上投入更多的资金。一些小品牌，不管是在消费的高端还是低端，经常都是外包制造商加工生产而不是自己买入所有的设备。</p>\n<p>\n\tWhat should a consumer do? Know what you&rsquo;re looking for. But don&rsquo;t assume that more expensive means better. More than anything else, what the price of makeup simply reflects is the price that you&rsquo;re willing to pay for it.那消费者应该做些什么呢？要明确你想要的是什么。但不要以为价钱高东西就越好。撑死了讲，化妆品的价格只是说明你愿意付的那个价格而已。</p>\n<div>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p753387/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p753387\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753565/\">胡歌获奖英文演讲惊艳：哪些明星口语爆好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753617/\">你造吗？原来习大大访英竟就为这！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753259/\">囧研究：为何Siri语音助手都是女声？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753386/\">帅就一个字！1分钟看遍百年男神造型变迁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753544/\">拇指姑娘！出生时仅手掌大 12岁重如2岁婴儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753020/\">Quora精选：人生中的尴尬时刻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747770/\">手机隐私泄露成患 这8点你要注意了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753462/\">组图：2016世界摄影展 摄人心魄的动物世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753337/\">极致浪漫：塞纳河边惊现摩天轮胶囊旅馆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733232/\">英音千万种 格拉斯哥口音评选为最性感英音</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "囧研究：为什么化妆品都死贵死贵的？"
 }
]