[
 {
  "date": "2016-05-03 09:24", 
  "link": "http://www.hjenglish.com/new/p775824/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p775824/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/651fce1cb4cb437d942441a1cdad1e4b.jpg\" /></p>\n<p>\n\t<strong>亚洲相互协作与信任措施会议第五次外长会议关于通过对话促进亚洲和平、安全、稳定和可持续发展的宣言</strong><strong>Declaration of the Fifth Meeting of the Ministers of Foreign Affairs of the Conference on Interaction and Confidence Building Measures in Asia</strong><span style=\"line-height: 1.8em;\">Promoting Peace, Security, Stability and Sustainable Development in Asia Through Dialogue</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">北京，2016年4月28日</span><span style=\"line-height: 1.8em;\">Beijing, 28 April 2016</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">1、我们，亚洲相互协作与信任措施会议（以下简称&ldquo;亚信&rdquo;）成员国外交部长，于2016年4月27日至28日在北京举行亚信第五次外长会议，就当前重大地区和国际问题交换了看法。</span><span style=\"line-height: 1.8em;\">1. We, the Ministers of Foreign Affairs of the Member States of the Conference on Interaction and Confidence Building Measures in Asia (CICA), met in Beijing on 27-28 April 2016 for the Fifth Meeting of the CICA Ministers of Foreign Affairs to exchange views on major regional and international issues.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2、我们认识到亚洲和世界形势正发生复杂深刻变化，重申恪守《联合国宪章》和公认的国际法原则与规则，特别是《亚信成员国相互关系原则宣言》和《阿拉木图文件》所确认的原则和规则。</span><span style=\"line-height: 1.8em;\">2. We recognise that Asia and the world are undergoing complex and profound changes and reaffirm our commitment to the UN Charter and the universally recognised norms and principles of international law, in particular those enshrined in the Declaration on the Principles Guiding Relations Between the CICA Member States and the Almaty Act.</span></p>\n<p>\n\t3、我们确认，任何国家或国家集团均无权以任何理由直接或间接地干涉别国内外事务。在境外组织和支持一国政变，是干涉别国内政的行为，威胁到国家主权和政治独立，与联合国宗旨和原则相悖，也违反了《联合国宪章》，将导致威胁国际和平与安全的形势。<span style=\"line-height: 1.8em;\">3. We confirm that no state or group of states has the right to intervene, directly or indirectly, for any reason whatever, in the internal or external affairs of any other state. Organisation and support of externally-based coups, as form of interference in the internal affairs of states, poses a threat to the sovereignty and political independence of states; and is contrary to the purposes and principles of the United Nations, violates the UN Charter, and also leads to the creation of situations which can threaten international peace and security.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">4、我们重申，在全球化大背景下，安全的涵义已演变为一个综合概念，建立可持续和平与安全环境符合本地区各国共同利益。我们应该在迄今达成的共识基础上，谋求共同、综合、合作、可持续安全，相互尊重主权、独立和领土完整，寻求进一步发展和进步。致力于在所有成员国相互信任、睦邻友好及相互合作基础上，建立符合成员国愿望的安全环境。</span><span style=\"line-height: 1.8em;\">4. We reaffirm that in a globalised world security has become an all-encompassing concept and countries in the region are sharing common interests in building a sustainable environment of peace and security. We should seek common, comprehensive, cooperative and sustainable security; respect each other&rsquo;s sovereignty, independence and territorial integrity and pursue further development and progress based on the common understanding that has been reached so far, and build a security environment that fulfills the expectation of the Member States based on commitment to mutual trust, good neighbourliness and cooperation among Member States.</span></p>\n<p>\n\t5、考虑到各方在中东和平进程问题上的不同立场，我们对此保持关切并呼吁相关各方切实履行联合国所有相关决议，通过重启和谈，在该地区实现全面、持续和公正的和平、安全与稳定。我们并呼吁根据联合国相关决议和国际公认有关该问题的法律基础，通过制定能够确保两国和平、安全相处并完全保障本地区其他国家和平、安全、主权、领土完整和政治独立的两国方案，实现建立巴勒斯坦国。我们呼吁国际社会，包括中东问题四方，继续根据已达成的有关内容推动恢复双边谈判，履行基于两个国家、两个民族的解决方案。我们呼吁双方尊重达成的协议，采取措施恢复信心，为实现该目标铺平道路。5. Taking into account different positions on the Middle East peace process, we remain concerned and call upon all parties concerned to implement all the relevant UN resolutions to achieve comprehensive, lasting and just peace and security and stability in the region by resuming negotiations; to establish the Palestine State, based on the relevant UN resolutions and on internationally recognised legal basis on this issue with the aim of achieving the two-state solution of two states living in peace and security with each other, while fully preserving the peace, security, sovereignty, territorial integrity and political independence of all other states in the region. We call upon the international community, including the Quartet, to continue the efforts to reactivate the bilateral negotiations in accordance with the agreed terms of reference to implement the solution based on two states for two peoples. We call upon both parties to respect the concluding mutual agreements and engage in taking measures which restore confidence and pave way towards that end.</p>\n<p>\n\t6、叙利亚危机已进入第六年，该国近半数的人口，约1200万的成年男女和儿童流离失所，其中近500万人在埃及、伊拉克、约旦、黎巴嫩和土耳其等周边邻国获得栖身之所。这一人道主义灾难如此严重，需要国际社会协调、全面应对。我们呼吁国际社会根据相关国际法，特别是1951年《关于难民地位的公约》和1967年议定书，在可能适用的情况下考虑支持寻求庇护人士和难民的可能性。6. As the Syrian crisis heads into its sixth year, almost half of the country&rsquo;s population, close to 12 million men, women and children have been displaced, and close to 5 million Syrians have sought shelter in the neighbouring countries in the region; most prominently Egypt, Iraq, Jordan, Lebanon and Turkey. The humanitarian tragedy is enormous and requires a coordinated and comprehensive response. We call upon the international community to consider possibility of supporting asylum seekers and refugees in accordance with relevant international law, in particular the 1951 Convention on the Status of Refugees and the 1967 Protocol thereto, where applicable, and national legislations.</p>\n<p>\n\t7、我们对自2016年2月27日起宣布在叙利亚实施停火表示欢迎，敦促并呼吁所有相关方恪守对该停火承诺。我们重申支持以日内瓦2012年会议联合公报、按维也纳模式作出的相关决定以及联合国安理会第2254、2268号决议为基础，在叙利亚推进旨在恢复叙和平与稳定的政治解决。7. We welcome the cessation of hostilities in Syria declared on 27 February 2016 to which we urge all relevant parties to maintain their commitment. We reaffirm our support to a political solution in Syria on the basis of the Geneva Communique 2012, decisions taken in Vienna format and the UNSC Resolutions 2254 and 2268 in order to restore peace and stability in Syria.</p>\n<p>\n\t8、我们重申促进和保护人权及基本自由的重要性。促进和保护人权的进程应符合《联合国宪章》、《世界人权宣言》以及国际法的原则与宗旨。我们进一步重申，人权是普遍、相互依存、相互关联、不可分割的。国际社会必须公正、平等地处理全球范围内的人权问题。在认识到各国与各地区皆具独特性以及不同的历史、文化和宗教背景十分重要的同时，各国不论其政治、经济、文化制度如何，都有责任推动和保护所有人权和基本自由。8. We reaffirm the importance of promotion and protection of human rights and fundamental freedoms. The process of promoting and protecting human rights should be conducted in conformity with the purposes and principles of the Charter of the UN, the Universal Declaration on Human Rights and international law. We further reaffirm that all human rights are universal, interdependent, interrelated and indivisible. International community must treat human rights globally in a fair and equal manner. While the significance of national and regional particularities and various historical, cultural and religious backgrounds must be borne in mind, it is duty of states, regardless of political, economic and cultural systems, to promote and protect all human rights and fundamental freedoms.</p>\n<p>\n\t9、我们重申支持和维护《联合国宪章》和国际法原则以及《联合国宪章》中和平解决争端的方式。争端各方将按照《联合国宪章》、《亚信成员国相互关系原则宣言》和国际法所确定的原则，迅速建立接触并进行谈判以防止发生冲突和解决争端。争端各方成员国和其他成员国均不应采取任何导致局势恶化的行动。9. We reaffirm our commitment to uphold and defend the principles of the UN Charter and international law as well as the means envisaged in UN Charter for peaceful settlement of disputes. The parties to any dispute will immediately establish a contact and negotiate to prevent the outbreak of a conflict and to settle the dispute in accordance with the principles enshrined in the UN Charter as well as in the Declaration on the Principles Guiding Relations Between CICA Member States and international law. The Member States parties to a dispute as well as the other Member States shall refrain from any actions, which might aggravate the situation.</p>\n<p>\n\t10、我们对当前亚洲及其他地区因恐怖主义威胁增长和恐怖组织行径带来的安全挑战深表关切，强烈谴责一切形式和表现的恐怖主义。恐怖主义活动不仅对国家主权和领土完整构成严重挑战，也威胁国际和地区和平、安全、稳定。10. We express deep concern on the security challenge in Asia and beyond caused by the growing terrorist threat and actions of terrorist organisations, and strongly condemn terrorism in all its forms and manifestations. Terrorist acts not only pose serious challenge to countries&rsquo; sovereignty and territorial integrity, but also constitute threat to regional and international peace, security and stability.</p>\n<p>\n\t11、我们同样关注因核武器、放射性和生化武器的扩散及投放带来的风险，特别是当其被恐怖分子和其他非国家主体所掌握时。11. We are also concerned by risks of proliferation of nuclear, radiological, chemical and biological weapons and their means of delivery, especially when they could fall into the hands of terrorists and other non-state actors.</p>\n<p>\n\t12、我们支持在相关地区各国自由达成安排的基础上建立中东无核武器和大规模杀伤性武器区。<span style=\"line-height: 1.8em;\">12. We support the establishment of a Middle East Zone Free of Nuclear Weapons and All Weapons of Mass Destruction, based on arrangements freely arrived at among the states of the region concerned.</span></p>\n<p>\n\t13、我们支持所有国家以和平目的发展和使用核能不可剥夺的权力，包括建设核电站，同时严格遵循各自核不扩散义务及在所加入的相关协议中作出的承诺，尤其是国际原子能机构安保协议。13. We support the inalienable right of all states to develop and use nuclear energy for peaceful purposes, including power generation, with due respect to their non-proliferation obligations and their commitments emanating from agreements to which they are parties; in particular the IAEA Safeguards Agreements.</p>\n<p>\n\t14、我们决心采取一切必要措施消除有助于恐怖主义传播的条件，包括但不限于长期冲突，法治缺失和违反人权，基于种族、民族和宗教的歧视、干涉别国事务，在社会和经济中边缘化等，同时认识到上述原因均不构成为恐怖主义开脱的理由。14. We resolve to undertake all necessary measures aimed at addressing the conditions conducive to the spread of terrorism, including but not limited to prolonged unresolved conflicts, lack of the rule of law and violations of human rights, discrimination on ethnic, national or religious basis, external interference in states&rsquo; affairs, socio-economic marginalization, while recognising that none of these conditions can excuse or justify acts of terrorism.</p>\n<p>\n\t15、我们强调，恐怖主义威胁与毒品走私和非法贩运轻型武器密切相关，它们以任何形式落入恐怖主义手中，以及种族主义、分裂主义和各种形式的极端主义思想都为恐怖活动提供资金和人力来源，从而放大了恐怖主义威胁。15. We stress that the menace of terrorism has been magnified by its close links with drug trafficking, illicit trafficking of small arms and light weapons (SALWs) and their transfers in any form to terrorist groups, racist ideologies, separatism, all forms of extremism which present basic sources of financing and providing manpower for terrorist activities.</p>\n<p>\n\t&nbsp;</p>\n<a href=\"http://www.hjenglish.com/new/p775824/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p775824/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p775824\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775597/\">囧研究：嗲萌甜不管用了 女性流行公鸭嗓 ！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774001/\">美剧词汇精讲：《生活大爆炸》safe</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772002/\">10秒内可捡起掉在地上的食物吃？！别再信啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775741/\">提高词汇量的最好方法是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775557/\">《欢乐颂》五美：哪一个是时光里最美的你？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768320/\">自省时间：害怕被吐槽？那就别再吐槽别人了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770907/\">美国队长3来了！漫威大片补起来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775618/\">这位交警网红 外媒都对他竖起了大拇指！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775126/\">BBC模仿秀: 朝鲜面临严厉制裁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775358/\">餐桌格调的重头戏！必备餐具表达学起来~</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）亚信第五次外长会议宣言"
 }, 
 {
  "date": "2016-05-03 09:23", 
  "link": "http://www.hjenglish.com/new/p775829/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p775829/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/a85d71ebba7a422cbcae704862998a27.jpg\" /></p>\n<p>\n\t<strong>深化区域合作，迈向命运共同体</strong><strong>Deepening Regional Cooperation for a Community of Shared Future</strong></p>\n<p>\n\t&mdash;&mdash;在博鳌亚洲论坛2016年会亚洲区域合作圆桌会上的讲话&ndash; Speech at the &ldquo;Asian Regional Cooperation Roundtable&rdquo; of Boao Forum for Asia Annual Conference 2016</p>\n<p>\n\t外交部副部长 刘振民H.E. Liu Zhenmin, Vice Foreign Minister of China</p>\n<p>\n\t2016年3月25日March 25, 2016</p>\n<p>\n\t主席先生，各区域合作组织代表，各位专家学者，女士们、先生们、朋友们：Mr. Chairman,Representatives of Regional Cooperation Organizations,Experts and Scholars,Ladies and Gentlemen,Friends,</p>\n<p>\n\t欢迎大家来到博鳌。这是我们第一次在博鳌亚洲论坛年会期间设立亚洲区域合作圆桌会，也是本地区众多区域合作组织首次汇聚一堂，具有历史性意义。这次圆桌会的主题是&ldquo;亚洲新潮流：促进命运共同体的包容、互动、一体化&rdquo;，可以说准确把握住了亚洲发展的脉搏。Let me start by welcoming all of you to Boao. This is the first time that we hold a Roundtable on Asian Regional Cooperation during the Boao Forum for Asia Annual Conference.<span style=\"line-height: 1.8em;\">It is also the first time for so many regional cooperation organizations to join the Boao Forum in a timely and important gathering.</span><span style=\"line-height: 1.8em;\">The theme of this roundtable, &ldquo;Asia&rsquo;s New Trend: Inclusiveness, Interaction and Integration for a Community of Shared Future&rdquo;, has truly grasped the pulse of development in Asia.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">回顾历史，亚洲区域合作走过了不平凡的风雨历程。近代以来，在亚洲国家寻求民族解放和国家独立、努力摆脱积贫积弱的过程中，大批精英开始从近现代国际关系角度出发审视本国和亚洲的定位，探索亚洲合作路径。1955年举行的万隆会议有力鼓舞了亚洲各国联合自强。冷战结束以后，亚洲区域合作走上了快速发展的道路。历史经验表明，亚洲各国和则利、斗则损。亚洲崛起来之不易，联合自强才是沧桑正道。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Regional cooperation in Asia has come a long way. In modern times, as Asian countries fought for national independence and freedom from poverty and backwardness, people with foresight had already started to explore ways for regional cooperation in Asia in light of their countries&rsquo; role and standing and that of Asia in the evolving international landscape.</span><span style=\"line-height: 1.8em;\">The Bandung Conference in 1955 gave a strong boost to the effort of Asian countries to gain strength through unity. The post-Cold War years saw a new boom in regional cooperation in Asia.</span><span style=\"line-height: 1.8em;\">As history shows, harmony benefits all Asian countries while confrontation hurts all. The rise of Asia has not come easily and unity remains the best way to build a stronger Asia.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t今天，亚洲已成为全球地缘政治格局中的稳定上升板块，也是世界经济增长的高地。亚洲区域合作势如春潮、百花齐放，初步形成了各次区域全覆盖、各机制相互补充借鉴的复合型区域合作网络，成为地区形势的一大亮点。去年底，东盟建成共同体，对地区一体化具有里程碑式的意义。东亚合作已形成以东盟为核心、以东盟与各对话伙伴的10+1合作为基础、以东盟与中日韩的10+3合作为主渠道、以中日韩合作为重要组成部分、以东亚峰会为重要平台的全方位、多层次、立体化格局。南盟为促进南亚地区和平、稳定、发展发挥了重要作用。上海合作组织成为欧亚地区地缘政治格局中具有重要作用的建设性力量。亚洲合作对话作为目前唯一面向全亚洲的官方对话与合作机制，为增进亚洲各国合作与友谊发挥了积极作用。亚洲相互协作与信任措施会议是促进亚洲各国信任、对话与合作的重要平台。亚欧会议、东盟地区论坛、东亚峰会等吸纳域外国家参与，展示了兼收并蓄、开放包容的特点。各机制合作走深走实，有力带动了亚洲一体化和亚洲崛起。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Today, Asia is a rising region in the global geopolitical landscape, and is also leading world economic growth. Regional cooperation now enjoys a strong momentum and is blossoming into a comprehensive architecture that covers all sub-regions and consists of mutually complementary frameworks. This has become a hallmark achievement of Asia.</span><span style=\"line-height: 1.8em;\">The ASEAN community set up at the end of last year is a milestone in regional integration. East Asian cooperation has evolved into a multi-tier and all-dimensional framework with ASEAN at the center, 10+1 cooperation as the basis, ASEAN plus three cooperation as the main channel, China-Japan-ROK cooperation as a major component and East Asia Summit as an important platform.</span><span style=\"line-height: 1.8em;\">Besides these mechanisms, the South Asian Association of Regional Cooperation (SAARC) plays a significant role in promoting peace, stability and development of South Asia. The Shanghai Cooperation Organization (SCO) is a constructive and important force in the Eurasian geopolitical structure.</span><span style=\"line-height: 1.8em;\">The Asia Cooperation Dialogue (ACD), the only official dialogue and cooperation mechanism open to all Asia, has been active in deepening cooperation and friendship among Asian countries.</span><span style=\"line-height: 1.8em;\">The Conference on Interaction and Confidence Building Measures in Asia (CICA)is another important venue for promoting confidence, dialogue and cooperation.</span><span style=\"line-height: 1.8em;\">The Asia-Europe Meeting (ASEM), ASEAN Regional Forum (ARF) and East Asia Summit (EAS) have drawn in members outside of Asia, showing their openness and inclusiveness.</span><span style=\"line-height: 1.8em;\">Deepening and expanding cooperation under these cooperation frameworks has provided a strong impetus for regional integration and the rise of Asia.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">女士们、先生们、朋友们，</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span><span style=\"line-height: 1.8em;\">Friends,</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">纵观历史轨迹不难发现，亚洲区域合作既凝聚了厚重的历史积淀，又折射了鲜明的时代特征，也反映了迫切的现实意义。亚洲区域合作的经验值得总结，我认为主要得益于以下几点：</span><span style=\"line-height: 1.8em;\">Cooperation in Asia has deep roots in history, and reflects the trend of the times and the need of the region. In summary, Asian regional cooperation has come this far for the following reasons:</span></p>\n<p>\n\t第一，亚洲区域合作顺应了世界和地区发展的潮流。当前，多极化、全球化、信息化深入发展，各国利益交融、休戚与共。没有哪个国家能凭一己之力独谋发展或独善其身，共同发展和联合自强的理念深入人心。在此背景下，区域化一体化渐成主导性趋势。欧洲一体化走在世界前列，北美、拉美、非洲纷纷跟进，深化亚洲区域合作也是大势使然。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">First, it builds on the trend of the region and the world. In this increasingly multi-polar, globalized and digitized world, countries are more interdependent in their interests than ever before. No country can develop on its own. The importance of common development and seeking strength through unity has been widely recognized.</span><span style=\"line-height: 1.8em;\">Regional integration is becoming the overall trend. In this area, Europe is the front-runner, and North America, Latin America and Africa are also making similar efforts. It is a natural choice for Asian countries to promote their version of regional integration.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第二，亚洲区域合作符合各国共同的利益诉求。和平与发展既是当前亚洲形势的主流，也是各国共同利益和民心所向。亚洲国家不愿战乱、动荡和相互敌视的历史重演，希望在和平稳定的环境中一心一意谋发展。亚洲国家从各自发展的互补性中不断挖掘合作动力，抱团取暖，携手共进，进一步推动了区域合作走向深入。</span><span style=\"line-height: 1.8em;\">Second, it serves the common interests of regional countries. Peace and development is the mainstream in Asia. It serves the common interests of countries and peoples. Asian countries loathe to see a repeat of war, turmoil and mutual hostility, and are eager to focus on development in a peaceful and stable environment. Asian countries are deriving strength from complementarity and are engaged in a concerted effort to deepen regional cooperation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第三，亚洲区域合作摸索出了独特有效的亚洲方式。亚洲多样性决定了区域合作和一体化建设不能照搬其他地区的模式。东盟在自身发展和对外交往中逐步形成了独具特色的&ldquo;东盟方式&rdquo;，强调各国应相互尊重、平等相待、协商一致、照顾各方舒适度。&ldquo;东盟方式&rdquo;作为亚洲合作典范广受认可，逐渐发展成亚洲国家相处之道，为推动建立新型国际关系作出了历史性贡献。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Third, it is based on a unique and effective Asian approach. Due to its diversity, Asia cannot copy the model of others in seeking regional integration. In the course of its development, ASEAN has evolved a set of principles called &ldquo;the ASEAN way&rdquo;, which include mutual respect, equality, consensus-building and accommodating all parties&rsquo; comfort level.</span><span style=\"line-height: 1.8em;\">Today, the &ldquo;ASEAN way&rdquo; has been widely seen as a successful model of cooperation and an important way to handle relations among Asian countries. This has contributed to the fostering of a new type of international relations.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第四，亚洲区域合作秉持了开放包容的理念。亚洲区域合作不是闭门造车，也不是竖起藩篱。长期以来，亚洲各合作机制孜孜学习他山之石，同其他地区合作机制交流互鉴。亚洲区域合作机制也为域外有关方参与亚洲合作、发挥建设性作用搭建了重要平台，形成了良性互动、共促发展局面。</span><span style=\"line-height: 1.8em;\">Fourth, it embodies the principle of openness and inclusiveness. Asian cooperation is neither a small club nor an exclusive process. Over the years, Asian cooperation frameworks have looked to, engaged with and learned from those in other regions. They also provide important platforms for parties outside Asia to participate in and play a constructive role in Asian cooperation. This is conducive to positive interactions and common development.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">在看到区域合作百舸争流、方兴未艾的同时，我们也要清醒地看到面临的困难和挑战。亚洲地区各类传统与非传统安全风险与挑战依然突出。在世界经济长期低速增长、金融风险有所积聚、大宗商品价格持续低迷的背景下，亚洲国家推进改革、抵御风险、实现增长面临着新的压力。泛亚合作还只是一个学术概念。安全合作仍是亚洲合作的短板。亚洲区域合作在经历二十多年快速发展后，&ldquo;低挂果实&rdquo;已摘取几尽，合作进入深水区，需要各方拿出更大的决心、勇气和智慧，攻坚克难，推进合作。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">While encouraged by fast progress, we should stay cool-headed at the difficulties and challenges. Asia still faces serious traditional and non-traditional security threats. Given the prolonged weakness in world economic growth, rising financial risks and lower commodity prices, Asian countries are under mounting pressure in advancing reform, fending off risks and achieving growth.</span><span style=\"line-height: 1.8em;\">Pan-Asia cooperation remains just an academic concept. And security cooperation is still a weak link. After fast expansion over the past two to three decades, the low-hanging fruits have been all but harvested and we have entered the deep water zone in regional cooperation. It requires greater political resolve, courage and wisdom from all parties to tackle the difficulties and advance cooperation.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">女士们、先生们、朋友们，</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Ladies and Gentlemen</span><span style=\"line-height: 1.8em;\">Friends,</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t中国是亚洲区域合作的积极践行者，也是亚洲命运共同体的坚定推动者。中国自25年前成为东盟对话伙伴以来，广泛深入地参与地区合作。当前，中国和东盟国家正携手共建更为紧密的中国&mdash;东盟命运共同体，双方去年完成了自贸区升级谈判。中国与东盟、日本、韩国等国致力于2020年建成东亚经济共同体，正加快推进区域全面经济伙伴关系谈判。澜沧江&mdash;湄公河合作首次领导人会议两天前在三亚成功举行，这是本地区又一个新型次区域合作机制，将进一步促进澜湄次区域发展繁荣，助力东盟共同体建设和一体化进程。中国积极支持上海合作组织发展，积极参与亚洲合作对话、亚欧会议、亚太经合组织等合作机制。中方推进&ldquo;一带一路&rdquo;建设，倡导设立亚投行，最近又提出创建亚洲金融合作协会等倡议，为地区融合发展贡献力量，也为地区合作注入了新活力。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">China is an active participant in Asian regional cooperation and a steady contributor to building a community of shared future. Since becoming a dialogue partner with ASEAN 25 years ago, China has seen its participation in regional cooperation grow both in breadth and depth.</span><span style=\"line-height: 1.8em;\">China and ASEAN countries are building a closer community of shared future and had finished the negotiation on upgrading the free trade area last year. China supports the building of an East Asian Economic Community among China, Japan, the ROK and ASEAN by 2020 and supports speeding up negotiations on Regional Comprehensive Economic Partnership (RCEP).</span><span style=\"line-height: 1.8em;\">Just two days ago, the First Leaders&rsquo; Meeting of Lancang-Mekong Cooperation (LMC) was successfully held in Sanya. As a new sub-regional cooperation framework, it will promote the development and prosperity of the sub-region and contribute to the ASEAN community building and its integration.</span><span style=\"line-height: 1.8em;\">China strongly supports the SCO and actively participates in ACD, ASEM, APEC and other mechanisms. China is now advancing the &ldquo;Belt and Road&rdquo; initiative. It has initiated the Asian Infrastructure Investment Bank (AIIB) and most recently proposed the setting up of an Asia Financial Cooperation Association. All this has contributed to regional integration and lent fresh impetus to regional cooperation.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国有句古话，百尺竿头更进一步，中国愿同亚洲国家一道，推动区域合作向更宽领域、更高层次发展。我有几点想法愿同大家分享：</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">As a Chinese saying goes, &ldquo;Even with great success one should always try to do better&rdquo;. China is ready to work with other Asian countries to take regional cooperation to new areas and higher levels.</span><span style=\"line-height: 1.8em;\">In this context, I would like to share a few suggestions on the way forward:</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第一，巩固基础。区域合作是完善地区治理，助力亚洲崛起的重要手段。各国都应坚持合作共赢、共谋发展的大方向，将区域合作放在本国发展和对外战略布局的优先位置，增加良性互动。同时，各国应努力增进互信、弥合分歧、聚同化异，为深化区域合作和一体化夯实基础，创造良好氛围。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">First, to consolidate the foundation. Regional Cooperation is an important means to improve regional governance and fuel the rise of Asia. We should stay committed to win-win cooperation and common development, make regional cooperation a priority in our national development and foreign policy agenda, and increase constructive interactions among regional countries.</span><span style=\"line-height: 1.8em;\">Meanwhile, we should work to enhance mutual trust, bridge gaps, narrow differences and build consensus so as to consolidate the foundation and create an enabling atmosphere for deeper regional cooperation and integration.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t第二，聚焦发展。发展仍是解决亚洲地区主要矛盾和问题的关键。亚洲国家应通过区域合作平台，在各国改革创新、城镇化、工业化、减贫和改善民生等方面加强互鉴，推进互联互通，实现包容发展和融合发展。坚持开放的区域主义，推动各类贸易安排和合作机制优势互补、协调推进，构建开放、融合、均衡、共赢的地区经济格局。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Second, to give priority to development. Development is still the key to solving the major issues and problems in Asia. Asian countries should make full use of regional cooperation platforms to share experience on reform and innovation, urbanization, industrialization, poverty reduction and livelihood improvement, strengthen connectivity and achieve inclusive and integrated development.</span><span style=\"line-height: 1.8em;\">We should continue to pursue open regionalism, ensure mutually reinforcing and coordinated development among various trade arrangements and cooperation frameworks and build an open, integrated, balanced and win-win regional economic architecture.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第三，完善机制。机制建设是区域合作深入发展的保障。我们应探讨进一步丰富和优化各类区域和次区域合作机制，推动不同机制各有侧重、各具特色，同时要保持开放包容，形成功能完备、分工合理、相辅相成、务实高效的区域合作机制架构，满足地区国家以合作促安全、以合作谋发展、以合作增友谊的期待。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Third, to improve institutional building. Sound institutions could help to guarantee the deepening of cooperation. We should explore ways to enrich and improve regional and sub-regional cooperation mechanisms. The goal is to make sure they have distinctive focus and features while remaining open and inclusive.</span><span style=\"line-height: 1.8em;\">Together, they could form an efficient cooperation framework with full functions, clearly defined and complementary priorities. This would better meet the expectations of regional countries for security, development and friendship through cooperation.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第四，保持特色。亚洲区域合作从内涵到模式都要基于亚洲现实，服务亚洲和平发展。我们要坚持相互尊重、协商一致、照顾各方舒适度的亚洲方式。与时俱进，不断创新，根据亚洲发展趋势和人民需求的变化探索区域合作新思路、新方式，不断提升合作层次、化解合作困难、提高合作成效。</span><span style=\"line-height: 1.8em;\">Fourth, to maintain Asian features. Both the content and pattern of regional cooperation should be based on Asia&rsquo;s reality and serve its peaceful development. We need to continue with the Asian way of mutual respect, consensus building and accommodating all parties&rsquo; comfort level. We should keep up with the times and be innovative, explore new ideas and new ways in light of the trend of Asia and people&rsquo;s needs and further elevate cooperation, tackle difficulties and make cooperation more effective.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">今天参加圆桌会的各区域组织代表和专家学者都是亚洲区域合作发展的参与者、见证者、建设者，希望大家利用圆桌会的平台，为推动区域合作更好更快发展，构建亚洲命运共同体献计献策。</span><span style=\"line-height: 1.8em;\">Delegates to this sub-forum are all participants, witnesses and contributors to Asian regional cooperation. I hope you can make the best use of this platform to share your wisdom and insights, to help us strengthen regional cooperation and build a community of shared future in Asia.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">最后，祝圆桌会圆满成功！</span><span style=\"line-height: 1.8em;\">To conclude, I wish the roundtable a full success.</span></p>\n<p>\n\t谢谢。Thank you.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p775829/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p775829\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775597/\">囧研究：嗲萌甜不管用了 女性流行公鸭嗓 ！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774001/\">美剧词汇精讲：《生活大爆炸》safe</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772002/\">10秒内可捡起掉在地上的食物吃？！别再信啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775741/\">提高词汇量的最好方法是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775557/\">《欢乐颂》五美：哪一个是时光里最美的你？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768320/\">自省时间：害怕被吐槽？那就别再吐槽别人了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770907/\">美国队长3来了！漫威大片补起来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775618/\">这位交警网红 外媒都对他竖起了大拇指！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775126/\">BBC模仿秀: 朝鲜面临严厉制裁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775358/\">餐桌格调的重头戏！必备餐具表达学起来~</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）刘振民副部长在博鳌亚洲论坛2016年会上的讲话"
 }
]