[
 {
  "date": "2016-05-03 10:32", 
  "link": "http://www.hjenglish.com/new/p775649/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p775649/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/7823162462024b248add907fe6025f7e.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>U.S.-China Joint Statement on Nuclear Security Cooperation</strong></span><strong>中美核安全合作联合声明</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">March 31, 20162016年3月31日</span></p>\n<p>\n\t1. Today in Washington, D.C., on the occasion of the fourth Nuclear Security Summit (NSS), we, the United States and China, declare our commitment to working together to foster a peaceful and stable international environment by reducing the threat of nuclear terrorism and striving for a more inclusive, coordinated, sustainable and robust global nuclear security architecture for the common benefit and security of all.一、值此第四届核安全峰会于华盛顿举行之日，中国和美国宣布我们致力于通过减少核恐怖主义威胁，营造和平稳定的国际环境，并使全球核安全体系更为包容、协调、可持续、强有力，以实现共赢和共同安全。</p>\n<p>\n\t2. The United States and China, in this regard, are announcing the successful completion of the inaugural round of bilateral discussions on nuclear security that took place on February 20, 2016, in Stockholm, Sweden. We plan to continue this dialogue on an annual basis, so as to intensify our cooperation to prevent nuclear terrorism and continue advancing Nuclear Security Summit goals.二、中国和美国宣布，双方于2016年2月20日在瑞典斯德哥尔摩举行了首次双边核安全对话。我们计划继续开展年度双边对话，以便就防止核恐怖主义加强合作，并继续落实核安全峰会目标。</p>\n<p>\n\t3. We further demonstrate today our conviction that strong communication and cooperation are essential to nuclear security by committing to continue strong support for the work of relevant international agencies on nuclear security, in accordance with their respective mandates, through engagement of our experts as well as financial and in-kind contributions.三、今天，通过承诺提供专家资源和资金及实物捐助，向有关国际机构根据各自授权开展的核安全工作提供有力支持，我们进一步展示了共同信念，即强有力的沟通与合作对实现核安全至关重要。</p>\n<p>\n\t4. Together we continue to collaborate on key areas of nuclear security. In particular, we recognize significant accomplishments and ongoing engagement in the following areas:四、我们将继续在核安全的关键领域加强合作。我们注意到，双方尤其在以下领域取得了显著成果，并仍在继续保持接触：</p>\n<p>\n\t5. On conversion of Miniature Neutron Source Reactors (MNSR) from highly enriched uranium (HEU) fuel to low-enriched uranium (LEU) fuel, the United States and China express satisfaction on the recent LEU start-up of the prototype MNSR reactor near Beijing, China. Building on this successful collaboration, China commits to work with the United States to convert its remaining MNSR reactors at Shenzhen University. Further, the United States and China together commit to work through the International Atomic Energy Agency (IAEA) to support the conversion of MNSR reactors in Ghana and Nigeria as soon as possible. China reaffirms its readiness, upon the request of respective countries, to convert all remaining Chinese-origin MNSRs worldwide.五、在将使用高浓铀燃料的微型中子源反应堆改造为使用低浓铀燃料方面，中国北京附近的示范微堆最近已使用低浓铀启动，我们对此表示满意。以这次成功的合作为基础，中国将继续与美国合作，改造位于深圳大学的高浓铀微堆。此外，中国和美国共同致力于通过国际原子能机构，尽快帮助加纳和尼日利亚改造其微堆。中国重申愿意应有关国家请求，对所有其他中国出口的微堆实施改造。</p>\n<p>\n\t6. On nuclear security training and best practices, the United States and China express satisfaction on the successful completion and official opening of the nuclear security Center of Excellence (COE) in Beijing, China on 18 March, 2016. The COE is a world-class venue to meet China's domestic nuclear security training requirements, as well as a forum for bilateral and regional best practice exchanges, and a venue for demonstrating advanced technologies related to nuclear security. The United States and China commit to continued engagement on nuclear security training and best practices to maximize the use and effectiveness of the COE. China further commits to sponsor training programs at the COE for regional partners and other international participants to further global nuclear security awareness and engagement.六、在核安全培训和最佳操作实践方面，位于北京的核安全示范中心于2016年3月18日顺利竣工并正式投入使用，中国和美国对此表示满意。该示范中心具世界一流水准，不仅可满足中国国内的核安全培训需求，并可作为在双边和地区层面交流最佳操作实践、展示核安全领域先进技术的平台。中美将继续就核安全培训和最佳操作实践保持沟通，以最大程度发挥示范中心的作用和有效性。中国还承诺在示范中心为地区伙伴及其他国际人士举办培训课程，以进一步在全球范围提高核安全意识，推进核安全交流。</p>\n<p>\n\t7. On counter nuclear smuggling, the United States and China state our enduring commitment to prevent terrorists, criminals, or other unauthorized actors from acquiring nuclear or other radioactive materials. Recognizing the need for strengthened international cooperation to counter nuclear smuggling, we will continue to seek opportunities to deepen our joint efforts to investigate nuclear and radioactive material smuggling networks; detect, recover and secure material out of regulatory control; and successfully arrest and prosecute the criminals involved. The United States and China will continue to coordinate efforts to strengthen counter nuclear smuggling capabilities and share best practices with the international community, taking full advantage of the training programs sponsored by the China Customs Training Center for Radiation Detection. We further commit to continuing a discussion in 2016 on counter nuclear smuggling where our two countries can exchange views on the nuclear smuggling threat, effective tools to counter this threat, and how our governments could strengthen collaboration in this area.七、在打击核走私方面，中美两国声明，将不断致力于防止恐怖分子、犯罪分子以及其他非授权行为体获取核及放射性材料。双方认识到加强国际合作以打击核走私活动的必要性，将继续寻求机会，深化双方在调查核及放射性材料走私网络，探测、追回脱离监管的核及放射性材料并确保其安全，以及成功抓捕并起诉相关犯罪分子等方面的共同努力。中美两国将充分利用中国海关辐射探测培训中心，继续就加强打击核走私能力开展协调，并与国际社会分享先进经验。双方将致力于在2016年就打击核走私进行一次讨论。双方可借此交流对核走私威胁的看法，应对这一威胁的有效手段，以及两国政府如何在该领域加强协作。</p>\n<p>\n\t8. On the security of radioactive sources, the United States and China express satisfaction on the fruitful cooperation between the two sides in enhancing the security of radioactive sources, in particular regarding recovery of disused sources and transport security of radioactive sources. We commit to further strengthen cooperation in this regard, and facilitate the sharing of experiences and best practices with other countries.八、在放射源安全方面，中美两国在加强放射源安全，尤其是废旧放射源收贮、放射源运输安全等方面开展了卓有成效的合作，双方对此表示满意。我们将继续在这方面加强合作，并推动与其他国家分享经验和最佳操作实践。</p>\n<p>\n\t9. The United States and China also express satisfaction on the recent signature of the Statement of Intent on Commodity Identification Training Cooperation between the General Administration of Customs of China and the Department of Energy of the United States.九、中美两国最近签署了《中国海关总署与美国能源部关于开展防扩散出口管制商品识别培训合作的意向声明》，双方对此表示满意。</p>\n<p>\n\t10. The United States and China express their strong commitment to addressing the evolving nuclear security challenge through continuing activities sustained efforts after the current Nuclear Security Summit process concludes.十、中美两国承诺将在此次核安全峰会进程结束后，继续开展工作并持续作出努力，以应对不断演变的核安全挑战。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p775649/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p775649\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775597/\">囧研究：嗲萌甜不管用了 女性流行公鸭嗓 ！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774001/\">美剧词汇精讲：《生活大爆炸》safe</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775557/\">《欢乐颂》五美：哪一个是时光里最美的你？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775741/\">提高词汇量的最好方法是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772002/\">10秒内可捡起掉在地上的食物吃？！别再信啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775618/\">这位交警网红 外媒都对他竖起了大拇指！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770907/\">美国队长3来了！漫威大片补起来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768320/\">自省时间：害怕被吐槽？那就别再吐槽别人了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775126/\">BBC模仿秀: 朝鲜面临严厉制裁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774732/\">dʒ tʃ ʃ ʒ, 中国兄弟喊你们回家吃饭！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）中美核安全合作联合声明"
 }
]