[
 {
  "date": "2016-05-13 09:33", 
  "link": "http://www.hjenglish.com/new/p777150/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p777150/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/5a728535824d4a6b8193666672822fad.jpg\" /></p>\n<p>\n\t<strong>Briefing to Executive Board on Zika Situation</strong><strong>有关寨卡病毒情况向执行委员会的通报</strong></p>\n<p>\n\tDr Margaret Chan, Director-General of the World Health Organization世卫组织总干事 陈冯富珍博士</p>\n<p>\n\tGeneva, Switzerland瑞士日内瓦</p>\n<p>\n\t28 January 20162016年1月28日</p>\n<p>\n\tDistinguished members of the Board, representatives of Member States, ladies and gentlemen,尊敬的委员会委员、各位会员国代表、女士们、先生们：</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Welcome to this briefing on the Zika situation. I will give you a brief history of this disease and explain why WHO is so deeply concerned.</span><span style=\"line-height: 1.8em;\">欢迎前来参加寨卡病毒情况通报会。我将概述一下此病的历史由来，解释为什么世卫组织要给予如此深切的关注。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The Zika virus was first isolated in 1947 from a monkey in the Zika forest of Uganda. Its historical home has been in a narrow equatorial belt stretching across Africa and into equatorial Asia. </span><span style=\"line-height: 1.8em;\">寨卡病毒最初是1947年从乌干达的寨卡森林的猴子身上分离出来的。它的历史家园始终位于从非洲伸展到亚洲赤道地区的一个狭窄的赤道带。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">For decades, the disease, transmitted by the Aedes genus of mosquito, slumbered, affecting mainly monkeys. In humans, Zika occasionally caused a mild disease of low concern. </span><span style=\"line-height: 1.8em;\">几十年来，寨卡病经由伊蚊属蚊虫传播，悄无声息，主要感染猴子。在人身上，寨卡病毒有时会引起人们很少关注的轻微疾病。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In 2007, Zika expanded its geographical range to cause the first documented outbreak in the Pacific islands, in the Federated States of Micronesia. From 2013-2014, 4 additional Pacific island nations documented large Zika outbreaks.</span><span style=\"line-height: 1.8em;\">2007年，寨卡病毒扩展了其地理分布，在大平洋岛屿、密克罗尼西亚导致了第一次有案可查的疫情。2013-2014年，太平洋岛屿国家又记录了四次新的大规模寨卡病毒疫情。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In French Polynesia, the Zika outbreak was associated with neurological complications at a time when the virus was co-circulating with dengue. That was a unique feature, but difficult to interpret.</span><span style=\"line-height: 1.8em;\"> </span><span style=\"line-height: 1.8em;\">在法属波利尼西亚，在寨卡病毒随登革热传播时，会伴随发生神经并发症。这是个很独特的特点，难以作出解释。</span></p>\n<p>\n\tThe situation today is dramatically different. Last year, the virus was detected in the Americas, where it is now spreading explosively. As of today, cases have been reported in 23 countries and territories in the region. <span style=\"line-height: 1.8em;\">当前的情况全然不同。去年，在美洲发现了寨卡病毒，目前呈暴发性传播。截至今天，该区域已经有23个国家和领土报告了病例。</span></p>\n<p>\n\tThe level of alarm is extremely high. 警戒级别极高。</p>\n<p>\n\tArrival of the virus in some places has been associated with a steep increase in the birth of babies with abnormally small heads and in cases of Guillain-Barre syndrome.在一些地方，伴随病毒而来的，是新生畸形小头婴儿，以及吉兰&ndash;巴雷综合征病例激增。</p>\n<p>\n\tA causal relationship between Zika virus infection and birth malformations and neurological syndromes has not yet been established, but is strongly suspected. <span style=\"line-height: 1.8em;\">寨卡病毒感染与出生缺陷和神经并发症之间的因果关系尚未得到确认，但人们高度怀疑这一点。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The possible links, only recently suspected, have rapidly changed the risk profile of Zika, from a mild threat to one of alarming proportions. The increased incidence of microcephaly is particularly alarming, as it places a heart-breaking burden on families and communities. </span><span style=\"line-height: 1.8em;\">二者之间的联系，仅在最近才受到怀疑，随即使寨卡病从轻微威胁迅速改变成为一种骇人的风险。小头症发病率日增，尤其令人震惊，因为它给家庭和社区带来了令人心碎的负担。</span></p>\n<p>\n\tWHO is deeply concerned about this rapidly evolving situation for 4 main reasons: 世卫组织出于四个理由，深为关注这一迅速变化的情况：</p>\n<p>\n\tThe possible association of infection with birth malformations and neurological syndromes;<span style=\"line-height: 1.8em;\">感染与出生缺陷和神经综合征的可能联系；</span></p>\n<p>\n\tThe potential for further international spread given the wide geographical distribution of the mosquito vector;鉴于蚊虫媒介的广泛地理分布，可能进一步出现国际传播；</p>\n<p>\n\tThe lack of population immunity in newly affected areas在新近疫情地区，人群免疫力欠缺；</p>\n<p>\n\tThe absence of vaccines, specific treatments, and rapid diagnostic tests.缺少疫苗、特效治疗手段和快速诊断检测方法。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Moreover, conditions associated with this year&rsquo;s El Nino weather pattern are expected to increase mosquito populations greatly in many areas. </span><span style=\"line-height: 1.8em;\">此外，随着今年的厄尔尼诺气候模式，种种条件可能导致许多地区蚊虫激增。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The level of concern is high, as is the level of uncertainty. Questions abound. We need to get some answers quickly. </span><span style=\"line-height: 1.8em;\">我们高度关切，而不确定性的程度也很高。问题很多。我们需要迅速找出一些答案。</span></p>\n<p>\n\tFor all these reasons, I have decided to convene an Emergency Committee under the International Health Regulations. The Committee will meet in Geneva on Monday, 1 February. 出于所有这些理由，我决定根据《国际卫生条例》召集突发事件委员会。该委员会将于2月1日星期一在日内瓦举行会议。 </p>\n<p>\n\tI am asking the Committee for advice on the appropriate level of international concern and for recommended measures that should be undertaken in affected countries and elsewhere. I will also ask the Committee to prioritize areas where research is most urgently needed. <span style=\"line-height: 1.8em;\">我请委员会就国际关切的适当程度表明意见，并就应在受影响国家和其它地方采取哪些措施提出建议。我还请委员会划定须作为当务之急的研究领域。</span></p>\n<p>\n\tDecisions concerning the Committee&rsquo;s advice to me will be made public on our web site. 关于委员会向我提出的建议的决定，将在我们的网站上公布。</p>\n<p>\n\tThank you.谢谢大家！&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p777150/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p777150\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777114/\">奥巴马每周都给你出阅读听力素材哎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777075/\">早起困难户？7种方法唤醒你，清爽每一天~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775984/\">最适合练英音和口语的4部英国电影！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777057/\">X战警红毯秀大表姐又摔 这已经是第四次了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777222/\">方文山重写布拉格：这次配的是欧洲文艺剧情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777202/\">Quora精选：单身会错过什么？狗已哭晕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777209/\">老外作弊也有高招！这小抄……大写的服！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776946/\">囧研究：英语有一天会统治世界吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777184/\">2016夏季美剧首播/回归表：附重点推荐&预告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776841/\">18个彩蛋 给你理理8年来漫威是如何挖大坑的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）世卫组织总干事陈冯富珍博士关于寨卡病毒情况的通报"
 }, 
 {
  "date": "2016-05-13 09:31", 
  "link": "http://www.hjenglish.com/new/p777145/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p777145/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/5305c99a1db74371ae8baff6a9b6d842.jpg\" /></p>\n<p>\n\t<strong>力证钓鱼岛是中国领土</strong><strong>Evidence Proves That Diaoyu Island Is Chinese Territory</strong></p>\n<p>\n\t刘江永Liu Jiangyong</p>\n<p>\n\t近年来，日本政府一方面否认中日围绕钓鱼岛主权归属认知有争议，另一方面不断加强在钓鱼岛问题上的宣介。日前，日本内阁官房网站发布了一些资料图片，妄称钓鱼岛是日本的&ldquo;固有领土&rdquo;。日方抛出的所谓证据，要么严重违反史实，要么歪曲中方立场，纯属自欺欺人。为排除其对中日关系的消极影响，增进中日两国人民的友好感情，有必要就日方的有关错误观点加以驳斥，以正视听。In recent years, the Japanese government has been denying the dispute over sovereignty of Diaoyu Island, all while strengthening its own propaganda on the issue. A few days ago, the office of the Cabinet of Japan posted some data and graphics on its official website, claiming that Diaoyu Island is Japan&rsquo;s &ldquo;inherent territory.&rdquo;However, the so-called proof offered by Japan is either self-deception that goes against history or a misinterpretation of China&rsquo;s stance. In order to eliminate its impact on China-Japan relations and enhance the friendship between the two peoples, it is necessary to refute Japan&rsquo;s evidence and clarify the facts.</p>\n<p>\n\t<strong>一、甲午战争前日本官方已承认钓鱼岛属于中国</strong><strong>I. The Japanese government acknowledged China&rsquo;s sovereignty over Diaoyu Island before the First Sino-Japanese War</strong></p>\n<p>\n\t日本政府反复宣扬钓鱼岛及其附属岛屿曾经是所谓&ldquo;无主地&rdquo;，日本政府1885年进行再三调查后没有发现中国人统治痕迹才决定占有，这符合有关领土的&ldquo;先占原则&rdquo;。这完全是无稽之谈。The Japanese government has repeatedly claimed that Diaoyu Island and its affiliated islands used to be uninhabited, and Japan did not claim sovereignty over the islands until it had confirmed that they were not under China&rsquo;s jurisdiction, in accordance with the &ldquo;preemption doctrine.&rdquo; These claims are completely groundless.</p>\n<p>\n\t首先，日本1895年窃占这些岛屿之前，钓鱼岛是中国的无人岛，但绝非所谓&ldquo;无主地&rdquo;。据中国官方史书记载，自明朝洪武五年（1372年）起，中国明朝的册封使等就把钓鱼岛及其附属岛屿作为涉海东渡琉球国的海上航标，并派张赫、吴帧率领舟师维护海上通道，将这些岛屿纳入中国的海防范围。中国自清朝起将这些岛屿划归台湾府噶玛兰厅（今宜兰县）管辖。清政府首任巡视台湾的监察御史黄叔璥曾视察过钓鱼岛，并将其记载入述职报告《台海使槎录》。First of all, although Diaoyu Island was uninhabited before Japan seized it in 1895, it was by no means unclaimed land. According to official historical records, starting from 1372, the fifth year of the reign of Emperor Hongwu of the Ming Dynasty, imperial title-conferring envoys used Diaoyu Island and its affiliated islands as a navigation mark to sail to Ryukyu. The imperial courts of the Ming also sent troops, led by Zhang He and Wu Zhen, to protect the maritime route and incorporated these islands into their coastal defense.From the Qing Dynasty, the islands were placed under the jurisdiction of Gamalan, Taiwan (known as Yilan County today). Huang Shujing, the first imperial supervision envoy sent by the Qing court to Taiwan, once inspected Diaoyu Island and wrote about it in his report, &ldquo;A Tour of Duty in the Taiwan Strait (Tai Hai Shi Cha Lu).&rdquo;</p>\n<p>\n\t其次，自日本1874年首次入侵台湾至1894年发动甲午战争这20年间，日本海军省绘制的《清国沿海诸省》图和出版的各种水路志，均认定钓鱼岛、黄尾屿、赤尾屿是台湾东北诸岛。日本外务省、陆军省也先后对海军省所绘地图进行了确认。1885年，日本吞并琉球国改称冲绳县6年后，日本时任内务卿山县有朋便两次密令冲绳县在钓鱼岛等无人岛建立日本的标桩，但遭到当时冲绳县令和外务大臣婉拒，理由便是日本占领这些岛屿可能与中国发生冲突。如果他们当时即认定钓鱼岛及其附属岛屿是&ldquo;无主地&rdquo;，又怎么会担心与中国发生冲突呢？Later, between 1874 (when Japan first invaded Taiwan) and 1894 (when the Sino-Japanese War began), all kinds of maps and literature drafted by the Navy Ministry of Japan, including one that lays out all the coastal provinces of the Qing court, identified Diaoyu Island, Huangwei Island and Chiwei Island as northeastern islands of Taiwan. Japan&rsquo;s Foreign Ministry and Army Ministry also confirmed the accuracy of those maps.In 1885, six years after Japan annexed Ryukyu as Okinawa Prefecture, then Home Minister Yamagata Aritomo secretly asked the Prefecture to set up sovereignty marks on &ldquo;no-man islands&rdquo; like Diaoyu Island. The governor of Okinawa Prefecture and the Foreign Minister rejected this maneuver since the occupation of these islands could trigger conflicts with China. Of course, if they had actually believed Diaoyu Island and its affiliated islands were unclaimed, they would have had no such concerns.</p>\n<p>\n\t第三，甲午战争前20年日本海军省一直认为钓鱼岛及其附属岛屿是台湾东北诸岛，其主要依据来自两方面：一是从英国海军1848年出版的《萨玛朗号航海记（1843&mdash;1846）》到1894年的英国海军文献及地图，均把钓鱼岛及其附属岛屿作为台湾东北诸岛记载，明确认定赤尾屿是中国这一岛链的最东端。二是中国清朝1863年出版的《大清一统舆图》。该图也清楚地把钓鱼岛划入中国台湾岛屿，而把赤尾屿对面的琉球属岛&ldquo;久米岛&rdquo;用不同方式标出。这些历史证据充分证明，在中日两国围绕钓鱼岛归属发生争议的&ldquo;关键日期&rdquo;之前，钓鱼岛确属中国。Looking further back to 20 years before the First Sino-Japanese War, it is clear that the Japanese navy believed Diaoyu Island and its affiliated islands were northeastern islands of Taiwan.For one thing, the nautical journal of H.M.S. Samarang, which chronicled the years 1843-1846 and was published in 1848, as well as other literature and maps published by the British Navy, all marked Diaoyu Island and its affiliated islands as northeastern islands of Taiwan while confirming Chiwei Island as the eastern end of the Chinese island chain.In addition, the Qing Dynasty atlas, published in 1863, also designates Diaoyu Island as being under the jurisdiction of Taiwan. Kume-jima, an affiliated island of Ryukyu facing Chiwei Island, was marked in a different color. This ample historical evidence shows that, before the &ldquo;critical period&rdquo; when the dispute over sovereignty of Diaoyu Island escalated, Diaoyu Island always belonged to China.</p>\n<p>\n\t<strong>二、甲午战争前日本偷猎者已知钓鱼岛是中国的无人岛</strong><strong>II. Japan knew Diaoyu Island was uninhabited before its poachers landed</strong></p>\n<p>\n\t日方曾杜撰了所谓古贺辰四郎1884年发现并派人开发钓鱼岛的谎言，经笔者揭穿后现已不再强调此事。但是，最近又抛出另一个所谓证据，即1893年井泽弥喜太赴&ldquo;胡马岛&rdquo;（钓鱼岛）在海上遇险漂至中国沿海获救，以此证明中方并不介意日本人前往钓鱼岛。Originally, Japan made up a story about a man named Koga Tatsushiro who supposedly discovered and colonized Diaoyu Island in 1884. After being debunked as a myth, Japan fabricated additional evidence that a man named Izawa Yakita was once saved by Chinese people as he sailed to Kobajima Island (Diaoyu Island) in 1893. This was cited as evidence that China did not prohibit Japanese people from fishing near Diaoyu Island.</p>\n<p>\n\t然而，据笔者掌握的第一手资料和日本外务省档案确认，井泽弥喜太是日本熊本县人，曾于1891年在钓鱼岛偷猎信天翁。1893年6月，井泽等人从琉球西南岛屿八重山赴钓鱼岛送米，但途中遭遇风暴被吹至中国浙江省平阳县。他们获救后去福州途中再度遇险，得到中国福建省地方官款待并派人护送到上海，移交给日本驻上海领事馆。问题在于，井泽弥喜太等获救的日本人并未向中国福建地方官讲明实情，而是谎称他们是从家乡九州到八重山运煤，途中遇险曾漂泊到&ldquo;胡马岛&rdquo;（KOBAJIMA，日方给黄尾屿篡改的岛名&ldquo;久场岛&rdquo;）。不过，井泽等人到上海后则向日本总领事代理林权助报告了他们从八重山去&ldquo;胡马岛&rdquo;（实为钓鱼岛）的真相。However, according to firsthand reports and documents from Japan&rsquo;s Ministry of Foreign Affairs, Izawa Yakita, a fisherman from Japan&rsquo;s Kumamoto Prefecture, was found poaching albatrosses on Diaoyu Island in 1891.In June 1893, when Izawa Yakita sailed to Diaoyu Island from the Yaeyama Islands, he and his fellow sailors washed ashore in Pingyang County in eastern China&rsquo;s Zhejiang province. Though they were rescued, they again encountered dangerous conditions on their way to Fuzhou, Fujian province. Local officials eventually transferred them to the Japanese Consulate in Shanghai.However, Izawa Yakita and the other sailors hid the truth from Fujian officials, claiming that they had been transporting coal from the Kyushu Islands to the Yaeyama Islands, but had accidentally floated to Kobajima Island on their way. They told the real story to Hayashi Gonsuke, then Japanese Consul General in Shanghai.</p>\n<p>\n\t值得注意的问题是，井泽当时为何要欺骗中国的地方官呢？答案只有一个，就是他们十分清楚前往偷猎的无人岛是中国岛屿，担心一旦实情暴露会受到中方追究。当时的中国地方官无从得知井泽弥喜太曾前往钓鱼岛偷猎，所以只能按惯例救助日本海上遇难人员并协助他们回国。沿海中国人的大爱善举，怎么能成为日本拥有钓鱼岛的&ldquo;证据&rdquo;呢？Their motivation for lying to Chinese officials must be explored. The decision overwhelmingly points to one conclusion: they realized that the &ldquo;uninhabited&rdquo; island they were approaching belonged to China, and they knew they would be punished if they told the truth. Instead, the local Chinese officials &ndash; who were kept in the dark about the real situation &ndash; helped the sailors get back to Japan. In this way, a philanthropic deed performed by China is being used by Japan as evidence for its own sovereignty over the island.</p>\n<p>\n\t事实上，直到1895年日本殖民统治台湾及其附属岛屿之后，井泽弥喜太才得以在钓鱼岛、黄尾屿常住并进行殖民开发。据井泽弥喜太的长女井泽真伎称，她1901年出生在黄尾屿。1972年1月8日井泽真伎留下宝贵的历史证言指出：&ldquo;当时的日本政府也知道中国早已经对该岛屿命过名，后来通过日清战争（甲午战争）将其与台湾一同抢夺过来，并于明治二十九年（1896年）正式编入日本版图。日中两国之间应该建立良好的关系，此时日本提出要将其占为己有的无理主张是错误的。日本战败时曾承诺将台湾以及当时一并抢夺的岛屿归还中国，尖阁列岛（钓鱼岛及其附属岛屿）理所当然地应该归还给它的故乡中国。&rdquo; 这才是历史的真相。The truth of the matter is, Izawa Yakita was not living on Diaoyu Island or Huangwei Island until 1895 when Taiwan and its affiliated islands were colonized by Japan. Izawa Masagi, Izawa Yakita&rsquo;s daughter, admitted that she was born in 1901 on Huangwei Island.She confessed that, although the Japanese government knew China had claimed the island, they nevertheless grabbed it during the Sino-Japanese War and officially included it as part of Japanese territory on a map from 1896 (the 29th year of the Meiji period). In the testimony that she left behind, Izawa Masagi insisted that Japan should establish a sound relationship with China, criticizing Japan&rsquo;s unlawful occupation of the island. She also noted that Japan had once promised to return the islands, along with Taiwan, to China at the end of World War II.</p>\n<p>\n\t近年来，日本外务省网站还展示了一些当年日本人登岛开发的照片，以证明钓鱼岛属于日本，这根本站不住脚。因为这些照片记录的都是1895年日本殖民统治台湾后对钓鱼岛进行殖民开拓的情形。古贺辰四郎1895年6月10日才向日本政府申请租借开发钓鱼岛，1896年9月获准。古贺承认，其主要背景是日本在甲午战争获胜后拥有了这些岛屿。日本通过甲午战争窃占钓鱼岛及整个台湾所依赖的《马关条约》，在1945年日本战败投降后已被废除。拿出几张日本殖民统治台湾时期对钓鱼岛毁灭性开发的照片来证明钓鱼岛是日本的&ldquo;固有领土&rdquo;，莫非日本还要将当年在中国大陆和台湾进行殖民掠夺的照片也作为日本拥有这些领土的依据？<span style=\"line-height: 1.8em;\">In recent years, in a bid to prove that Diaoyu Island belongs to Japan, Japan&rsquo;s Ministry of Foreign Affairs has posted pictures of Japanese people from that era standing on the island. But these photos do not stand as evidence; all they prove is that Japan colonized the island after colonizing Taiwan in 1895.On June 10, 1895, Koga Tatsushiro submitted an application to the Japanese government to rent and develop Diaoyu Island. His application was approved in September of the next year. Koga Tatsushiro admitted that he submitted the application after Japan grabbed the islands in the Sino-Japanese War. However, the Treaty of Shimonoseki, the foundation of Japan&rsquo;s occupation of Diaoyu Island and Taiwan, was abolished in 1945 when Japan surrendered in World War II.Japan&rsquo;s attempt to prove its sovereignty of Diaoyu Island through a few photographs is simply unconvincing. If the claim were valid, Japan could use photos taken on Chinese mainland and Taiwan from those days as proof of the claim.</span></p>\n<a href=\"http://www.hjenglish.com/new/p777145/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p777145/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p777145\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777114/\">奥巴马每周都给你出阅读听力素材哎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777075/\">早起困难户？7种方法唤醒你，清爽每一天~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775984/\">最适合练英音和口语的4部英国电影！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777057/\">X战警红毯秀大表姐又摔 这已经是第四次了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777222/\">方文山重写布拉格：这次配的是欧洲文艺剧情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777202/\">Quora精选：单身会错过什么？狗已哭晕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777209/\">老外作弊也有高招！这小抄……大写的服！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776946/\">囧研究：英语有一天会统治世界吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777184/\">2016夏季美剧首播/回归表：附重点推荐&预告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776841/\">18个彩蛋 给你理理8年来漫威是如何挖大坑的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）刘江永：力证钓鱼岛是中国领土"
 }, 
 {
  "date": "2016-05-13 06:00", 
  "link": "http://www.hjenglish.com/new/p771135/", 
  "description": "<p>\n\t<img alt=\"\" src=\"http://img.wdjimg.com/mms/icon/v1/b/7a/1b7ac6f8826971800db4c448dc1637ab_256_256.png\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p771135\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\tLatest figures suggest that the European economy is finally on the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mend\" target=\"_blank\">mend</a>. This year it's expected to grow by about one and a half percent, but the lack of jobs remains a huge problem. Currently 24 million people within the EU are unemployed. 5 million young Europeans between 15 and 24 are neither in employment nor in education or training. The figures are in themselves shocking, but they still don't describe the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/devastation\" target=\"_blank\">devastation</a> that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/joblessness\" target=\"_blank\">joblessness</a> wreaks on society. So what is being done about it? And what more needs to be achieved? Bart Vanhercke of the European Social Observatory is with me now.</p>\n<p>\n\tBart, the European financial crisis has left a very significant social <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/legacy\" target=\"_blank\">legacy</a>.</p>\n<p>\n\tGood morning. Yeah, I'm pretty worried, I must say, about the social legacy of the crisis that we're seeing now. You won't be surprised at, as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/result\" target=\"_blank\">result</a> of Europe's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/austerity\" target=\"_blank\">austerity</a> policies, there's been a fall in real household income across the European Union. There's been a fall in employment's rates as you've just explained. And what is particularly worrying is that young people have been hit very hard. I think this is really what we should all be worried about.&nbsp;</p>\n<p>\n\t<span>声明：音视频均来自互联网链接，仅供学习使用。本网站自身不存储、控制、修改被链接的内容。&ldquo;沪江</span><a>英语</a><span>&rdquo;高度重视知识产权保护。当如发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将依法采取措施移除相关内容或屏蔽相关链接。&gt;&gt;<a href=\"http://class.hujiang.com/course/52569?source=16553\" style=\"text-decoration: none; color: rgb(0,90,148);\" target=\"_blank\">零基础直达流利生活口语班</a>&lt;&lt;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p771135/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p771135\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777114/\">奥巴马每周都给你出阅读听力素材哎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777075/\">早起困难户？7种方法唤醒你，清爽每一天~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775984/\">最适合练英音和口语的4部英国电影！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777057/\">X战警红毯秀大表姐又摔 这已经是第四次了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777222/\">方文山重写布拉格：这次配的是欧洲文艺剧情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777202/\">Quora精选：单身会错过什么？狗已哭晕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777209/\">老外作弊也有高招！这小抄……大写的服！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776946/\">囧研究：英语有一天会统治世界吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777184/\">2016夏季美剧首播/回归表：附重点推荐&预告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776841/\">18个彩蛋 给你理理8年来漫威是如何挖大坑的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "欧盟就业率低迷（有声）"
 }, 
 {
  "date": "2016-05-13 06:00", 
  "link": "http://www.hjenglish.com/new/p776905/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/f60ca38bfb2b48e299d6d71fa1de3cb1.jpg\" style=\"height: 287px; width: 460px;\" /></p>\n<p>\n\t《英乐天天唱》是一档模仿唱歌类节目，目的在于提升大家的英语口语能力。主持人会在每期节目中选取好听的歌曲片段，并给出发音提示和模仿示例。喜欢听音乐的童鞋可要积极参与哦！<a href=\"http://st.hujiang.com/mag/135241930/\" target=\"_blank\"><img src=\"http://i2.w.yun.hjfile.cn/doc/201304/d5e293c817a6488d819f0c13a95230e1.jpg\" style=\"line-height: 1.8em;\" /></a>去沪江部落订阅本节目！</p>\n<p>\n\t<img src=\"http://i1.s.hjfile.cn/entry/201408/bd7e0a5f-25b6-403a-b704-c5c97e1dfcb1.jpg\" /></p>\n<p>\n\t&nbsp; &nbsp; &nbsp;Billboard的常客Flo Rida就像佛罗里达的阳光和沙滩一样吸引了众多歌迷。他的音乐不仅秉承了传统南方说唱的特征，还大胆吸收了舞曲的元素，这使他的Hip-Hop更显动感与华丽。<br />\n\t&nbsp; &nbsp; Flo Rida本名Tramar Dillard，生于1979年9月17号，出生地为美国佛罗里达，carol市。其在舞台上的名字Flo Rida更为大多数人所熟悉，注意Flo Rida的发音不同于佛罗里达，正确发音为/'fl: &lsquo;reid/，是美国著名的嘻哈说唱歌手，年轻时曾是当地的嘻哈组合2 Live Crew的一员。<br />\n\t&nbsp; &nbsp; &nbsp; 这首歌在2013年3月被作为可口可乐原叶茶的广告主题曲。</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p776905\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t模唱部分：<a href=\"http://www.hjenglish.com/new/p776905\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\tCan you blow my whistle baby, whistle baby<br />\n\tLet me know<br />\n\tGirl I'm gonna show you how to do it<br />\n\tAnd we start real slow<br />\n\tYou just put your lips together<br />\n\tAnd you come real close<br />\n\tCan you blow my whistle baby, whistle baby<br />\n\tHere we go</p>\n<p>\n\t讲解：<a href=\"http://www.hjenglish.com/new/p776905\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t模唱：<a href=\"http://www.hjenglish.com/new/p776905\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t想要得到主持人专业的点评和意见吗？<a href=\"http://st.hujiang.com/mag/135241930/\" target=\"_blank\">快来节目现场一试身手吧&gt;&gt;</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p776905/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776905\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777114/\">奥巴马每周都给你出阅读听力素材哎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777075/\">早起困难户？7种方法唤醒你，清爽每一天~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775984/\">最适合练英音和口语的4部英国电影！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777057/\">X战警红毯秀大表姐又摔 这已经是第四次了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777222/\">方文山重写布拉格：这次配的是欧洲文艺剧情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777202/\">Quora精选：单身会错过什么？狗已哭晕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777209/\">老外作弊也有高招！这小抄……大写的服！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776946/\">囧研究：英语有一天会统治世界吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777184/\">2016夏季美剧首播/回归表：附重点推荐&预告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776841/\">18个彩蛋 给你理理8年来漫威是如何挖大坑的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英文歌曲天天唱：Whistle"
 }, 
 {
  "date": "2016-05-13 06:00", 
  "link": "http://www.hjenglish.com/new/p774894/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201305/c73a3ff60ad94e1ba13db818ca31c2c5.jpg\" /></p>\n<p>\n\t<a href=\"http://pass.hujiang.com/signup/?source=en_sqyd&amp;url=http://bulo.hujiang.com/menu/11921/\" target=\"_blank\">《标准美音模仿秀》</a>是一档沪江社团的原创口语互动节目（<a href=\"http://st.hujiang.com/topic/164277132080/\" target=\"_blank\">戳我去参加社刊&gt;&gt;</a>），主持人截取30秒左右的英语音频，然后对音频进行重点讲解和示范模仿，并对大家递交的口语模仿作品进行一对一的点评，想要练习纯正美音的童鞋赶快行动起来吧！<a href=\"http://pass.hujiang.com/signup/?source=en_sqyd&amp;url=http://bulo.hujiang.com/menu/11921/\" target=\"_blank\"><img src=\"http://i2.w.yun.hjfile.cn/doc/201304/d5e293c817a6488d819f0c13a95230e1.jpg\" style=\"line-height: 1.8em;\" /></a>去沪江社团订阅本社刊！</p>\n<p>\n\t今日主持人：<strong><span style=\"line-height: 1.8em;\">Felix不想打酱油</span></strong></p>\n<p>\n\t10秒音频：<a href=\"http://www.hjenglish.com/new/p774894\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t小编模仿音频：<strong>&nbsp;</strong><a href=\"http://www.hjenglish.com/new/p774894\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t模仿文本： Black religious figures have called for a Justice Department <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/investigation\" target=\"_blank\">investigation</a>, saying Bland's civil rights were <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/violated\" target=\"_blank\">violated</a> because of her race.黑人宗教人物们已经呼吁一个公正的部门调查，他们认为，布兰德的公民权利因其种族而被亵渎。<span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t重点单词发音讲解：<a href=\"http://www.hjenglish.com/new/p774894\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t重点单词发音图解：<br />\n\t<a href=\"http://i3.s.7.hjfile.cn/entry/201507/660e4db5-0952-442b-860b-f91e640f9d6c.jpg\" target=\"_blank\"><img alt=\"点击查看大图\" border=\"0\" src=\"http://i3.s.7.hjfile.cn/entry/201507/660e4db5-0952-442b-860b-f91e640f9d6c.jpg\" /></a></p>\n<p>\n\t想要得到主持人专业的点评和意见吗？<a href=\"http://st.hujiang.com/topic/164277132080/\" target=\"_blank\">快来模仿秀现场一试身手吧&gt;&gt;</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p774894/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p774894\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777114/\">奥巴马每周都给你出阅读听力素材哎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777075/\">早起困难户？7种方法唤醒你，清爽每一天~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775984/\">最适合练英音和口语的4部英国电影！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777057/\">X战警红毯秀大表姐又摔 这已经是第四次了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777222/\">方文山重写布拉格：这次配的是欧洲文艺剧情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777202/\">Quora精选：单身会错过什么？狗已哭晕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777209/\">老外作弊也有高招！这小抄……大写的服！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776946/\">囧研究：英语有一天会统治世界吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777184/\">2016夏季美剧首播/回归表：附重点推荐&预告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776841/\">18个彩蛋 给你理理8年来漫威是如何挖大坑的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "一个女囚之死(2/2)"
 }, 
 {
  "date": "2016-05-13 06:00", 
  "link": "http://www.hjenglish.com/new/p775140/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p775140/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/1a295c8c5b7447debc9e7fa7cb4a03cf.jpg\" /></p>\n<p>\n\t《BBC英音模仿秀》是沪江社团的原创口语社刊，主持人对音频进行重点讲解和示范模仿，并对大家递交的口语模仿作品进行一对一的点评哦！</p>\n<p>\n\t<strong>今日主持人：<span style=\"line-height: 1.8em;\">michelleq</span></strong></p>\n<p>\n\t<strong>10秒音频： </strong><a href=\"http://www.hjenglish.com/new/p775140\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t<strong>主持人模仿音频： </strong><a href=\"http://www.hjenglish.com/new/p775140\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t<strong>主持人讲解音频： </strong><a href=\"http://www.hjenglish.com/new/p775140\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t<strong>模仿文本：</strong></p>\n<div class=\"langs_en\">\n\t<div class=\"langs_en\">\n\t\tDirector Jon Favreau has been in charge of fast special effects projects before, including <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Iron\" target=\"_blank\">Iron</a> Man. When we met, I asked about the true <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inspiration\" target=\"_blank\">inspiration</a> for this new <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Jungle\" target=\"_blank\">Jungle</a> Book, Kipling or Disney?导演乔恩&middot;费儒之前拍过《钢铁侠》，所以有快速特效的经验。我们碰面时，我问他，拍新版《奇幻森林》的真正灵感来自哪里，是吉卜林还是迪斯尼？</div>\n\t<div class=\"langs_en\">\n\t\t<p style=\"line-height: 25px;\">\n\t\t\t<strong>语调示意图：</strong></p>\n\t\t<p style=\"margin-bottom: 0px;\">\n\t\t\t<a href=\"http://i3.s.7.hjfile.cn/entry/201510/6c6ba9c2-b2bf-48fc-9ec1-875a552ea4a2.png\" rel=\"nofollow\" style=\"font-size: 16px; text-decoration: none; font-family: 'helvetica neue', 'hiragino sans gb', 'microsoft yahei', 'wenquanyi micro hei', sans-serif; color: rgb(16,113,181); line-height: 28px;\" target=\"_blank\" title=\"点击查看原图\"><img src=\"http://i3.s.7.hjfile.cn/entry/201604/0b2eca93-3388-4744-a644-938f66dac045.jpg\" style=\"height: 107px; width: 500px;\" /></a></p>\n\t</div>\n</div>\n<p>\n\t<strong>重点单词发音讲解：</strong><span style=\"display: none;\">&nbsp;</span></p>\n<p>\n\tiron /aɪən/<br />\n\tinspiration /ˌɪnspɪˈreɪʃn/<br />\n\tjungle /ˈdʒʌŋɡl̩/</p>\n<p>\n\t<a href=\"http://st.hujiang.com/topic/167767207561/\" target=\"_blank\">快来模仿秀现场一试身手吧&gt;&gt;&nbsp;</a><span style=\"line-height: 25px;\">可以得到主持人专业的点评哦！</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p775140/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p775140\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777114/\">奥巴马每周都给你出阅读听力素材哎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777075/\">早起困难户？7种方法唤醒你，清爽每一天~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775984/\">最适合练英音和口语的4部英国电影！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777057/\">X战警红毯秀大表姐又摔 这已经是第四次了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777222/\">方文山重写布拉格：这次配的是欧洲文艺剧情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777202/\">Quora精选：单身会错过什么？狗已哭晕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777209/\">老外作弊也有高招！这小抄……大写的服！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776946/\">囧研究：英语有一天会统治世界吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777184/\">2016夏季美剧首播/回归表：附重点推荐&预告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776841/\">18个彩蛋 给你理理8年来漫威是如何挖大坑的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "BBC模仿秀: 《奇幻森林》"
 }
]