[
 {
  "date": "2016-05-13 22:09", 
  "link": "http://www.hjenglish.com/new/p777412/", 
  "description": "<p>\n\tIt was Christmas 1961. I was teaching in a small town in Ohio where my twenty-seven third graders eagerly anticipated the great day of gifts giving.<span style=\"line-height: 1.8em;\">那是1961年的圣诞节。我在俄亥俄州的一个小镇上教小学三年级。班上27个孩子都在积极参加&quot;礼物赠送日&quot;的活动。</span></p>\n<p>\n\tA tree covered with tinsel and gaudy paper chains graced one corner. In another rested a manger scene produced from cardboard and poster paints by chubby, and sometimes grubby, hands. Someone had brought a doll and placed it on the straw in the cardboard box that served as the manger. It didn't matter that you could pull a string and hear the blue-eyed, golden-haired dolly say, &quot;My name is Susie.&quot; &quot;But Jesus was a boy baby!&quot; one of the boys proclaimed. Nonetheless, Susie stayed.<span style=\"line-height: 1.8em;\">教室的一角被一棵树装点得熠熠生辉，树上缀满了金银丝帛和华丽的彩纸。教室的另一角是一个涂着海报油彩由纸板制成的马槽，这出自孩子们那胖乎乎、脏兮兮的小手。有人带来了一个娃娃，把它放在纸板槽里的稻草上(假装小耶稣)。只要拉拉它身上的一条细绳，这个蓝眼睛、金发的娃娃就会说道，&quot;我叫苏西&quot;，不过这都没有关系。一个男孩提出：&quot;耶稣可是个小男孩呀!&quot;不过苏西还是留了下来。</span></p>\n<p>\n\tEach day the children produced some new wonder -- strings of popcorn, hand-made trinkets, and German bells made from wallpaper samples, which we hung from the ceiling. Through it all she remained aloof, watching from afar, seemingly miles away. I wondered what would happen to this quiet child, once so happy, now so suddenly withdrawn. I hoped the festivities would appeal to her. But nothing did. We made cards and gifts for mothers and dads, for sisters and brothers, for grandparents, and for each other. At home the students made the popular fried marbles and vied with one another to bring in the prettiest ones. &quot; You put them in a hot frying pan, Teacher. And you let them get real hot, and then you watch what happens inside. But you don't fry them too long or they break.&quot;So, as my gift to them, I made each of my students a little pouch for carrying their fried marbles. And I knew they had each made something for me: bookmarks carefully cut, colored, and sometimes pasted together; cards and special drawings; liquid embroidery doilies, hand-fringed, of course.<span style=\"line-height: 1.8em;\">每天孩子们都会做点儿新玩意--爆米花串成的细链子、手工做的小装饰品和墙纸样做的德国式风铃，我们把这些风铃挂在了天花板上。但自始至终，她都是孤零零地远远观望，仿佛是隔了一道几里长的障碍。我猜想着这个沉默的孩子发生了什么事，原来那个快乐的孩子怎么突然变得沉默寡言起来。我希望节日的活动能吸引她，可还是无济于事。我们制作了许多卡片和礼物，准备把它们送给爸爸妈妈、兄弟姐妹、祖父母和身边的同学。学生们在家里做了当时很流行&ldquo;油炸&quot;玻璃弹子，并且相互比着，要把最好看的拿来。&quot;老师，把玻璃弹子放在热油锅里，让它们烧热，然后看看里面的变化。但不要炸得时间过长否则会破裂。&quot;所以，我给每个学生做了一个装&quot;油炸弹子&quot;的小袋作为礼物送给他们。我知道他们每个人也都为我做了礼物：仔细剪裁、着色，或已粘集成串的书签；贺卡和特别绘制的图片；透明的镶边碗碟垫布，当然是手工编制的流苏。</span></p>\n<p>\n\tThe day of gift-giving finally came. We oohed and aahed over our handiwork as the presents were exchanged. Through it all, she sat quietly watching. I had made a special pouch for her, red and green with white lace. I wanted very much to see her smile. She opened the package so slowly and carefully. I waited but she turned away. I had not penetrated the wall of isolation she had built around herself.<span style=\"line-height: 1.8em;\">赠送礼物的那天终于到了。在交换礼物时我们为对方亲手做的小礼品不停地欢呼叫好。而整个过程，她只是安静地坐在那儿看着。我为她做的小袋很特别，红绿相间还镶着白边。我非常想看到她笑一笑。她打开包装，动作又慢又小心。我等待着，但是她却转过了身。我还是没能穿过她在自己周围树起的高墙，这堵墙将她与大家隔离了开来。</span></p>\n<p>\n\tAfter school the children left in little groups, chattering about the great day yet to come when long-hoped-for two-wheelers and bright sleds would appear beside their trees at home. She lingered, watching them bundle up and go out the door. I sat down in a child-sized chair to catch my breath, hardly aware of what was happening, when she came to me with outstretched hands, bearing a small white box, unwrapped and slightly soiled, as though it had been held many times by unwashed, childish hands. She said nothing. &quot;For me?&quot; I asked with a weak smile. She said not a word, but nodded her head. I took the box and gingerly opened it. There inside, glistening green, a fried marble hung from a golden chain. Then I looked into that elderly eight-year-old face and saw the question in her dark brown eyes. In a flash I knew -- she had made it for her mother, a mother she would never see again, a mother who would never hold her or brush her hair or share a funny story, a mother who would never again hear her childish joys or sorrows. A mother who had taken her own life just three weeks before.<span style=\"line-height: 1.8em;\">放学后，学生们三三俩俩地离开了，边走边说着即将到来的圣诞节：家中的圣诞树旁将发现自己心系已久的自行车和崭新发亮的雪橇。她慢慢地走在后面，看着大家拥挤着走出门外。我坐在孩子们的小椅子上稍稍松了口气，对要发生的事没有一点准备。这时她向我走来，双手拿着一个白色的盒子向我伸过来。盒子没有打包装，稍有些脏。好像是被孩子未洗过的小手摸过了好多遍。她没有说话。&quot;给我的吗?&quot;我微微一笑。她没出声，只是点点头。我接过盒子，非常小心地打开它。盒子里面有一条金色的链子，上面坠着一块闪闪发光的&ldquo;油炸&quot;玻璃弹子。然后我看着她的脸，虽只有8岁，可却是成人的表情。在她深棕色的眼睛里我找到了问题的答案。我在一瞬间明白过来--这是她为妈妈做的项链，她再也见不到的妈妈，再也不能抱她、给她梳头或一起讲故事的妈妈。她的妈妈已再也不能分享她充满童稚的快乐，分担她孩子气的忧伤。就在3个星期前她的妈妈离开了人世。</span></p>\n<p>\n\tI held out the chain. She took it in both her hands, reached forward, and secured the simple clasp at the back of my neck. She stepped back then as if to see that all was well. I looked down at the shiny piece of glass and the tarnished golden chain, then back at the giver. I meant it when I whispered,&quot; Oh, Maria, it is so beautiful. She would have loved it.&quot;Neither of us could stop the tears. She stumbled into my arms and we wept together. And for that brief moment I became her mother, for she had given me the greatest gift of all: herself.<span style=\"line-height: 1.8em;\">我拿起那条链子。她用双手接过它，向前探了探身，在我的脖子后把简易的项链钩系好。然后她向后退了几步，好像在看看是否合适。我低下头看着闪闪发亮的玻璃珠和已失去光泽的金色链子，然后抬起头望着她。我很认真地轻声说道：&ldquo;哦，玛丽亚，这链子真漂亮。你妈妈一定会喜欢的。&quot;我们已无法抑制住泪水。她踉踉跄跄地扑进我的怀里，我们都哭了。在那短暂的一刻我成了她的妈妈，而她送给了我一份最珍贵的礼物：她的信任和爱。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p777412/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p777412\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777114/\">奥巴马每周都给你出阅读听力素材哎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777222/\">方文山重写布拉格：这次配的是欧洲文艺剧情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777075/\">早起困难户？7种方法唤醒你，清爽每一天~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776658/\">恋爱情商：爱情中一定要做和绝不能做的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777209/\">老外作弊也有高招！这小抄……大写的服！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777184/\">2016夏季美剧首播/回归表：附重点推荐&预告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776911/\">时尚≠年龄：Vogue百年纪念竟请这样1位模特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777057/\">X战警红毯秀大表姐又摔 这已经是第四次了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777269/\">六级听力场景600词（二十一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776099/\">beautiful不要当面说，称赞别人也有套路！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "智慧人生:妈妈与孩子"
 }, 
 {
  "date": "2016-05-13 22:09", 
  "link": "http://www.hjenglish.com/new/p777411/", 
  "description": "<p>\n\tCold here, icy cold there. You belong to neither, leaves have withered. Your face is pale and blue, a tearful smile. Something in your eyes, whispers words of last good-bye. My heart sinks down, tears surge out.<span style=\"line-height: 1.8em;\">此处冷，彼处更冷。枯叶凋零，君属何人。君面惨淡忧郁，含泪而笑。君热泪盈眶，喃喃自语，难言再见。妾心沉落，泪涌似涛。</span></p>\n<p>\n\tHot summer. Cheerful Cocktail. You took my hand. We fled into another world of ba nd. You sat by my side, long hair tied behind, cool and killing. Smile floating on the lemonade, soft and smooth. How I was ?amazed. Your face looked like the cover of the magazine. My head spin. You led my hand, danced along the crazy theme.<span style=\"line-height: 1.8em;\">酷夏。仍忆鸡尾酒会。君执妾手，共享二人世界。君坐妾之侧，长发束于脑后，英姿勃发。笑容荡漾。妾讶君面尤类杂志封面。旋转，君执妾手，疯狂舞曲。</span></p>\n<p>\n\tLight vied with wine, elegance mixed with fragrance, laughing covered by greetings, the crowed was busy at handshaking. You stood there, eyes on me. I trembled at the sparkles, brighter than the light. A masterpiece from God, I felt dizzy. We were not near, yet we were together.<span style=\"line-height: 1.8em;\">灯酒相辉，芳雅相应，祝辞笑声此起彼伏，芸芸皆劳碌于握手。君站立一旁，美目探 妾。妾莹灯下颤颤而立。此必上帝之杰作，使晕眩。虽妾与君相隔甚远,然心相近。</span></p>\n<p>\n\tDays ended. You said, you would wait for me at th e Alps side. We would ski against snowflakes dancing in the sky. I gave no answer but a good-bye to accompany your flight. Gone was the plane, I suddenly tasted my pain. I knew I had been silly and stupid, you were in my heart, I shouldn &rsquo;t have hidden in the dark. I tried to forget your disappointment. I made believe sometime someday, I would tell you, I feel all the same.<span style=\"line-height: 1.8em;\">往日已去。君云君将于阿尔卑斯山畔待妾，滑雪于雪花飞舞之天空下。妾欲说还休，但嘱祝福。飞机渐逝，妾心将苦。妾深知妾之愚蠹，君已窃妾心，妾当不可漠然于暗中彷徨。妾尝试忘君之失，然无可善终。妾信某日某时，妾将告君妾心永驻。</span></p>\n<p>\n\tMy thought struggled at confessing, somehow hesitation ended in flinching. I continued my role of a fool, clinched to my maiden pride, yet secretly indulged in your promise of the white land -- snow measuring down to us, in your arms I am lifted up. The chiming of Christmas bell!<span style=\"line-height: 1.8em;\">妾于忏悔中挣扎，不时退缩，犹豫。妾愚于处子之婚，然潜纵于君之诺。白雪皑皑，君挽妾身，妾意甚欢，共听圣诞钟声。</span></p>\n<p>\n\tThe bell died in the patter of rain, from hell came the laughing of Satan at my brain. Tearful smile, swallowed by the darkness. How could I trace your hair to wipe your tears? My hands reached out, catching nothing but a raindrop, on a leaf that had withered.<span style=\"line-height: 1.8em;\">钟声忽止于急雨，乃听撒旦之笑声。含泪微笑，黑暗相伴。妾欲寻君之发擦君之泪而不可。妾伸手欲触，无他，但枯叶一雨滴耳。</span></p>\n<p>\n\tSnowflakes have melted into water, we are no more together.<span style=\"line-height: 1.8em;\">雪花渐融，妾与君天涯各一方。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p777411/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p777411\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777114/\">奥巴马每周都给你出阅读听力素材哎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777222/\">方文山重写布拉格：这次配的是欧洲文艺剧情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777075/\">早起困难户？7种方法唤醒你，清爽每一天~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776658/\">恋爱情商：爱情中一定要做和绝不能做的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777209/\">老外作弊也有高招！这小抄……大写的服！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777184/\">2016夏季美剧首播/回归表：附重点推荐&预告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776911/\">时尚≠年龄：Vogue百年纪念竟请这样1位模特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777057/\">X战警红毯秀大表姐又摔 这已经是第四次了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777269/\">六级听力场景600词（二十一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776099/\">beautiful不要当面说，称赞别人也有套路！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "智慧人生:美丽的情书"
 }
]