[
 {
  "date": "2017-07-18 14:35", 
  "link": "http://www.hjenglish.com/new/p1189662/", 
  "description": "<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/18/359a8500feadb8e30e8ff12b3e518238.jpg\" /></p>\n<p>\n\t第二篇</p>\n<p>\n\t1995年，联合国在北京举办第四次妇女大会，这的确是一个值得纪念的时刻。</p>\n<p>\n\t中国政府高度重视妇女事业。把男女平等确定为促进我国社会发展的一项基本国策。中国已故领导人毛泽东就有一句名言:&ldquo;妇女撑起半边天。&rdquo;下面，我从几个方面向大家介绍一下20多年来中国在推动性别平等和妇女发展方面所取得的重大进展。</p>\n<p>\n\tIn 1995, the fourth women&rsquo;s conference of the United Nations was held in Beijing. This was indeed a very memorable moment. The Chinese government attached great importance to the cause of women and decided gender equality one of the basic national policies in promoting the social development in China. The late Chinese leader Mao Zedong has a famous quote that women hold up half of the sky. Next, I am going introduce to you the major progresses China accomplished in promoting gender equality and development of women over the last 20 years.</p>\n<p>\n\t点评：本段译文相对比较简单。，&ldquo;妇女撑起半边天。&rdquo;采取了直译，也可译为&ldquo;女性与男性对社会贡献相同。&rdquo;</p>\n<p>\n\t首先，中国目前已建立了以宪法为基础的保护妇女权益的法律体系，通过了妇女权益保障法，有20多部法律有保护妇女权益的内容，这些法律为推动妇女发展提供了有力的法律保障，中国适龄女童的小学入学率达到了99.8%，实现了联合国所确定的目标，大学女生入学率达到了52%，超过了男生,也超过了国际标准。</p>\n<p>\n\tFirstly, china has already established the legal system based on its constitution. It has issued the law on protecting the women&rsquo;s rights and there are more than 20 laws containing contents of protecting women&rsquo;s rights. These laws have provided strong legal protections to women&rsquo;s development. The percentage of the enrollment of children at primary school age reaches 99.8%, which meets the goal set by the United Nations. The female college students account for 52% of the total college students, which is higher than their male counterparts and also than the international standard.</p>\n<p>\n\t中国妇女的社会和政治地位不断提高，公务员中女性的比例已达到48%，妇女平等就业的权利也得到了保障，2013年，中国女性就业占就业总数的45%，中国政府发放了两千多亿元人民币优惠贷款，帮助一千多万名妇女自助就业，中国妇女健康水平不断提高。妇女平均预期寿命2010年达到77岁，比2000年提高四岁，比男性高五岁。</p>\n<p>\n\tThe social and political position of Chinese women are also increasing constantly. Some 48 percent of government employees are female. In the mean time, women are guaranteed with their rights of employment. In 2013, female workers account for 45% of the total labor force. The Chinese government has given out 20 milliion Yuan discounted loans in helping the more than 10 million women for self-employment. The overall health level of Chinese women is also improving. The average female life expectancy in 2010 is 77, four years older than that in 2000 and five years longer than male.</p>\n<p>\n\t点评：</p>\n<p>\n\t上两段除了一些专有名词以外，主要的难点在于&ldquo;占百分之多少&rdquo;，需要翻译得比较丰富，</p>\n<p>\n\t可译为&rdquo;take&ldquo;,也可用account for,还可将百分比作为形容词来修饰宾语或者表语。</p>\n<p>\n\t中国在保护妇女权益方面也面临着一些困难和挑战。，例如，有些农村家庭更愿意生男孩，导致男女性别失衡。在一些企业，特别是私营企业中，男女同工不同酬，家庭暴力在某些地方仍然存在，中国政府高度重视解决这些问题，例如中国首部反家庭暴力法已开始生效，中国也将加强妇女方面的国际交流与合作，积极参与联合国妇女事务，为世界性别平等事业作出更大贡献.</p>\n<p>\n\tHowever, china also faces a number of difficulties and challenges in its women&rsquo;s right protection . For example, some rural families prefer baby boys to girls, a custom that leads to gender imbalance. In some enterprises, particularly private companies, female workers are not paid equally with their male colleagues. The domestic violence still exists in some areas in china. The Chinese government is very concerned with these questions. For example, the first anti-domestic violence law has already taken effect. Meanwhile, china will enhance its efforts in the international exchanges and cooperation in women&rsquo;s work. It will actively participate in UN&rsquo;s women&rsquo;s work and continue to have greater contributions to the global gender equality.</p>\n<p>\n\t点评：</p>\n<p>\n\t同工不同酬：简单易为&ldquo;paid equally&rdquo;。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1189662/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1189662\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1189151/\">人工智能时代即将来临，百度成了领跑者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1180917/\">Quora精选：欧洲人住在美国最受不了什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1172937/\">5条建议使你享受英语学习</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1187668/\">联想Lenovo跑去欧洲买银行了？不做电脑了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p945733/\">有声双语美文：我花了20美元让世界变得更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1188095/\">毁三观的科学发现：未来可能在影响着过去</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1188468/\">肯德基推出智能手机了？谐音不是这么玩的吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1188495/\">喜茶黄牛不光中国有，这个美国小孩赚饱了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1189066/\">《军师联盟》的司马懿，在《三国》中真那么怕老婆？ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823140/\">有声双语美文：没能将你杀死的，将使你强大</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年5月CATTI二级口译中译英真题解析（下）"
 }
]