[
 {
  "date": "2017-08-19 00:00", 
  "link": "http://www.hjenglish.com/new/p1200604/", 
  "description": "<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/08/10/00ef212cd231c76b8df1aeae35e2a819.png\" /></p>\n<p>\n\tBlood is blood, right? Well, yes and no. Human blood is made of the same basic elements, but within that realm there are distinctions that account for four different blood types &mdash;&mdash;further dinstinguished by negative and positive. What makes the four types of blood groups different is their antigens &mdash; the immune defense systems &mdash; on the surface of the red blood cells.血液就是血液，对吗？答案既是肯定也是否定的。人类的血液由相同的基本元素组成，但是在这个领域内，有四种不同血型的区别(可进一步分为阴性和阳性)。区分四种血型的是它们的抗原物质&mdash;&mdash;分布在红细胞表面的免疫防御系统。</p>\n<p>\n\tIn 1930, a Japanese professor by the name of Tokeji Furukawa published a paper claiming that the individual blood types &mdash; A, B, AB and O &mdash; reflected the personalities of those who possessed them. Since then, blood type categorization, &ldquo;ketsueki-gata,&rdquo; has become firmly entrenched in Japanese culture. Much like astrological horoscopes, Japanese television and newspapers offer blood type horoscopes, and books that detail the link between blood type and personality are perpetual bestsellers. There are even matchmakers who specialize in finding future spouse based on blood types. But much like astrology, a scientific correlation between blood type and personality remains unproven.1930年，日本一位名叫古川敬二的教授发表了一篇论文，声称个人血型（A、B、AB和O）反映了拥有这些血型的人的性格。从那以后，血型分类&ldquo;ketsueki - gata&rdquo;在日本文化中根深蒂固。和占星术占卜一样，日本的电视和报纸也提供血型占卜术，而有关血型和性格之间的联系的书籍则是经久不衰的畅销书。甚至有媒人专门从事根据血型帮人寻找未来配偶。但就像占星术一样，血型和性格之间的科学关联仍未得到证实。</p>\n<p>\n\tThat said, there&rsquo;s been plenty of research detailing how blood types can reveal patterns of personal health &mdash; and that's fascinating in and of itself. It&rsquo;s thought that different blood types may protect us from different diseases; scientists have been finding links between blood types and illness since the middle of the 20th century. With that in mind, here&rsquo;s what the science has to say about your blood type. And for fun, we&rsquo;ve thrown in a little ketsueki-gata as well.即便如此，仍有大量研究表明从血型可以看出个人健康模式，这本身就很吸引人。人们认为不同的血型可以保护我们免受不同疾病的影响。从二十世纪中期开始，科学家就一直在寻找血型和疾病之间的联系。考虑到这一点，以下是科学对你的血型的描述。为了让内容更有趣，我们还添加了一点日本血型分类的内容。</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/08/10/bcca3ef5fe6c0825a2f28ae777914caf.png\" /></p>\n<p>\n\t<strong>1.If you have blood type A如果你是A型血</strong></p>\n<p>\n\tType A only has A antigens on red cells and B antibodies in the plasma; if you have type A blood, you can donate red blood cells to types A and AB.A型血只有在红细胞中有抗原，在血浆中有B抗体;如果你是A型血，你可以将红细胞捐献给A型和AB型血的人。</p>\n<p>\n\tThe makeup of a person&rsquo;s antigens on red blood cells can determine how much of a certain hormone gets released. If you have type A blood, you're more likely to have higher levels of the stress hormone cortisol in your body, according the National Institutes of Health. There are a number of health risks that are associated with type A blood, such as a 20 percent higher chance of developing stomach cancer compared to types O and B, and a 5 percent increased risk for heart disease compared to those with type O.一个人的抗原在血红细胞上的组成可以决定某种激素的释放量多少。美国国家卫生研究院的数据显示，如果你是A型血，那么你体内的压力荷尔蒙皮质醇水平就会更高。有许多与A型血相关的健康风险，例如与O型和B型相比较，A型血患胃癌的几率增加了20%，与O型相比，患心脏病的风险增加了5%。</p>\n<p>\n\tIn addition, if you have type A blood, you are at higher risk for several types of cancer, such as some forms of pancreatic cancer and leukemia. Ironically, those with type A also have been found to be less magnetic to mosquitoes &mdash; so there's reason to rejoice!此外，如果你是A型血，那么你患多种癌症的几率就会更高，例如某些类型的胰腺癌和白血病。</p>\n<p>\n\tAccording to ketsueki-gata, if you have blood type A, you have some great traits. You are earnest, creative, sensible, reserved, patient and responsible (even if you are also stubborn and tense).根据&ldquo;日本血型分类说&rdquo;，如果你是A型血，你有一些很好的性格特点。你认真、有创造力、理智、有耐心、责任感强 (虽然你同时也较固执，容易紧张)。</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/08/10/af46cae645e5331a877a18573edc5a41.png\" /></p>\n<p>\n\t<strong>2.If you have blood type B如果你是B型血</strong></p>\n<p>\n\tIf you have type B blood, you only have the B antigens on red cells and A antibodies in the plasma; you can donate red blood cells to those with types B and AB blood.如果你是B型血，你只在红细胞上有B抗原，在血浆中有A抗体；你可以将红细胞捐献给B型和AB型血的人。</p>\n<p>\n\tThose with type B have an 11 percent increase in risk of heart disease over those with type O. A study at Harvard University found that women with AB or B blood have a raised risk of developing ovarian cancer, but if you have type B, it&rsquo;s not all bad news. Those with type B blood have up to 50,000 times the number of strains of friendly bacteria than people with either type A or O blood, which means all kinds of good things.B型血的人患心脏病的风险相对O型血来说增加11% 。哈佛大学的一项研究发现，AB或B型血的女性患卵巢癌的风险较高。但B型血不全是坏消息。B型血的人比A型或O型血的人要多高达5万倍的有益细菌菌株，它们对健康非常有益。</p>\n<p>\n\tAnd in terms of ketsueki-gata? You can be proud of your passion, active nature, creativity and strength. On the other hand, you&rsquo;re also selfish, irresponsible, unforgiving and erratic.&ldquo;日本血型分类说&rdquo;怎么看？你会为你的天性感到骄傲&mdash;&mdash;热情，积极，富有创造力，充满力量。另一方面，你也同样自私，不负责任，爱记仇，情绪多变。</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/08/10/c153c38e5bd0e3a8bf7882574528b1fb.jpg\" /></p>\n<p>\n\t<strong>3.If you have blood type AB如果你是AB型血</strong></p>\n<p>\n\tThose with AB blood have both A and B antigens on red cells, but neither A nor B antibody in the plasma. If you have AB positive blood, you are universal plasma donor.AB型血的人红细胞上有A、B抗原，但他们的血浆中没有A、B抗体。如果你有AB阳性血液，那么你就是通用血浆供体。</p>\n<p>\n\tPeople with type AB have been found to have a 23 percent increased risk of heart disease over those with type O blood. Having AB blood may double the liklihood that a pregnant mother will suffer from the blood pressure condition called pre-eclampsia.研究表明，AB型血的人患心脏病的风险增加了23%。AB型血的孕妇患子痫前期（表现为高血压）的可能性增加一倍。</p>\n<p>\n\tOne intriguing blood type study published in the journal Neurology found that those with type AB blood were 82 percent more likely to have cognitive difficulties &mdash; specifically in areas like memory recall, language and attention &mdash; than people with other blood types. The researchers suspect that the clotting protein known as coagulation factor VIII is to blame. &ldquo;Since factor VIII levels are closely linked to blood type, this may be one causal connection between blood type and cognitive impairment,&rdquo; said study author Mary Cushman.发表于《神经学》期刊上的一项血型研究十分有趣。研究表明AB型血的人遇到认知障碍的几率比其他血型的人高出82%，尤其是在记忆回忆、语言和注意力等方面。研究人员怀疑一种名为凝血因子VIII的凝血蛋白是罪魁祸首。研究报告的作者玛丽&middot;库什曼说:&ldquo;因子VIII与血型密切相关，这一点可能解释了血型和认知障碍之间的因果关系。&rdquo;</p>\n<p>\n\tWhen it comes to ketsueki-gata, if you have type AB blood you're cool, controlled, rational and adaptable &hellip; and critical, indecisive, forgetful and irresponsible.根据&ldquo;日本血型分类说&rdquo;，如果你是AB型血，你个性很酷，为人克制、理性，适应能力强&hellip;&hellip;同时，你也比较挑剔，优柔寡断，健忘，责任感较弱。</p>\n<p>\n\t<strong><img src=\"https://n1image.hjfile.cn/mh/2017/08/10/9ef2139b0a26ec4409381d0f8461ebed.jpg\" /><br />\n\t4.If you have blood type O如果你是O型血</strong></p>\n<p>\n\tIf you fall into the O blood group, you have neither A nor B antigens on your red cells, but both A and B antibodies in your plasma. O positive is the most common blood type; O negative is the universal donor type, meaning those with this blood type can donate red blood cells to anybody.如果你恰巧是O型血，你的红细胞中没有A、B抗原，但你的血浆中有A、B抗体。O阳性是最常见的血型；O阴性是通用的供体类型，这意味着有这种血型的人可以将红细胞捐献给任何人。</p>\n<p>\n\tFor those with type O, it&rsquo;s a mixed bag. If you have type O, you are more likely to get ulcers &mdash; and believe it or not, to rupture your Achilles tendons. You are also at higher risk of cholera. The good news is that people with type O blood are at a lower risk for pancreatic cancer and face a lower risk of dying from malaria than people with other blood groups; that said, if you have type O, you are twice as likely to be a mosquito magnet than those with type A blood.对于O型的人来说，情况比较复杂。O型血患溃疡的几率更大&mdash;&mdash;不管你信不信，你的跟腱更易断裂。同时，你患霍乱的风险也更高。好消息是，O型血的人患胰腺癌的风险较低；相比其它血型，O型血死于疟疾的几率更小。但如果你是O型血，你对蚊子的吸引力会是A型血的两倍。</p>\n<p>\n\tIf you have type O blood, ketsueki-gata suggests that you are confident, self-determined, strong-willed and intuitive; unfortunately, you are also self-centered, cold, unpredictable and potentially a workaholic.根据&ldquo;日本血型分类说&rdquo;，如果你是O型血，你自信，自主性强，意志坚定，直觉很准；然而你常常以自我为中心，生性冷漠，性情变化无常，而且你很有可能是个工作狂。</p>\n<p>\n\tDo you know what your blood type is? Does any of this ring true to you?你知道自己是什么血型吗？这些解释符合你的特征吗？</p>\n<p class=\"declaration-text\" style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1200604/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1200604\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1203990/\">中国人每天使用最多的app，居然不是微信？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181732/\">有声双语美文：诚实，是为了无愧于自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1200571/\">科普：喝了这么久的可乐，你确定了解它们吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1204376/\">想要保持好身材，看看赫本每天吃点啥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1203490/\">查尔斯王子遭英国民众抵制，继任王位基本无望</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768361/\">有声双语美文：你的生活也可以满满全是爱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1201087/\">100年前的生活妙招：怎么给脚包扎绷带</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1204398/\">《权游》同款宜家牌毛皮大衣，只要30美元</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1192525/\">如何用英语抱怨别人?（三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1204386/\">艾玛&bull;斯通登顶2017全球最高收入女演员</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "研究表明：血型反映了性格！看看你是哪种人"
 }, 
 {
  "date": "2017-08-19 00:00", 
  "link": "http://www.hjenglish.com/new/p1202566/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1202566/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/08/18/ed9c0ebf60592945af1f674fc51bc03f.jpg\" /></p>\n<p>\n\t<strong>Why do people go out to eat at restaurants alone? If you do, do you feel uncomfortable?为什么有人会独自去饭店吃饭？你独自吃饭会感觉不舒服吗？</strong></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>获得1.2k好评的回答@David Troup：</strong></p>\n<p>\n\tInteresting question, I have traveled extensively for business and frequently have found myself needing to dine alone. I do find it somewhat uncomfortable to occupy a table alone at a &ldquo;nice&rdquo; restaurant, partly because I feel a bit awkward sitting there with nothing to do before the food arrives. I also know that, many times, margins are thin for restaurateurs, and a solo table means an empty seat that isn&rsquo;t making them money. For those reasons, I&rsquo;ve long appreciated fine dining restaurants which have a counter where one may dine without needlessly occupying a whole table, and without feeling conspicuous.有趣的问题。我经常因公出差总是要自己吃饭，在一家环境优雅的餐厅自己占一张桌子真的感觉有点不舒服，部分原因是食物端上桌之前闲坐着有点尴尬。有很多次我也知道老板赚不到什么钱，自己占一个桌子就意味着空着的那个座位赚不到钱。鉴于以上原因我一直喜欢有吧台的好餐厅，一个人去吃饭就无需占一整张桌子了，也不会感觉太惹眼。</p>\n<p>\n\tIn more casual restaurants, I have no discomfort at dining solo, and will usually bring a newspaper, book, a magazine, or my iPad, to occupy myself in the absence of a dining partner. But in the fancier places it feels a little rude to read at the table.大多数休闲餐厅并不会让我感觉独自吃饭不舒服，我常常会带着报纸、书、杂志或iPad，为了填补缺失用餐伙伴的空白，但在更高档的餐厅里在桌边读书就不太礼貌。</p>\n<p>\n\tLastly, I am less uncomfortable dining alone in restaurants located in hotels. Solo diners (often business travelers, like me) are common there, as are people who want or need to read or do work while eating.最后一点，在酒店的餐厅独自就餐不会感觉那么不舒服。在那儿独自吃饭的人很常见（经常都是像我一样出差的人），这些人都想或需要边吃饭边阅读或工作。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>获得4.6k好评的回答@Pratyush Kumar：</strong></p>\n<p>\n\tI love eating out alone &lsquo;sometimes&rsquo; due to the following reasons我有时喜欢独自出去吃饭是由于以下几点原因</p>\n<p>\n\tI don't have someone to fund the bill. If it's my sister, then why not ?没人请我吃饭，要是有姐妹买单，为什么不去呢？</p>\n<p>\n\tI don't want to get into the complexity of choosing between veg and non veg.我不想弄得很复杂，还要选择素食还是非素食。</p>\n<p>\n\tI don't have a friend who is equally hungry and wants to go out.没有朋友和我一样饿想要出去吃。</p>\n<p>\n\tI don't want to get into the chaos and confusion of choosing a food item liked by everyone.我不想陷入麻烦纠结于选一种每个人都喜欢的食物。</p>\n<p>\n\tI am so hungry that I just want to avoid any gossip. It's a dedicated relationship between the food and me.我很饿不想听任何八卦，我和食物是真感情。</p>\n<p>\n\tI don't like the complexity of sharing food and bill.我不喜欢分享食物和分摊账单的麻烦。</p>\n<p>\n\tAvoiding the chaos, I just want to spend sometime with myself.远离混乱，我只想自己待会。</p>\n<p>\n\tI can eat with hands, legs, spoon, fork and no matter how I want.我能用手吃、用腿吃、用匙、用叉子吃，想怎么吃就怎么吃。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>获得1.5k好评的回答@Elizabeth Escobar：</strong></p>\n<p>\n\tThere are many pleasures that life provides. For me, eating alone is one of them.生活给我很多乐趣，对我而言独自用餐就是其中之一。</p>\n<p>\n\tThere is nothing like walking into a restaurant, perusing a menu at your own pace, and keeping yourself company the entire time. Usually when I go out to eat with a group I select a &ldquo;safety meal,&rdquo; which I will order if everyone else is ready to order and I can't find anything better, but when I'm alone I look at my own place.没什么能比得上走进一家餐厅，按自己的节奏看菜单，享受完全属于自己的时间。通常和朋友们一起出去吃饭时我会选择&ldquo;安全的菜&rdquo;，点别人都准备点的菜，找不到更好吃的。但自己吃饭就可以随自己的口味了。</p>\n<p>\n\tWaiting for the food is a joy, too. With modern day technology I can read on Quora or play games on my phone and not have to worry about being rude. Or if that's not particularly <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/enticing\" target=\"_blank\">enticing</a>, then sitting and thinking is wonderful.等着上菜时也有乐趣。有现代科技我可以浏览Quora或者玩手机游戏，不用担心会对别人不礼貌。或者如果不是特别想做这些，坐着思考也不错。</p>\n<p>\n\tThen when the food arrives, you don't have to worry about what pace to eat at or if you'll have to share some of your food with others. And you can still do the Quora reading, too! No small talk, no worries about being impolite. Also, you don't have to smile at people who talk with their mouth full.食物上桌了你不用担心吃快了或吃慢了或者是否该跟别人分享食物。你还可以继续浏览Quora！不用闲聊，不用担心没礼貌，你也不用对嘴里塞满食物还张嘴说话的人微笑。</p>\n<p>\n\tWhile it is fun going to a restaurant with good company, sometimes the thing that is most fulfilling is to eat alone.虽然有个好伙伴陪着一起去餐厅很有趣，但有时最令人开心的还是独自用餐。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t（翻译：菲菲）</p>\n<p class=\"declaration-text\" style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1202566/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1202566\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1203990/\">中国人每天使用最多的app，居然不是微信？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181732/\">有声双语美文：诚实，是为了无愧于自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1200571/\">科普：喝了这么久的可乐，你确定了解它们吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1204376/\">想要保持好身材，看看赫本每天吃点啥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1203490/\">查尔斯王子遭英国民众抵制，继任王位基本无望</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768361/\">有声双语美文：你的生活也可以满满全是爱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1201087/\">100年前的生活妙招：怎么给脚包扎绷带</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1204398/\">《权游》同款宜家牌毛皮大衣，只要30美元</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1192525/\">如何用英语抱怨别人?（三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1204386/\">艾玛&bull;斯通登顶2017全球最高收入女演员</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Quora精选：独自在外面吃饭，会不自在吗？"
 }
]