[
 {
  "date": "2015-03-04 10:16", 
  "link": "http://www.hjenglish.com/new/p721716/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p721716/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/66065dca9c394d1698bf7034f327d4d2.jpg\" /></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">1. Would you briefly describe this company to me? 介绍一下你的原单位， 好吗？</span></strong></p>\n<p>\n\t问题分析： 当老外提出这个问题的时候， 他心里的疑问是： &ldquo;这个公司我从来没有听说过， 是否是个名不见经传的小公司？&rdquo;所以， 在向老外介绍自己工作单位的时候， 要着重强调公司的优点， 规模大的强调规模， 人数多的强调人数。如果你所在的公司业务总量很小， 你可以告诉面试官， 业务总量不大但是平均到每个员工的业务量却相当惊人！</p>\n<p>\n\t回答示范： &ldquo;广盛发&rdquo;，the name means &ldquo;a big, prosperous company&rdquo;, hehe, although it&rsquo;s not really a very big company. But, it&rsquo;s true that the company is quite prosperous. It specializes in exporting women&rsquo;s shoes. With only 10 employees so far the turnover last year was up to 15,000,000 RMB. I am one of the three customer service officers, with the responsibility of order taking, tracking and general customer service roles. Due to the limited number of staff, we all work more than 10 hours a day, 7 days a week in busy season.</p>\n<p>\n\t点评： 很明显， 这个回答既体现了自己原来的公司的规模， 也暗示了自己能够适应繁忙工作的特点。</p>\n<p>\n\t<strong>2. Would you describe your typical working day? 请你描述一下自己典型的一天工作吧。</strong></p>\n<p>\n\t问题分析： 在这个问题上， 面试官希望捕捉到的信息点是： 第一， 这个家伙原来干的工作和我们现在这份工作到底有多少是类似的？第二， 他在原来工作单位表现到底怎么样？所以， 在描述自己的工作内容时， 要注意突出两个信息点： 第一， 用事实突出自己繁忙并且业绩不错的优点； 第二， 要着意强调一下和所申请工作类似的内容。</p>\n<p>\n\t回答示范：Yes. I would arrive at office half an hour earlier as my boss often gives me a lot of work once he comes in, and I have to be ready for it. My responsibilities are mainly to assist the sales manager and representatives with order tracking, stock reporting, document preparation and translation, using Excel, Word and PowerPoint. When the reps are on a business trip, I will deal with their share. Two thirds of my work involves computers, working on tables and forms precisely and quickly. The rest of time is to take care of the managers and reps, you know, do what they need me to.</p>\n<p>\n\t点评： 用事实说明自己是个敬业的人。在描述工作内容的时候， 有细节性描述， 也有总结性描述， 非常清晰。</p>\n<p>\n\t<strong>3. Why do you want to leave your job? 你为什么要离职？</strong></p>\n<p>\n\t回答示范1：To be honest, the reason I quit is that I am not pleased by my current job. My current work is in a vocational high school. Maybe I have to explain a bit more here. In China, vocational high schools are designed for the less-advanced students or the ones wanting work instead of going to university to further their education. As a result, the social status and the pay in vocational high schools are not at all satisfactory. I can never become a professor in this school. So, although teaching makes me happy, I have to leave this job because I can&rsquo;t have long-term career development here.</p>\n<p>\n\t点评1： 相当一部分申请人辞职的原因都是为了&ldquo;长远的职业发展&rdquo;， 目前工作&ldquo;看不到前途和未来&rdquo;或者&ldquo;缺乏挑战和创新&rdquo;。这些其实都是合理的理由， 但是， 务必要把看不到前途和未来的原因解释清楚， 让面试官知道， 没有前途不是你个人能力缺乏所致， 而确实是客观因素使然。此外， 涉及中国特殊现象时，把具体的情况解释清楚， 否则 老外不会了解中专教师为什么不像大学教师那么爽。</p>\n<p>\n\t回答示范2：The former company hasn&rsquo;t done well in the past 2 years, they have to make some redundancy and our department is lucky enough to be one of them. What a pity.</p>\n<p>\n\t点评2： 公司裁员很少发生， 不过如果事实如此， 你需要解释出自己被裁减的原因是因为整个部门被关闭， 而不是你个人表现欠佳而被裁减。同时， 展示了一下自己的幽默， 很好。</p>\n<p>\n\t回答示范3：Frankly speaking, I want to leave the job simply because I&rsquo;m attracted by the position you offer. Compared with my current employer, Global Market is so much more renowned, offering a secure job and a long-term development. My current employer now offers an okay salary, but the career opportunities here are very limited because the size of business is relatively small. I think you can understand my choice.</p>\n<p>\n\t点评3： 很真实，90%的人都是为了&ldquo;更好的发展&rdquo;而离职， 不妨实话实说也罢。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/1ab052acd9aa4f79ba4a2ce395219037.jpg\" /></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">4. What is an ideal boss like? </strong><strong style=\"line-height: 1.8em;\">你最喜欢的老板是什么样子的？</strong></p>\n<p>\n\t问题分析： 和上个问题一样， 面试官希望了解的是： 第一， 这份工作是否会让你满意？第二， 你一定会效仿你的老板， 如果你说自己喜欢的老板是能吃苦耐劳的， 那么你往往是一个吃苦耐劳的人； 如果你说喜欢自己的老板是高屋建瓴的， 那么你往往也是一个颇为注重宏观规划的人。要格外注意的是， 如果面试你的人恰恰就是你未来的老板， 那么这个问题可要小心了， 如果你所做的描述和他的个性风马牛不相及， 可能令面试功亏一篑。</p>\n<p>\n\t普通回答：I like democratic bosses. They can give me enough room to develop on my own, rather than giving instructions to me for every small detail.</p>\n<p>\n\t点评： 这个回答比较危险， 明显地表现出该申请人追求&ldquo;自由化&rdquo;的性格特点， 会令很多面试官觉得心里一沉。所以说， 在回答这个问题的时候， 要走&ldquo;保守主义&rdquo;路线， 尽量不要给人一种&ldquo;初生牛犊不怕虎&rdquo;的感觉， 而要表现出谦虚谨慎、 积极、 诚恳等特点。再者说， 这个回答明显在给老板提要求， 当你对比下面这个回答示范的时候， 你就会明白一个道理： 给老板提要求， 远远不如请老板给自己提要求令人喜欢。</p>\n<p>\n\t回答示范1：Ideal boss? Well, I prefer strict bosses. Although working with strict bosses means a lot of pressure, I can grow fast with them. For new graduates, nothing is more important than developing our abilities as fast as we can.</p>\n<p>\n\t点评1： 主动请老板为自己加压， 多么可爱可敬的人， 善哉！工作经验有所欠缺的申请人， 不妨向面试官表表这样的态度。</p>\n<p>\n\t回答示范2：Ideal boss? Let me see. Well, in my opinion, an ideal boss can effectively motivate his or her subordinates by encouraging good performance and punishing poor performance. I will feel highly motivated to do a good job if I know my boss would reward me for excellent performance.</p>\n<p>\n\t点评2： 好！一个希望老板能&ldquo;奖惩分明&rdquo;员工， 往往是很自信能够做出优良表现的员工。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">5. What were the best aspects of your last job? </strong><strong style=\"line-height: 1.8em;\">在上一份工作中， </strong><strong style=\"line-height: 1.8em;\">你最喜欢的是什么地方？</strong></p>\n<p>\n\t问题分析： 在这个问题上， 面试官要捕捉的信息点是： 第一， 这个申请人是个什么样的人？如果你是小秘书却喜欢有挑战， 那你很可能还停留在好高骛远的不成熟阶段； 如果你喜欢原来的老板给你很大的自由发展空间， 那么你很可能是个&ldquo;自由派&rdquo;， 不太喜欢约束； 第二， 你所申请的工作到底是否会让你满意？如果这一份工作内容和你最喜欢的工作内容大相径庭， 比如说， 你喜欢有挑战而偏偏这份工作很细节， 那么面试官可能会因为&ldquo;自惭形秽&rdquo;而拒绝你的申请。</p>\n<p>\n\t回答示范1：The best aspect of my last job? Let me see. Well, I think it was the trust of my boss. He gave me lots of room to develop myself, you know, letting me shoulder responsibilities. And I didn&rsquo;t let him down. I did a good job.</p>\n<p>\n\t点评1： 一个令前任老板信任的员工， 更有可能赢得未来老板的信任。</p>\n<p>\n\t回答示范2：The best aspect of my job, well, is that I can learn a lot from others. As you can imagine Carrefour has a team of high-quality staff. When working with these people I can learn a lot, you know, their attitude to see things, the way they work.</p>\n<p>\n\t点评2： 乐于向别人学习的人， 我们都喜欢!</p>\n<p>\n\t回答示范3：The best aspect of my job? I think it&rsquo;s the team I work with. As a sales assistant I work with the sales reps on a daily basis. It&rsquo;s so interesting to work with them, as you can imagine the sales reps are all active and humorous guys. I can learn so much from them. After working with them for a year and a half, I feel I have &ldquo;inherited&rdquo; their good traits. I&rsquo;m tougher, more positive and a lot better at pleasing others, hehe.</p>\n<p>\n\t点评3： 很多人都会说自己工作最好的地方是拥有一群好同事， 但是只有在你给出细节之后才能打动面试官。这个答案很棒， 既夸了自己的团队， 也夸奖了自己。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">6. What were the worst aspects of your last job? </strong><strong style=\"line-height: 1.8em;\">在上一份工作中， </strong><strong style=\"line-height: 1.8em;\">你最讨厌的是什么地方？</strong></p>\n<p>\n\t问题分析： 这是一个比较棘手的一个问题， 说得虚伪了没有人相信， 说得太真实又唯恐令面试官反感。</p>\n<p>\n\t回答示范1：The worst aspect of my current job is definitely lack of job security. My pay was delayed twice in the four months since I&rsquo;ve worked there. I joined this company in hope of helping the boss to grow a small business into a bigger one. However, it proved a lot more difficult than I expected. The boss is very reluctant to invest in promotion. As a result, business has been rather slow.</p>\n<p>\n\t点评1： 职位不稳定， 薪水不能保证， 这的确是份糟糕的工作。不过， 别忘记告诉面试官， 这可不是你的错儿。</p>\n<p>\n\t回答示范2：I have to work six days a week in my current job. You know it&rsquo;s against the Labor Law but it&rsquo;s the normal practice in many factories in Dongguan. It would be quite alright for me to work on Saturday occasionally, but certainly not every Saturday.</p>\n<p>\n\t点评2： 很真实的回答。如果是我， 早就从这个每周六都要上班的鬼单位辞职了。人权哪， 同志们， 尤其是珠三角一带的同志们， 让我们齐声高唱： 起来， 不愿意一周干六天的人们， 冒着老板冷冷的眼神， 辞职， 辞职， 辞职！</p>\n<p>\n\t回答示范3：The worst part of my current job is that it&rsquo;s too quiet. As it&rsquo;s a branch liaison office it only has five people. And I don&rsquo;t have enough workload. Sometimes I have little to do for the whole week! I really feel bored of working there. I&rsquo;d like to have a busier job. You know, more responsibilities, more sense of achievement.</p>\n<p>\n\t点评3： 因为工作太清闲而辞职， 这样的人儿谁不爱？No work, no future. 年轻的你就应该忙碌起来。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/40e9efff1b644f0ca661b3f4f2644444.png\" /></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">7. What were some of your achievements in your last job? </strong><strong style=\"line-height: 1.8em;\">在上一份工作中你有哪些成就？</strong></p>\n<p>\n\t问题分析： 一个颠扑不破的面试哲学是： 在上一份工作中有成就的， 才有可能在新工作中有成就。在回答这个问题的时候， 一般要遵守一个原则： 用事实与数字说话。</p>\n<p>\n\t回答示范1：I was named &ldquo;Employee of the Year,&rdquo;for the highest level of accuracy of all 18 bank tellers last year.</p>\n<p>\n\t点评1： 一个言简意赅而又强大的回答： 既说出了所得到的奖励， 而且列出了获奖原因， 同时又告诉面试官自己在18人中是最佳的。</p>\n<p>\n\t回答示范2：I increased sales approximately 100% in three years. Last year I personally sold 1.5 million Yuan worth of services and was ranked number 2 in the entire company among 14 sales reps.</p>\n<p>\n\t点评2： 如果是做销售的同志， 只能用数字来说明自己的业绩。</p>\n<p>\n\t回答示范3：I suggested to my boss that we should create a new type of customer satisfaction survey. This suggestion was applied later and effectively reduced customer complaints.</p>\n<p>\n\t点评3： 对于没有得到过什么奖励的申请人， 一个比较好的办法就是告诉面试官， 自己的一个好建议被老板采纳， 取得了非常不错的效果。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">8. What were some of the disappointments in your last job? </strong><strong style=\"line-height: 1.8em;\">在上一份工作中你比较失望的地方或者失败是什么？</strong></p>\n<p>\n\t问题分析： 这个问题相当棘手。太真实可能会吓坏面试官， 太虚伪又没法令人相信。比较好的应对方式是， 给对方列举一些非致命的失败， 同时， 这些失败是由于自己所订立的目标比较高。</p>\n<p>\n\t普通回答：Disappointments? There were some. I couldn&rsquo;t get an A in the annual evaluation. I got B, which was not bad, but certainly not good enough.</p>\n<p>\n\t点评： 这个回答太圆滑， 明显在利用&ldquo;失败&rdquo;夸自己向来高标准严要求。面试官最不喜欢这种自作聪明的人。</p>\n<p>\n\t回答示范：I failed to achieve the sales target last year, I sold a million and a half but the target was two million. Our Beijing headquarters is having some problems and can&rsquo;t provide effective pre-sales support for us. Failing to reach the target is a big disappointment for me.</p>\n<p>\n\t点评： 一个很好的回答， 体现出了一个销售人员对完成任务的强烈的渴望， 同时也顺便带出了自己完不成任务的客观理由。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">9. How would you evaluate the progress you made in your last job? 你如何来评价自己在上一份工作中的表现？</span></strong></p>\n<p>\n\t问题分析： 对于在上一份工作中表现平平的申请人， 这个问题简直如芒刺在背， 痛苦啊。但是， 哪怕面壁三天、 掘地三尺也要想出一两个你在上一份工作中的亮点， 否则， 只能在面试时芒刺在背了。</p>\n<p>\n\t回答示范1：I am very proud of the progress I made in my last job. I joined the company as a new hand, but after only a year and a half, I was promoted to team leader. I could achieve such a rapid progress partly because my last job was in a small firm. If I can make the same progress in a large company like GE, I would be prouder.</p>\n<p>\n\t点评1： 回答得非常好， 既吹嘘了自己的迅速成长， 也诚恳地指出自己是个羊群里的骆驼， 在小公司里才能获得如此快速的提升。</p>\n<p>\n\t回答示范2：Well, I would give myself 70% if 100 means full satisfaction. I had some achievements in my last job. For example, I got 80-89% in the annual evaluation last year, which was 60%. The promotion program I organized on Wangfujing Road was highly successful and my client was very pleased. However, the results of several other programs were not quite satisfactory due to some reasons I couldn&rsquo;t control. Actually that&rsquo;s why I want to quit.</p>\n<p>\n\t点评2： 这个回答可能更符合多数申请人的实际情况： 有成就， 也有失败。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">10. What pressures did you have in your last job and how did you manage them? </strong><strong style=\"line-height: 1.8em;\">你工作中有什么压力， </strong><strong style=\"line-height: 1.8em;\">你是怎么样应付的？</strong></p>\n<p>\n\t问题分析： 平庸的人往往感受不到压力， 有能力的人往往在工作中遭遇很大的压力， 同时， 他们处理压力的方法也是相当积极有效的。</p>\n<p>\n\t回答示范1：In my current job, most pressure comes from the high sales target. It&rsquo;s extremely difficult to meet the target because it&rsquo;s a 30% increase over the sales of last year, and the sales of last year were already quite high. However, I can manage this pressure well because although I can&rsquo;t meet the sales target, my sales abilities have never been challenged by my boss and others. Six out of seven sales reps can&rsquo;t meet the target this year and I am actually quite close to it.</p>\n<p>\n\t点评1： 虽然该申请人没有说出具体的应付压力的办法， 但是他告诉面试官他并不受压力所困， 因为自己的能力早已经被公认。这是一个很自信的回答。</p>\n<p>\n\t回答示范2：Well, I have to meet deadlines in my current job. Some projects have a very tight schedule, and even if we do a lot of over time work it&rsquo;s still hard to meet the deadline. This gives me a lot of pressure. Usually I manage the pressure by communicating honestly with my boss. If he can understand me I feel relaxed.</p>\n<p>\n\t点评2： 非常入情入理的回答。做技术工作的人员通常为了赶项目而熬通宵， 而如果熬通宵也不能如期交付项目的话， 势必会造成心理压力。争取老板的理解， 的确是缓解压力的好办法。</p>\n<p>\n\t回答示范3：There are many emergencies in my current job, you know, customer challenges, unexpected orders. As the customer service officer with the longest experience I am usually put in charge of handling emergencies，you know, like a firefighter. This gives me lots of pressure because I can&rsquo;t let my boss down. I could handle these pressures well, partly because I&rsquo;m used to them.</p>\n<p>\n\t点评3： 这是个超级棒的回答， 它变相地告诉面试官， 自己是最资深的客户服务代表， 因此总是被派做&ldquo;消防队员&rdquo;， 自然要面临很大压力。而自信， 是对付压力的最好办法。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/8d2123ca4b084758b65e29eb9a9b4990.jpg\" /></p>\n<p>\n\t<strong>11. Sometimes a work assignment requires frequent travel. How do you feel about the prospect of frequent travel? </strong><strong>有时候工作需要你经常出差， </strong><strong>你怎么看？</strong></p>\n<p>\n\t问题分析： 如果你兴高采烈地说： &ldquo;哦， 出差是免费旅游的好机会呀！&rdquo;面试官只能哑然失笑或者苦笑， 因为你太天真了， 对于绝大多数人来说， 出差绝对不是&ldquo;美差&rdquo;而是&ldquo;苦差&rdquo;。所以， 在这个问题上， 面试官要捕捉的信息点有两个： 第一， 这个家伙成熟了没有？他对于这份职位本身的缺陷有没有心理上的准备？第二， 这个家伙到底会采用什么样的方法， 避免出差损害了自己的身体健康， 并令精神萎靡不振？所以说， 面试官不想听大话和空话， 他要听的是一些实实在在的小措施， 能够让你常出差而不会太辛苦。</p>\n<p>\n\t回答示范1：I traveled a lot in my last job. I traveled almost every week. As far as I know, this job requires travel, but not every week. So it wouldn&rsquo;t be worse than my last one.</p>\n<p>\n\t点评1： 以事实来回答质疑， 永远是最上策。</p>\n<p>\n\t回答示范2：I am very lucky that I can eat and sleep very well on trips. I&rsquo;ve never been carsick, and even when sitting on a train I can sleep well. So, I never need to worry about frequent traveling.</p>\n<p>\n\t点评2： 这是个很踏实很中肯的回答。有很多女性在出差的时候神经衰弱， 面有菜色， 凄惨无比， 老板当然希望你能够在出差时吃好、 睡好、 精神好。</p>\n<p>\n\t回答示范3：I don&rsquo;t worry about frequent travel because my daughter is taken care of by my parents, who are both well-educated scholars. It is not a big deal for them to educate a two-year-old little thing.</p>\n<p>\n\t点评3： 有家庭有小孩的申请人要主动告诉面试官自己是如何处理家庭和工作的关系的。这是一个很博得人好感的回答， 有教授级的老爸老妈来带自己两岁的小家伙， 还有什么后顾之忧呢？</p>\n<p>\n\t<strong>12. Most employees and bosses have some disagreements. How did you react to these disagreements in your last job? </strong><strong>很多雇员都和老板有意见相左的时候， </strong><strong>在上一份工作中， </strong><strong>你是如何处理和老板意见不同的情况的？</strong></p>\n<p>\n\t问题分析： 这个问题通常会提给有几年工作经验的申请人。在这个问题上， 面试官希望捕捉的信息点是： 第一， 他是一个有主见的人， 还是一个唯老板之命是从的人？第二， 他是更信任自己的老板， 还是更信任自己？第三， 在真正意见相左的时候， 他是否能够高效地解决问题？</p>\n<p>\n\t回答示范1：My last boss was very democratic. He always listened to our opinions and gave us enough opportunities to defend them. So we never had any trouble communicating with each other when having disagreements.</p>\n<p>\n\t点评1： 这个回答体现了对老板的赞赏。感恩， 是很令人欣赏的一种素质。</p>\n<p>\n\t回答示范2：When I have disagreements with my boss, my first reaction is to double-check my opinions. My boss is an expert and he&rsquo;s been proven right most of the time. If I do believe I&rsquo;m right or partially right, I provide my boss with a detailed report listing all facts and numbers to prove my opinion. Because my boss is extremely busy, I need to make the report simple but powerful, to help him make the decision.</p>\n<div>\n\t<p>\n\t\t点评2： 这个回答体现出了该申请人的两个优点： 第一， 在意见不合的情况下， 他首先会信任自己的老板， 检视自己的意见。第二， 他会以事实和详细的数据来支持自己的观点， 帮助工作繁忙的老板做出决策。善哉！</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p721716/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p721716\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722186/\">穹顶之下 雾霾的英文怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722176/\">外媒看中国 热议柴静《穹顶之下》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722282/\">外媒: duang到底是个什么鬼火成这样！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722309/\">柴静《穹顶之下》10句精彩台词英译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722328/\">拿什么拯救你 我泱泱大国的审美</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722311/\">威廉王子访华直播: 全民都变段子手</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721724/\">心理医生建议：五十度灰的正确观看方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722217/\">DUANG 史上最全最犀利恶搞英文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719148/\">9张图学完300个商务词组</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "面试大闯关4 如何介绍上一份工作"
 }, 
 {
  "date": "2015-03-04 10:09", 
  "link": "http://www.hjenglish.com/new/p722333/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p722333/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/e21d8d30cb7342b2944c98fef1e88963.jpg\" /></p>\n<p>\n\t<strong>小编导读</strong>：英语口语中用词不一定要多难多长，讲究简洁，小词和动词词组用好了可是会给你的英语口语加分不少哦，尤其是那种在不同场景下意思不同的动词词组真的很难记，别担心，</p>\n<p>\n\t看下面的一张图，让你瞬间记住15个常用口语词组，请看！</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/7ed7a2468e114813baaa24556b1fdc48.png\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>1. &ldquo;Call off&rdquo;</strong> &ndash;&nbsp; to stop or cancel停止或取消</span></p>\n<p>\n\ta) &rdquo;call off the search&rdquo;停止搜索</p>\n<p>\n\tb) &ldquo;I called off today because I&rsquo;m sick.&rdquo;由于生病，我打电话请假。</p>\n<p>\n\tc) &ldquo;They called off the football match because of the weather forecast.听了天气预报后他们取消了足球比赛。</p>\n<p>\n\t<strong>2.</strong> <strong>&ldquo;Look up&rdquo;</strong> &ndash; search for.寻找</p>\n<p>\n\ta) I&rsquo;ll go online and look up &lsquo;phrasal verbs.&rdquo;我会去网上寻找动词词组。</p>\n<p>\n\tb)&ldquo;Look me up the next time you&rsquo;re in town.&rdquo;下次进城来找我。</p>\n<p>\n\t<strong>3. &ldquo;Get away with&rdquo;</strong>: escape blame/punishment.逃避责备或惩罚</p>\n<p>\n\ta)&ldquo;He sure got away with that&rdquo;他肯定跑掉了。</p>\n<p>\n\tb)&ldquo;The crook got away with 50 dollars&rdquo;.骗子骗走了50美元。</p>\n<p>\n\tc)&rdquo;She is so spoilt. She gets away with murder&rdquo; (used idiomatically)她真是被宠坏了。竟侥幸逃过谋杀罪惩罚。</p>\n<p>\n\t<strong>4. &ldquo;Pull through&rdquo;</strong> &ndash; often used in discussing health渡过难关，恢复健康（通常讨论健康时用）</p>\n<p>\n\ta)&rdquo;The surgery was rough, but he pulled through&rdquo;手术很糟糕，但他挺过来了。</p>\n<p>\n\tb)&ldquo;The victim of the dog attack pulled through with no lingering injuries&rdquo;.被狗攻击的受害者恢复健康了，没有留下什么后遗症。</p>\n<p>\n\t<strong>5. &ldquo;Break up&rdquo;</strong> &ndash; this usually refers to relationships but it can also refer to fights分手，闹掰（通常指感情，但也可以指争斗）</p>\n<p>\n\ta)&rdquo;Fred and Serena are going to break up&rdquo;&ndash;but variations can be used to show an emotional state. 弗莱德和赛琳娜要分手了-在表达情绪时也可以使用下面的变体</p>\n<p>\n\t&ldquo;When Serena dumped Fred, he was pretty broken up about it.&rdquo;当赛琳娜甩了弗莱德时，他感到内心很受伤。</p>\n<p>\n\tb)&rdquo;The police were called to break up the fight at the pub&rdquo;.警察被叫来分开了正在酒吧打架的。</p>\n<p>\n\t<strong>6. &ldquo;Blow out&rdquo;</strong> - it means a tire flattens while driving, it can also mean a lopsided sports score or to indicate anger.指开车时轮胎漏气了，也可以指体育比赛分数悬殊或暗指生气</p>\n<p>\n\ta) &rdquo;Mel had a blowout on the way to work.&rdquo;梅尔在上班的途中车胎爆了。</p>\n<p>\n\tb)&ldquo;It was a blowout; the Packers beat the Bears 24 to 3.&rdquo;这绝对是压倒性胜利；Packers以24比3完胜Bears.</p>\n<p>\n\tc)&ldquo;Ed broke Bob&rsquo;s window, and Bob had a complete blowout when he saw it&rdquo;.艾德打碎了比伯家的窗户，比伯看到后气爆了。</p>\n<p>\n\t<strong>7. &ldquo;Give in/give up&rdquo;</strong> &ndash; relent or surrender.屈从让步或放弃</p>\n<p>\n\ta)&ldquo;She didn&rsquo;t want to go, but the kids pestered her until she gave in.&rdquo;她本来不想走，但孩子们一直缠着她直到她屈服。</p>\n<p>\n\tb)&ldquo;The robber gave up when the cops cornered him.&rdquo;当警察把劫匪逼到墙角后他屈服了。</p>\n<p>\n\t<strong>8. &ldquo;Put up with&rdquo;</strong> &ndash;endure忍受</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">a)&ldquo;Tom put up with many jokes when he rode his ostrich to work&rdquo;.当汤姆骑着他的鸵鸟来上班时他背负了很多取消他的人。</span></p>\n<p>\n\tb) Sally had to put up with many months of unpaid work before she was finally given a permanent contract.在签订正式员工合同前赛丽不得不承受数月无薪工作。</p>\n<p>\n\t<strong>9. &ldquo;Look down on&rdquo;</strong> - a person who feels superior to others is said to &ldquo;look down on&rdquo; them.瞧不起（指颇有优越感的人会瞧不起其它人）</p>\n<p>\n\ta)&ldquo;Dog owners sometimes look down on cat owners, which is silly, because cat owners sometimes look down on dog owners.&rdquo;狗狗的主人有时会瞧不起猫咪主人，这很傻，因为猫咪主人有时也瞧不上他们。</p>\n<p>\n\t<strong>10. &ldquo;Turn into&rdquo;</strong> - to become something else. It is also used in driving.变成；开车时也使用</p>\n<p>\n\ta) &rdquo;Caterpillars turn into butterflies&rdquo;毛毛虫变成了蝴蝶。</p>\n<p>\n\tb)&ldquo;After you pass the park, turn into the school parking lot&rdquo;.绕过公园你就进入了学校停车场。</p>\n<p>\n\t<strong>11. &ldquo;Carry on&rdquo;</strong> &ndash; to continue. It can also be used when someone complains for a long time about something.继续；也可指某人不断的长时间抱怨某事</p>\n<p>\n\ta)&ldquo;After the incident, the workers carried on with their work.事故之后，工人们继续工作。</p>\n<p>\n\tb)&rdquo;When he accidentally spilled red wine on her dress, she carried on about it for hours&rdquo;.当她不小心把红酒溅在她裙子上后，她不停地抱怨起来，没完没了。</p>\n<p>\n\t<strong>12. &ldquo;Look after&rdquo;</strong> - attend to照顾</p>\n<p>\n\ta)&rdquo;Babysitters look after children&rdquo;保姆照顾孩子。</p>\n<p>\n\tb) &ldquo;Could you please look after my bags while I order at the bar?&rdquo;我去吧台点餐时能帮我看一下包吗？</p>\n<p>\n\t<strong>13. &ldquo;Pass out&rdquo;</strong> &ndash; faint昏倒，失去知觉</p>\n<p>\n\ta) &ldquo;During the Australian Open, many tennis players nearly passed out because of the extreme heat&rdquo;.在澳大利亚的开幕式上，由于极度闷热，许多网球运动员差点晕倒。</p>\n<p>\n\t<strong>14. &ldquo;Put off&rdquo; </strong>- postpone or delay. It is also used to describe an aversion to something.延迟，推后；也用于指很讨厌某事</p>\n<p>\n\ta) &ldquo;He put off painting and cut the grass first.&rdquo;他先修剪草坪，推后绘画。</p>\n<p>\n\tb) &ldquo;We&rsquo;ve had to put off the trip to Japan.&rdquo;我们不得不推迟去日本的行程。</p>\n<p>\n\tc)&ldquo;When I was a child I was forced to eat tapioca that I am completely put off by the sight of it&rdquo;.我小的时候曾被强迫吃树薯粉，所以我现在一见到木薯粉就极度厌恶。</p>\n<p>\n\t<strong>15. &ldquo;Look forward to&rdquo;</strong>- anticipate.期待</p>\n<p>\n\ta)&ldquo;I look forward to meeting with you next week&rdquo; ( verb +ing form)期待下周见到你。（动词+ing形式）</p>\n<p>\n\tb) &ldquo;Kids always look forward to the holidays&rdquo;.孩子们总是期待假期的到来。</p>\n<p>\n\t哪个词组是你口语最常用的，大家有没有补充？</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p722333/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p722333\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722186/\">穹顶之下 雾霾的英文怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722176/\">外媒看中国 热议柴静《穹顶之下》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722282/\">外媒: duang到底是个什么鬼火成这样！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722309/\">柴静《穹顶之下》10句精彩台词英译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722328/\">拿什么拯救你 我泱泱大国的审美</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722311/\">威廉王子访华直播: 全民都变段子手</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721724/\">心理医生建议：五十度灰的正确观看方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722217/\">DUANG 史上最全最犀利恶搞英文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719148/\">9张图学完300个商务词组</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "一张图记住口语常用动词词组"
 }
]