[
 {
  "date": "2015-09-22 15:27", 
  "link": "http://www.hjenglish.com/new/p740809/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p740809/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/deab24524b264d41aa62ac80149ff90d.jpg\" /></p>\n<p>\n\tTravel versus college: the eternal debate rages on with no clear-cut winner. Faced with rising tuition costs and a less than satisfying job market, many would-be college students are ditching their knapsacks and textbooks for rucksacks and guidebooks. But is putting your future on hold for a year of travel the best idea?<span style=\"line-height: 1.8em;\">去旅行还是读大学：对于这个问题，人们一直争执不休、不分胜负。面对不断上涨的高额学费和就业市场不甚乐观的前景，很多准大学生们都丢开</span><span style=\"line-height: 1.8em;\">书包、背上</span><span style=\"line-height: 1.8em;\">背包，选择去旅行。但是把未来压</span><span style=\"line-height: 1.8em;\">在</span><span style=\"line-height: 1.8em;\">一年的旅行上，这到底是不是个好主意呢？</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Although both sides have their merits, there are simply some things you'll never learn from scribbling notes in a stuffy lecture hall. Struggling to choose between travel and college? Consider these six lessons travel teaches you that college never will:尽管这两个选择都有各自的优点，只是有些事情你永远都不会从乏味课堂里乱涂乱记的笔记中学会。正在纠结是去旅行还是读大学吗？考虑一下旅行教给你的这六堂人生课，这些是读大学永远也学不到的：</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">1) You are capable of more than you've ever imagined.你的能力超乎你的想象。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">No one can deny it: Travel is transformative. And I'm not talking about tired&nbsp;</span><span style=\"line-height: 1.8em;\">clich&eacute;s</span><span style=\"line-height: 1.8em;\">&nbsp;like &quot;how backpacking through Europe changed my life&quot;, but the ability of travel to affect a tangible and lasting impact on your life.无人否认：旅行即革新。我的重点不在于&ldquo;遍游欧洲改变了我的生活&rdquo;，但具备这种旅行能力对你的生活产生了有形而持久的影响。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Travel can turn introverts into extroverts, bring confidence to the meek, and create adrenaline junkies out of thin air; it pushes your physical and mental limits, forcing you to quickly adapt to uncomfortable and unfamiliar situations.旅游可以使性格内向的人变得外向、温顺的人增强信心，还能凭空激发出强烈激情，发掘你的身体极限和心理极限，迫使你快速适应不舒服和不熟悉的环境。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Want to see what you're truly made of? Travel.想真正了解一下自己吗？那就去旅行。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">2) People are fundamentally good.人之初，性本善。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Whether you live in New York, Dubai or Karachi, human beings are driven by the same basic desires. We care for our family and friends. We seek to protect our loved ones. We strive to improve our lives day after day. Most importantly, we look out for one another.无论你生活在纽约、迪拜或是卡拉奇，人类的基本欲望是相同的。我们关心家人和朋友，努力保护我们所爱的人，努力改善我们的生活让日子过得越来越美好。最重要的是我们要彼此照顾。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Without experiencing the world for ourselves we often lose sight of that, relying instead on cheap stereotypes to guide our thinking. Travel reminds us that we are more bound by similarities than separated through differences.我们不亲身体验这个世界的话，就会迷失自我，受廉价的思维定势影响。旅行提醒我们，我们对熟悉的环境亲近无比，却对陌生的环境拒之千里。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Good is stronger -- and more prevalent -- than evil. Get out there and see for yourself.美好的力量比邪恶的力量强大，美好也比邪恶更普遍。走出去，了解自己。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">3) You are but a tiny blip on a giant radar.你只是大雷达上波动着的一个小红点。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Our whole lives we're told were special. Starting at home, continuing into our school years, and even into college, parents, teachers, friends, and work colleagues all do their best to remind us just how important we are.一生中，我们每个人都是特别的。从家里开始，一直到我们多年的在校求学生活，甚至到了大学阶段，父母、老师、朋友和同事始终都在极力地提醒着我们，我们本身是多么的重要。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It can be painful at first, but travel will knock that right out of you. Travel humbles you; it makes you truly realize just how small you are in this great big world.旅行的最初阶段会感觉很痛苦，但旅行会让你重新认识自己。旅行使你变谦逊，使你真正意识到你在这个大大的世界上是多么的渺小。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">You are a mere speck in an infinite universe. Accept it: You'll see it's not so bad.你在一个无限宇宙中只是一个小斑点。接受它：你会发现并没那么糟糕。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">4) Stereotypes are ridiculous.思维定势很荒谬可笑。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Hollywood can really numb your common sense. If we believed everything we'd ever seen in the movies, we'd think all Russians are villains, all American college kids are alcoholics, and that all Australians do is hunt crocodiles and surf.好莱坞真会让你的常识变麻木。如果我们认为在电影中见过这一切，我们会认为所有的俄罗斯人都是坏人、美国大学的孩子都酗酒、所有的澳大利亚人都猎鳄鱼和冲浪。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Fortunately, travel clears your mind of (most of) that rubbish. Wander around a little and you'll discover that not all Germans are serious, not all Canadians are overly polite, and not all Swedish women are supermodels.好在旅行会让你的头脑保持清醒，清理掉（大部分）垃圾。周游一下你会发现并不是所有德国人都严谨认真、并不是所有加拿大人都礼貌有加、并不是所有瑞典女性都是名模。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Well, maybe that last one's true.嗯，也许最后一条是真的。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">5) The world is not a dangerous place.世界并不危险。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Turn on the news at any given moment: Reports about civil wars, armed struggles or terrorist attacks are never too far away. It's no wonder that announcing travel plans for places like Turkey, Israel or Indonesia can send loved ones into a panic. (I speak from experience.)打开整点新闻：报道的内容总是内战、武装斗争、恐怖袭击。难怪一提出去土耳其、以色列或印尼的旅行计划亲人就会陷入恐慌。（我说的都是我的亲身经历。）</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Negative news sells, and without venturing beyond your backyard, it's easy to assume that chaos reigns as soon as you step out of your country's borders. Never do we hear those feel-good, heart-warming local news stories from around the world. They're out there. You just need to find them.一系列负面新闻，再加上你不去后院外面活动，你自然会认为一旦跨出国界就会面临一个混乱的世界。我们从来不会在新闻报道中听到世界各地有那种给人感觉良好、温暖感动的地方和国家。这样的地方是有的，只是需要你自己去寻找。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">6) One person can make a difference.旅行会你成就不凡。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Grand gestures get all the attention. With philanthropists doling out millions of dollars to charities, it's difficult to see how ordinary people like us can affect positive change.做大事业吸引所有人的眼球。慈善家给慈善机构捐款数百万美元，像我们这样的普通人却很难看到我们能做出什么有影响力的作为。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Travel shows you the other side of the coin: how tiny gestures can add up to something truly meaningful. You'll see that don't need to save a whole village or solve all the world's problems to impact lives. Be the difference for one person at a time. Even the small can become mighty.旅行能展现出你的另一面：改变再小都是有真正意义的变化。你会发现无需拯救整个村庄或解决世界上所有的问题，就会对生活产生影响。一个人的变化即使再小也可以变得很强大。</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p740809/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p740809\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704346/\">能用add oil说加油？盘点各种\"加油\"短语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748373/\">Fun Facts：艾美奖你不知道的7件事儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748061/\">惊呆：两岁小鲜肉已经“弯”成这个样子了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748242/\">在爱情面前 独立女子要知道的6件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747561/\">美剧经典台词：生活不会一直如我所愿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748340/\">67届艾美奖红毯最佳着装：Lady Gaga美Cry</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743174/\">国会通过议案 美国政府重开（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748324/\">错过等18年，超级月亮与月全食中秋同时现</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748417/\">中国版奥巴马走红惊呆外媒：咋这么像啊！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "在旅行中的6堂人生课"
 }
]