[
 {
  "date": "2016-12-13 10:04", 
  "link": "http://www.hjenglish.com/new/p963990/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p963990/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/11/27332d9e96d1d92f298545b3d7d63b9a.jpg\" /></p>\n<p>\n\tMessage from Ms. Irina Bokova, Director-General of UNESCO, on the Occasion of Human Rights Day</p>\n<p>\n\t教科文组织总干事伊琳娜&middot;博科娃人权日致辞</p>\n<p>\n\t10 December 2016</p>\n<p>\n\t2016年12月10日</p>\n<p>\n\tOn 10 December every year, the world commemorates the day in 1948 on which the United Nations General Assembly adopted the Universal Declaration of Human Rights, proclaiming its principles as the &ldquo;common standard of achievement for all peoples and all nations.&rdquo;</p>\n<p>\n\t每年的12月10日，全世界都会纪念联合国大会在1948年这一天通过《世界人权宣言》并宣布该宣言的原则是&ldquo;所有人民和所有国家努力实现的共同标准&rdquo;。</p>\n<p>\n\tEvery year, Human Rights Day provides an opportunity for all to renew with the spirit of humanity&rsquo;s long struggle for rights and dignity and to mobilise against old and new challenges, in the shape of poverty and inequality, violence, exclusion and discrimination.</p>\n<p>\n\t每年，人权日都为所有人提供契机，继续发扬人类为争取权利和尊严而长期奋斗的精神，采取行动应对以贫困和不平等、暴力、排斥和歧视等形式出现的新旧挑战。</p>\n<p>\n\tAcross the world today, millions of women and men are abandoning their homes and risking their own and their families&rsquo; lives in search of a better future. Unprecedented movements of people are affecting societies in every region. Everywhere, the poorest and most marginalised continue to suffer the most.</p>\n<p>\n\t目前在世界各地，有数百万男女离乡背井，置自己和家人的安危于不顾，去寻求更好的生活。前所未有的人口流动影响到世界上每一个地区。而无论在哪里，都是最为贫困和最边缘化的群体在承受着最大的苦难。</p>\n<p>\n\tThis is unacceptable &ndash; responding calls for action by Governments and the international community. Most of all, it calls for each of us to stand up to defend the rights of others. This is vital to take forward the 2030 Agenda for Sustainable Development, to make true the promise to leave no one behind.</p>\n<p>\n\t这是不可接受的。它要求各国政府和国际社会采取行动。它尤其要求我们每个人都站起来捍卫他人的权利。这对推进《2030 年可持续发展议程》和践行不让任何人掉队的诺言来说，是至关重要的。</p>\n<p>\n\tUNESCO is working across the board to empower women and men to stand up for their rights and those of others. The full realization of human rights requires access for all to education &ndash; this is our most powerful force for human development, respect and tolerance. This includes our action to defend freedom of expression and information, and to bolster the safety journalists. This is the importance of ensuring the right of every woman and man to take part in cultural life and draw on the cultures of others to learn to live better together. This brings in also our commitment to sharing the progress of scientific research for the benefit of all.</p>\n<p>\n\t教科文组织正在全面努力，增强每个人的权能，使人们能够捍卫自己的权利和他人的权利。充分实现人权，需要所有人都能接受教育&mdash;&mdash;这是我们促进人类发展、尊重和宽容最有力的武器，也需要我们采取行动保护表达自由和信息自由，并加强记者安全。确保每个人有权参与文化生活并借鉴他人文化以学会更好地共处，以及致力于分享科学研究的进步以造福全人类，也是充分实现人权的重要前提条件。</p>\n<p>\n\tIn the words of the great Nelson Mandela:</p>\n<p>\n\t正如伟大的纳尔逊&middot;曼德拉所言：</p>\n<p>\n\t&ldquo;For to be free is not merely to cast off one&rsquo;s chains, but to live in a way that respects and enhances the freedom of others.&rdquo;</p>\n<p>\n\t&ldquo;享有自由并不仅仅意味着摆脱自身的枷锁，还要在生活中尊重和推动他人的自由&rdquo;。</p>\n<p>\n\tStanding up for the rights of others means standing up for the humanity we share. In a world of turbulence, this solidarity has never been so important, to celebrate the diversity that enriches our lives and defend the values that bring us together. This must be nurtured, this must be taught, this must be championed, by each of us in own lives, through mutual respect, understanding and dialogue. This is how we will strengthen together the foundations for more inclusive, peaceful and tolerant societies.</p>\n<p>\n\t捍卫他人的权利意味着捍卫我们共同的人性。在一个动荡的世界里，为了弘扬丰富着我们生活的多样性并守护令我们携手共进的价值观，这种团结从未如此重要。对此必须加以培养、加以教导、加以支持，践行到我们每个人的生活之中，真正做到相互尊重、理解和对话。只有这样我们才能一起为构建更加包容、和平及宽容的社会打下坚实基础。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p963990/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p963990\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965861/\">国内有哪些值得考的英语证书？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953742/\">每天只做1件烧脑的事，反而会让人感到快乐!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p951698/\">四六级仔细阅读必考50词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p964043/\">新西兰总理辞职全文：工作苦我要回家带妻休假</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p949729/\">四六级高分写作黄金句式之中间段写法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953768/\">3岁萌娃&狗狗亲子照：麻麻好像同时有了2个娃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963949/\">10个关于社会心理学的有趣的事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963978/\">注意力不集中的6大罪魁祸首！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965794/\">中国科学家琥珀中发现恐龙标本 这事有多牛X？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）博科娃总干事2016年人权日致辞"
 }, 
 {
  "date": "2016-12-13 10:03", 
  "link": "http://www.hjenglish.com/new/p963988/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p963988/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/11/1c24e63767957d7c5feb45a7aaef1975.jpg\" /></p>\n<p>\n\tMessage on Human Rights Day</p>\n<p>\n\t人权日致辞</p>\n<p>\n\t10 December 2016</p>\n<p>\n\t2016年12月10日</p>\n<p>\n\tAs United Nations Secretary-General over the last decade, I have repeatedly stressed the interdependence of the three pillars of the United Nations &ndash; peace, sustainable development and human rights. Together, they form the basis of resilient and cohesive societies rooted in inclusion, justice and the rule of law.</p>\n<p>\n\t过去十年来我担任联合国秘书长期间一再强调，联合国三大支柱，即和平、可持续发展及人权之间相依相存。这三者是基于包容、公正和法治且具有复原力凝聚力的社会的基础，缺一不可。</p>\n<p>\n\tI have also underscored that human rights are at the heart of the work and identity of the United Nations. This understanding is at the core of our Human Rights up Front initiative.</p>\n<p>\n\t我还着重强调，人权乃是联合国工作及特性的精髓。而这一点也是&ldquo;人权先行&rdquo;倡议的核心所在。</p>\n<p>\n\tAt a time of multiplying conflicts, intensifying humanitarian needs and rising hate speech, the Universal Declaration of Human Rights reminds us that recognition of &ldquo;the equal and inalienable rights of all members of the human family is the foundation of freedom, justice and peace in the world&rdquo;. Step by step, we can build a future based on our shared values of equality and human dignity.</p>\n<p>\n\t在冲突倍增、人道主义需求加剧，仇恨言论日益抬头的今天，《世界人权宣言》提示我们，&ldquo;对人类大家庭所有成员&hellip;&hellip;平等的和不移的权利的承认，乃是世界自由、正义与和平的基础&rdquo;。我们能够一步一个脚印地创造一个基于平等和人类尊严等我们共有价值的未来。</p>\n<p>\n\tThat is the spirit that underlies our recently launched &ldquo;Together&rdquo; campaign to fight the xenophobia faced by so many refugees and migrants. That is also the spirit we will need to combat extremism, halt the erosion of respect for international humanitarian law, and defend civil society groups facing increasingly harsh measures aimed at preventing them from fulfilling their vital role.</p>\n<p>\n\t这正是我们最近为打击无数难民和移民遭受的仇外现象而发起的&ldquo;团结一致&rdquo;运动的根本精神。我们也需要这种精神来打击极端主义，制止不尊重国际人道主义法的现象，保护日益遭受严苛措施而无法发挥至关重要作用的民间社会团体。</p>\n<p>\n\tUpholding human rights is in the interest of all. Respect for human rights advances well-being for every individual, stability for every society, and harmony for our interconnected world.</p>\n<p>\n\t维护人权符合所有人的利益。尊重人权会有利于每个人的福祉，有利于每个社会的稳定，我们相互连通的世界也会因此而更加和谐。</p>\n<p>\n\tAnd this work can be done by all, at every level of society. States have the primary responsibility for upholding human rights. The United Nations, along with partners around the globe, must continue to strengthen responses to abuses, and work better to prevent human rights crises.</p>\n<p>\n\t社会每一个层面每一个人都可为此出力。国家对维护人权负有首要责任。联合国与全球各地的伙伴一道，必须继续加强对侵犯行为的反应，更好地开展工作，防止人权危机。</p>\n<p>\n\tAll of us can &ndash; and must &ndash; act in our daily lives to advance the human rights of the people around us. This is the driving force behind a new global campaign being launched by the UN Human Rights Office &ndash; &ldquo;Stand Up for Someone&rsquo;s Rights Today.&rdquo;</p>\n<p>\n\t我们所有人都可以，也必须在日常生活中行动起来，促进我们身边人的人权。正是在这一因素促动下，联合国人权办公室发起了一项新的全球运动&mdash;&mdash;&ldquo;挺身维护人的权利，从今天做起&rdquo;。</p>\n<p>\n\tWherever we are, each of us can make a difference for human rights &ndash; in our neighbourhoods, in school, at work, on social media, at home and even in sporting arenas across the world.</p>\n<p>\n\t无论我们身在何处，我们每个人都可以在自己的社区、学校、工作场所、社交媒体、家庭、乃至世界各地的体育赛场中维护人权，带来积极变化。</p>\n<p>\n\tTogether, let us stand up for someone&rsquo;s rights. Today, tomorrow, and every day.</p>\n<p>\n\t让我们团结一致，挺身维护人的权利。让我们从今天做起，明天继续，每一天坚持。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p963988/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p963988\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965861/\">国内有哪些值得考的英语证书？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953742/\">每天只做1件烧脑的事，反而会让人感到快乐!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p951698/\">四六级仔细阅读必考50词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p964043/\">新西兰总理辞职全文：工作苦我要回家带妻休假</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p949729/\">四六级高分写作黄金句式之中间段写法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953768/\">3岁萌娃&狗狗亲子照：麻麻好像同时有了2个娃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963949/\">10个关于社会心理学的有趣的事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963978/\">注意力不集中的6大罪魁祸首！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965794/\">中国科学家琥珀中发现恐龙标本 这事有多牛X？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文秘书长2016年人权日致辞"
 }
]