[
 {
  "date": "2016-12-13 10:21", 
  "link": "http://www.hjenglish.com/new/p957955/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p957955/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/13/ff2c184176a2aa407851cf6471ddd2fe.jpg\" /></p>\n<p>\n\tBill Gates, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/philanthropist\" target=\"_blank\">philanthropist</a> and cofounder of Microsoft, has kept up hisreading and book reviewing. Today he released an annotated&nbsp;list of his favorite books from 2016.比尔盖茨是慈善家也是微软的合作创始人之一，一直坚持阅读和作书评。今天他发布了一份自己作了注解的书单，列出了2016年来他最爱的书。</p>\n<p>\n\t<strong>1. String Theory, by David Foster Wallace1.戴维&middot;福斯特&middot;华莱士《弦理论》</strong></p>\n<p>\n\tGates jokes that the late writer&rsquo;s collection of essays &ldquo;will make you look super smart&rdquo; on a train or plane, as you&rsquo;ll appear to be reading about physics, even when you&rsquo;re reading about tennis. Writes&nbsp;Gates:盖茨笑称，这位已故作者的散文集会让你在火车或者飞机上&ldquo;看起来超级聪慧&rdquo;，因为你看上去是在读物理，即便你其实读的是网球。盖茨写道：<br />\n\tAs much as I loved the book for its insights on the game, I loved it just as much for the writing itself. I now understand why people talk about David Foster Wallace with the same kind of awe that tennis fans use to talk about a Roger Federer or Serena Williams.尽管我喜欢这本书里有关这一运动的洞见，我同样喜欢这本书本身的写作方式。我现在理解缘何人们谈起戴维&middot;福斯特&middot;华莱士时流露出景仰之情和网球粉丝谈论起罗杰&middot;费德勒、塞雷娜&middot;威廉姆斯时如出一辙。</p>\n<p>\n\tWallace&rsquo;s ability to use language is mind-blowing. He&rsquo;s an artist who approaches a canvas with the exact same oil paints everyone before him has used and then applies them in breathtaking new and creative ways.华莱士的语言驾驭能力令人脑洞大开。他是名艺术家，他在帆布上和前人用同样的油料，然后用焕然一新又极富创意的手法展现出来，摄人心魄。</p>\n<p>\n\t<strong>2. Shoe Dog, by Phil Knight2. 菲尔&middot;奈特《爱鞋者》</strong><br />\n\tPhil Knight recalls how, newly out of business school, he borrowed $50 from his father to start the company that would become Nike. It&rsquo;s an &ldquo;honest reminder&rdquo; of the messiness and mistakes required for success in business, Gates says, praising Knight for his vulnerability and frankness:菲尔&middot;奈特回忆道，刚从商校毕业时，他向父亲借了50美元开了家&ldquo;会成为耐克&rdquo;的公司。这恳切地提醒人们，生意要成功不可避免会有错误和混乱，盖茨如是道，一边赞扬奈特的脆弱与真诚。</p>\n<p>\n\t&hellip;Knight opens up in a way few CEOs are willing to do. He&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/incredibly\" target=\"_blank\">incredibly</a> tough on himself and his failings. He doesn&rsquo;t fit the mold of the bold, dashing　entrepreneur. He&rsquo;s shy, introverted, and often <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/insecure\" target=\"_blank\">insecure</a>. He&rsquo;s given to nervous ticks &ndash;snapping rubber bands on his wrist and hugging himself when stressed in business negotiations....奈特开辟的道路很少有CEO愿意去走。他出奇地坚韧，无论是对待自己还是对待失败。他不是大胆莽撞的创业人士。他害羞、内向，常常没有安全感。他神经容易紧张，会弹弹手腕上的橡皮筋，商业谈判压力大的时候就抱紧自己。</p>\n<p>\n\t<strong>3. The Myth of the Strong Leader, by Archie Brown3.艾奇&middot;布朗《有力领导的神话》</strong><br />\n\tPolitical scientist Archie Brown challenges the idea that those with the most dominant ways of speaking make good leaders, and puts forth an argument for cooperative figures of power. Writes Gates, &ldquo;Brown could not have predicted how resonant his book would become in 2016.&rdquo; He says:说话占主导者能成为好领导，而政治科学家艾奇&middot;布朗对此观点颇有微词，为合作型人物提出论辩。盖茨写道，&ldquo;布朗不曾料想到这本书在2016年要引起多大的共鸣。&rdquo;他道：<br />\n\t<br />\n\tWhereas most books about political leadership are chronologies, mapping the&nbsp;rise and fall of leaders over time, this one is more of a taxonomy. Brown takes a deep look at the traits and tendencies leaders exhibit, and the categories they fall into, as a way of understanding the egos, motivations, and behaviors responsible for so much progress, and so much suffering, in the world.而多数有关政治领导力的书籍都是按年份编纂的，记录历任领导的起起落落，这本书更多是分门别类。世上进步发展与苦难良多，布朗深入观察了领导展现出的特质、倾向、及所属类别，视其为理解自我、动机和行为的方式。</p>\n<p>\n\tThroughout, he presents a new way to think about today&rsquo;s challenges &ndash; and the people we entrust with solving them.通篇，他呈现了一种新方式来思考当今挑战和我们委以信任解决问题的人们。<br />\n\t<strong>4. The Gene: An Intimate History, by Siddhartha Mukherjee4. 悉达多&middot;慕克吉《基因：一个亲密的历史》</strong><br />\n\tNew genome-editing tools are technologically incredible and ethically <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/flummoxing\" target=\"_blank\">flummoxing</a>. Gates turns to oncologist Siddhartha Mukherjee&rsquo;s book for a guide to the context of the gene. He writes of his favorite section, &ldquo;Post-Genome: The Genetics of Fate and Future&rdquo;:新基因编辑工具在技术层面不可思议，在道德层面令人困惑。盖茨转向肿瘤学家悉达多&middot;慕克吉的书寻求基因背景下的向导。他论及自己最爱的部分&ldquo;后基因：遗传学的命运与未来&rdquo;。</p>\n<p>\n\tWithin 10 years, it will be possible for clinicians to use genome editing to help people with diseases caused by a single <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/faulty\" target=\"_blank\">faulty</a> gene, such as cystic fibrosis&mdash;an unquestionably ethical use of this new technology.十年之内，临床医师有望运用基因编辑来帮助由基因缺陷而发病的患者；譬如，囊肿性纤维化则毫无疑问是这一新技术的伦理应用。</p>\n<p>\n\tBut what about making the repair in egg or sperm cells to save people from developing these diseases later in life?This form of therapy could be highly effective, but it would mean that children born from these sperm or eggs would pass along their genetically modified genomes to their own children&mdash;altering the human germ line and crossing an ethical Rubicon.那么何不修复卵子或镜子细胞以拯救以后得这些病的人们呢？这一诊疗可能超具效用，但可能意味着因这些精子或卵子而生的孩童或将其转基因遗传给其子嗣，改变人类种系，引发道德伦理背水一战。</p>\n<p>\n\t<strong>5. The Grid: The Fraying Wires Between Americans and Our Energy Future by&nbsp;Gretchen Bakke5. 格雷琴&middot;巴克《网格：美国人的磨损电线的和我们的能源未来》</strong><br />\n\tCultural anthropologist Gretchen Bakke reimagines the US&rsquo;s electrical grid for contemporary values and with new energy sources in mind. Writes Gates:文化人类学者格雷琴&middot;巴克重新整合了美国电网的当今价值、思考了新能源来源。盖茨写道：</p>\n<p>\n\tEven if you have never given a moment&rsquo;s thought to how electricity reaches your outlets, I think this book would convince you that the electrical grid is one of the&nbsp;greatest engineering wonders of the modern world.I think you would also come to see why modernizing the grid is so complex and so critical for building our clean-energy future.即便你从未有过一刻来思考电是如何到达你家商铺的，我认为这本书能让你相信电网是现代世界最伟大的工程奇迹之一。我相信你也会意识到缘何电网现代化是如此复杂，而打造未来洁净能源又是何等重要。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p957955/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p957955\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965861/\">国内有哪些值得考的英语证书？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953742/\">每天只做1件烧脑的事，反而会让人感到快乐!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p951698/\">四六级仔细阅读必考50词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p964043/\">新西兰总理辞职全文：工作苦我要回家带妻休假</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p949729/\">四六级高分写作黄金句式之中间段写法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953768/\">3岁萌娃&狗狗亲子照：麻麻好像同时有了2个娃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963949/\">10个关于社会心理学的有趣的事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963978/\">注意力不集中的6大罪魁祸首！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965794/\">中国科学家琥珀中发现恐龙标本 这事有多牛X？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "比尔盖茨推荐2016年5本必读好书"
 }
]