[
 {
  "date": "2016-12-13 10:27", 
  "link": "http://www.hjenglish.com/new/p951796/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p951796/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/05/e004ecb11d776f8d8e1fd9ff0d786b8c.jpg\" /></p>\n<p>\n\tIf you are considering your next career move, you likely have kept your job search confidential at work. But when is the best time to tell your boss you&rsquo;re job hunting?如果你正考虑寻找另外一份工作，那么你通常都会把这件事情保密。但是，何时才应该告知老板，你正在寻找新工作呢？</p>\n<p>\n\t<strong>Should You &mdash; or Shouldn't You &mdash; Tell Your Boss You're Job Searching?你应该&mdash;&mdash;还是不应该&mdash;&mdash;告诉老板你在找工作？</strong></p>\n<p>\n\tShould you remain quiet when a potential employer asks you for an interview? Do you let your manager know once you&rsquo;ve been selected as a finalist? Or, do you wait until you receive the new job offer in writing to break the news to your current employer?如果有一位潜在雇主通知你去面试，你应该保持沉默吗？当你被选为最终人选的时候，你是否告知你的经理？或者，你是否会等到接收到书面的职位通知之后，才告诉你的现任雇主？</p>\n<p>\n\tThe answer is that it depends. It depends on you, your boss and what your workplace is like. It&rsquo;s a decision not to be made lightly because it could put your current job in jeopardy.答案是，视情况而定。这完全得考虑你本人，你的老板以及你的工作场地情况。这不是一件能够草率做决定的事情，因为这很有可能让你当前的工作陷入危机。</p>\n<p>\n\tDavid Boggs, practice leader of WK Advisors, a division of the executive search firm Witt/Kieffer that is focused on identifying and recruiting mid-level executives, explains, &ldquo;Telling the truth can have real consequences. But staying mum can be a risk as well. At the worst, your boss may post an ad for a new employee to replace you. At the least, it could create tension within the office.&rdquo;大卫&middot;博格斯是一位营销总监，他在猎头公司Witt/Kieffer的分部WK Advisor就职。这家公司的主要业务是识别和招募中层行政管理人员。大卫表示：&ldquo;说出事情的真相会造成很大的影响。但是如果保持沉默也有危险。最糟糕的情况就是，你的老板有可能招募新的员工来取代你的位置。至少，这样做会在办公室里造成一定的压力。&rdquo;</p>\n<p>\n\tAccording to Boggs, individuals should take into account these seven factors when faced with this tricky decision:博格斯建议，每一个职场人士都应该在遇到这种两难的问题时好好考虑以下7个因素：</p>\n<h2>\n\t1. Consider Your Personal Ethics1. 考虑你的个人道德准则</h2>\n<p>\n\tFirst, mull over your own tendencies and habits. How have you handled previous job searches, and how did it feel from a moral perspective? Think about colleagues who kept their candidacy quiet, and those who shared their upcoming interview with the team &mdash; which felt to you like the more appropriate approach?首先，你要仔细考虑自己的喜好和习惯。你之前是如何处理求职问题的？从道德角度来看，你个人感觉如何？考虑一下那些保守秘密的同事，还有那些把即将参与新工作面试这个消息公开的同事&mdash;&mdash;你更喜欢哪一种处理的方式？</p>\n<h2>\n\t2. Strive to Be Honest2. 尽力保持真诚</h2>\n<p>\n\tIf you are leaning toward sharing this potential career opportunity, ask yourself why and be honest. Are you compelled by a sense of loyalty to your staff, CEO, or company? Or, are you hoping the news might provide useful leverage at your current job? Your boss might offer you incentives to stay, such as increased salary or a promotion (but, this is a risky game to play).如果你很想要把新工作的消息告诉大家，那么你先问问自己为何要这么做，要真诚地回答自己。你是不是对你的员工，执行总裁或公司有一份强迫的责任感？或者，你是否想要利用这个消息去获取当前职位的一些好处？你的老板也许会采取一些让你留下的激励措施，比如加薪或升职（但这是一个很有难度的挑战）。</p>\n<h2>\n\t3. Assess the Risks3. 预估风险</h2>\n<p>\n\tHow anxious you are to leave your current position? Are you miserable in your current work, or just curious about the potential elsewhere? Disclosing that you are a candidate at another company may put your current job at risk. It is vital to keep in mind that if you aren&rsquo;t selected for the new position, are you willing and able to continue your job search while unemployed?如果离开当前职位，你会有多大的焦虑感？你是不是已经对当前的工作失望透顶了，还是只是想要寻找别的工作的新鲜感？透露自己是别的公司的求职者，也许会让你陷于危险的境地。要记住，如果你最终没有入选新的职位，你是否愿意以及能否继续在失业的情况下继续求职？</p>\n<h2>\n\t4. Evaluate the Climate at Work4. 评估职场文化</h2>\n<p>\n\tNo matter your personal ethics, the decision to tell depends greatly on the climate at work. Circumstances are different in every company, with each boss, and even from day to day. Has anyone else in the company lost their job after being honest about their search? When an employee does leave, is the general mood one of celebration for a new opportunity or resentment about perceived disloyalty?不管你的个人道德准则如何，要不要把消息公诸与众，很大程度上还得取决于公司的文化。不同的公司、不同的老板，甚至是每一天的工作，都会有不同的情况。有没有人曾经因为把求职的事情说出来丢了饭碗？要是真的有人离职，同事们能为对方找到新工作庆贺，还是把这种行为视为对公司的不忠诚？</p>\n<h2>\n\t5. Understand Your Supervisor5. 理解你的主管</h2>\n<p>\n\tDo you have a respectful, trusting relationship with your superior, or do you fear retribution? Some bosses truly support the growth of their employees and understand that may sometimes require a job switch. You could receive encouragement and support, not to mention a terrific reference to share at your interview. Consider also whether the mood in your current office would change if you are not selected for the new position; even the most supportive boss and colleagues might be concerned that your focus is directed toward leaving the company, rather than toward the work at hand.你是否与主管相互尊重，相互信任？或者你是否担心受到报复？有的老板能够真心支持员工的职业发展，也能理解他们有时候需要改变职业的选择。你还可能获得他们的鼓励和支持，而不是在面试时要提及前任老板的不良评价。你还需要考虑到，如果你最终没有获得新的工作机会，你当前的公司气氛是否会发生变化，因为甚至是最宽容和表示支持的老板和同事们，也会担心你的工作重心是不是想要离开这家公司，而不是完成当前的工作。</p>\n<h2>\n\t6. Think About Timing6. 寻找合适的时机</h2>\n<p>\n\tIf you decide to be honest, particularly in the early stages of interviews, your potential employer might view this transparency as a red flag. Perhaps you are using your candidacy as a way to leverage a better position at your current job. Timing is everything in this decision: If you are being seriously considered for the position, it may be the time to divulge the news, particularly if there&rsquo;s a risk of it becoming public whether you like it or not. The most cautious &mdash; and sometimes the wisest &mdash; approach is to wait until you&rsquo;ve accepted the new position and signed on the dotted line.如果你决定告诉大家，特别是在新工作面试初期的时候，你的潜在雇主可能会把这种坦诚当作一个危险的信号。也许你想利用这个面试的机会去获得当前公司的升职。但是在这个决定上，时机是最重要的因素：如果你认真考虑过这个职位，那么公布消息的时机就是最关键的因素了，尤其是它很有可能就让全世界都知道了，不管你是否乐意。最谨慎的，有时候也是最明智的方法，就是等待，直到你接受了新的职位并签名作实后再公布这个消息。</p>\n<h2>\n\t7. Trust Your Common Sense7. 相信自己的常识</h2>\n<p>\n\tAbove all, use your common sense when evaluating yourself, your company, and your future employer. The decision is rarely easy, but the good news is that most candidates who are qualified for leadership roles are also insightful enough to make the right choice about whether to speak up or stay mum.总而言之，在你评估自己，公司和未来雇主的时候多用用你的常识。做出决定一般都比较困难，不过好事是，大多数能够胜任管理层的求职者通常都有睿智的思维，可以在公布消息和沉默是金之间做出合理的选择。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/05/f115ca7e7adc7dd1322ee41c8e22d4a0.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p951796/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p951796\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965861/\">国内有哪些值得考的英语证书？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953742/\">每天只做1件烧脑的事，反而会让人感到快乐!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p951698/\">四六级仔细阅读必考50词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p964043/\">新西兰总理辞职全文：工作苦我要回家带妻休假</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953768/\">3岁萌娃&狗狗亲子照：麻麻好像同时有了2个娃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963949/\">10个关于社会心理学的有趣的事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p949729/\">四六级高分写作黄金句式之中间段写法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963978/\">注意力不集中的6大罪魁祸首！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965794/\">中国科学家琥珀中发现恐龙标本 这事有多牛X？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "骑驴找马，你该告诉你的老板吗？"
 }
]