[
 {
  "date": "2017-01-08 10:00", 
  "link": "http://www.hjenglish.com/new/p1000320/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/06/b55458ace62309f1729a06b6a985f390.jpg\" /></p>\n<p>\n\t<strong>1. Introductions自我介绍</strong></p>\n<p>\n\tBefore you can get to know someone, it&rsquo;s a good idea to introduce yourself.在你认识某个人之前， 自我介绍是个好办法。</p>\n<p>\n\tYou can introduce yourself to anyone you don&rsquo;t know, or to remind someone you&rsquo;ve met before who might have forgotten you. When you&rsquo;re introducing yourself, you can add a little bit of information like where you first met, or what you do. You can even use your English learning as a conversation starter.你可以向不认识你的人做自我介绍，或者提醒某些你之前见过但是已经忘记自己的人。当你在自我介绍时，你可以加一些之前在哪里见过或者你的职业之类的信息。你甚至可以用英语学习作为谈话的开篇。</p>\n<p>\n\t<strong>例句：</strong></p>\n<p>\n\t&ldquo;Good morning! We always have coffee at the same time but we&rsquo;ve never spoken before. My name is [Your Name].&rdquo;&ldquo;早上好！我们总是同时喝咖啡，但是我们之前从没说过话。我的名字是&hellip;&hellip;。&rdquo;</p>\n<p>\n\t&ldquo;Hello, how are you today? My name is [Your Name]. I&rsquo;m still learning English so please let me know if I make any mistakes.&rdquo;&ldquo;你好，今天怎么样？我的名字是&hellip;&hellip;我还在学英语，所以如果我犯错了请让我知道。&rdquo;</p>\n<p>\n\t&ldquo;Hi Angela. You might not remember me but we met at Tom&rsquo;s Christmas party last year. I&rsquo;m [Your Name].&rdquo;&ldquo;你好，安吉拉。你可能不记得我了但是我们去年在汤姆的圣诞聚会上见过。我是&hellip;&hellip;&rdquo;</p>\n<p>\n\t<strong>2. Universal Topics通用的话题</strong></p>\n<p>\n\tTopics that are universal can be shared by almost anyone.通用话题几乎可以被任何人分享。</p>\n<p>\n\tThings like the weather, current news, sports and entertainment are usually safe conversation starters, especially when you&rsquo;re speaking to a group&mdash;even if one person doesn&rsquo;t really watch sports, someone else in the group might.像天气、时事、体育和娱乐之类的事情通常是安全的谈话开端，特别是当你和一群人谈话时&mdash;&mdash;即使一个人真的不看体育，其他人或许会。</p>\n<p>\n\tAlthough these topics are talked about by many, some people might not be fans of sports, or might not follow entertainment news, so if you can, try to match people&rsquo;s interests to the topic you choose. For example, if you&rsquo;ve heard them talking about big news stories in the past, you could try to talk about a news story from today.尽管这些话题被许多人讨论过，一些人可能不是体育迷，或许不关注娱乐新闻，所以如果你可以，尽量将这些人的兴趣和你选择的话题结合起来。比如，如果过去你听过他们谈论大新闻，你可以试着讲一个当下的新闻故事。</p>\n<p>\n\t例句：</p>\n<p>\n\t&ldquo;Did you watch the Oscars last week? I can&rsquo;t believe Leonardo DiCaprio finally won one!&rdquo;&ldquo;你看上周的奥斯卡了吗？我不能相信莱昂纳多&bull;迪卡普里奥终于赢了一座小金人！&rdquo;</p>\n<p>\n\t&ldquo;This weather is crazy! It was cold yesterday and today I came in with an open jacket. I hope it stays warm, don&rsquo;t you?&rdquo;&ldquo;这个天气太疯狂了。昨天很冷，今天我穿着开怀的夹克进来。我希望天气能暖和，你呢？&ldquo;</p>\n<p>\n\t&ldquo;That basketball game yesterday had me glued to my seat. Wasn&rsquo;t that a great save at the very end?&rdquo;&ldquo;昨天的棒球赛太有吸引力了。最后的那记扑救不是很棒吗？&rdquo;</p>\n<p>\n\t<strong>3. The Day当天的情况</strong></p>\n<p>\n\tIf you&rsquo;re not sure what topic to talk about, or don&rsquo;t have anything interesting to say, you can just ask someone about their day, or you can talk about yours.如果你不确定讨论什么话题，或者没有什么趣事要说，你可以问问别人当天怎么样，或者你可以说说自己的一天。</p>\n<p>\n\t例如，你可以问他们：</p>\n<p>\n\tHow was your day? / How has your day been so far?你今天怎么样？</p>\n<p>\n\tHow have you been feeling today?今天感觉如何？</p>\n<p>\n\tWhat have you been doing today?今天在忙些什么？</p>\n<p>\n\tHas anything exciting happened today?今天有什么值得振奋的事情吗？</p>\n<p>\n\tWhat are you planning for after work?下班后打算做些什么？</p>\n<p>\n\tAre you doing anything fun after work?下班后要做些有趣的事吗？</p>\n<p>\n\tYou can also share information about your day and how you&rsquo;re doing, but try to keep a balance of talking and listening, so you both get to speak the same amount (and you&rsquo;re not just talking about yourself the entire time).你也可以分享一天的信息和你如何做事的，但是尽量保持讲话和聆听的平衡，所以你说同样多的话（而且整个过程不要一直讨论自己）。</p>\n<p>\n\tEven if the person looks like they&rsquo;ve been having a bad day, you can make it brighter just by making small talk! Make sure not to ask questions that are too personal, and instead offer some nice words of encouragement.即使这个人看起来当天过得很糟糕，你可以用一个小谈话使它明亮起来。一定不要问太私人的问题，而是说一些悦耳的鼓励。</p>\n<p>\n\t例句：</p>\n<p>\n\t&ldquo;Hey there. You look like you&rsquo;re having a rough day. I hope it gets better for you.&rdquo;&ldquo;你好，看起来你今天比较辛苦，我希望一切能好起来。&rdquo;</p>\n<p>\n\t&ldquo;Good morning! I went camping on Saturday, and of course it rained all day. Was your weekend any better?&rdquo;&ldquo;早上好！我周六去野营，下了一整天的雨。你的周末好吗？&rdquo;</p>\n<p>\n\t&ldquo;The day is almost over! Do you have any interesting plans for the evening?&rdquo;&ldquo;今天就要结束了！晚上有什么有趣的计划吗？&rdquo;</p>\n<p>\n\t<strong>4. The Workplace工作地点</strong></p>\n<p>\n\tSome conversations are only appropriate in a work environment.有些谈话只适合在工作环境里进行。</p>\n<p>\n\tStay even less personal at work than in more casual places, and avoid gossiping (talking about other people who are not present)! Instead, you can talk about the day, an upcoming party or meeting, or ask about the person&rsquo;s job. 比起更舒服随意的地方，工作上尽量少涉及私人话题，避免八卦（讨论不在场的其他人）！相反，你可以讨论某一天，一场即将到来的聚会或会议，或者问这个人的工作。</p>\n<p>\n\t例句：</p>\n<p>\n\t&ldquo;Hi Tom. How are things going over at the IT department today?&rdquo;&ldquo;你好汤姆，今天在IT部门进展顺利吗？&rdquo;</p>\n<p>\n\t&ldquo;Good morning. I&rsquo;m really looking forward to the party after work today. I hear Pam brought her famous carrot cake!&rdquo;&ldquo;早上好。我好期待今天下班后的聚会。我听说Pam带了她最出名的胡萝卜蛋糕！&rdquo;</p>\n<p>\n\t&ldquo;What a busy day. This is the first time I&rsquo;ve gotten up from my seat all day! Are you busy too?&rdquo;&ldquo;好忙的一天。这是我今天第一次从座位上站起来！你也很忙吗？&rdquo;</p>\n<p>\n\t<strong>5. Observations观察</strong></p>\n<p>\n\tSome of the best small talk is about where you and your conversation partner are located.一些很好的谈话是关于你和谈话对象所处的地方。</p>\n<p>\n\tIt&rsquo;s something you both share, so there&rsquo;s no worry that they won&rsquo;t know what you&rsquo;re talking about. Look around and find something to comment on, or look at your partner and find something nice to compliment them on. Nothing makes people feel better than a genuine compliment!是你们共有的事情，所以不要担心他们不知道你讨论的是什么。环顾四周，寻找一些可以评论的事情，或者看着你的同伴，找一些可以称赞的好地方。没有什么比一句真诚的称赞能让人感觉更棒。</p>\n<p>\n\t例句：</p>\n<p>\n\t&ldquo;I love your shoes today, they really pull your outfit together.&rdquo;&ldquo;我喜欢你今天的鞋子，它们真的很配你的套装。&rdquo;</p>\n<p>\n\t&ldquo;Did you see? They finally fixed the light in the break room. It&rsquo;s been broken for almost a month!&rdquo;&ldquo;你看到了吗？他们最后修好了休息室的灯。已经坏了快一个月了！&rdquo;</p>\n<p>\n\t&ldquo;Hey Pam, your cookies last night were delicious! Thank you for making them for the party.&rdquo;&ldquo;你好Pam，你昨晚的曲奇太好吃了！感谢你为聚会准备了饼干。&rdquo;</p>\n<p>\n\t<strong>6. Common Interests共同的兴趣</strong></p>\n<p>\n\tWhen you have something similar with your speaking partner, that means you have something to talk about. Find a mutual friend (a friend you both know) or a common interest or hobby, and you&rsquo;ll have something to talk about.当你和你的谈话对象有相似之处，那意味着你们有话可聊。发现一个共同的朋友（一个你们都认识的朋友）或者一个共同的兴趣或爱好，你们会有很多可聊的事情。</p>\n<p>\n\tKeep in mind that English speakers rarely actually say the word &ldquo;hobby,&rdquo; so asking &ldquo;What are your hobbies?&rdquo; sounds strange and unnatural. Try asking questions instead, based on observations.记住说英语的人实际上很少说&ldquo;爱好&rdquo;这个词，所以问&ldquo;你的爱好是什么？&rdquo;听起来奇怪而且不自然。试着根据你的观察换一些问题询问。</p>\n<p>\n\t例句：</p>\n<p>\n\t&ldquo;My cousin mentioned you last night. I didn&rsquo;t know you knew her! Where did you meet?&rdquo;&ldquo;我的侄女昨晚提到你了。我不知道你认识她！你们在哪儿见面的？&rdquo;</p>\n<p>\n\t&ldquo;I noticed your hat has a Yankees logo. Are you a fan of baseball too?&rdquo;&ldquo;我注意到你的帽子上有一个洋基队的标志。你也是棒球迷吗？&rdquo;</p>\n<p>\n\t&ldquo;I tried baking cookies like yours last night and they came out terrible. How do you make them so good?&rdquo;&ldquo;我昨晚试着学做你做的曲奇，但味道很糟。你是怎么做得如此好吃？&rdquo;</p>\n<p>\n\t<strong>7. Questions提问题</strong></p>\n<p>\n\tYou might have noticed by now that most of these small talk examples have something in common: They ask questions. A good way to start a conversation is to make a comment, then ask a question. This keeps the conversation from ending on your comment (and making things even more awkward!).你现在或许已经注意到这些小谈话的例子都有共同之处：它们都是问问题。一个开始谈话的好方式是评论，然后问问题。这避免谈话最后以你的评论做结尾（会把事情弄得更尴尬！）</p>\n<p>\n\tWhen asking questions, listen as much as you talk, and don&rsquo;t get too personal with your questions. And remember to keep things positive!问问题的时候，像你说话那样多听。不要问太私人的问题，而且记住使事情积极向上！</p>\n<p>\n\t例句：</p>\n<p>\n\t&ldquo;Hey, I heard you were thinking of adopting a new dog. Did you find one?&rdquo;&ldquo;嘿，我听说你在考虑收养一条狗。你找到了吗？&rdquo;</p>\n<p>\n\t&ldquo;I&rsquo;ve been meaning to ask you this for a while: how long have you been working here?&rdquo;&ldquo;我正打算问你呢：你在这儿工作多久了？&rdquo;</p>\n<p>\n\t&ldquo;Your hair always looks great. What hair products do you use?&rdquo;&ldquo;你的发型总是看起来很棒。你用什么护发产品？&rdquo;</p>\n<p>\n\tThe next time you&rsquo;re standing with someone and no one is speaking, you know what to do!下次你和别人站在一起，又没人讲话的时候，你知道该怎么做了！</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p>\n\t<br />\n\t&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1000320/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1000320\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846698/\">你知道吗？你的化妆品正在让你变老！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998930/\">双语美文：不，一切并不在我掌控之中</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p997689/\">《神探夏洛克》追剧笔记S4E1：斯人已逝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996298/\">神奇的角度搞怪的照片：2016最棒动物抓拍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986577/\">英语四六级证书到底有多重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839675/\">有声双语美文：多些谅解，自己的生活会更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000244/\">英国女王深夜散步 险遭自家警卫枪击 好险……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p884081/\">雅思写作小作文题型规律介绍之曲线图</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908771/\">好员工为什么总离职？原因在这里</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "还在愁怎么和陌生人交流？来看这7招"
 }
]