[
 {
  "date": "2016-11-27 16:06", 
  "link": "http://www.hjenglish.com/new/p935848/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/28/d4cd245dcb485d3dd2495688c93a344a.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">My name is ***, professional. Computerized accounting. I am cheerful self-confidence, is a non-throwing in the towel girl. I am approachable and the students get along well, and actively participated in various activities held at the school. As literary members, I have tried for students services, and actively work to help teachers carry out various forms of activities, coordinating the relationship between students and the collective, so that our class to become a vibrant dynamic class group.</span></p>\n<p>\n\tIn college, I was always to improve their overall quality as the goal, the overall development of self-direction, establish a correct outlook on life, values and world view.<br />\n\t　　<br />\n\tIn order to meet the needs of social development, I have to seriously study a variety of professional knowledge and basic grasp of the basics of computer hardware and software and theory, be able to master the basic operation. And successfully passed the office automation, computer, a district, the University English Test 3. To tap their potential to participate in the annual summer social practice, which gradually increase their learning ability and analytical problem solving skills, as well as the coordination of certain organizational and management capacity.<br />\n\t　　<br />\n\t&ldquo;Learning makes me know enough&rdquo; is my college study and work motivation. I am systematic and comprehensive way to learn the theoretical basis of this specialized knowledge, at the same time to apply theoretical knowledge learned in practice activities, the learned knowledge into hands-on capacity, application ability and creativity. Seek the unity of theory and practice.<br />\n\t　　<br />\n\tIn the study and master the theoretical knowledge and application of professional skills, it also worked to broaden their knowledge, develop their own ability in other areas. Apart from studying, I also forget to insist on participating in various sports and social activities. In the thinking and behavior, I am fine style of work, treating others with sincerity, can better handle interpersonal off the occasion of doing things calm and steady, can reasonably co-ordinated arrangements for the affairs of life.<br />\n\t　　<br />\n\tAs a positive and optimistic new era of youth, I will not because of his post-secondary diploma and lose confidence, but I will be more pressing demands on themselves and re-enrich enrich enrich. Improve the self-realization of future goals. And I believe that: intentions to win the wonderful!</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p935848/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p935848\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932266/\">口试改革后，零基础如何通关四六级？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868552/\">10种缩短运动酸痛期的神奇美食！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930357/\">最后25天如何利用真题提分100+ ？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930378/\">川普上任第一把火 就把安倍晋三烧懵逼了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928253/\">Quora精选：别人首先会注意到你哪一点？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932187/\">英语翻译秘诀：跟对的老师，学好的翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930439/\">英语学习推荐：听说读写全面提升的法宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p845777/\">这10种活动可以增进情侣间的感情！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932213/\">美国人的双11：黑色星期五抢购到底有多壮观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p926428/\">10种小方法让你变得更出众</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "计算机专业的英文自我介绍"
 }, 
 {
  "date": "2016-11-27 16:04", 
  "link": "http://www.hjenglish.com/new/p935847/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/28/d4cd245dcb485d3dd2495688c93a344a.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">My name is xxx, xxx graduated from medical school, professional learning nursing. I shall start my job-seeking self-description:</span></p>\n<p>\n\tPrecious health school life is over, now to summarize the pros and cons over the years, from well to improve in a succession of deficiencies, Looking back on the road itself, and also to see the future path .<br />\n\t　　<br />\n\tAlthough my grades are not very good, but I gain in the process of learning a lot. First, I correct the attitude. I admitted to medical school, we had to liberate yourself, but I soon realized , Medical School of the learning is more need to work seriously. hard to see the students around the learning, the learning journey began medical school, who feel left behind. Medical School study is not as junior as spoon-fed, but the teacher had finished the course, and then see for yourself, to understand.<br />\n\t　　<br />\n\tThis time self-study ability and self-control is very important. Since long-term self-study I know wants to learn just is not enough hard at hard study, to learn &ldquo;method&rdquo; method of doing things. An old saying: &ldquo;to teach him to fish than teach him to fish,&rdquo; I aim here is to learn &ldquo; fishing, &rdquo;What are diligent in thinking, experience do not know where to ask diligently.<br />\n\t　　<br />\n\tIn learning to&ldquo; think independently &rdquo;as its motto, always keep in mind alert. in the acquisition of knowledge during that time, I with teachers and students to establish a strong friendship. the earnest teachers teach, so I appreciate the fun of learning. I and many of my classmates around, have also established good relations of learning, help each other overcome difficulties.<br />\n\t　　<br />\n\tLearning nursing theory alone is not enough, even with good nursing skills. Therefore, in the practice of class time I will seek opportunities to operate more than a few times, with fewer medical school students already can be a lot of space for students. So I can take advantage of school hours and more to practice.<br />\n\t　　<br />\n\tHealth School of the fourth year in a hospital internship of our time, basically staying in the hospital a year are learning. Here I'll skilled nursing my operation technology, the theory and practice together, in, under the guidance of teachers in fully with my patience and love of patient care so that patients get good care, early recovery. To hospital practice recognizes that many nursing students are learning, also increase exchanges with other students and their learning opportunities, training their communication skills, learn the strengths of others and recognize their own shortcomings. So I like to practice . Although sometimes I feel tired, but, this music does not he.</p>\n<p>\n\tI think his biggest drawback is that like the dual or even bent over with. Quick success, like the breath learn many things, but the greedy more than one can, even if it was able to learn, it had been too he is very tired. Now think about this is not good, the saying goes, you in essence not in Canton. over time, if I focus on one kind of knowledge, not for Bo, but refinement, I believe that more deeply understand and master this knowledge. Ever since I found myself have the shortcomings and problems, I often caution their own, can not be bent into the society of dual-use.<br />\n\t　　<br />\n\tLife through four years of medical school, learned a lot of knowledge is more important is to master the technology of nursing operations. Thinking changed a lot of maturity, character, the more determination. To know many of my classmates and teachers, establish friendships and contacts with their improved their quality, and understand their own weaknesses and try to correct some.<br />\n\t　　<br />\n\tFour years of medical school life, my life, a small section of this line is a sparkling short, it contains the sweat and the harvest level for my life line program plays a vital role.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p935847/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p935847\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932266/\">口试改革后，零基础如何通关四六级？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868552/\">10种缩短运动酸痛期的神奇美食！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930357/\">最后25天如何利用真题提分100+ ？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930378/\">川普上任第一把火 就把安倍晋三烧懵逼了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928253/\">Quora精选：别人首先会注意到你哪一点？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932187/\">英语翻译秘诀：跟对的老师，学好的翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930439/\">英语学习推荐：听说读写全面提升的法宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p845777/\">这10种活动可以增进情侣间的感情！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932213/\">美国人的双11：黑色星期五抢购到底有多壮观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p926428/\">10种小方法让你变得更出众</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "护理专业的英文自我介绍"
 }
]