[
 {
  "date": "2015-05-02 15:45", 
  "link": "http://www.hjenglish.com/new/p169379/", 
  "description": "<p>\n\tDeveloping good communication skills is an important part of the IELTS oral test. Not only in the exam but also effectively communicating your career, personal, and everyday needs in a way that comes across clearly, persuasively, and thoughtfully is crucial. There are many childish things that should be avoided such as:</p>\n<p>\n\t<strong>Avoid Chinglish Thinking</strong></p>\n<p>\n\tMost of the mistakes in IELTS oral English of the students all starts from their thinking. Usually, they would want to translate everything in their mind to English when they want to converse with the examiner. There are times that they would literally translate every word from Chinese to English that makes the things they say awkward to hear or not understandable. For example, for the saying &ldquo;忠心报祖国&rdquo;students would interpret it as &ldquo;devotion reply motherland &ldquo;whereas it should be &ldquo; be loyal and devoted to the motherland&rdquo; , another example is &ldquo;爱心献社会&rdquo; they would say &ldquo;love offer society&rdquo; , it should be &ldquo; love the society&rdquo;, or sometimes &ldquo;关心送他人&rdquo; students would say &ldquo;attention give other&rdquo; it must be &ldquo;give care to others&rdquo; There are even some who would interpret some idioms or slangs from Chinese to English that can make the examiner feel extremely odd because they completely cannot understand what the students wants to say.</p>\n<p>\n\tThe fact is English and Chinese have completely different culture and background thus makes it impossible to interpret everything. The way things are said or the method vocabularies are used are mostly based on the custom of the language itself. It cannot be denied that translation can be done for both language but it definitely has limitations. Do not force to translate everything, instead use paraphrasing or think of another way to express your thinking. Remember the most important thing is still how well you express yourself and make yourself understood by the examiner.</p>\n<p>\n\t<strong>Avoid Irrelevant Gestures</strong></p>\n<p>\n\tExaminees sometimes think that they should do extraordinary gestures or do special actions like hugging or shaking the examiners hand before taking the test. There are times that they think that non-stop smiling and asking questions to the examiner can give them a better band score. The thing is candidates would want to have an easier way to achieve an excellent result. However, IELTS is a professional test that assesses a candidate&rsquo;s language ability and not how polite or how well-mannered a examinee is. I had one student last year who can speak Japanese as she studied in Japan before. While taking the test, she found out that the examiner is from Japan so my student tried to talk in Japanese with him. The examiner got very irritated and had asked her to stop it. She ended up having a band score of 4 and regretted what she had done. If a candidate really wants to have an ideal band score, he/she should focus on the basic strategies of taking the test and prepare materials that will be useful for the exam. Trying to please the examiner by irrelevant gestures will just make the result worse.</p>\n<p>\n\t<strong>Avoid Exaggerated Expressions</strong></p>\n<p>\n\tSome students while interacting with the examiner project false, overwhelming and pretentious behavioral pattern of excessive emotional attachment and attempts to get their attention in strange and unusual ways. And also, Avoid negative facial expressions, such as frowns or raised eyebrows. These can be very annoying to the examiner and will let him less interested on what you have to say. Sometimes a candidates facial expressions is different from what they are saying such as frowning while saying &ldquo;I had a very special birthday&rdquo;: or smiling while saying &ldquo;It was a terrible moment &rdquo;. These kinds of expressions can make the examiner wonder if you are telling the truth or maybe they would judge a student as memorizing their answer. Examiners are professional enough in watching facial expressions in order to determine whether a candidate is lying or night. , or sometimes they use it to figure out when somebody's being genuine with their answers. So exaggerated or unnecessary expressions should be avoided in the actual test to be able to obtain an ideal band score.</p>\n<p>\n\t<strong>Avoid Thinking &ldquo;You do not know what to say&rdquo;</strong></p>\n<p>\n\tMost of the students reaction everytime you ask them a question or a topic is &ldquo;I do not what to say&rdquo;. However, he/she will not be grade for this. Candidates have to learn how to bluff. One of the great skills in Poker is the bluff. You are pretending to have something that you do not. If you have a two and a seven that are off suit, you can always pretend that you have two aces. No one knows. It is also the same in IELTS test. If a candidate wants to be a good communicator it the test, he/she have to learn how to pretend. A candidate has to learn how to bluff that he/she is not nervous. Even if they are nervous or under pressure, they have to look like they are not nervous and pressured. They have to look cool and calm. The moment they break under pressure spells the end of them.</p>\n<a href=\"http://www.hjenglish.com/new/p169379/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p169379/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p169379\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729093/\">《权力的游戏》精讲 \"看\"的多样英文表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729213/\">英格兰湖区牧羊人 45000人为之着迷的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728567/\">长得丑也是福？外媒称帅哥找工作更易碰壁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729220/\">捕鸟不成反摔倒：老虎上演滑稽一幕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728962/\">对话大波甜心：美国队长很可能是处男</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728690/\">Quora精选：什么事你最不能接受？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708460/\">2015考研英语写作冲刺：高分作文必备过渡词语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思口语：幼稚是错 必须避免"
 }
]