[
 {
  "date": "2015-06-04 13:00", 
  "link": "http://www.hjenglish.com/new/p732755/", 
  "description": "<p>\n\t<strong><a href=\"http://class.hujiang.com/course/140580\" target=\"_blank\">写作</a>题目</strong></p>\n<p>\n\tDo you agree or disagree with the statement: Nowadays it is not important for people to have regularly family meals together. 家人经常聚餐变得越来越重要了了，是否认同？</p>\n<p>\n\t<span style=\"white-space: normal;\"><strong>写作范文</strong></span></p>\n<p>\n\tIn the 21st century, there has been dramatic improvement in diverse aspects of people&rsquo;s lives. However, people are becoming increasingly busy and sometimes are overwhelmed by endless work or study. As a result, less time is devoted into families and people no longer have meals regularly with family members. In my opinion, this is totally mistaken and it is significant for people to eat with family members regularly despite of the change of time. My reasons are as follows.</p>\n<p>\n\tTo begin with, for parents, having regular meals with children can promote parental relationship. Due to people&rsquo;s busy daily schedules, parents and children tend to have less conversation nowadays. Children spend most of their time learning in school and playing with peers; adults are occupied with their work and socializing with colleagues. The importance of having family meals is ignored. People forget that time spend at the table can be meaningful. For example, parents can discover the problems that their children struggle with. They can provide guidance or inspire children to find out solution by giving them some nice tips. In this way, children can feel the care and love from parents and parents can know about children&rsquo;s thoughts. It brings mutual benefits.</p>\n<p>\n\tIn addition, for couples, having regular meals can strengthen partners&rsquo; relationship. Common sense tells us that as time goes by, passion between lovers decreases. The lack of communication can also result in marriage problems or even serious crises. By spending some quality time with our beloved companion at meal table we can listen and understand each other better. Ensuring at least one meal with our partners a day shows one&rsquo;s care and how much we value the other person in spite of the busy schedule. Willing to make time for someone is a great way to demonstrate love.</p>\n<p>\n\tLastly, for children, it is of great significance to have regular meals with our aging parents. Young people today are busy with their own work and personal life and they often neglect the feelings of the elders. Some may give money regularly to the elder instead of going home to accompany them because they think financial means is a good way to show their love and care. However, according to a survey conducted by Beijing Normal University, after polling tens of thousands of old people, the top priority of their wishes is expecting their sons and daughters to go home regularly and have regular meals with them. The survey also indicates that the elders who are regularly accompanied by their family members tend to live longer and happier.</p>\n<p>\n\tAll in all, considering the essential role that regular eating with families plays on children, companion and the elder, I insist that it is still of great importance for people to eat with families regularly nowadays.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p732755/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p732755\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733346/\">像娜塔莉波特曼般聪明？这5类书最能提高IQ</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733232/\">欧美男神示范：哪种英国口音更Sexy？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733426/\">哈利波特外传敲定！小雀斑出演男一号</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733014/\">看脸的世界：女性对高颜值男性更宽容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733118/\">迈克尔&bull;杰克逊梦幻庄园出售：标价1亿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733455/\">今年毕业 你准备“隐性就业“吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733374/\">夏天来啦！你的衣柜里有美美的碎花裙吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733368/\">英雄联盟里的四六级单词 寒冰射手篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731803/\">癌症不是一种病（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733420/\">连任仅5天 国际足联主席布拉特宣布辞职</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福写作范文：家人经常聚餐是否变得越来越重要？"
 }
]