[
 {
  "date": "2015-06-04 13:30", 
  "link": "http://www.hjenglish.com/new/p732901/", 
  "description": "<p>\n\t<strong><a href=\"http://class.hujiang.com/course/140580\" target=\"_blank\">写作</a>题目</strong></p>\n<p>\n\tThe way a person is dressed in is a good indication of his/her personality. 一个人的穿着打扮可以很好地透露出他/她的性格特征。</p>\n<p>\n\t<span style=\"white-space: normal;\"><strong>写作范文</strong></span></p>\n<p>\n\tTo some, clothes are everything. These people closely follow the latest fashions and take great pride in looking put-together. To others, clothes serve merely a functional purpose. These people regard clothing as practical possessions and nothing more. Most people fall somewhere in between these two perspectives, and I think that looking at how they dress can tell you a lot about what kind of people they are.</p>\n<p>\n\tThis is clearly evident in work environments. Is the person's work uniform dirty, wrinkled, and messily worn? Or is it pristine and cared for, and seemingly worn with pride? By taking a look at someone's work clothes, you can easily tell what kind of character they have when it comes to work. Those who are dedicated and proud of their jobs will keep their uniform in good condition, whereas those who have little love for their jobs will reflect that attitude through their uniform. This type of rule also applies in office environments. If professional dress is mandatory, then the ones who care the most will be the ones most impeccably dressed-they'll be sporting fresh-looking ties, well-ironed shirts, and lovingly-maintained shoes.</p>\n<p>\n\tYou can also tell a lot about a person by the type of clothes they wear when at home. Are they wearing old, comfortable sweatpants, or tight fashionable jeans? Those who are more tightly wound and care a lot about fashion may be well-dressed all the time, while those who are more laid-back and casual will take the chance to wear more relaxed dress. My best friend Karen, for example, is the type of person who wears casual-but good-looking-clothing everywhere she goes. She will often wear the same clothes to work as what she wears at home. That's okay because she works at a kindergarten, and she has to be comfortable playing with kids all day. Just by looking at her clothing, you can tell that she's a down-to-earth and a warm person.</p>\n<p>\n\tAdmittedly, you cannot judge a person by their clothing alone. Young people, for example, will often change their dress styles from month to month and year to year because they are in the process of discovering themselves. The impression you get may be very inaccurate or incomplete in these cases. However, after someone is past this stage in their life, clothing can be a fairly reliable indicator of who they are as a person because their lives will follow a far more regular routine.</p>\n<p>\n\tClothing can tell us a lot about an individual. Looking at how someone dresses at work or at home can give you insight into their attitudes and the type of person they are. This is probably less the case with younger people since they are still at a stage where their identity is uncertain, but otherwise you can deduce a lot about a person by looking at their clothes.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p732901/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p732901\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733346/\">像娜塔莉波特曼般聪明？这5类书最能提高IQ</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733232/\">欧美男神示范：哪种英国口音更Sexy？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733426/\">哈利波特外传敲定！小雀斑出演男一号</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733014/\">看脸的世界：女性对高颜值男性更宽容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733118/\">迈克尔&bull;杰克逊梦幻庄园出售：标价1亿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733455/\">今年毕业 你准备“隐性就业“吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733374/\">夏天来啦！你的衣柜里有美美的碎花裙吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733368/\">英雄联盟里的四六级单词 寒冰射手篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731803/\">癌症不是一种病（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733420/\">连任仅5天 国际足联主席布拉特宣布辞职</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福写作范文：一个人的穿着透露出ta的性格"
 }
]