[
 {
  "date": "2015-06-04 13:45", 
  "link": "http://www.hjenglish.com/new/p300991/", 
  "description": "<p>\n\t<strong>开头：</strong></p>\n<p>\n\t1. The accompanying bar chart shows&hellip; <strong>(题中两幅图，用于引入对第二幅的描述)</strong></p>\n<p>\n\t2. It is clear from the line graph above that the price of steel per ton has plummeted(v.快速下落) somewhat over the last ten to fifteen years and that the value of steel today has reached an&nbsp;all-time low. <strong>(开头描述总体趋势)</strong></p>\n<p>\n\t3. The two bar graphs above reflect growth rates in urban populations from five major cities&nbsp;around the world in 1990 and in 2004. It is evident when comparing these graphs that&nbsp;significant increases in urban population have indeed occurred. <strong>(用于对同一事物描述的不同时间的两幅图题的总体说明)</strong></p>\n<p>\n\t4. It is clearly evident from the pie charts above that firework accidents in Australia were&nbsp;recorded as having occurred in the same places both in 1995 and in 2000 at public display,&nbsp;family parties, pub celebrations, and in the case where teenagers were playing with fire works&nbsp;unattended<strong>(交代具体分类)</strong></p>\n<p>\n\t5. This line graph shows some very interesting trends related to changes in international&nbsp;student enrollment in UK higher education. The three groups which are reflected in this graph&nbsp;are others EU students, non-EU students, and all oversea students. <strong>(说明三组数据形成的三条线所表示成分)</strong></p>\n<p>\n\t6. Through the information that is provided in this table we can learn how different&nbsp;occupation rate in terms of stress levels on a 0-10 measurement scale: 10 being the highest level&nbsp;of stress. <strong>(对数据的详细描述)</strong></p>\n<p>\n\t7. By briefly glancing at this line graph, it is apparent that there were major shifts in&nbsp;employment patterns in South Korea between the years 1960 and 2000.</p>\n<p>\n\t8. The bar chart above shows the number of crown court cases held in the UK from 1996 to&nbsp;2002. According to the information in the graph, crown court cases typically fall into the&nbsp;following three categories: committals for trail, committals for sentence and appeals from&nbsp;magistrates against conviction or sentence. <strong>(细述分类)</strong></p>\n<p>\n\t<strong>中间：</strong><br />\n\t<strong>1.增加：</strong><br />\n\t<strong>1)动词型：</strong><br />\n\tA. have rocketed over the fifteen-year period<br />\n\tB. rise dramatically from around 45% to approximately 65%<br />\n\tC. shot (shoot) up to <strong>(高达)</strong> between four and five hundred dollars (shoot up&nbsp;from &hellip;to&hellip;)<br />\n\tD. Students from 80,000 and goes all the way up to 280,000<br />\n\tE. At this point, non-EU student numbers from Europe and all other overseas counties&nbsp;started to climb in numbers from 120000 to 190000 in 2002-2003 in the case of non-EU student&nbsp;and from 240000 to 280000 in 2002-2003 in the case of all overseas students. <strong>(并列结构同时描述两个增加情况)</strong><br />\n\tF. The IT industry was slower to take off and made up only 15% of employment in 1980.&nbsp;However, there was no looking back from 1980 onwards with dramatic increase in1990 at&nbsp;40% and 60% in 2000. <strong>(一个很剧烈的变化)</strong></p>\n<p>\n\t<strong>2)名词型：</strong><br />\n\tA. indeed, a staggering 65% increase in the total number of students enrolled in courses&nbsp;for higher learning has been recorded between the years 1990 and 2004<br />\n\tB. a slow and steady increase<br />\n\tC. from that moment on, significant jumps averaged at 10% between the year 1996 to&nbsp;1998 and to 2004 respectively<br />\n\tD. a slight increase in student number from 65% to fewer than 70%<br />\n\tE. steady gains<br />\n\tF. The most staggering jump in Australia was with mobile between the years 2001 and&nbsp;2003, which rose significantly from 69 to 97%. <strong>(描述显著趋势)</strong><br />\n\tG. Their sales picked up suddenly between 2001 and 2003 from 28 to 42%</p>\n<p>\n\t<strong>2.减少：</strong><br />\n\t<strong>1)动词型：</strong><br />\n\tA. with figures slipping dramatically in 1993 to 270 dollars per ton</p>\n<p>\n\t<strong>2)名词型：</strong><br />\n\tA. it has been a losing battle to maintain the price of steel<br />\n\tB. A significant drop in figures was also recorded in 2000 for the number of fireworks&nbsp;accidents at pub celebrations coming in at only 5%, which was a third of those reported in 1995.<br />\n\tC. Notably a massive drop in the decade from 1990 to 2000</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p300991/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p300991\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733346/\">像娜塔莉波特曼般聪明？这5类书最能提高IQ</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733232/\">欧美男神示范：哪种英国口音更Sexy？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733426/\">哈利波特外传敲定！小雀斑出演男一号</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733014/\">看脸的世界：女性对高颜值男性更宽容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733118/\">迈克尔&bull;杰克逊梦幻庄园出售：标价1亿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733455/\">今年毕业 你准备“隐性就业“吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733374/\">夏天来啦！你的衣柜里有美美的碎花裙吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733368/\">英雄联盟里的四六级单词 寒冰射手篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731803/\">癌症不是一种病（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733420/\">连任仅5天 国际足联主席布拉特宣布辞职</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思8分万能作文Task1价值型语句总结(上)"
 }
]