[
 {
  "date": "2015-06-04 14:30", 
  "link": "http://www.hjenglish.com/new/p732899/", 
  "description": "<p>\n\t<strong><a href=\"http://class.hujiang.com/course/140580\" target=\"_blank\">写作</a>题目</strong></p>\n<p>\n\tDo you agree or disagree with the statement: students nowadays are more interested in politics than in the past. 与过去相比，学生现在对政治更感兴趣，是否认同？</p>\n<p>\n\t<span style=\"white-space: normal;\"><strong>写作范文</strong></span></p>\n<p>\n\tStudents have always been an active demographic in the arena of politics. Students have a tendency to be more idealistic and therefore have always participated in the most current political issues. While this has always been the case, the turn of the century has marked a significant change in the role that students play in politics. There are more students concerned with politics today than previous generations.</p>\n<p>\n\tOur generation of students is more interested in politics, because as children we saw how world politics could affect our lives. We all remember the terrorist attacks on 9/11 and we all witnessed how it changed America and American politics. We grew up understanding that what happens in our country and in other countries&rsquo; politics has consequences. Also, the growth of the internet has also made our generation of students keenly aware that the world is interconnected. More so than any generation before use, we are aware that national politics have a global audience.</p>\n<p>\n\tA sign of how much more invested our generation is in politics is the various student lead movements that have swept the nation. The first was the Obama campaign of the 2008 presidential elections. This was one of the first elections in which the college-age vote had a huge impact on the outcome of the elections. More recent is the Occupy Wall St. Movement, a student lead political protest against the corruption of Wall St. and the corporations that were responsible for the economic crisis. The Occupy Movement has also taken on other causes and students have started to occupy in cities across the U.S. These mass political movements are student lead and are a sign of just how politically conscious students are today.</p>\n<p>\n\tAdmittedly, there have been other times in U.S. history when students played a huge role in politics. The student protest against the Vietnam War in the &lsquo;60s and &lsquo;70s was a particularly strong and vocal movement. However this movement only focused on ending the war in Vietnam. I think student political movements today are much more varied and sophisticated. Students not only address the issues of the War in Iraq and Afghanistan, but also more complex issues such as health care and the financial crisis. We are not just concerned about one facet of politics, but all facets of politics.</p>\n<p>\n\tEven though students have always been actively involved in politics, students today are more informed and concerned about politics than any previous generation of students. We understand the global impact of American policies and we understand that what we do in light of the policies makes a difference.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p732899/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p732899\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733346/\">像娜塔莉波特曼般聪明？这5类书最能提高IQ</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733232/\">欧美男神示范：哪种英国口音更Sexy？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733426/\">哈利波特外传敲定！小雀斑出演男一号</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733014/\">看脸的世界：女性对高颜值男性更宽容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733118/\">迈克尔&bull;杰克逊梦幻庄园出售：标价1亿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733455/\">今年毕业 你准备“隐性就业“吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733374/\">夏天来啦！你的衣柜里有美美的碎花裙吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733420/\">连任仅5天 国际足联主席布拉特宣布辞职</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733368/\">英雄联盟里的四六级单词 寒冰射手篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732699/\">男人说英语与女人说英语的6大区别</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福写作范文：与过去相比学生对政治更感兴趣"
 }
]