[
 {
  "date": "2013-12-23 13:51", 
  "link": "http://www.hjenglish.com/new/p557090/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p557090/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/8e811b7891384a5cb7c09ff44eba68ac.jpg\" style=\"height: 230px; width: 460px;\" /></p>\n<p>\n\t<strong>[en</strong><strong style=\"line-height: 1.8em;\">]Globalization 全球化</strong></p>\n<p>\n\tA fundamental shift is occurring in the world economy. We are moving rapidly away from a world in which national economies were relatively self-contained entities, isolated from each other by barriers to cross-border trade and investment; by distance, time zones, and language; and by national differences in government regulation, culture, and business systems. And we are moving toward a world in which barriers to cross-border trade and investment are tumbling; perceived distance is shrinking due to advances in transportation and telecommunications technology; material culture is starting to look similar the world over; and national economies are merging into an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/interdependent\" target=\"_blank\">interdependent</a> global economic system. The process by which this is occurring is commonly referred to as globalization.世界经济正在发生着根本性转变。我们正迅速向一个世界告别，在此世界中，各国经济曾为相对自成体系的实体，因为跨境贸易和投资的壁垒重重，各国地理位置各异、时区不同、语言不通，以及各国政府管控制度不一、文化有别、经济体制相异，这些实体彼此独立。与此同时，我们正迈向一个新世界，在这个世界中，跨境贸易和投资的壁垒正在坍塌，随着运输手段和电信技术的进步，可感距离日益缩短，世界各地物质文化日渐趋同，各国经济日趋相互依存，逐渐融为全球经济体系。正在发生这一变化的过程通常称为全球化。</p>\n<p>\n\t<strong>Correspondent: </strong>Globalization has been one of the most important factors to affect business over the last twenty years. How is it different from what existed before? Companies used to export to other parts of the world from a base in their home country. Many of the connections between exporting and importing countries had a historical basis. Today, to be competitive, companies are looking for bigger markets and want to export to every country. They want to move into the global market. To do this many companies have set up local bases in different countries. Two chief executives will talk about how their companies dealt with going global. Percy Barnevik, one of the world&rsquo;s most admired business leaders when he was Chairman of the international engineering group ABB and Dick Brown of telecommunications provider Cable & Wireless.过去二十年，全球化成为影响商务活动的最重要因素之一。如今的商务运营与以往有何不同？过去，企业从本国基地向世界其他地方出口产品。为了具有竞争力，企业都在寻求更大的市场，以期出口到每个国家。他们都想进军全球市场。为了实现这个目标，很多企业在不同国家设立了本土基地。两位首席执行官下面会谈到他们的企业是如何跻身全球的。佩尔西&middot;巴列维曾任国际工程集团ABB1的董事长，是位享誉世界的商业领袖；迪克&middot;布朗来自电信运营商英国大东电报局。</p>\n<p>\n\tCable & Wireless already operates in many countries and is well-placed to take advantage of the increasingly global market for telecommunications. For Dick Brown globalization involves the economies of countries being connected to each other and companies doing business in many countries and therefore having multinational accounts.大东电报局已在许多国家运营，在利用日益全球化的电信市场方面名列前茅。在迪克&middot;布朗看来，全球化意味着各国经济彼此联通，企业在多国经营，因而拥有许多跨国客户。</p>\n<p>\n\t<strong>Dick Brown:</strong> The world is globalizing and the telecommunications industry is becoming more and more global, and so we feel we&rsquo;re well-positioned in that market place. You see <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/currency\" target=\"_blank\">currency</a> markets are more global tied, economies are globally connected, more so nowadays with expanded trade, more and more multinational accounts are doing business in many, many more countries. We&rsquo;re a company at Cable & Wireless now, well-positioned to carry the traffic and to provide the services to more and more companies that now need to get to five countries or twelve countries, we&rsquo;re often there.世界处于全球化进程中，电信业也愈来愈全球化，所以我们觉得，我们在电信市场占有先机。众所周知，货币市场愈加全球化，各个经济体全球联通，现今随着贸易扩大，这种联系更加深化，越来越多的跨国企业客户在更多的国家经营业务。作为大东电报局的子公司，我们的市场地位十分有利，能够满足通信需求，为越来越多的公司服务，即使这些公司需要马上开通五个甚至十二个国家的业务，我们也能随时覆盖到这些市场。</p>\n<p>\n\t<strong>Correspondent:</strong> When Percy Barnevik became head of the international engineering group ABB, his task was to make globalization work. He decided to divide the business into over a thousand smaller companies. In this way he believed the company could be both global and local. In answering the question &ldquo;How do you make globalization work?&rdquo;, Percy Barnevik describes the &ldquo;global glue&rdquo; that keeps the many different people in ABB together. He then looks at the need to manage the three contradictions of company: it is decentralized but centrally controlled, it is big and small at the same time and it is both global and local.佩尔西&middot;巴列维掌管国际工程集团后，他的任务就是推进公司的全球化。他决定将企业分成千余家小型公司。他认为这会让企业既具有全球化，又具有本土性。在回应&ldquo;您是怎样使全球化奏效的&rdquo;提问时，佩尔西&middot;巴列维描述了能使国际工程集团众多不同的人员协同工作的&ldquo;全球胶&rdquo;。随后，他还谈了需要处理企业的三大矛盾问题：分散经营和集中管理的矛盾，大型集团与小型公司的矛盾，全球化视野与本地化经营的矛盾。</p>\n<p>\n\t<strong>Percy Barnevik: </strong>We have now for ten years after our big merger created a &ldquo;global glue&rdquo; where people are tied together, where they don&rsquo;t internally compete, but support each other, and you have global leaders with global responsibility and your local managers working with their profit centers, and if you have the right, so to say, agenda for these people and the right structure, you can use a scale of economy and your advantages of bigness but being small. We used to say you have three contradictions: decentralized and still centrally controlled, big and small, global and local, and, of course, to try to make these contradictions work together effectively, then I think you have a big organizational competitive edge.大兼并以来已经十年，这期间，我们创造了一种&ldquo;全球胶&rdquo;机制，这种机制将公司员工凝聚起来，人们不再内部竞争，而是互相支持，如此一来，企业既有全球管理者承担全球职责，也有地方经营者负责地方盈利，因此可以说，如果妥善设定这些人员的工作目标，合理设置组织机构，就能够利用规模经济效应，发挥企业既大又小的优势。我们过去常说企业要面对三对矛盾：分散经营与集中管理的矛盾，大型集团与小型公司的矛盾，全球化视野与本地化经营的矛盾，当然， 还要尽力促使这些矛盾有效协同，如此我便认为企业在组织层面上具有了更强大的竞争优势。</p>\n<p>\n\t<strong>Correspondent:</strong> Globalizations can bring advantage to a business, but how does a company go global? Dick Brown mentions three ways companies can achieve &ldquo;globalness&rdquo;. Firstly, companies can work together in alliances. Secondly, they can acquire or buy other companies, and thirdly they can grow organically by expanding from their existing base.能为企业增益的全球化途径很多，但公司如何才能走向全球呢？迪克&middot;布朗提及公司能够具备&ldquo;全球性&rdquo;的三个途径：一是与其他公司联盟；二是收购或购买其他公司；三是在已有基础上自身拓展。</p>\n<p>\n\t<strong>Dick Brown: </strong>Well, as you go global, and a handful or more of companies are going to really push out, in my view, to be truly global companies, and some of them, maybe all of them, will also work to be local. They&rsquo;ll be local in chosen markets and global in their ability to carry their customers&rsquo; needs from continent A to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/continent\" target=\"_blank\">continent</a> B. We want to be one of the companies that&rsquo;s both global and local. Alliances are one way to be global, it&rsquo;s not the only way to be global; you can acquire your way to &ldquo;globalness&rdquo;, you can organically grow your way to &ldquo;globalness&rdquo;, you can have alliances which help you get global quicker, so you take your pick.在你走向全球之时，其他一些公司或更多的公司也想切实向外拓展业务，在我看来，他们也想成为真正的全球性公司，而其中一些公司或许所有公司也会着力本土化经营。这些公司在既定市场着眼于当地，而在将客户需求从一个大陆传带到另一个大陆的服务能力方面却又放眼全球。我们希望成为既有全球性又具有地方性的公司之一。走向全球，联盟是一个途径，但并非唯一途径。靠收购，可走向&ldquo;全球&rdquo;；靠本身自然发展，也能走向&ldquo;全球&rdquo;；联盟能帮助你更快地走向全球。因此，你自己的路要自己选。</p>\n<p>\n\t<strong>Percy Barnevik: </strong>You have to start from the top with local people who understand language, culture and so on, and I think in this global world where the East is coming up now, that&rsquo;s a winning recipe.从高层开始，公司就必须聘用通晓语言、文化等方面的本地人。我认为，在东方正在崛起的全球化世界中，这是一个致胜的良策。</p>\n<p>\n\t<strong>Correspondent: </strong>ABB already found the winning recipe. Its theory of globalization has become the company&rsquo;s working practice. So how do you make theory work in practice? Percy Barnevik believes that successful globalization involves getting people to work together, overcoming national, cultural barriers and making the organization customer-driven.国际工程集团已经找到制胜良策，其全球化理念已经转化为该公司的运营实践。那么，您是如何将理念成功地应用于实践的呢？佩尔西&middot;巴列维认为，成功实现全球化需要员工携手工作，克服国家障碍和文化障碍，形成一切以客户需求为导向的运营机制。</p>\n<p>\n\t<strong>Percy Barnevik: </strong>You see the easy thing is to have the theory, but then to make the systems work, to make people really work together, to trust each other &mdash; Americans, Europeans, Asians, to get over these national cultural barriers and create a common glue, ABB, and then make them customer-driven. If you can achieve that, and create that culture deep down then I think you have an important competitive edge.大家知道，提出理念不难，难在使各系统实际运作，让员工在工作中同心协力，相互信任&mdash;&mdash;美洲人、欧洲人、亚洲人，不仅要消除各国文化障碍，打造一种共识胶，即国际工程集团，而且要做到一切为顾客着想。倘若你能达到这个目标，并使这种文化深入人心，那么我觉得，你就具备了重要的竞争优势。</p>\n<p>\n\t<strong>Correspondent:</strong> What Dick Brown and Percy Barnevik have shown is that there are different routes to globalization and that companies have to work hard to succeed in going global. Actually one of the disadvantages of the Global Strategy is that integrated competitive moves can lead to the sacrificing of revenues, profits, or competitive positions in individual countries &mdash; especially when the subsidiary in one country is told to attack a global <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/competitor\" target=\"_blank\">competitor</a> in order to convey a signal or divert that competitor&rsquo;s resources from another nation. The challenges managers of transnational corporations face are to identify and exploit cross-border synergies and to balance local demands with the global vision for the corporation. Building an effective transnational organization requires a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/corporate\" target=\"_blank\">corporate</a> culture that values global dissimilarities across cultures and markets.如迪克&middot;布朗和佩尔西&middot;巴列维所述，通向全球化有不同的路径，而要成功走向全球，各公司必须艰苦奋斗。实际上，&ldquo;全球战略&rdquo;存有一些短板，其劣势之一是，整合式竞争举措会导致企业在某些国家牺牲其收入、利润和竞争地位&mdash;&mdash;这种劣势在下例情境中尤为突出：有时企业会指令其在某国的子公司向企业的全球竞争者发起攻击，目的是发出一个信号，转移该竞争对手在他国的资源。跨国公司经营者所面临的挑战是认准并用好各种具有跨境协同效应2的机遇，权衡公司的本地需求与全球视野。要创建高效的跨国运营机制，需要打造一种尊重各种文化和市场差异性的企业文化。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p557090/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p557090\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550786/\">年终盘点：2013年度五大热门翻译 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550833/\">2013文化热潮：香菜和五仁月饼的故事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555870/\">2013年度十大流行语发布  “小伙伴”落选</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555425/\">我愿意为你做的101件事：吵架时主动认输</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550477/\">跳槽是个技术活：十大最差跳槽时机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554352/\">珍爱生活远离干扰：浪费生命的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p556566/\">时间管理的秘密：你的第25小时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555902/\">自拍的前世今生：我们为啥那么爱自拍！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550832/\">2013文化热潮：土豪，我们做朋友吧</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "第25届韩素音青年翻译奖竞赛英译汉参考译文"
 }
]