[
 {
  "date": "2015-04-10 18:08", 
  "link": "http://www.hjenglish.com/new/p726507/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p726507/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/f3f86f2417d948bfaaf88520da1de32c.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Call me&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/old-fashioned\" target=\"_blank\">old-fashioned</a><span style=\"line-height: 1.8em;\">, but I have been loving postcards and sending them when travelling or on special days for years. If you know me, you may find this a bit&nbsp;</span>incongruou<span style=\"line-height: 1.8em;\">s&nbsp;</span><span style=\"line-height: 1.8em;\">with my Chandler-like personality, but somehow (thankfully I am a&nbsp;</span><span style=\"line-height: 1.8em;\"><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/piscis\" target=\"_blank\">piscis</a></span><span style=\"line-height: 1.8em;\">), I have got the hobby of collecting postcards, or more precisely, collecting written postcards from my friends, families and me myself.</span><span style=\"line-height: 1.8em;\">这可能很老式，但我多年来一直喜欢明信片，并且会在旅游的时候或者特别的日子给自己寄明信片。如果你认识我，你会觉得这样的习惯跟我那犯二青年的个性不太符合，不过谢天谢地我是个双鱼座，然后不知为何就开始了收集明信片这个习惯，尤其是朋友、家人以及自己寄给自己的明信片。</span></p>\n<p>\n\tI have heard about the time capsule and a couple of my friends write letters to them future selves. Well, I do the reversed version. I also know a lot of people who write down their travel stories and keep an account for every single day in the trip. Well, I do the simplified version.我听说过时间胶囊，而且有些朋友会给未来的自己写信，嘛，我的做法可以说是反过来的。我也知道很多人会写游记，把旅途的每一天记下来，嘛，我的做法算是简化版的。</p>\n<p>\n\tOK, I am finished being glib.好吧，停止耍嘴皮子。</p>\n<p>\n\tSeriously, I consider sending postcards to myself as a way of capturing my feelings and thoughts of some specific moments. I have always thought about showing my treasured postcards to my future family and telling them the stories of those trips and experiences.认真地讲，我认为给自己寄明信片是一种定格瞬间感受和想法的好办法。我总会想，以后可以拿着明信片给未来的家人讲我旅行的故事和经历。</p>\n<p>\n\tFirst of all, a postcard itself tells a story. Some postcards are scenic snapshots or photographs; some are paintings or sculptures, famous ones or created by unknown artists; some are famous quotations, poems or lyrics. It is already interesting to learn the story of the postcard itself.首先，明信片本身就已经是一个故事了。有的明信片是风景照或照片，有的是画作或雕塑（名作或者出自无名艺术家之手），一些是名言、有名的诗句或歌词。了解明信片的故事本就是一个很有趣的过程。</p>\n<p>\n\tTo me, postcards made of old photographs that show images of old buildings and people&rsquo;s live in old times are the most attractive ones.对于我来说，记录老建筑或过去人们的生活的明信片是最吸引我的。</p>\n<p>\n\tIn 2012, I went to Yinchuan for a trip and found a set of postcards which was issued in the late 1980s. At that time, I visited some of the places that were captured on those postcards. Those places had changed a lot and I could tell the changes by comparing with those old postcards. It was amazing, wasn&rsquo;t it?2012年，我在银川旅游，找到了一套1980年代末期发售的明信片。在银川的时候，我去了几个明信片上展示的地方。那些地方变化很大。对比明信片，我能看出那些变化。那真的很棒，不是吗？</p>\n<p>\n\tThen, after writing something on a postcard &ndash; words, phrases, sentences or even short passages, it will turn into something more special.然后，在明信片上写点字，可以是几个词、句子、或是小短文，那么明信片就会变得更加特别。</p>\n<p>\n\tI still remember the first time I sent a postcard to myself. It was five years ago, during the trip to Yangzhou and was also the first time I traveled alone. One of the girls I met in the youth hotel was an experienced solo traveler who shared a lot with me about her travel stories. For the very first time, I wished to keep that meet-cute in my mind. Then, I got the idea of writing a postcard and sending it to myself.我还记得第一次给自己寄明信片时的情形。那是五年前，我去扬州旅行，那也是我第一次一个人的旅行。当时，在青旅遇到的一个女孩在独自一人的旅行方面经验很丰富，跟我讲了很多。那是我第一次想要把那个偶遇刻在脑海里。然后，我便有了写张明信片寄给自己的想法。</p>\n<p>\n\tSince then, I have started my great project of collecting postcards.从那以后，收集明信片的&ldquo;伟业&rdquo;正式开始了。</p>\n<p>\n\tOn the boat cruising in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fjord\" target=\"_blank\">fjords</a> in Norway, I kept my fingers crossed, wishing to see dolphins. In a friend&rsquo;s home in London, I showed her the pictures I took in Tate Modern. At a sidewalk caf&eacute; in Rome, I told friends that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Gelato\" target=\"_blank\">Gelato</a> was really delicious. All these memories are carried by the postcards I sent to myself.在挪威穿越峡湾的船上，我祈祷看见海豚；在朋友伦敦的家里，我给她看在泰特现代美术馆拍的照片；在罗马街边的咖啡馆，我告诉朋友冰淇淋特别好吃。而明信片承载着这一切的记忆。</p>\n<p>\n\tI am not collecting postcards, I am taking down wonderful moments in life.其实我并不是收集明信片，而是记下生活中每一个精彩的瞬间。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p726507/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p726507\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726284/\">亲身体验 六年不用洗发水，发质反而变更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726213/\">拿下翻译这座“山”：山风雨雾怎么翻？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p197244/\">双语美文：我喜欢你是静静的 （有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726309/\">面试为什么没过？因为你没穿对衣服！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726241/\">Quora精选 咱中国人干过哪些很中国的事儿？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726307/\">英国首相自爆：我是卡戴珊的堂兄！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726328/\">英国男子得怪病 吃薯条也会喝醉？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726353/\">跟着10步走 英音脱口而出！3</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726334/\">世界上最小的电脑 居然跟硬币差不多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726249/\">Pillow Fight 爸爸去哪儿里的英文单词</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "给自己的明信片 记录每个精彩瞬间"
 }
]