[
 {
  "date": "2015-04-10 20:45", 
  "link": "http://www.hjenglish.com/new/p199070/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201111/yong1_副本63931.jpg\" /></p>\n<p>\n\t<strong>三、对比法</strong></p>\n<p>\n\t有比较才能鉴别。比较是认识事物的重要方法，是发现发明的一把钥匙。所谓对比法，就是把正反两方面的论点和论据加以剖析和对照，达到否定错误观点、树立正确观点的目的。很多情况下，往往只是简单的一个参照物，却足以使人产生强烈认同感。比如你想说明email的好处，如果不断说它很好啊，很方便啊，很造福人类啊等等，无疑会使人厌烦。但若是拿email和letter相比，那么不用说太多，读者自然会一目了然。</p>\n<p>\n\t但是，提醒考生们，运用对比法时要特别注意所选取的&ldquo;对体&rdquo;的正与误，是与非，新与旧的区别要非常明显，要有突出的互相对应的关系；并且必须要对所论述的对象的矛盾本质有深刻的认识。可以是人对人，也可以是物对物。</p>\n<p>\n\t<strong>引导对比的方式主要有：</strong></p>\n<p>\n\tcompared with A, B.....</p>\n<p>\n\tUnlike A, B...</p>\n<p>\n\tBy contrast, / on the contrary,</p>\n<p>\n\t<strong>【写作真题】</strong>In some countries young people are encouraged to work or travel for a year between finishing high school and starting university studies .Discuss the advantages and disadvantages for young people to do this.</p>\n<p>\n\t<strong>【名师献计】</strong>The reasons for this trend may involve the recognition that a young adult who passes directly from school to university is rather restricted in terms of general knowledge and experience of the world. By contrast, those who have spent some time earning a living or traveling to other places have a broader view of life and better resources to draw on. They tend to be more independent, which is a very important factor in academic study and research as well as giving them an advantage in terms of coping with the challenges in student life.</p>\n<p>\n\t<strong>四、类比法</strong></p>\n<p>\n\t所谓类比法，就是借助某个或某几个类似的故事、实例或者作者安排的情境，进行由此及彼的推理过程。</p>\n<p>\n\t在使用类比法时要注意两个要素：</p>\n<p>\n\t（一）所选取的&ldquo;类体&rdquo;要同类，不能相对或相反。要和&ldquo;对比法&rdquo;严格区分开来，这样才能达到不同的论述效果。</p>\n<p>\n\t（二）在类比之后要剖析，要善于揭示，一语破的，一针见血。要杜绝&ldquo;只罗列，不评论&rdquo;的误区。再多的论据最终只为了服从于一个结论。考生要懂得适时将话点破，直接给出评论和类比的结果，否则再好的论述都形同摆设。</p>\n<p>\n\t类比法通常用于一些较抽象的论点，为了让其更加清晰，所以借助一些被大家所熟知的事例来加强说明。既然是众所周知，那么用于类比的事物大致有这么几种：古今中外的史实，神话传说、寓言，写作者自己创设的情境等。如果选取的类比素材合适，无疑会让作者的思路更好的被人理解。但如果类比所用的事物比较生僻，显然达不到预期的效果。</p>\n<p>\n\t因此掌握运用好这一把写作创新的钥匙，不但可以在写作中提高思维效力，而且还可以增强鉴别、选择、判定和运思能力。</p>\n<p>\n\t引出类比内容的方式主要有：</p>\n<p>\n\tBy the same token, / similarly</p>\n<p>\n\t<strong>【写作真题】</strong>Some people think that teaching children of different abilities together benefits everyone. But some people believe that the intelligent students should be taught separately and be given special treatment. Discuss both and give your own opinion.&nbsp;</p>\n<p>\n\t<strong>【名师献计】</strong>Proponents of separate teaching argue that students with different abilities should be divided into different classrooms or even different school. They cite that in the sports world, records are always created when a sportsman is facing tough competition. They believe that, by the same token, in a classroom where clever minds meet, students can achieve their best due to peer pressure.</p>\n<p>\n\t<strong>五、解释说明法</strong></p>\n<p>\n\t解释说明法，是其中一条有力的扩展补充方式，它可以将之前某一个不够清晰的想法加以阐述，说明及解释，让考官心中有数的同时，也让文章字数更加充实。</p>\n<p>\n\t但提醒考生们在使用时要注意两条要素：</p>\n<p>\n\t（一）一味改写之前的句子。这类考生已经为字数愁白了头，俨然有点&ldquo;不择手段&rdquo;的意思。以为解释就是重写，只是改动几个单词。换位思考，若你看到某篇文章总是出现极其相似的句式，更糟糕的是意思还完全一样，会不会有种被糊弄的感觉？</p>\n<p>\n\t（二）一再的句意重复。这类现象尤为普遍。许多考官对中国考生的文章甚为头疼。看似写了许多，但细看来却永远在说同一句话。往往一句简单的意思翻来覆去偏要讲3遍，却始终得不到新鲜的信息来有力支持。这样的文章写来何意？要记住：考官不是3岁孩子，不是任何东西都需要解释的。</p>\n<p>\n\t因此，解释说明法只适用于一些个人觉得意思不是特别明确的句子之后，用更加简明的方式去补充说明主题句的意思或原因，并且要从整个句式上发生大幅度改变，目的是将某句阐述的更加清楚。此法只作为补充的方式，不可在同一篇文章中使用过多。</p>\n<p>\n\t<strong>用于解释的引导方式主要有：</strong></p>\n<p>\n\tIn other words, / That is to say,</p>\n<p>\n\t..... , which means that....</p>\n<p>\n\t让我们来看一个例子：</p>\n<p>\n\t<strong>【写作真题】</strong>Some people say that online learning is the most effective and convenient way to learn. Others say that online learning will never be as effective as learning at a real school in person. Discuss both these views and give your own opinion.</p>\n<p>\n\t<strong>【名师献计】</strong>While there are a couple of drawbacks with online learning ,there are many more advantages. One of the most significant issues is the pace of learning. Students can learn without distractions at their own pace. This means that students can really focus on the courses and, as a result, achieve better results.</p>\n<p>\n\t<strong>六、假设法</strong></p>\n<p>\n\t所谓假设，通常是指在现存的事实和理论的基础上，对某些事物的存在或与其相关的规律所做的推测性的解说或虚拟性的预设。</p>\n<p>\n\t因此，假设的重要价值毋庸质疑。创造出一个虚拟的情境，在此情境中进一步论述说明，反而会让之前的论点或主题变的更准确，更具说服力。无论这个假设的场景是顺着主题，还是反向思考，都有其独特的意义和价值。</p>\n<p>\n\t同样，假设法和解释说明法都不适合频繁出现，只应作为辅助方式。我们在写作时要时刻注意文章的多样性和广度，不能只局限于某一种方式，应体现出不同的扩展能力，这样才能达到考官所要求的&ldquo;多样性&rdquo;。</p>\n<p>\n\t<strong>引导假设的表达方式有：</strong></p>\n<p>\n\tIf......., / Providing that.....</p>\n<p>\n\t下面再看一例：</p>\n<p>\n\t<strong>【写作真题】</strong>Some people believe that students who go directly from high school to university benefit less than those who take a job or travel in the real world before they enter the university. What&rsquo;s your opinion?</p>\n<p>\n\t<strong>【名师献计】</strong>In the first place, students will be less hesitant in deciding what to major in as a university student after a period of work or travel in the real world. If they have worked one or two years, students may get to know what kind of knowledge or skills they need in order to have a decent job in the competitive society. Thus they know what they need to learn before entering university.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p199070/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p199070\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726284/\">亲身体验 六年不用洗发水，发质反而变更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726213/\">拿下翻译这座“山”：山风雨雾怎么翻？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p197244/\">双语美文：我喜欢你是静静的 （有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726241/\">Quora精选 咱中国人干过哪些很中国的事儿？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726309/\">面试为什么没过？因为你没穿对衣服！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726307/\">英国首相自爆：我是卡戴珊的堂兄！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726452/\">美媒：汉堡包起源于中国肉夹馍？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725836/\">你每天都在刷牙 到底刷对了没？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726328/\">英国男子得怪病 吃薯条也会喝醉？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726323/\">《See You Again》速度与激情7致敬保罗沃克</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "议论文完全可以有话可说-思维扩散方法总结（二）"
 }
]