[
 {
  "date": "2013-10-08 09:00", 
  "link": "http://en.hujiang.com/new/p537611/", 
  "description": "<a href=\"http://en.hujiang.com/new/p537611/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/dcece8c875f743c698d89e361fde8092.jpg\" style=\"width: 448px; height: 299px;\" /></p>\n<p>\n\tWhen you&rsquo;re nearing the summit of this <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/turbulent\" target=\"_blank\">turbulent</a> climb through life, will you reach the top with wild enthusiasm or will you be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hobble\" target=\"_blank\">hobbling</a> with the aching knees of regret? You&rsquo;ve climbed through storms, passed over green patches and had help from friends, and now it&rsquo;s almost over. Your whole life has been leading you to this moment and one thing is certain: this final ascent we all have to do alone.生活遇到湍急巅峰时，你是乐观攀登到顶点还是悲叹着徘徊不前？你已经历过狂风暴雨、走过一马平川，也得到过朋友的帮助，但现在一切已成过往。人生走到这一刻，唯一能确定的便是：最后这一仗，你只能孤身奋战了。</p>\n<p>\n\tWhat thoughts will flash through your mind? You will be faced with tough questions such as: Did I do enough, love enough, was I happy?你想到了什么？是不是想到这样的棘手问题：我做得够好吗？爱得够多吗？我快乐吗？</p>\n<p>\n\tYou might leave these questions simmering on the back burner, thinking tomorrow will be a good day to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/contemplate\" target=\"_blank\">contemplate</a> the answers, but remember&mdash;tomorrow might not come!或许你选择暂且把这些疑问搁置一边，等明天再好好思考。但是别忘了&mdash;&mdash;明日复明日，万事成蹉跎！</p>\n<p>\n\tSo here&rsquo;s what you can do today. Let&rsquo;s call this an insurance policy for tomorrow&rsquo;s happiness.下面这些事情是你今天就能做的，姑且看作是明天幸福的保证吧。</p>\n<p>\n\t<strong>1. Put your health and wellness above everything else健康高于一切</strong></p>\n<p>\n\tThere is an old saying: &ldquo;If you don&rsquo;t have your health you have nothing,&rdquo; and this is very true. Your body is housing your soul. Exercise, eat clean and get the proper rest. Take care of your body so that you have the opportunity to lead a long and full life.俗话说：&ldquo;健康不再，万事无奈。&rdquo; 千真万确。身体是革命的本钱。要运动、健康饮食、恰当休息。照顾好自己的身体，这样才有机会创造完满人生。</p>\n<p>\n\t<strong>2. Take the time to do the things you love花时间做喜欢的事</strong></p>\n<p>\n\tThis may sound clich&eacute;, but work less and play more. You will never regret taking a vacation, engaging in a new hobby or spending a day with those who make you happy. But you might regret never taking that art class, reading that book or crossing big items off the bucket list. Be a participant in life.虽是陈词滥调，但你确实应该少操心工作、多学会享受。去度假、发展新爱好或和使你快乐的人消磨一天，你绝对不会后悔；但若是没有去上那堂艺术课、没有阅读某本书或没能完成某个心愿，你却会感到后悔。所以，做个生活的积极参与者吧。</p>\n<p>\n\t<strong>3. Stop taking life so seriously别过得一本正经</strong></p>\n<p>\n\tWhy are you taking life so seriously anyway? Really? Find humor in something everyday, and laugh, laugh a lot!干嘛把生活搞得如此严肃呢，嗯？每天找些乐子，多开怀大笑吧！</p>\n<p>\n\t<strong>4. Always say what you need to say说该说的话</strong></p>\n<p>\n\tIf you love someone, tell them. If someone hurt you, tell them. If you have trouble expressing your feelings, then write a letter. Make sure those around you know each and every day how you feel.如果你爱某个人，那就告白吧；如果某人伤害了你，那就说出来吧。要是你不擅长口头表达情感，那就采取写信的方式。确保身边的人每天都能知道你的感受。</p>\n<p>\n\t<strong>5. Open up your mind to possibilities向机遇敞开心怀</strong></p>\n<p>\n\tIf you look in your garage and see a coiled, dark shadow that resembles a snake, your reaction might be to jump with fear, but later when you look closer and realize it&rsquo;s just a green hose, you might feel silly for believing the tricks of your mind. Stop being controlled by your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/delude\" target=\"_blank\">deluded</a> projections.如果你探头看到垃圾箱有个貌似蛇的黑乎乎蜷曲着的东西，第一反应肯定是吓了一跳，再细看时，你发现其实只是一截绿色水管，原来是自己看错了啊，你哑然失笑。所以，不要再被自己无端假想给绊住。</p>\n<p>\n\tChange your perspective and open yourself up to a new world of exciting and fulfilling possibilities. Look at your life with fresh eyes and you&rsquo;ll find improved relationships, more excitement, and less resentments, anger and bitterness.换个视觉，敞开心胸接纳各种惊奇而有意义的机遇。用全新眼光审视自己的生活，你会发现更融洽的人际关系、更多开心，会少一些抵触、愤怒与痛苦。</p>\n<p>\n\t<strong>6. Follow your own path&mdash;live a life true to you听从内心&mdash;&mdash;过自己的生活</strong></p>\n<p>\n\tStop comparing yourself to others and stop striving for perfection. Life is not a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/masquerade\" target=\"_blank\">masquerade</a> ball&mdash;take off the mask, be yourself! If people don&rsquo;t like it, then maybe it&rsquo;s time to find a new party. Doing or being any other way will leave you feeling lonely, depressed and hopeless. Stop living a life based on the expectations of others.停止与他人攀比，停止追求完美。生活不是一场化装舞会&mdash;&mdash;摘掉面具，做回你自己吧！要是别人不喜欢，那就换个环境。有悖自我只会使你感到孤独、沮丧甚至绝望。不要再为了他人的期望而生活了。</p>\n<p>\n\t<strong>7. Stop living in the past停止活在过去</strong></p>\n<p>\n\tRight now you need to throw away regrets of the past. It&rsquo;s gone, there is no point dwelling on what could of been, doing so will only rob the present moment of joy.从现在开始，你应该抛开对过去的悔恨。既然已经过去，后悔不仅于事无补，反倒会掠走当下的快乐。</p>\n<p>\n\tThe past doesn&rsquo;t exist except as a memory, it&rsquo;s a mental story and it can&rsquo;t be changed. Why not tell the story of your past in a way that enhances your present moment and future.过去除了回忆一无所有，而回忆只是一则无法改变的故事罢了。既然如此，何不以积极的方式讲述过去的故事，从而为当下及将来提供正能量呢？</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/304cef7070134198901861ef5b7c60ae.jpg\" /></p>\n<p>\n\t<strong>8. Accept the things you cannot change接受无法改变的事情</strong></p>\n<p>\n\tWhen you fight against reality, you get bloody in a battle of what ifs and denial. Whether your reality is that you should have married someone else, said something you needed to say, or are dealing with an illness, the reality is you can&rsquo;t change any these things. Dwelling or worrying is only robbing your present moment of all joy.在与现实的斗争中，你不断假设又不断碰壁，撞得头破血流。不论你是在后悔错过该嫁的人、说了不该说的话，或正身患疾病，现实都无法改变。一味沉溺其中或忧愁焦虑只会丧失当下的快乐。</p>\n<p>\n\tWhat you can do is re-evaluate your life now and take the necessary steps to make the appropriate changes. Follow your instincts, they will tell you when you have <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/veer\" target=\"_blank\">veered</a> off the path of where you should be, whether it be your relationship or career. Tune into your inner compass it will guide you in the right direction.你能做的是从现在起重新审视自己的生活，采取必要措施作出恰当改变。听从直觉的指引。不论是感情还是职业，请让内心指引你到达正确方向。</p>\n<p>\n\tTake &ldquo;what if&rdquo;, &ldquo;should have&rdquo; and &ldquo;why me&rdquo; out of your story. Move on.把&ldquo;假如&rdquo;、&ldquo;本应该&rdquo;及&ldquo;为什么是我&rdquo;从字典里删除。然后，继续前行。</p>\n<p>\n\t<strong>9. Practice mindful living试着用心生活</strong></p>\n<p>\n\tMindful living will in fact slow down time; it will enhance the present moment and fill otherwise mundane days with awe and joy.用心生活能放慢时间、彰显当下时光并使平凡的日子充满惊喜与快乐。</p>\n<p>\n\tTen years from now you might think, Where did my life go? When we live mindfully we immerse ourselves in moments. These are the moments that make up our lives. If you don&rsquo;t practice mindfulness you run the risk of having these precious moments of your life lost to a string of foggy over-thinking. Rest in the spaces in between the major events, these spaces are your life.十年后你可能会问：我这辈子是怎么过来的？如果用心生活，你会尽情过好每分每秒，而正是这些分分秒秒构成了全部生活；要是麻木生活，你会错失生活中美好的瞬间，以后只留下一抹模糊的掠影。享受里程碑间的间歇时光吧&mdash;&mdash;这些就是你的生活呵。</p>\n<p>\n\t<strong>10. Stop chasing money, fame, and possessions停止追逐金钱、名利和财富</strong></p>\n<p>\n\tWe crave wealth, prestige, fame and popularity, we crave material things and beautiful people. We mistakenly think that happiness is going to arrive when we meet these goals. Instead of enjoying our life, we are in a constant pursuit of something other than where we are right now.我们渴望财富、声望与名利，我们渴望物质和俊男美女。我们错误地以为，只要得到这些，幸福就会降临。我们忘了要享受生活、忽视当下时光，转而乐此不疲地追求其他东西。</p>\n<p>\n\tAt the end of your life, your expensive BMW will not be what&rsquo;s flashing through your mind. You will more likely smile at the memory of your loyal dog. Stop chasing material possessions, there is no real happiness there, only an endless pursuit.咽气之际，你脑中闪现的或许不是宝马汽车，而是让你微笑的忠诚老狗。停止追逐物质财富吧。物质并不能带来真正的快乐，只会招来永无止境的贪婪。</p>\n<p>\n\t<strong>11. Always practice gratitude常常感恩</strong></p>\n<p>\n\t&ldquo;Gratitude unlocks the fullness of life. It turns what we have into enough, and more. It turns denial into acceptance, chaos to order, confusion to clarity. It can turn a meal into a feast, a house into a home, a stranger into a friend.&rdquo; &mdash; Melody Beattie&ldquo;感恩开启生活的圆满。它使我们拥有更多，变拒绝为接受，化混乱为有序，使困惑变澄澈。它能将简餐变成盛宴、房屋变成家园、陌生人变成好朋友。&rdquo;&mdash;&mdash; 梅洛迪-贝蒂</p>\n<p>\n\tGratitude improves health, happiness, spirituality, connection, relationships, self-worth and simply gives life intense meaning.感恩改善健康、快乐、精神、关系、人际和自我价值，并赋予生活深刻内涵。</p>\n<p>\n\tEven if your life isn&rsquo;t perfect&mdash;and here&rsquo;s a secret, it never will be perfect&mdash;you still have a lot to be grateful for. So every day remember to take the time to smile, laugh and truly say thanks for all the small and big joys in your life.哪怕你的生活并不完美（其实生活从来不曾完美），你仍有许多可以感恩的地方。所以，每天要记得微笑大笑，感激生活中或大或小的乐趣。</p>\n<p>\n\t<strong>12. Love爱心</strong></p>\n<p>\n\tThis is an excerpt by the famous Martha Beck that has made an enormous impact on my life. It sums up regret beautifully:下面一段话摘自玛莎-贝克的文字，把遗憾总结非常美妙，我感到受益匪浅：</p>\n<p>\n\t&ldquo;So the ultimate lesson of regret, the one that will help guide you into a rich and satisfying future, is this: Every time life brings you to a crossroads, from the tiniest to the most immense, go toward love, not away from fear. Think of every choice in terms of &ldquo;What would thrill and delight me?&rdquo; rather than &ldquo;What will keep my fear&mdash;or the events, people, and things I fear&mdash;at bay?&rdquo;&ldquo;最后一课是关于遗憾。能指引你走向丰富而圆满的未来的是：每次生活中遇到十字路口，不论大小，都选择爱心那条路，而不是恐惧方向。每次都告诉自己&lsquo;前方有什么有趣的事情在等我&rsquo;，而不是暗示自己&lsquo;前方有什么可怕的事情或人物&rsquo;。&rdquo;</p>\n<p>\n\tPay attention to all of the sources of love in your life and you&rsquo;ll develop a growing sense of abundance of how much beauty surrounds you each day.关注生活中的点滴爱心，慢慢你会发现，每天的生活都那么丰富而美妙！</p>\n<p>\n\t<strong>So let&rsquo;s summarize: A cheat sheet to living without regrets现在让我们总结一下：无悔生活的贴士</strong></p>\n<p>\n\tTake care of your health保持健康</p>\n<p>\n\tMake time to do the things you love, work less, laugh and play花时间做喜欢的事，少操心工作、多享受欢乐</p>\n<p>\n\tSay what you need to say说该说的话</p>\n<p>\n\tPractice mindfulness用心生活</p>\n<p>\n\tChange your perspective改变视觉</p>\n<p>\n\tLet go of the past放开过去</p>\n<p>\n\tAccept the things you can not change接受无法改变的事情</p>\n<p>\n\tStop thinking happiness is a future event不要再认为幸福在于未来</p>\n<p>\n\tStop chasing money and material wealth停止追逐金钱和物质财富</p>\n<p>\n\tLive authentically真实生活</p>\n<p>\n\tTake off the mask摘下面具</p>\n<p>\n\tFollow your instincts听从直觉</p>\n<p>\n\tPractice gratitude学会感恩</p>\n<p>\n\tDon&rsquo;t make your decisions based on fear别让恐惧牵制你的决定</p>\n<p>\n\tLove, love love!充满爱心！</p>\n<p>\n\tThere is no guarantee that you won&rsquo;t make any bad decisions, but when you start living your life with these tools in mind, your days will naturally become meaningful. Your wise eyes will be full of adventure and tales: adventures that might not be perfect, but at the very least won&rsquo;t be filled with regrets.谁也不能保证你绝不会做出糟糕的决定，但一旦你在生活中谨记以上建议，一切自然会变得充满意义。你的眼里写满冒险和故事：冒险或许并不完美，但绝对会让你无悔！</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p537611/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p537611\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535655/\">25岁前每个人都应该拥有的25件东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534962/\">是爱还是喜欢？小测试说出你的心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534730/\">生活期待新改变？今天推自己一把！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535276/\">去英国当翻译：三大最有钱途的职业</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535883/\">热门英语公开课推荐（0930-1013）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534973/\">计划从今天开始：13招让明天更轻松</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498194/\">看电影学面试：电影里的面试圣经</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532697/\">一生不可错过的40种美食（二）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p529677/\">《生活大爆炸》爆笑场景集 （下篇）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "人生不留遗憾：今天就去做的12件事"
 }, 
 {
  "date": "2013-10-08 09:00", 
  "link": "http://en.hujiang.com/new/p535627/", 
  "description": "<a href=\"http://en.hujiang.com/new/p535627/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/d665d7f6e3694714927143ebfb856023.jpg\" /></p>\n<p>\n\t&quot;The first three months of any new job are an extension of the interview process,&quot; says Amanda Augustine, career expert at The Ladders, an online job-matching service for professionals.&quot;From the first day, you need to be on your game.&quot;&ldquo;任何新工作的头三个月都是面试过程的一种延续，&rdquo;一家高管猎头网站的职业专家Amanda Augustine说。&ldquo;从第一天开始，你就要扮演好自己的角色。&rdquo;</p>\n<p>\n\tWith nearly a decade of experience advising high-level professionals, Augustine details what the most successful people do that first week in a new job:Augustine在给高层专业人员的职业建议上有着近十年的经验，她详细列出了那些最成功的的人士在新工作第一周所做的事。</p>\n<p>\n\t<strong>1. Be a geek about introducing yourself.主动介绍你自己</strong></p>\n<p>\n\tTake the initiative to meet people. Say hello in the elevator, kitchen or bathroom. It will pay off in the end.&quot;It could be a fast-paced culture, and they don't have time to come to you,&quot; says Augustine. &quot;Start with the group that's closest to you, the people you're directly working with.&quot; It will be in their best interest to get you started on the right foot, since your work will directly affect theirs.主动和他人见面。在电梯、厨房或者洗手间里和他们打招呼。这样做会有回报的。&ldquo;可能是由于快节奏的文化，他们没有时间来见你，&rdquo;Augustine说。&ldquo;从和你最接近的那个组开始，去认识那些直接和你一起工作的人。&rdquo;你有一个好的开始对于他们来说大有益处，因为你的工作将会直接影响到他们。</p>\n<p>\n\t<strong>2. Be friend a veteran who can help you navigate politics .和一个可以帮你了解规则的老员工交朋友</strong></p>\n<p>\n\tLearn who the players are, and who's been at your company awhile, Augustine advises. Find the battered veteran who has a good handle on what works and doesn't and can show you around. &quot;Companies have their own language and inside jokes,&quot; she says. &quot;Look for the one person to help you decode the acronyms and office politics.&quot; Plus, you'll need someone to go to for the silly things. Asking your boss where to find the pencils is a bit below their pay grade.Augustine建议说，要了解公司的各个角色，还有谁在公司资历比较老。找一位明白公司规则的老员工，让他教给你。&ldquo;公司都有它们自己的语言的内部笑话，&rdquo;她说。&ldquo;找到这个人，让他帮助你搞懂那些字母缩写和公司的规则。&rdquo;另外，你还需要一个能做蠢事情的人。问你的老板铅笔在哪儿有点过于低级，让他们怀疑开给你的工资标准。</p>\n<p>\n\t<strong>3. Set expectations with your boss and employees.让老板和同事对你有所期待</strong></p>\n<p>\n\t&quot;Get on your boss's calendar,&quot;says Augustine. Use that initial meeting to establish what they believe success will look like in the first week, month and three months. At the same time, if you're in a managerial position, it's important to begin setting expectations with your direct reports. From communication style to office hours, that first week sets the tone.&ldquo;让老板把你纳入他的日程表，&rdquo;Augustine说。在启动会议上，你就要做到他们心中认为的第一周、第一个月和前三个月取得成功的样子。同时，如果你处在管理职位，用直接的汇报开始让他们树立期望是很重要的。从沟通的方式到办公的时间，第一周就会定下基调。</p>\n<p>\n\t<strong>4. Figure out the coffee situation.利用咖啡时间</strong></p>\n<p>\n\tLearning where the coffee is will always be a good strategy for success. It's also important to figure out the unwritten rules of the office that, if violated, make people go ballistic. Who washes the dishes? Which shelves are communal? &quot;In our office, there are several <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/refrigerator\" target=\"_blank\">refrigerators</a>, and people get upset if you use the wrong one,&quot; says Augustine. &quot;Be a sponge, and watch how people are doing things. There's nothing wrong with asking how to use the coffee maker.&quot;知道在哪里喝咖啡一直是成功的一个好策略。另外，了解办公室违反哪些不成文的规定会让人抓狂也很重要。谁来洗餐盘？哪些书架是公用的？&ldquo;在我们的办公室有好几个冰箱，如果你用错了，其他人会不高兴的，&rdquo;Augustine说。&ldquo;像一块海绵一样，观察其他人是怎么做的。问问别人咖啡机怎么用并没有错。&rdquo;</p>\n<p>\n\t<strong>5. Start demonstrating and documenting what you sold the company on.开始向公司展示你的亮点</strong></p>\n<p>\n\t&quot;Whatever you sold them on in interview, make it your mission to demonstrate that you're going to do it,&quot; Augustine says. If you said you were a social media whiz or good with numbers, immediately start revamping the social accounts or making sense of the company's analytics. And start a brag sheet. Keep track of all your accomplishments, major contributions, and when you get positive feedback. You want to get in the habit early and have the information at the ready for future performance reviews and salary negotiations.&ldquo;不管在面试的时候你的哪一点吸引了公司，你现在的任务都是展现出你将会做到这一点，&rdquo;Augustine说。如果你曾经说过自己是个社交媒体高手或者很擅长数字，就尽快让公司的社交媒体账户做出改变，或者弄懂公司的数据分析。开始记录你的光辉业绩。把你的成就、主要的贡献以及得到积极反馈都记录下来。为了将来的绩效评价和加薪谈判，你会想要尽早养成这个习惯，并且立即开始做记录。</p>\n<p>\n\t<strong>6. Get organized to set good habits.做事有条理，养成好习惯</strong></p>\n<p>\n\tEspecially since a lot of new information is coming your way, setting good habits and getting organized from the start will make your life easier down the line. It's also a good time to improve your bad habits. &quot;It's a great opportunity to overcome any challenges or weaknesses from your past,&quot; says Augustine. If you've struggled with time management, for example, use that first week to map out how you'll spend each day and begin putting it into practice.从一开始就养成好习惯，做事有条理，会让你的生活从此更加容易，尤其是一大堆新信息向你袭来的时候。这也是改进不良习惯的好机会。&ldquo;这是克服之前任何挑战或缺点的绝佳时机，&rdquo;Augustine说。比如说如果你在为时间管理纠结，就利用第一周时间，制定出你每天的计划，并且开始付诸行动。</p>\n<p>\n\t<strong>7. Reinforce your new connections on social media.利用社交媒体巩固你的新人脉</strong></p>\n<p>\n\tOnce you're officially on the job, it's important to update your title across your own social media platforms and also start following your new company and colleagues. As you meet new people, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cement\" target=\"_blank\">cement</a> the relationships by finding them on Twitter or LinkedIn. Augustine advises identifying the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/platform\" target=\"_blank\">platform</a> that makes the most sense. Facebook, for instance, is viewed by many as personal, so use discretion.一旦你正式开始工作，在你自己的社交媒体平台上更新你的头衔，并且关注你的新公司和同事是非常重要的。当你认识新人时，可以在Twitter和LinkedIn上加他们为好友来巩固你们的关系。Augustine建议应该发掘最有用的那个平台。比如说Facebook在很多人看来就是一种私人的社交媒体，所以要谨慎使用。</p>\n<p>\n\t<strong>8. Reconnect with former colleagues.和之前的同事重新建立联系</strong></p>\n<p>\n\tPerhaps counter <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/intuitively\" target=\"_blank\">intuitively</a>, Augustine says the first week of a new job is the perfect time to reach out to colleagues from your previous jobs. &quot;Go back and reconnect with people at your old company, and ask for LinkedIn recommendations,&quot; she suggests. The best time to get <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/referral\" target=\"_blank\">referrals</a> is when you're not looking for a new job, she says.也许和我们通常认识的不同，Augustine认为开始新工作的第一周是和之前的同事重新建立联系的最佳时机。&ldquo;回到旧公司，和旧同事们保持联系，并且请他们在LinkedIn上推荐你，&rdquo;她建议说。得到推荐的最佳时机是你还没有开始寻找新工作的时候。</p>\n<p>\n\t<strong>9. Find your go-to pharmacy and take-out lunch spot.查明你周边的药房以及外卖店</strong></p>\n<p>\n\tLearn your new neighborhood. Do you know where the nearest CVS is? What about where to get a sandwich, take people for coffee or a nice business lunch? &quot;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Logistically\" target=\"_blank\">Logistically</a>, you need know where to go get a Band-Aid when you need one,&quot; Augustine says.熟悉你周边的新环境。你知道最近的零售店在哪吗？哪里可以吃三明治，和别人去喝咖啡，或者吃一顿不错的商务午餐？ &ldquo;从逻辑上说，你应该知道当你需要创可贴的时候该上哪儿去找，&rdquo;Augustine说。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p535627/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p535627\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535655/\">25岁前每个人都应该拥有的25件东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534962/\">是爱还是喜欢？小测试说出你的心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534730/\">生活期待新改变？今天推自己一把！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535276/\">去英国当翻译：三大最有钱途的职业</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535883/\">热门英语公开课推荐（0930-1013）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534973/\">计划从今天开始：13招让明天更轻松</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498194/\">看电影学面试：电影里的面试圣经</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532697/\">一生不可错过的40种美食（二）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p529677/\">《生活大爆炸》爆笑场景集 （下篇）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "向成功人士学习：入职第一周这样过"
 }
]