[
 {
  "date": "2016-11-11 10:50", 
  "link": "http://www.hjenglish.com/new/p895432/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p895432/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/06/1844d9053622f8996e4b26995ca87f8d.jpg\" /></p>\n<p>\n\tAn office party can be a double-edged sword.工作派对是把双刃剑。</p>\n<div>\n\tWhile these gatherings offer an opportunity for employees to get to know their co-workers and managers on a social level, the events also present a chance for workers to really hurt their reputations. Employees who don't handle themselves appropriately could find their standing in the office dropping several notches.虽然这些聚会为员工提供了一个在社交领域了解自己同事和主管的机会，但这些活动也给了员工一个伤害自己名誉的机会。如果员工不能恰当地展现自己，将会发现自己在办公室的地位跌了好几级。</div>\n<div>\n\tThe goals when attending an office party is to get to know co-workers socially, while also establishing relationships with those in the company who you hadn't previously met, said Candace Murphy, IT manager for the Addison Group, a Chicago-based professional staffing and recruiting services firm.出席工作派对的目的是在社交方面更了解同事，同时与那些之前在公司没有见过的同事建立关系，坎迪斯&middot;墨菲如是说道。他是艾迪生集团的IT主管，这家公司坐落于芝加哥，提供专业的人事和招聘服务。</div>\n<div>\n\t&quot;You want to be recognized as someone who everyone enjoyed speaking with at the party, not the employee who misbehaved,&quot; Murphy told Business News Daily.&ldquo;你想成为派对上人人都想要交谈的那个人，而不是表现很差的那个人，&rdquo;墨菲告诉《商业新闻日报》。</div>\n<div>\n\tMurphy answered six questions about how employees should handle themselves at company parties:墨菲回答了员工在公司派对上该如何表现的六个问题：</div>\n<h3>\n\t&nbsp; ● How many drinks should I have? &nbsp;● 我应该喝多少？</h3>\n<div>\n\tTake care to avoid having more than three drinks in the span of one afternoon. This way, you can indulge in the open bar, but still make coherent conversation with your colleagues and with company executives.注意避免在一个下午喝超过三杯。这样的话，你可以在开放式酒吧尽情享受，但是仍然和同事以及公司高管进行顺畅的对话。</div>\n<h3>\n\t&nbsp; ● What should I wear? &nbsp;● 我应该穿什么？</h3>\n<div>\n\tDress to impress, but also present yourself appropriately. The location and time of the party should indicate what kind of dress code to expect. Remember you are attending a company outing; you are not a celebrity walking the red carpet. So leave the 4-inch heels at home, along with anything short, tight or revealing.在着装上下功夫，但也要恰当地展示自己。派对的地点和时间反映了你该穿什么样的衣服。记住你是出席公司活动，不是明星在走红毯。所以把四英寸的高跟鞋留在家里，连同其他短的、紧的或者暴露的衣服。</div>\n<h3>\n\t&nbsp; ● Should I be &quot;fashionably late&quot;? &nbsp;● 我应该&ldquo;赶时髦迟到&rdquo;吗？</h3>\n<div>\n\tNo. Arrive in the first 30 minutes. Your co-workers will remember if you stayed for just 10 minutes or left early. Your absence or tardiness may not ruin your career, but your attendance shows loyalty to your manager and your organization.不。在派对的前30分钟到。如果你只待10分钟或者早早地走掉，你的同事会记住你。你的缺席或者迟到或许不会毁了你的事业，但你的出席反映了你对主管和组织的忠诚。</div>\n<h3>\n\t&nbsp; ● What if I'm not very social? &nbsp;● 如果我不是很善于社交怎么办？</h3>\n<div>\n\tDon't be tempted to use your phone as a crutch to avoid conversations by texting your friends or checking your Twitter feed the entire night. And don't just hang out with those from your group. This is the perfect opportunity to step outside of your comfort zone and introduce yourself to people from another division whom you may not have met. To help, think of a few topics or questions before the party that you can use to strike up a conversation with someone new.不要试图依靠手机来避免交谈，只是发信息给朋友或者刷推特来度过整个晚上。也别只是和你组里的人闲逛。这是一个走出自己舒适区的绝好机会，把自己介绍给其他部门之前可能没有见过的人。为了能有帮助，在派对之前想一些话题或者问题，你可以用他们来和新认识的人交谈。</div>\n<h3>\n\t&nbsp; ● Can I bring a &quot;plus one&quot;?&nbsp;● 我能带别人吗？</h3>\n<div>\n\t&nbsp;Instead of a plus one, opt for going solo or a with a work colleague of the same sex.选择自己去，或者和同性的工作伙伴一起去，而不是带别人。</div>\n<h3>\n\t&nbsp; ● Should I talk with the senior executives? &nbsp;● 我应该和高层说话吗？</h3>\n<div>\n\tYes! There are only a few opportunities to make yourself known to the CEO and executive directors, and this is one of them. So, take advantage of it, and give yourself a proper introduction.当然！CEO或是执行董事认识你的机会是很少的，这就是其中之一。所以，好好利用它，做一个合适的自我介绍。</div>\n<h3>\n\t&nbsp; ● Don't forget to show thanks.&nbsp;● 别忘了表示感谢。</h3>\n<div>\n\tBefore you leave, make sure you find your boss, CEO and the staff that put the party together and thank them for a great event.在你离开之前，确保找到你的老板，CEO以及组织这次派对的员工，感谢他们提供了这次很棒的活动。</div>\n<div>\n\t<p style=\"color: #999999; font-size: 12px;\">\n\t\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n\t<p>\n\t\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/06/ab68217244c06aa95b3ec61143df0e4b.gif\" /></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p895432/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p895432\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p903047/\">川普女儿伊万卡演讲火了 听一遍就爱上了她！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831348/\">30岁之前，5个行为会将你精力耗尽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901299/\">川普真的当上总统了！美国又一次震惊了世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p903063/\">川普当选我就搬加拿大！卸任后奥巴马会去干嘛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842305/\">单身和独处的时候可以如何享受生活？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722696/\">2016年12月英语六级“抱佛脚”备考攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p897474/\">这些习语让你表达更地道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901194/\">就凭这些彩蛋 《奇异博士》就值得你二刷！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899314/\">盘点老外超逗英文名：爹妈脑里当年一定进了水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p903243/\">低效的学习习惯如何改变？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "参加公司派对该注意什么？不知道这些你就怂了"
 }
]