[
 {
  "date": "2016-11-11 17:30", 
  "link": "http://www.hjenglish.com/new/p905145/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p905145/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/11/3b909251add33139b1e315c5594d013e.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">果不其然，一当上总统，川普的讲话风格就变了，虽然依旧是以简单句型和词汇为主（需要照顾自己大票仓的理解能力），但遣词造句明显不极端了，语气也很平和，而且有几句话甚至能说还挺有文采。</span></p>\n<p>\n\t先来看看他胜选演讲的完整视频吧：</p>\n<p>\n\t</p>\n<p>\n\t<strong>英语字幕如下</strong>（字幕很长，为了不影响观看视频，建议复制到WORD文档里在旁边滚动播放哦）<strong>：</strong></p>\n<p>\n\tThank you, thank you very much everybody.</p>\n<p>\n\tSorry to keep you waiting. Complicated business. Complicated.</p>\n<p>\n\tThank you very much.</p>\n<p>\n\tI&rsquo;ve just received a call from Secretary Clinton.</p>\n<p>\n\tShe congratulated us &ndash; it&rsquo;s about us &ndash; on our victory.</p>\n<p>\n\tAnd I congratulated her and her family on a very very hard fought campaign. I mean she fought very hard.</p>\n<p>\n\tHillary has worked very long and very hard over a long period of time.</p>\n<p>\n\tAnd we owe her a major debt of gratitude to her service to our great country. I mean that very sincerely.</p>\n<p>\n\tNow it&rsquo;s time for America to bind the wounds of division. We have to get together.</p>\n<p>\n\tTo all Republicans and Democrats and independents across this nation.</p>\n<p>\n\tI say it is time for us to come together as one united people. It&rsquo;s time.</p>\n<p>\n\tI pledge to every citizen in our land that I will be president for all Americans.</p>\n<p>\n\tAnd this is so important to me.</p>\n<p>\n\tFor those who have chosen to not vote for me in the past, which there were a few people, I&rsquo;m reaching out to you for your guidance and your help so that we can work together and unify our great country.</p>\n<p>\n\tAs I&rsquo;ve said from the beginning: ours was not a campaign but rather an incredible and great movement made up of millions of hardworking men and women who love their country and want a better, brighter future for themselves and for their family.</p>\n<p>\n\tIt&rsquo;s a movement comprised of Americans from all races, religions, backgrounds and beliefs who want and expect our government to serve our people.</p>\n<p>\n\tAnd, serve the people it will.</p>\n<p>\n\tWorking together, we&rsquo;ll begin the urgent task of rebuilding our nation and renewing the American dream.</p>\n<p>\n\tI&rsquo;ve spent my entire life in business looking at the untapped potential in projects and in people all over the world.</p>\n<p>\n\tThat is now what I wanna do for our country.</p>\n<p>\n\tTremendous potential. I&rsquo;ve got to know our country so well. Tremendous potential.</p>\n<p>\n\tIt&rsquo;s gonna be a beautiful thing.</p>\n<p>\n\tEvery single American will have the opportunity to realize his or her fullest potential.</p>\n<p>\n\tThe forgotten men and women of our country will be forgotten no longer.</p>\n<p>\n\tWe&rsquo;re going to fix our inner cities and rebuild our highways, bridges, tunnels, airports, schools, hospitals.</p>\n<p>\n\tWe&rsquo;re gonna rebuild our infrastructure which will become, by the way, second to none.</p>\n<p>\n\tAnd we will put millions of our people to work as we rebuild it.</p>\n<p>\n\tWe will also, finally, take care of our great veterans who&rsquo;ve been so loyal, and I&rsquo;ve got to know so many over this 18-month journey.</p>\n<p>\n\tThe time I&rsquo;ve spent with them in this campaign has been among my greatest honors.</p>\n<p>\n\tVeterans are incredible people.</p>\n<p>\n\tWe will embark upon a project of national growth and renewal.</p>\n<p>\n\tAnd I will harness the creative talents of our people.</p>\n<p>\n\tAnd we will call upon the best and brightest to leverage their tremendous talents for the benefits of all.</p>\n<p>\n\tIt&rsquo;s gonna happen.</p>\n<p>\n\tWe have a great economic plan.</p>\n<p>\n\tWe will double our growth and have the strongest economy anywhere in the world.</p>\n<p>\n\tAt the same time we will get along with all other nations willing to get along with us.</p>\n<p>\n\tWe will do.</p>\n<p>\n\tWe will have great relationships. We expect to have great great relationships.</p>\n<p>\n\tNo dream is too big. No challenge is too great. Nothing we want for our future is beyond our reach.</p>\n<p>\n\tAmerica will no longer settle for anything less than the best.</p>\n<p>\n\tWe must reclaim our country&rsquo;s destiny and dream big and bold and daring.</p>\n<p>\n\tWe have to do that.</p>\n<p>\n\tWe&rsquo;re going to dream big things for our country, and beautiful things and successful things once again.</p>\n<p>\n\tI want to tell the world community that, while I will always put America&rsquo;s interest first, we will deal fairly with everyone. With everyone. All people and all other nations.</p>\n<p>\n\tWe will seek common ground. Not hostility. Partnership, not conflict.</p>\n<p>\n\tAnd now, I&rsquo;d like to take this moment to thank some of the people who really helped me in this what they will call it a very very historic victory.</p>\n<p>\n\tFirst I wanna thank my parents who I know are looking down on me right now.</p>\n<p>\n\tGreat people.</p>\n<p>\n\tI&rsquo;ve learned so much from them. They were wonderful in every regard. I had truly incredible parents.</p>\n<p>\n\tI also want to thank my sisters, Mariana and Elizabeth, who are here with us tonight.</p>\n<p>\n\tAnd&hellip;&hellip; Where are they? They&rsquo;re here some place.</p>\n<p>\n\tThey&rsquo;re very shy actually.</p>\n<p>\n\tAnd my brother Robert, my great friend. Where is Robert? Where is Robert?</p>\n<p>\n\tMy brother Robert.</p>\n<p>\n\tAnd they should all be on this stage. But that&rsquo;s OK.</p>\n<p>\n\tVery great.</p>\n<p>\n\tAnd also my late brother Fred, great guy, fantastic guy.</p>\n<p>\n\tFantastic family. I was very lucky.</p>\n<p>\n\tGreat brothers, sisters. Great, unbelievable parents.</p>\n<p>\n\tTo Melania and Don. And Ivanka and Eric and Tiffany and Barren.</p>\n<p>\n\tI love you and I thank you, and especially for putting up all those hours. This was tough. This was tough.</p>\n<p>\n\tThis political stuff is nasty and it&rsquo;s tough.</p>\n<p>\n\tSo I wanna thank my family very much. Really fantastic, thank you all, thank you all.</p>\n<p>\n\tAnd Larra, unbelievable job, unbelievable. Vanessa, thank you, thank you very much.</p>\n<p>\n\tWhat a great group.</p>\n<p>\n\tYou&rsquo;ve all given me such incredible support.</p>\n<p>\n\tAnd I will tell you that we have a large group of people.</p>\n<p>\n\tYou know, they kept saying we have a small staff. That&rsquo;s not so small. Look at all the people that we have.</p>\n<p>\n\tLook at all of these people.</p>\n<p>\n\tAnd Kelly-Ann and Chris, Rudy, and Steve and David.</p>\n<p>\n\tWe have got, we have got tremendously talented people up here. I want to tell you it&rsquo;s been, it&rsquo;s been very very special.</p>\n<p>\n\tI wanna give a special thanks to our former mayor Rudy Giuliani who&rsquo;s unbelievable. Unbelievable.</p>\n<p>\n\tHe traveled with us and he went through meetings.</p>\n<p>\n\tYeah that really never changes.</p>\n<p>\n\tWhere is Rudy? Where is he?</p>\n<p>\n\tRudy.</p>\n<p>\n\tGovernor Chris Christie, folks, was unbelievable.</p>\n<p>\n\tThank you, Chris.</p>\n<p>\n\tThe first man, first Senator, first major major politician. Let me tell you, he is highly respected in Washington because he is as smart as you get.</p>\n<p>\n\tSenator Jeff Sessions. Where is Jeff?</p>\n<p>\n\tGreat man.</p>\n<p>\n\tAnother great man, very tough competitor. He was not easy. He was not easy.</p>\n<p>\n\tWho is that? Is that the mayor that showed up? That Rudy?</p>\n<p>\n\tOh, Rudy get up here.</p>\n<p>\n\tAnother great man who&rsquo;s been really a friend to me. I&rsquo;ll tell you I got to know him as a competitor because he was one of the folks that was negotiating to go against those Democrats.</p>\n<p>\n\tDr. Ben Carson. Where is Ben? Where is Ben?</p>\n<p>\n\tAnd by the way Mike Beebe is here somewhere. He is fantastic.</p>\n<p>\n\tMike and his family, Sarah, thank you very much.</p>\n<p>\n\tGeneral Mike Flynn. Where is Mike?</p>\n<p>\n\tAnd General Kellogg.</p>\n<p>\n\tWe have over 200 generals and admirals that endorsed our campaign.</p>\n<p>\n\tAnd they are special people and it&rsquo;s really an honor.</p>\n<p>\n\tWe have 22 congressional medal-of-honor recipients. We have just tremendous people.</p>\n<p>\n\tA very special person who believed me, and I&rsquo;ve read reports that I wasn&rsquo;t getting along with him, I never had a bad second with him.</p>\n<p>\n\tHe&rsquo;s an unbelievable star.</p>\n<p>\n\tHe is. That&rsquo;s right! How did you possibly guess? So let me tell you Reigns and I&rsquo;ve said this.</p>\n<p>\n\tI said Reigns, I know it, I know it, look at all those people over there.</p>\n<p>\n\tReigns is a superstar, but I said they can&rsquo;t call you a superstar, Reigns, unless we win.</p>\n<p>\n\t&lsquo;Cause you can&rsquo;t be call a superstar like Secretary&hellip;&hellip;</p>\n<p>\n\tI tell you Reigns is really a star. And he is the hardest working guy.</p>\n<p>\n\tAnd in a certain way I did this, Reigns! Come up here! Where is Reigns? Get over here, Reigns.</p>\n<p>\n\tBoy oh boy oh boy.</p>\n<p>\n\tIt&rsquo;s about time you did this Reigns.</p>\n<p>\n\tSay a few words.</p>\n<p>\n\tSay something.</p>\n<p>\n\t&hellip;&hellip;&hellip;&hellip;</p>\n<p>\n\tAmazing guy.</p>\n<p>\n\tOur partnership with the RNC is so important to the success and what we&rsquo;ve done.</p>\n<p>\n\tSo I also have to say I&rsquo;ve got to know some incredible people &ndash; the secret service people.</p>\n<p>\n\tThey are tough. And they smart. And they are sharp. And I don&rsquo;t want to mess around with them, I can tell you.</p>\n<p>\n\tAnd I wanted to wave to a big group of people and they ripped me off and put me down on the seat.</p>\n<p>\n\tBut they are fantastic people so I wanna thank the secret service.</p>\n<p>\n\tAnd law enforcement in New York City. They are here tonight.</p>\n<p>\n\tThese are spectacular people sometimes underappreciated unfortunately.</p>\n<p>\n\tBut we appreciate them. We know what they go through.</p>\n<p>\n\tSo it&rsquo;s been what they call it a historic event.</p>\n<p>\n\tBut, to be really historic, we have to do a great job.</p>\n<p>\n\tAnd I promise you that we will not let you down. We will do a great job. We will do a great job.</p>\n<p>\n\tI look very much forward to being your president.</p>\n<p>\n\tAnd hopefully after 2 years or 3 years or 4 years, maybe even 8 years, you will say, so many of you worked so hard for us, but you will say that it was something that you were really very proud to do.</p>\n<p>\n\tAnd I can, thank you very much, and I can only say that while the campaign is over our work and this movement is now really just beginning.</p>\n<p>\n\tWe are going to get to work immediately for the American people.</p>\n<p>\n\tAnd we&rsquo;re going to be doing a job that hopefully you&rsquo;ll be so proud of your president, you&rsquo;ll be so proud.</p>\n<p>\n\tAgain, it&rsquo;s my honor. It&rsquo;s an amazing evening. It&rsquo;s been an amazing 2-year period.</p>\n<p>\n\tAnd I love this country.</p>\n<p>\n\tThank you. Thank you very much.</p>\n<p>\n\t（结束）</p>\n<p>\n\t这次的胜选感言风格和之前竞选以及辩论的时候真的挺不一样的。</p>\n<p>\n\t不过，其实不管是现在的还是以前的，都并不完全是他自己的话啦。在一个成熟的民主国家中，任何一个重要政治人物背后都有自己的团队，从发言稿、说话方式甚至到所持的立场都是整个团队的共同造物。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/11/d8cf48b2a29caaa0bf9fcd9be791ca24.jpg\" /><br />\n\t<span style=\"color: #808080;\">（川普的选战团队）</span></p>\n<p>\n\t不管是川普的民粹主义，还是希拉里的老派可预测性，或是桑德斯的民主社会主义，其实都<strong>不一定是他们自己的真实信仰</strong>，这些都是为了赢得选站而选的策略。</p>\n<p>\n\t其实从某种意义上讲，<strong>选民并不是政客们的服务对象，而是他们需要解决的问题。</strong></p>\n<p>\n\t这也就是为什么基本没有那个总统上台后做的事会完全和竞选时说的一样。</p>\n<p>\n\t同时，我们也不难理解为什么川普绝口不提之前&ldquo;把希拉里扔进监狱&rdquo;的承诺，而希拉里也立马过来寻求合作。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/11/8ee954bd8a4f4cdfa1a4e29c5aa3196b.jpg\" /></p>\n<p>\n\t而且，英大今早才得知，原来川普一开始是很犹豫要不要参选的，觉得自己即使参选也会很快落败。而最终鼓励他参选的正式他常年的好朋友&mdash;&mdash;<strong>克！林！顿！夫！妇！</strong></p>\n<p>\n\t所以说啊，选举这个事，真的是：</p>\n<p>\n\tNever take it personal.都不要觉得是针对谁。</p>\n<p>\n\tJust certain people need to hear certain things.只是特定的选民需要听特定的东西罢了。</p>\n<p>\n\tOK，那么来看看希拉里的败选演讲吧，<strong>请从7:00开始</strong>（前面不是希拉里的讲话）：</p>\n<p>\n\t</p>\n<p>\n\t<strong>双语字幕如下：</strong><br />\n\t<br />\n\tThank you. Thank you all. &hellip;&hellip;&hellip;.谢谢你们。谢谢你们所有人。（各种谢）</p>\n<p>\n\tVery proud of you group.我为你们感到非常骄傲。</p>\n<p>\n\tThank you my friends. Thank you. Thank you so very much for being here.感谢你们，我的朋友们。感谢你们。非常感谢你们能来这。</p>\n<p>\n\tAnd I love you all, too.我也爱你们所有人。</p>\n<p>\n\tLast night I congratulated Donald Trump and offer to work with him on behalf of our country.昨晚，我恭喜了唐纳德&middot;川普，并提出愿意为了我们的国家和他共事。</p>\n<p>\n\tI hope that he will be a successful president for all Americans.我希望他能成为一个成功的、为所有美国人民服务的总统。</p>\n<p>\n\tThis is not the outcome we wanted or worked so hard for.<span style=\"line-height: 1.8em;\">这并不是我们想要的结果，我们那么努力地奋战也不是为了这个。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">And I am sorry that we did not win this election for the values we share and the visions we hold for our country.</span><span style=\"line-height: 1.8em;\">我很抱歉我没有赢得这次选举，我辜负了我们共同的价值观，辜负了我们对我们国家的愿景。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">But I feel, I feel pride and gratitude for this wonderful campaign that we built together, this vast, diverse, creative, unruly, energized campaign.</span><span style=\"line-height: 1.8em;\">然而我为这场我们共同奋战的选举感到骄傲和感激，这是一场宏大、多样、有创意、别具一格、充满活力的选战。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">You represent the best of America and being your candidate has been one of the greatest honor of my life.</span><span style=\"line-height: 1.8em;\">你们代表了美国最好的一面，而在这担任候选人对我来说是一生中最大的荣耀之一。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I know how disappointed you feel because I feel it too.</span><span style=\"line-height: 1.8em;\">我知道你们有多么失望，因为我也同样失望。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">And so do tens of millions of Americans who invested their hopes and dreams in this effort.</span><span style=\"line-height: 1.8em;\">而那成千上万将自己的梦想和希望投入进来的美国人也同样失望。</span></p>\n<p>\n\tThis is painful and it will be for a longtime.这很让人痛苦，而且我们将要痛苦很长时间。</p>\n<p>\n\tBut I want you to remember this.但我希望你们能记住：</p>\n<p>\n\tOur campaign was never about one person or even one election.我们的竞选活动从来就不是关于一个人或者甚至一次选举的。</p>\n<p>\n\tIt was about the country we love and about building an America that&rsquo;s hopeful, inclusive and big hearted.它是关于这个我们挚爱的国家的，是关于建立一个充满希望、多样性和包容力的美国的。</p>\n<p>\n\tWe have seen that our nation is more deeply divided than we thought.我们已经看见：我们国家的分裂程度远超我们的想象。</p>\n<p>\n\tBut I still believe in America and I always will.但我依旧对美国抱有信心，而且我一直会。</p>\n<p>\n\tAnd if you do, then we must accept this result and then look to the future.而如果你也会，你就必须接受这次的结果并放眼未来。</p>\n<p>\n\tDonald Trump is going to be our president. We <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/owe\" target=\"_blank\">owe</a> him an open mind and a chance to lead.唐纳德&middot;川普将会成为我们的总统。我们应该用开放的思维来接待他，并给他一个领导我们的机会。</p>\n<p>\n\tOur <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/constitutional\" target=\"_blank\">constitutional</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/democracy\" target=\"_blank\">democracy</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/enshrine\" target=\"_blank\">enshrines</a> the peaceful transfer of power.我们的宪政民主明文记规定了和平的权利转移。</p>\n<p>\n\tAnd we don&rsquo;t just respect that. We cherish it.我们不光尊重这一点。我们珍视这一点。</p>\n<p>\n\tIt also enshrines other things &ndash; the rule of law, the principle that we are all equal in rights and dignity, freedom of worship and expression.它还规定了其他的一些事&mdash;&mdash;法制、我们所有人都在权利与尊严上平等这一原则，以及信仰与言论自由。</p>\n<p>\n\tWe respect and cherish these values too. And we must defend them.我们也同样尊重并珍视这些价值观。而且我们必须保护他们。</p>\n<p>\n\tAnd let me add, our constitutional democracy demands our participation. Not just every 4 years but all the time.请容我再补充一点，我们的宪政民主要求我们参与并合作，并不是每4年才一次，而是永远如此。</p>\n<p>\n\tSo let&rsquo;s do all we can to keep advancing the courses and values we all hold dear, making our economy work for everyone,not just those at the top, protecting our country and protecting our planet and breaking all the barriers that hold any American back from achieving their dreams.所以让我们所有人都竭尽所能来推行这些我们珍视的价值观吧，来使我们的经济体让所有人&mdash;&mdash;而非上层的少数&mdash;&mdash;都受益，来保护我们的国家并保护我们的星球，并打破所有那些阻碍美国人实现梦想的障壁。</p>\n<p>\n\tWe spent a year and a half bringing together billions of people from every corner of our country to say with onevoice that we believe that the American dream is big enough for everyone, for people of all races and religions, for men and women, for immigrants, for LGBT people and people with disabilities, for everyone.我们花了一年半的时间，讲数以亿计的人从全国各地汇聚到一起共同发声，这个共同的声音是：美国梦大到足够容纳所有人，无论种族、宗教、男女、性向，也不管你是否是移民或残障人士，所有人都有份。<br />\n\t</p>\n<p>\n\tSo now, our responsibility as citizens is to keep doing our part to build that better, stronger, fairer America we seek.所以，现在，我们作为公民的义务就是继续做好自己分内的事，以此来建立那个我们寻求的更好、更强、更公平的美国。</p>\n<p>\n\tAnd I know you will.而我知道你们会这么做。</p>\n<p>\n\tI am so grateful to stand with all of you.我为能和你们并肩而立感到感恩。</p>\n<p>\n\tI wanna thank Tim Kaine and Ann Holton for being our partners on this journey.我想感谢提姆&middot;凯恩和安妮&middot;霍顿能在这次旅程中做我的伙伴。</p>\n<p>\n\tIt has been a joy to get to know them better and it gives me great hope and comfort to know that Tim will remain on the front lines of our democracy representing Virginia as a Senator.能更加深入地认识他们我感到很高兴。而且，当我想到提姆会以弗吉尼亚参议员的身份继续在前线为我们的民主而战的时候，我内心就充满希望与慰藉。</p>\n<p>\n\tTo Barack and Michelle Obama, our country owes you an enormous debt of gratitude.对于巴拉克和米歇尔&middot;奥巴马夫妇，我们的国家欠你们一个真挚的感谢。</p>\n<p>\n\tWe thank you for your graceful, determined leadership that has meant so much for so many Americans and people across the world.我们感谢你们优雅而又坚定的领导，这对于美国和全世界的许多人来说都意义重大。</p>\n<p>\n\tAnd to Bill and Chelsea, Mark, Charlotte,Aiden, our brothers and our entire family, my love for you is more than I canever express.对于比尔和切尔西、马克、夏洛特、艾登、我们的兄弟们和整个家庭，我对你们的爱已经无法用语言表达。</p>\n<p>\n\tYou crisscrossed this country on our behalf and lifted me up when I needed it most even 4-month-old Aiden who traveled with his mom.你们为了我们奔波于这整个国家，你们在我最需要帮助的时候像我伸出援手，就连4个月大就和妈妈一起奔波的艾登也是。</p>\n<p>\n\tI will always be grateful to the creative, talented, dedicated men and women at our headquarters in Brooklyn and across our country.我会永远为我们布鲁克林总部以及全国的那些坚定、有才又富有创造力的人们而心存感激。</p>\n<p>\n\tYou poured your hearts into this campaign. For some of you who are veterans it&rsquo;s a campaign after you had done other campaigns. Some of you, it was your first campaign.你们将自己的心血倾注到这次选战当中。对于你们当中的一部分老手来说，这只是许多次选战后的又一场，对另一些来说则是第一次。</p>\n<p>\n\tI want each of you to know that you are the best campaign anybody could ever expected or wanted.我想让你们所有人都知道，你们是世上最棒的竞选团队。</p>\n<p>\n\tAnd to the millions of volunteers, community leaders, activists and union organizers who knocked down doors, talked to neighbors, posted on facebook, even in secret private facebook sites, I want everybody to come out from behind that and make sure your voices are heard going forward.而对这数以万计的志愿者、社区领袖、积极分子以及工会组织者，这些挨家挨户窍门拜访、与邻居交谈、在脸书发文&mdash;&mdash;即使是脸书的私密网络&mdash;&mdash;的人，我希望你们所有人都从幕后走出来，并让你们的声音为人所闻。</p>\n<p>\n\tFor everyone that sent in contributions as small as 5 dollars that kept us going, thank you, thank you from all of us.对所有那些为了让我能够运作而捐款的人，即使你只捐了5美元，感谢你们，我们所有人都感谢你们。</p>\n<p>\n\tAnd to the young people in particular, I hope you will hear this.另外，我尤其希望年轻人能听到我接下来要说的：</p>\n<p>\n\tI have, as Tim said, spent my entire adult life fighting for what I believe in.正如提姆所说，我将成年后的时光全都用来为自己的信念而战。</p>\n<p>\n\tI had successes and I had setbacks, sometimes really painful ones.我有过成功，也有过失败，其中一些失败非常惨痛。</p>\n<p>\n\tMany of you are at the beginning of your professional, public and political careers.你们当中有些人才刚刚开始自己作为专业人士、公共事务工作者和政治人物的职业生涯。</p>\n<p>\n\tYou will have successes and setbacks too.你们也会有成功与失败的时刻。</p>\n<p>\n\tThis loss hurts. But please never stop believing that fighting for what&rsquo;s right is worth it.这次的失败让我们伤得很疼。但请永远不要停止相信：为自己的信念二战是正确的，也是值得的。</p>\n<p>\n\tIt is. It is worth it.是的，是值得的。</p>\n<p>\n\tAnd so we need you to keep up these fights now and the rest of your life.所以，我们需要你们继续这样的战斗，在现在，以及余生。</p>\n<p>\n\tAnd to all the women, and especially the young women, who put their faith in this campaign and in me, I want you to know that nothing has made me prouder than to be your champion.还有，对于所有的女性，特别是年轻的女性，那些将自己的信仰投注到这次选战以及我身上的女性，我希望你们能知道：对我来说没有比成为你们的榜样更值得骄傲的事了。</p>\n<p>\n\tNow, I know that we have still not shattered that highest and hardest glass ceiling, but someday someone will and hopefully sooner than we might think right now.不过，我知道我们还没能打破那层最高、最硬的天花板，不过总有一天会有人做到，而且这很有可能比我们现在预期的要早。</p>\n<p>\n\tAnd to all the little girls who are watching this, never doubt that you&rsquo;re valuable and powerful and deserving of every chance and opportunity in the world to pursue and achieve your own dreams.然后，对于所有那些正在观看我讲话的小女孩，请永远不要怀疑自己的价值和力量，你们理应得到世间所有追求梦想的机会。</p>\n<p>\n\tFinally, finally, I am so grateful for our country and for all it has given to me.最后的最后，我非常感激我们的国家，感谢它给予的一切。</p>\n<p>\n\tI count my blessings every single day that I am an American.我每天对因为身为一个美国人而感到被保佑。</p>\n<p>\n\tAnd I still believe as deeply as I ever have that if we stand together and work together with respect for our differences, strength in our convictions and love for this nation our best days are still ahead of us.而我依旧坚信，正如我一直坚信的那样，只要我们尊重彼此的不同、坚定前进并热爱我们的国家，我们的好日子就会到来。</p>\n<p>\n\tBecause, you know, I believe we are stronger together and we will go forward together. 因为，你们也知道，我相信我们团结起来就会更强，而且我们将团结起来一起前进。</p>\n<p>\n\tAnd you should never, ever regret fighting for that. 而我们永远永远不应该对这样的奋斗感到遗憾。</p>\n<p>\n\tYou know, scripture tells us, let us not grow weary in doing good, for in due season we shall reap if we do not lose heart. 大家都知道，圣经告诉我们，永远不要厌倦做正确的事；因为只要我们不放弃，总有一天我们将迎来丰收。</p>\n<p>\n\tSo my friends, let us have faith in each other, let us not grow weary and lose heart, for there are more seasons to come and there is more work to do.我的朋友们，让我们不要放弃对彼此的信念，不要厌烦，不要灰心，因为好日子还在等着我们，我们任重道远。</p>\n<p>\n\tI am incredibly honored and grateful to have had this chance to represent all of you in this consequential election. 我为能代表你们参加这场至关重要的选举而感到荣耀之至、感激涕零。</p>\n<p>\n\tMay God bless you and may God bless the United States of America.愿上帝保佑你们，愿上帝保佑美利坚合众国。</p>\n<p>\n\t（结束）</p>\n<p>\n\t川普当选了其实也不一定是坏事，不可预测可能会更坏但也可能会更好。</p>\n<p>\n\t比如：</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/11/5fed964a7e7ab83f24018797fa2a34a2.jpg\" /><br />\n\t<span style=\"color: #808080;\">（川普的高级顾问表示，美国反对中国主导的亚投行是一个战略性错误。）</span></p>\n<p>\n\t其实之前川普也有说过要放弃美国一直持有的<strong>&ldquo;冷战思维<span style=\"color: #008000;\">（Cold War mentality）</span>&rdquo;</strong>，和意识形态不同的国家进行经济合作。</p>\n<p>\n\t既然能被选上总统，就不可能完全没有实力，而且已经在商界打拼了这么多年，总会有些技能。</p>\n<p>\n\t现在的问题就是等着他熟悉国家的运作，从草根偶像变成正儿八经的国家领导人了。我们也先抛弃成见静观其变吧。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本文系沪江英语原创内容，转载请注明出处。本文仅代表作者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p905145/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p905145\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p903047/\">川普女儿伊万卡演讲火了 听一遍就爱上了她！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901194/\">就凭这些彩蛋 《奇异博士》就值得你二刷！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p903243/\">低效的学习习惯如何改变？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p903063/\">川普当选我就搬加拿大！卸任后奥巴马会去干嘛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905025/\">一群人把川普推上总统位 另一群人要砸了美国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p847469/\">重回单身？9步教你如何摆脱前任的阴影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p903076/\">男人和爱犬拍\"亲子装\"写真 1人1狗不能更呆萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722696/\">2016年12月英语六级“抱佛脚”备考攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p903234/\">专八改革后，听力会话题致胜宝典</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p903168/\">专四改革后，讲座听力题做题技巧</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "川普胜选演讲+希拉里败选演讲，双语字幕"
 }
]