[
 {
  "date": "2013-12-08 10:11", 
  "link": "http://www.hjenglish.com/new/p550365/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/fd2bdc30c52240a683158fe7abf21127.jpg\" /></p>\n<p>\n\t在美国的大学，你会发现自己参与玩课程、作业后，还有很多空余时间，不要宅在家里，美国大学中还有各式各样的社团可以让你的生活变得充实起来。看看下面哪个是最适合你的？</p>\n<p>\n\t<strong>1.国际文化俱乐部</strong></p>\n<p>\n\t你会发现许多文化社团的学生都愿意聚集在一起分享自己关于文化的见解并学习新的文化。日本学生和对日本文化感兴趣的学生会选择参与学校的日本文化俱乐部。在这里，学生们会讨论日本文化的诸多方面，从日本传统茶道道日本动画。韩国学生会参与到韩国学生联合会中，并与中国文化俱乐部和越南学生联合会一起参与新年的演出活动。这些俱乐部的学生们联合起来就变为了亚洲亚裔学生联合会，学生们会一起工作并且组织不同的活动。你可以参与一个小组来分享你自己的文化也可以进入另外一个俱乐部学习一种新的文化。这是一个可以让你遇见不同背景的学生的机会，并从中学习新的文化。</p>\n<p>\n\t<strong>2.各类艺术社团</strong></p>\n<p>\n\t只有你自己知道你有多么多才多艺。现在你应当将你的才能与大家一起分享了。学校当中有各类艺术团可以供你施展才华。如果你有动听的声音，那么你可以参加合唱团，为整个学校演唱小夜曲。如果你的音乐才华表现在你的指尖，那么也有很多俱乐部适合你。有些学校有韩国打击乐俱乐部、牙买加铜鼓俱乐部，而有些学校甚至还会有口哨合唱团。当然，如果你觉得你属于舞台，也有许多戏剧俱乐部可以供你大展鸿图。这些俱乐部也很适合对灯光、声音控制有兴趣的学生。如果你的朋友经常因为你说的笑话而捧腹大笑时，你可以考虑去参加喜剧社。你可以选择系列小喜剧，这类喜剧要求你事先写出一个故事。你也可以选择即兴喜剧，这会更加考验你的临场应变能力。如果你更加喜欢晃动你的身体，那么舞蹈社团更加适合你。学校中总会有各种各样的舞蹈社团，包括街舞、莎莎、交谊舞等等。这些表演组有不同的级别，而试听时对所有人开放。所以，即使你没有任何经验，你也可以去试试。</p>\n<p>\n\t<strong>3.学术专业社团</strong></p>\n<p>\n\t有些学生社团更加倾向于去深入了解他们在课堂中的学习内容，并且为将来的研究生学习做准备。这些学生通常会成立一个数学或者物理俱乐部，通过这样的社团去找寻与自己有相似兴趣的学生并且更加深入了解自己的专业。另外有些学生会通过参与到将来会去法医商学院的学生组织的社团中去，来为自己的将来作准备。有些年轻的企业家们可能会成立一个组织在学校中利用一切商机小试牛刀。如果你喜欢政治，那么你可以继续参与模拟联合国。这些社团对你大学毕业以后的生活极其有利。通过这些，你可以结识到很多与你有同样职业规划的人，而且他们总能给你一些关于未来的建议。如果你是对法学院感兴趣的，你可以参与到法律预科学生组织的社团中去，他们可能会在你准备法学院申请的时候祝你一臂之力。</p>\n<p>\n\t<strong>4.联谊会生活</strong></p>\n<p>\n\t兄弟会姐妹会是校园生活中一个重要的组成部分。兄弟会只有男生，而姐妹会只有女生。当然，有时候也会有两种性别都接受的联谊会。想要参加其中的任何一个，你得先发誓。在大学的第一年里，你需要通过一系列学姐学长们出的测试，让他们判断你是不是适合这个社团。如果你通过了，那么恭喜你，你成为了正式的会员。兄弟会经常因为滥用酒精和有一些过于奇特的测试方式(可能会让你做一些尴尬的事情来考验你的决心)而臭名昭著，但是实际情况是，每个社团每个联谊会都有自己的规章制度，而且并不那么的疯狂。参与兄弟会和姐妹会的好处就是它可以帮助你建立一个非常紧密的人际关系网络。你的兄弟或姐妹们会竭力帮助你。你也自动的与校友成员建立了联系。慈善当然也是联谊会生活的重要方面。联谊会总会通过不同的方式为自己的学校或社区服务。大一些的兄弟会可能在不同学校都会有地方分会，这样就可以给你一个更大的人际网络。虽然有时候入会前的测试恐怖了些，但是联谊会生活仍然是帮你建立人际关系网络最好的办法之一。</p>\n<p>\n\t<strong>5.运动俱乐部/校内运动比赛</strong></p>\n<p>\n\t一些在高中非常出色的运动员在进入大学后决定专心学习而不再在校队中担任职务。而另外一些人只是想和其他同学一起玩玩，并且做些运动。不管你的初衷是什么，总是会有许多运动俱乐部和运动团队适合你。运动俱乐部不需要你像在校队上那样的训练强度，而且任何级别的人都可以参与。如果你想参与到一些激烈的比赛中去，那么学校里各个不同的队伍可能是最好的选择，你可以通过参与其中的一个队伍与你的同学们一比高下。大多数学校有许多美国运动的队伍(篮球、室内足球的队伍)但是很多其他你喜欢的运动可能不是那么普及。(网球、乒乓球)。当然，你也可以召集一群同学成立一个你感兴趣的俱乐部。</p>\n<p>\n\t<strong>6.活动社团</strong></p>\n<p>\n\t有一些学生社团是针对某些问题而成立的社团。如果你有一个特别关注的问题的话，你可以去寻找一些与你有相同爱好的同学成立一个组织。比如说国际特赦组织会旨在处理美国和国际社会的人权问题。有些学生会去学校的电话中心接一些匿名的电话来帮助那些遇到困难的学生。有些学校会有&ldquo;还我夜晚&rdquo;的组织，旨在解决性骚扰等问题。 &ldquo;朝鲜自由&rdquo;组织希望去帮助生活在朝鲜的人们。如果你觉得哪里有不公正的话，那么你就可以去找寻一群与你有相同目标的人。</p>\n<p>\n\t<strong>7.宗教社团</strong></p>\n<p>\n\t如果你有兴趣去了解你的精神世界，那么一定会有许多学生组织帮到你。根据不同地域的学生分布，学校里会有很多基督教、天主教、犹太教、穆斯林以及佛教组织。当然也有讨论宗教融合的社团，这些社团希望把不同宗教信仰的人团结起来。就像其他的文化社团，这些俱乐部由不同背景的学生组成，而这些学生想要分享自己的背景并且去接触新的文化。这样的社团可以为提供学生各类意见，从伦理道德问题到如何放松自己。</p>\n<p>\n\t<strong>8.志愿者</strong></p>\n<p>\n\t学校中也会有很多致力于志愿者服务的社团。一些学校处于人道主义支持位低收入家庭建造房子。另外的会为周边社区提供服务，比如说为周边的初高中学生提供辅导。不同的组织也经常被联合在一起去处理一些突发状况比如说海底地震和新西兰飓风。你会遇到很多有强烈人道主义观念的学生，也会见到很多伟大的人，同时为社会做一些有用的事情。</p>\n<p>\n\t<strong>9.其他社团</strong></p>\n<p>\n\t以上是关于大学社团的一些大致分类。当然也有一些不在这些分类里。如果你想要的社团没有的话，你可以试着去创建一个！想办法找一群学生去加入你的社团吧。大多数学校支持学生开展新的社团。如果你需要资金的话，你也可以问学校要！</p>\n<p>\n\t你在大学里参加的社团就如同你选的课程一样重要。参与学生社团可以为你提供一些你在课堂上遇不到的机会。当然你的时间也非常有限，你不可能参与所有的社团。到学校了以后，认真思考你到底想参与什么样的组织。比如说，你应该避免参与主要由大二学生领导的社团，而大三大四学生不是那么的有兴趣。这样的社团本身都存在一些缺陷。找一些你真正感兴趣的社团并且想想你到底从里面学到什么。然后在将来，你可以带领年轻的学生。和高中相比，大学会给你更多在教室外的时间，所以请好好利用这个机会吧！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p550365/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p550365\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548908/\">星火英语特供试卷：四六级新题型万人模考进行中！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549894/\">奥巴马发表讲话悼念曼德拉（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549963/\">《速度与激情》官方致敬保罗&bull;沃克短片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549947/\">外媒看中国：中国多地遭遇严重雾霾天气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550118/\">美国高三学生最讨厌的8个问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549116/\">考前必备：四六级考试个性化冲刺计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">半年时间猛K四六级，全程备战新题型考试</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549763/\">2013年12月四六级考试考前答疑会文字回顾</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "美国大学最受欢迎社团"
 }
]