[
 {
  "date": "2013-12-08 14:30", 
  "link": "http://www.hjenglish.com/new/p549941/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p549941/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/fa4bb3f2cd45488a882f2681a3cbc83e.jpg\" /></p>\n<p>\n\t<strong>Remarks at Ambassador&rsquo;s Intellectual Property Rights Roundtable在大使知识产权圆桌会议上的讲话</strong></p>\n<p>\n\tU.S. Ambassador Gary Locke美国驻华大使骆家辉</p>\n<p>\n\tNovember 14, 20132013年11月14日</p>\n<p>\n\tI want to thank all of our speakers today and all of the attendees&mdash;the great thought leaders here in the intellectual property rights field.我要感谢今天我们所有发言者和所有与会者&mdash;&mdash;他们是这里知识产权领域的伟大思想领袖。</p>\n<p>\n\tToday we have a great opportunity to hear from U.S. and Chinese leaders in the Intellectual Property Rights field.今天，我们有很好的机会来聆听美中知识产权领域领导人的发言。</p>\n<p>\n\tI am especially pleased that Chairman Liu of the Education, Science, Culture, and Public Health Committee of the National People&rsquo;s Congress, has been able to take time out of his busy schedule to speak with us today &ndash; so thank you Chairman Liu. Not just for speaking with us today, but for your incredible leadership on IPR protection and enforcement all these years. Let&rsquo;s give Chairman Liu a big round of applause.我特别高兴的是，全国人民代表大会教育科学文化卫生委员会的柳主任今天能从百忙之中抽出时间来发言&mdash;&mdash;谢谢柳主任。不只是今天来发言，而且还有他这些年在知识产权保护和强制执行上令人难以置信的领导。让我们热烈欢迎柳主任。</p>\n<p>\n\tI also want to thank several Chinese government officials for attending this luncheon and also for participating in our forum this afternoon. We have Deputy Director General Chai of the Office of IPR Leading Group, Ministry of Commerce; Director General Yu of the National Copyright Administration of China; and Deputy Director General Yang of the Office of Treaty and Law of the Ministry of Commerce.我还要感谢今天出席午餐会以及今天下午参加我们论坛的几位中国政府官员。他们是商务部知识产权领导小组办公室的柴副主任，中国国家版权局的于司长，以及商务部条约法律司的杨副司长。</p>\n<p>\n\tAlso want to thank our industry partners for their long support of this Ambassador&rsquo;s IPR roundtable throughout many, many years and that includes:我还要感谢许多年来我们产业伙伴对大使知识产权圆桌会议的很多年的支持，它们包括：</p>\n<p>\n\t&middot;the United States Information Technology Office美国信息技术办公室</p>\n<p>\n\t&middot;the US-China Business Council美中商业委员会</p>\n<p>\n\t&middot;and the American Chamber of Commerce.和美国商会</p>\n<p>\n\tBut special thanks goes out to the Business Software Alliance and the Quality Brands Protection Committee, for their help in making this year&rsquo;s program a reality. We want to thank you so much for your financial support.特别感谢商业软件联盟和优质品牌保护委员会，他们的帮助让今年的计划成为现实。我们太感谢你们的财务支持了。</p>\n<p>\n\tWe established the Ambassador&rsquo;s Intellectual Property Roundtable 11 years ago. It has since become a cornerstone for U.S.-China dialogue on intellectual property rights protection and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/enforcement\" target=\"_blank\">enforcement</a>.11年前，我们成立了大使知识财产圆桌会议。从此，它已成为美中知识产权保护和强制执行对话的基石。</p>\n<p>\n\tThe Roundtable has grown to include direct conversations between Chinese and American thought leaders, innovators on how China and the United States can work together to further enhance China&rsquo;s Intellectual Property Rights systems for the benefit of innovators and consumers, not just in China, but around the world.圆桌会议已经成长为包括中美思想领袖、创新者的直接对话，该对话探讨中国和美国如何能一起努力，进一步加强中国的知识产权体系，造福于不只中国乃至世界各地的创新者和消费者。</p>\n<p>\n\tThe great thing about this annual Roundtable is that the direct conversations we start here today will continue into the future.这次年度圆桌会议的好处就是我们今天在这里开始的直接对话将延续下去。</p>\n<p>\n\tThough we have many differences, our willingness to come together to resolve those differences means that we can find solutions that work for both sides.虽然我们有很多分歧，但我们愿聚到一起解决这些分歧的意愿意味着我们能够找到双方都能接受解决办法。</p>\n<p>\n\tA truly innovation-based economy requires protection of intellectual property rights through effective and vigorous enforcement mechanisms, because for a right to be truly a right, for a right to be truly an asset&mdash;it can only happen if that right can be protected and the rights holder has confidence in the ability to enforce it.一个真正的以创新为基础的经济体需要通过有效且有力的强制执行机制来保护知识产权，因为要权利成为真正的权利，要权利成为真正的资产 &mdash; 只有在权利能够得到保护，权利人对强制执行它的能力有信心情况下，这才能发生。</p>\n<p>\n\tAnd this confidence can only be gained by ensuring strong commercial rule of law.而这种信心只有通过确保强有力的商业法治才能获得。</p>\n<p>\n\tI&rsquo;m a lawyer by training, actually a former criminal prosecutor. But I&rsquo;ve also been a governor of the state of Washington, Secretary of Commerce, and now U.S. Ambassador to China. And all throughout those posts, the importance of commercial rule of law has become even more clear, every single day.我是一名受过训练的律师，一名前刑事公诉官。但我也曾是华盛顿州州长，商务部长，而现在是美国驻中国大使。在这些职位上时，每一天商业法治的重要性都变得更加明确。</p>\n<p>\n\tThere must be an appropriate and transparent legal regime. Companies must have access to complete and clear laws and rules that govern them.必须有一套合适的、透明的法律体系。公司必须有机会了解管理他们的完整明晰的法律和规则。</p>\n<p>\n\tThose laws and rules must be fair and balanced, and provide a legal framework that companies can understand and apply.这些法律和规则必须是公平的、平衡的，并且提供一个公司能够理解和应用法律框架。</p>\n<p>\n\tCommercial rule of law is not a single concept; instead it encompasses numerous components that must function together.商业法治不是一个单一概念，相反它包含无数必须共同作用的组成部分。</p>\n<p>\n\tCivil and criminal enforcement mechanisms must guarantee transparency before, during and after a trial.民事和刑事强制执行机制必须确保庭审之前，期间和之后的透明度。</p>\n<p>\n\tAll litigants must be permitted to participate equally and to support their side of the argument without overly burdensome procedural rules. And there must be consistency in application of procedural remedies, especially pre-trial remedies. And trial outcomes must compensate right holders fairly and deter future infringers.所有诉讼当事人都必须得到允许来平等地参与并支持自己一方的论点，不受过度繁琐的程序规则限制。程序性补救措施的适用必须有一致性，特别是庭审前补救措施。庭审结果必须公平地补偿权利人并遏制未来的侵权者。</p>\n<a href=\"http://www.hjenglish.com/new/p549941/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p549941/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p549941\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548908/\">星火英语特供试卷：四六级新题型万人模考进行中！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549947/\">外媒看中国：中国多地遭遇严重雾霾天气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549894/\">奥巴马发表讲话悼念曼德拉（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550118/\">美国高三学生最讨厌的8个问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">半年时间猛K四六级，全程备战新题型考试</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549963/\">《速度与激情》官方致敬保罗&bull;沃克短片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549942/\">李彦宏成中国首富 身价122亿美元</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549116/\">考前必备：四六级考试个性化冲刺计划</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "骆家辉在大使知识产权圆桌会议上的讲话"
 }
]