[
 {
  "date": "2013-12-08 16:40", 
  "link": "http://www.hjenglish.com/new/p550403/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/c4f5a33512504a6488a9e06b6f4be6b3.jpg\" style=\"height: 275px; width: 440px;\" /></p>\n<p id=\"cke_pastebin\">\n\tDALLAS - Freezing weather gripped parts of the United States on Saturday, with hundreds ofthousands of people in Texas and Arkansas coping in the cold without power after a winterstorm made roads impassable and caused severe flight delays.</p>\n<p id=\"cke_pastebin\">\n\tThe Arctic chill was so pervasive that even Las Vegas may see snowy showers before theweekend is out, forecasters said. The coast-to-coast cold wave was predicted to spreadeastward to Virginia and up to New England on Sunday through Monday.</p>\n<p id=\"cke_pastebin\">\n\t&quot;What's happening across most of the country is we're getting a very early taste of winter,&quot; MikeMuscher, a National Weather Service meteorologist, said. &quot;This is something you'd typically seein January or February.&quot;</p>\n<p id=\"cke_pastebin\">\n\tA record-low temperature for December 7 - 42 degrees below zero (-41 C) - was recorded inJordan, Montana.</p>\n<p id=\"cke_pastebin\">\n\tMore than 3,300 travelers were forced to sleep on cots overnight at Dallas-Fort WorthInternational Airport, where airlines canceled more than 400 flights.</p>\n<p id=\"cke_pastebin\">\n\tNearly a thousand flights were canceled on Friday.<span style=\"line-height: 1.8em;\">Among the stranded travelers were Brenda and Doug Jones, who live in a Dallas suburb andhad planned to travel to Aruba for their honeymoon.</span><span style=\"line-height: 1.8em;\">After 14 hours waiting at the airport, they opted to go home. They said they found most peopleat the airport were in good spirits despite the conditions, cancellations and crowds.</span></p>\n<p id=\"cke_pastebin\">\n\t&quot;People were trying to help each other out,&quot; Brenda Jones said.<span style=\"line-height: 1.8em;\">At the height of the storm, some 267,000 electricity outages were reported in Texas, accordingto utility provider Oncor. That number was down to about 75,000 late on Saturday, and Oncorsaid it hoped to restore power to &quot;nearly all&quot; of its customers by Sunday night.</span></p>\n<p id=\"cke_pastebin\">\n\tLarry Thompson and his wife, Jessica, both nurses at Dallas-area hospitals, headed to a localhotel with their four young children after losing power at home.</p>\n<p id=\"cke_pastebin\">\n\t&quot;I couldn't even warm a bottle,&quot; Thompson said.<span style=\"line-height: 1.8em;\">&quot;Everything is slick,&quot; he said. &quot;The kids were holding hands and they're falling down, and I'mtrying to hold the baby. I don't have enough hands.&quot;</span><span style=\"line-height: 1.8em;\">Forecasters predicted sub-freezing temperatures and icy conditions in the region for the rest ofthe weekend, with sleet and layers of ice up to 3 inches (7.6 cm) thick around Dallas. Roadsand driveways were blocked by fallen limbs from trees heavy with ice.</span><span style=\"line-height: 1.8em;\">The city canceled a marathon planned for Sunday.</span><span style=\"line-height: 1.8em;\">A marathon for Saturday was canceled in Memphis, Tennessee, due to icy conditions and thedanger of falling tree limbs, organizers said.</span><span style=\"line-height: 1.8em;\">Streets were an icy and slushy mess across the region, and at least three people were killedwhen their cars skidded off the road, authorities said. In Fort Worth, traffic ground to a halt onseveral major highways because of wrecks that blocked icy roads.</span></p>\n<p id=\"cke_pastebin\">\n\tThe frigid air was due to roll into the northeast Sunday through Monday. Accuweatherpredicted a &quot;wintry mess&quot; of ice, freezing rain and the season's first snow accumulations fromWashington, DC, to Boston.</p>\n<p id=\"cke_pastebin\">\n\tThe cold weather system will leave the East Coast over Monday night, the National WeatherService said.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&nbsp;</span><span style=\"line-height: 1.8em;\">一股凶猛的寒流袭击美国，在冷风的侵袭下，美国多地的气温降至近年来最低，美国中西部的最低气温跌至-40℃以下，截至目前，至少有4人因寒冷死亡。</span></p>\n<p>\n\t一股强大的北极冷空气横扫了从中西部和东北部的美国大部分地区，也让美国多个地区经历了入冬以来最冷的一周。寒流使美国中西部部分地区的最低气温降至-40℃以下。据报，从19日开始，目前极低温天气已造成美国至少4人死亡。23日晨首府华盛顿出现近四年来最冷的一天，气温降至-9.4℃。纽约-11.6℃和费城的-12℃，也是这些城市近两年来的最低气温。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">23日早晨，有&ldquo;全国冰柜&rdquo;之称的明尼苏达州国际瀑布城最低气温降至-28.9℃。气象学家表示，预计24日早晨该地最低气温可能降至-45℃。而该城历史上最低温度是-48.3℃。</span></p>\n<p>\n\t为应对持续出现的超低温天气，波士顿等地的庇护所已经全天候开放。多个地区的学校选择推迟上学或停课。明尼苏达州达勒斯市和威斯康星州北部许多学校已经关闭。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">恶劣天气也给多地交通带来不便。21日，俄亥俄州一高速公路因路面结冰出现76辆汽车连环相撞的事故，造成一名12岁女孩丧生，数十人受伤。根据联邦航空管理局消息，冰雨已经使盐湖城国际机场跑道被迫关闭。</span></p>\n<p>\n\t据美国国家气象局预报，从24日晚上开始，正在形成的冬季风暴将给美国中西部和大湖区带来降雪，其后将席卷俄亥俄山谷和东北部大部分地区，降雪量可能达到1至4英寸。未来两天，田纳西流域可能出现冻雨。据报，美国多地已拉响寒流警报，覆盖范围从美国中西部的达科他州到东北部的缅因州，以及南部的弗吉尼亚州。<span style=\"line-height: 1.8em;\"></span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p550403/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p550403\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548908/\">星火英语特供试卷：四六级新题型万人模考进行中！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549947/\">外媒看中国：中国多地遭遇严重雾霾天气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549894/\">奥巴马发表讲话悼念曼德拉（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">半年时间猛K四六级，全程备战新题型考试</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550118/\">美国高三学生最讨厌的8个问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548182/\">欧美版爸爸去哪儿：萌娃星爸很有爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549116/\">考前必备：四六级考试个性化冲刺计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549942/\">李彦宏成中国首富 身价122亿美元</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "最强寒流袭美 一夜降温30℃"
 }
]