[
 {
  "date": "2013-09-30 14:30", 
  "link": "http://en.hujiang.com/new/p534577/", 
  "description": "<a href=\"http://en.hujiang.com/new/p534577/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/360a3923d0f949fdbab08943865959cc.jpg\" /></p>\n<p>\n\t<strong>《一件小事》A Small Incident</strong></p>\n<p>\n\t我从乡下跑到京城里，一转眼已经六年了。其间耳闻目睹的所谓国家大事，算起来也很不少；但在我心里，都不留什么痕迹，倘要我寻出这些事的影响来说，便只是增长了我的坏脾气，&mdash;&mdash;老实说，便是教我一天比一天的看不起人。Six years have slipped by since I came from the country to the capital. During that time the number of so-called affairs of state I have witnessed or heard about is far from small, but none of them made much impression. If asked to define their influence on me, I can only say they made my bad temper worse. Frankly speaking, they taught me to take a poorer view of people every day.</p>\n<p>\n\t但有一件小事，却于我有意义，将我从坏脾气里拖开，使我至今忘记不得。One small incident, however, which struck me as significant and jolted me out of my irritability, remains fixed even now in my memory.</p>\n<p>\n\t这是民国六年的冬天，大北风刮得正猛，我因为生计关系，不得不一早在路上走。一路几乎遇不见人，好容易才雇定了一辆人力车，教他拉到S门去。不一会，北风小了，路上浮尘早已刮净，剩下一条洁白的大道来，车夫也跑得更快。刚近S门，忽而车把上带着一个人，慢慢地倒了。It was the winter of 1917, a strong north wind was blustering, but the exigencies of earning my living forced me to be up and out early. I met scarcely a soul on the road, but eventually managed to hire a rickshaw to take me to S&mdash;Gate. Presently the wind dropped a little, having blown away the drifts of dust on the road to leave a clean broad highway, and the rickshaw man quickened his pace. We were just approaching S&mdash;Gate when we knocked into someone who slowly toppled over.</p>\n<p>\n\t跌倒的是一个女人，花白头发，衣服都很破烂。伊从马路上突然向车前横截过来；车夫已经让开道，但伊的破棉背心没有上扣，微风吹着，向外展开，所以终于兜着车把。幸而车夫早有点停步，否则伊定要栽一个大斤斗，跌到头破血出了。It was a grey-haired woman in ragged clothes. She had stepped out abruptly from the roadside in front of us, and although the rickshaw man had swerved, her tattered padded waistcoat, unbuttoned and billowing in the wind, had caught on the shaft. Luckily the rickshaw man had slowed down, otherwise she would certainly have had a bad fall and it might have been a serious accident.</p>\n<p>\n\t伊伏在地上；车夫便也立住脚。我料定这老女人并没有伤，又没有别人看见，便很怪他多事，要自己惹出是非，也误了我的路。She huddled there on the ground, and the rickshaw man stopped. As I did not believe the old woman was hurt and as no one else had seen us, I thought this halt of his uncalled for, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/liable\" target=\"_blank\">liable</a> to land him trouble and hold me up.</p>\n<p>\n\t我便对他说，&ldquo;没有什么的。走你的罢！&rdquo;&ldquo;It&rsquo;s all right,&rdquo; I said. &ldquo;Go on.&rdquo;</p>\n<p>\n\t车夫毫不理会，&mdash;&mdash;或者并没有听到，&mdash;&mdash;却放下车子，扶那老女人慢慢起来，搀着臂膊立定，问伊说：He paid no attention &mdash; he may not have heard &mdash; but set down the shafts, took the old woman&rsquo;s arm and gently helped her up.</p>\n<p>\n\t&ldquo;你怎么啦？&rdquo;&ldquo;Are you all right?&rdquo; he asked.</p>\n<p>\n\t&ldquo;我摔坏了。&rdquo;&ldquo;I hurt myself falling.&rdquo;</p>\n<p>\n\t我想，我眼见你慢慢倒地，怎么会摔坏呢，装腔作势罢了，这真可憎恶。车夫多事，也正是自讨苦吃，现在你自己想法去。I thought: I saw how slowly you fell, how could you be hurt? Putting on an act like this is simply disgusting. The rickshaw man asked for trouble, and now he&rsquo;s got it. He&rsquo;ll have to find his own way out.</p>\n<p>\n\t车夫听了这老女人的话，却毫不踌躇，仍然搀着伊的臂膊，便一步一步的向前走。我有些诧异，忙看前面，是一所巡警分驻所，大风之后，外面也不见人。这车夫扶着那老女人，便正是向那大门走去。But the rickshaw man did not hesitate for a minute after hearing the old woman&rsquo;s answer. Still holding her arm, he helped her slowly forward. Rather puzzled by his I looked ahead and saw a police-station. Because of the high wind, there was no one outside. It was there that the rickshaw man was taking the old woman.</p>\n<p>\n\t我这时突然感到一种异样的感觉，觉得他满身灰尘的后影，刹时高大了，而且愈走愈大，须仰视才见。而且他对于我，渐渐的又几乎变成一种威压，甚而至于要榨出皮袍下面藏着的&ldquo;小&rdquo;来。Suddenly I had the strange sensation that his dusty retreating figure had in that instant grown larger. Indeed, the further he walked the larger he loomed, until I had to look up to him. At the same time he seemed gradually to be exerting a pressure on me which threatened to overpower the small self hidden under my fur-lined gown.</p>\n<p>\n\t我的活力这时大约有些凝滞了，坐着没有动，也没有想，直到看见分驻所里走出一个巡警，才下了车。Almost paralysed at that juncture I sat there <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/motionless\" target=\"_blank\">motionless</a>, my mind a blank, until a policeman came out. Then I got down from the rickshaw.</p>\n<p>\n\t巡警走近我说，&ldquo;你自己雇车罢，他不能拉你了。&rdquo;The policeman came up to me and said, &ldquo;Get another rickshaw. He can&rsquo;t take you any further.&rdquo;</p>\n<p>\n\t我没有思索的从外套袋里抓出一大把铜元，交给巡警，说，&ldquo;请你给他&hellip;&hellip;&rdquo;On the spur of the moment I pulled a handful of coppers from my coat pocket and handed them to the policeman. &ldquo;Please give him this,&rdquo; I said.</p>\n<p>\n\t风全住了，路上还很静。我走着，一面想，几乎怕敢想到自己。以前的事姑且搁起，这一大把铜元又是什么意思？奖他么？我还能裁判车夫么？我不能回答自己。The wind had dropped completely, but the road was still quiet. As I walked along thinking, I hardly dared to think about myself. Quite apart from what had happened earlier, what had I meant by that handful of coppers? Was it a reward? Who was I to judge the rickshaw man? I could give myself no answer.</p>\n<p>\n\t这事到了现在，还是时时记起。我因此也时时煞了苦痛，努力的要想到我自己。几年来的文治武力，在我早如幼小时候所读过的&ldquo;子曰诗云&rdquo;一般，背不上半句了。独有这一件小事，却总是浮在我眼前，有时反更分明，教我惭愧，催我自新，并且增长我的勇气和希望。Even now, this incident keeps coming back to me. It keeps distressing me and makes me try to think about myself. The politics and the fighting of those years have slipped my mind as completely as the classics I read as a child. Yet this small incident keeps coming back to me, often more vivid than in actual life, teaching me shame, spurring me on to reform, and imbuing me with fresh courage and fresh hope.</p>\n<p>\n\t<span style=\"color: #808080;\">（译者：杨宪益、戴乃迭）&nbsp;</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p534577/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p534577\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534646/\">8个你需要戒掉的坏习惯 统统丢掉！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536683/\">谷歌街景搜图 意外发现祖母生前照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536233/\">反对家暴：多伦多男士穿高跟鞋游行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p396547/\">六招帮你搞定英语四级六级单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535802/\">新生活：今天尝试做的30件新鲜事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536661/\">美国草泥马节：百只草泥马大聚会</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535334/\">你家宠物吃太胖？也许是因为不开心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535883/\">热门英语公开课推荐（0930-1013）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534563/\">汉译英赏析：胡适《差不多先生传》</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "汉译英赏析：鲁迅《一件小事》"
 }
]