[
 {
  "date": "2013-09-30 17:30", 
  "link": "http://en.hujiang.com/new/p535202/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/811163e581d4405f9af895178ba092a5.jpg\" /></p>\n<p>\n\t<strong>第四章 加强道德修养 锤炼道德品质</strong></p>\n<p>\n\t<strong>本章重难知识点点拨</strong></p>\n<p>\n\t1.道德的功能与社会作用。（单选、多选）<br />\n\t在道德的功能系统中，主要的功能是认识功能和调节功能。其中，道德的认识功能是指道德反映社会现实特别是反映社会经济关系的功效与能力。道德的调节功能是指道德通过评价等方式，指导和纠正人们的行为和实践活动，协调人们之间关系的功效与能力。这是道德最突出也是最重要的社会功能。<br />\n\t除了上述主要功能，道德还具有其他方面的功能，如导向功能、激励功能、辩护功能、沟通功能等，这些功能都是道德的认识功能和调节功能在某些方面的具体体现，都建立在这两种功能的基础之上。<br />\n\t道德的社会作用主要表现在：道德能够影响经济基础的形成、巩固和发展；道德是影响社会生产力发展的一种重要的精神力量；道德对其他社会意识形态的存在和发展有着重大的影响；道德是影响社会生产力发展的一种重要的精神力量；道德通过调整人们之间的关系维护社会秩序和稳定；道德是提高人的精神境界、促进人的自我完善、推动人的全面发展的内在动力；在阶级社会中，道德是阶级斗争的重要工具。</p>\n<p>\n\t2.中华民族优良道德传统的主要内容。（单选、多选）<br />\n\t（1）注重整体利益、国家利益和民族利益，强调对社会、民族、国家的责任意识和奉献精神<br />\n\t（2）推崇&ldquo;仁爱&rdquo;原则，追求人际和谐<br />\n\t（3）讲求谦敬礼让，强调克骄防矜<br />\n\t（4）倡导言行一致，强调恪守诚信<br />\n\t（5）追求精神境界，把道德理想的实现看做是一种高层次的需要<br />\n\t（6）重视道德践履，强调修养的重要性，倡导道德主体要在完善自身中发挥自己的能动作用</p>\n<p>\n\t3.社会主义道德建设的核心和原则。（单选、多选）<br />\n\t社会主义道德建设要以为人民服务为核心：<br />\n\t（1）为人民服务是社会主义经济基础和人际关系的客观要求。<br />\n\t（2）为人民服务是社会主义市场经济健康发展的要求。<br />\n\t社会主义道德建设要以集体主义为原则：<br />\n\t（1）社会主义集体主义强调集体利益和个人利益的辩证统一。<br />\n\t（2）社会主义集体主义强调集体利益高于个人利益。<br />\n\t（3）社会主义集体主义强调重视和保障个人的正当利益。</p>\n<p>\n\t4. 社会主义道德建设与树立社会主义荣辱观。（单选、多选、分析）★<br />\n\t胡锦涛全面论述了以&ldquo;八荣八耻&rdquo;为主要内容的社会主义荣辱观，这对于加强社会主义思想道德建设，形成良好社会风尚，提高公民文明素质和社会文明程度，具有重大的现实意义和深远的历史意义。<br />\n\t以&ldquo;八荣八耻&rdquo;为主要内容的社会主义荣辱观，贯穿社会生活各个领域，涵盖个人、集体、国家三者关系，覆盖各个利益群体，涉及人生态度、公共行为、社会风尚的方方面面，既有先进性导向，又有广泛性要求，体现了马克思主义的世界观、人生观、价值观、道德观和法制观；旗帜鲜明地指出了在社会主义市场经济条件下，应当提倡和赞扬什么、反对和抵制什么，为全体社会成员判断行为善恶、作出道德选择、确定价值取向，提供了基本的价值准则和行为规范。<br />\n\t社会主义荣辱观体现了社会主义道德建设的客观要求包括：<br />\n\t（1）社会主义荣辱观反映了社会主义道德的本质要求。<br />\n\t（2）社会主义荣辱观指明了社会主义道德建设的方向。<br />\n\t（3）社会主义荣辱观是引领社会风尚的一面旗帜。<br />\n\t践行社会主义荣辱观，要做到：<br />\n\t（1）践行社会主义荣辱观能够增强人们的道德荣誉感和道德判断力。<br />\n\t（2）践行社会主义荣辱观对大学生的成长成才会产生重要的影响。<br />\n\t（3）践行社会主义荣辱观，能够使社会成员自觉内化社会主义道德要求，强化道德自律意识，坚定道德意志和信念，明荣知耻、扬荣弃耻、提升人格、敦化风气，推动维系社会和谐的人际关系和道德风尚的形成。</p>\n<p>\n\t5.公民基本道德规范的主要内容。（单选、多选）<br />\n\t&ldquo;爱国守法&rdquo;，强调公民应培养高尚的爱国主义精神，自觉地学法懂法用法守法和护法。<br />\n\t&ldquo;明礼诚信&rdquo;，强调公民应文明礼貌、诚实守信、诚恳待人。<br />\n\t&ldquo;团结友善&rdquo;，强调公民之间应和睦友好、互相帮助、与人友善。<br />\n\t&ldquo;勤俭自强&rdquo;，强调公民应努力工作、勤俭节约、积极进取。<br />\n\t&ldquo;敬业奉献&rdquo;，强调公民应忠于职守、克己奉公、服务社会。</p>\n<p>\n\t<strong>本章典型例题<br />\n\t</strong>1.如果说法律在本质上属于他律性规范，其功能重在&ldquo;抑恶&rdquo;，那么道德在本质上属于自律性规范，其功能重在&ldquo;扬善&rdquo;，道德的功能集中表现为，它是处理个人与他人、个人与社会之间关系的行为规范及实现自我完善的一种重要精神力量，道德最突出也是最重要的社会功能是( )(单选)<br />\n\tA．认识功能 B．调节功能<br />\n\tC．导向功能 D．激励功能<br />\n\t【考点分析】本题所考查知识点：道德的功能。<br />\n\t【解题分析】<br />\n\t解答本题关键在于理解道德各种社会功能的含义以及在道德功能体系中的地位。道德的功能，是指道德作为社会意识的特殊形式对于社会发展所具有的功效与能力。道德的功能集中表现为，它是处理个人与他人、个人与社会之间关系的行为规范及实现自我完善的一种重要精神力量。在道德的功能系统中，有认识功能、调节功能、导向功能、激励功能、辩护功能、沟通功能等，其中道德的主要的功能是认识功能和调节功能。<br />\n\t道德的认识功能是指道德反映社会现实特别是反映社会经济关系的功效与能力。道德是人们认识和反映社会现实状况以及人与人之间关系的一种方式。道德往往借助于道德观念、道德准则、道德理想等形式，帮助人们正确认识社会道德生活的规律和原则，认识人生的价值和意义，认识自己对家庭、他人、社会的义务和责任，使人们的道德实践建立在明辨善恶的认识基础上，从而正确选择自己的道德行为，积极塑造自身的道德人格。<br />\n\t道德的调节功能是指道德通过评价等方式，指导和纠正人们的行为和实践活动，协调人们之间关系的功效与能力。道德通过引导和激发人们的主动性和积极性，不断调节社会整体和个人的关系，使个人与他人、个人与社会的关系逐步完善和谐，使人们的行为逐步从&ldquo;实然&rdquo;向&ldquo;应然&rdquo;转化。道德的调节功能是道德最突出也是最重要的社会功能。<br />\n\t道德的导向功能、激励功能、辩护功能、沟通功能等，这些功能都是道德的认识功能和调节功能在某些方面的具体体现，都建立在这两种功能的基础之上。所以，本题答案为选项B。</p>\n<p>\n\t2.爱因斯坦曾经说过&ldquo;大多数人都以为是才智成就了科学家，他们错了，是品格。&rdquo;下列名言与这段话在含义上一致的是( )(单选)<br />\n\tA.&ldquo;道虽迩，不行不至；事虽小，不为不成&rdquo;<br />\n\tB.&ldquo;才者，德之资也；德者，才之帅也&rdquo;<br />\n\tC.&ldquo;不学礼，无以立&rdquo;　　<br />\n\tD.&ldquo;是非之心，智也&rdquo;<br />\n\t【考点分析】本题所考查知识点：道德和才能的关系。<br />\n\t【解题分析】<br />\n\t道德是提高人的精神境界、促进人的自我完善、推动人的全面发展的内在动力。中华民族在长达数千年的历史发展中，形成了源远流长的优良道德传统。<br />\n\t选项A，&ldquo;道虽迩，不行不至；事虽小，不为不成。&rdquo;出自《荀子&bull;修身》，意指：路程虽近，不走就达不到目的地；事情虽小，不做就成功不了。这里强调的是实践的重要性。<br />\n\t选项B，&ldquo;才者，德之资也；德者，才之帅也。&rdquo;出自《资治通鉴》第一卷周纪一 :&ldquo;夫才与德异，而世俗莫之能辨，通谓之贤，此其所以失人也。夫聪察强毅之谓才，正直中和之谓德。才者，德之资也；德者，才之帅也。&rdquo;意思是：才与德是不同的两回事，而世俗之人往往分不清，一概而论之曰贤明，于是就看错了人。所谓才，是指聪明、明察、坚强、果毅；所谓德，是指正直、公道、平和待人。才，是德的支撑；德，是才的统帅。&rdquo;这与爱因斯坦的观点是一致的，因此，本题的正确答案是选项B。<br />\n\t选项C，&ldquo;不学礼，无以立&rdquo;，出自《论语》，子曰：&ldquo;不知命，无以为君子也。不知礼，无以立也。不知言，无以知人也。&rdquo;强调礼是人的立身之本和区分人格高低的标准。这里没有谈及礼与才智的关系，因而也是错误的。<br />\n\t选项D，&ldquo;是非之心，智也&rdquo;，出自《孟子&bull;告子上》。&ldquo;恻隐之心，人皆有之；羞恶之心，人皆有之；恭敬之心，人皆有之；是非之心，人皆有之。恻隐之心，仁也；羞恶之心，义也；恭敬之心，礼也；是非之心，智也。&rdquo;孟子把智看成是判断是非善恶的一种能力。这里同样没有涉及才智与品格的关系，因而也是错误的。</p>\n<p>\n\t3.加强思想道德建设,事关中华民族的精神支柱，是社会主义精神文明建设的核心任务。社会主义市场经济是同社会主义基本制度结合在一起的，市场在国家宏观调控下对资源配置起基础性作用。社会主义道德建设与社会主义市场经济的关系是( )(多选)<br />\n\tA．社会主义道德建设是与社会主义市场经济相适应的<br />\n\tB. 社会主义道德建设是独立的一个系统，与社会主义市场经济没有必然的联系<br />\n\tC．社会主义道德建设为社会主义市场经济体制的建立和完善提供道德价值导向<br />\n\tD．社会主义道德建设会束缚社会主义市场经济的发展<br />\n\t【考点分析】本题所考查知识点：社会主义道德建设与社会主义市场经济的关系。<br />\n\t【解题分析】<br />\n\t在社会主义初级阶段,以公有制为主体、多种所有制经济共同发展是我国的基本经济制度。在这一基本经济制度下实行的社会主义市场经济体制，以市场为配置资源的基础性手段的经济运行机制，对道德建设提出了新的要求。社会主义道德建设既有与社会主义市场经济相适应的现实要求，也有为社会主义市场经济体制的建立和完善提供道德价值导向的重要任务。因此，选项AC正确。<br />\n\t社会主义道德建设不是独立的系统，而是与社会主义市场经济的建设和发展相关联的。社会主义市场经济有利于增强人们的自立意识、竞争意识、效率意识、民主法制意识和开拓创新意识，调动人们的积极性和创造性，推动社会的道德进步。但也要看到，市场自身的弱点和消极方面，如趋利性、自发性等也会反映到道德生活中来，容易诱发拜金主义、享乐主义、极端个人主义等消极现象，这些因素都会干扰社会主义的道德建设。选项B错误。<br />\n\t社会主义道德建设可以通过培养与社会主义市场经济相适应的道德观念，形成和完善与社会主义市场经济相适应的道德规范，为社会主义市场经济的发展提供良好的道德环境和有力的道义支撑，促进和保障社会主义市场经济体制健康发展，故选项D错误。所以本题正确答案为选项AC。</p>\n<p>\n\t4.2001年中共中央印发的《公民道德建设实施纲要》明确提出公民基本道德规范的主要内容。公民道德建设的重点是( )(单选)<br />\n\tA. 爱国守法 　 B. 诚实守信<br />\n\tC. 勤奋自强 D. 团结友善<br />\n\t【考点分析】本题所考查知识点：恪守公民基本道德规范。<br />\n\t【解题分析】<br />\n\t在我国当前的社会生活中,&ldquo;爱国守法&rdquo;，强调公民应培养高尚的爱国主义精神，自觉地学法、懂法、用法、守法和护法。&ldquo;明礼诚信&rdquo;，强调公民应文明礼貌、诚实守信、诚恳待人。&ldquo;团结友善&rdquo;，强调公民之间应和睦友好、互相帮助、与人友善。&ldquo;勤俭自强&rdquo;，强调公民应努力工作、勤俭节约、积极进取。&ldquo;敬业奉献&rdquo;，强调公民应忠于职守、克己奉公、服务社会。诚实守信是中华民族的传统美德。公民道德建设以诚实守信为重点，既是对中华民族传统美德的弘扬，又是对当代中国道德建设实践的正确反映。诚实就是真实无欺，既不自欺，也不欺人；守信就是重诺言，讲信誉，守信用。加强公民道德建设，要以诚信为本、操守为重、守信光荣、失信可耻为基本要求，增强全社会的诚实守信意识。因此，本题的正确答案是选项B。</p>\n<p>\n\t<strong>本章测试题及答案解析<br />\n\t</strong>（一）本章测试题<br />\n\t1.马克思主义认为，道德作为一种社会现象，其产生有多方面的条件，经历了一个漫长的历史过程，道德产生所需要的主客观条件统一于( )(单选)<br />\n\tA. 社会关系 B. 社会存在<br />\n\tC. 生产实践 D. 社会意识<br />\n\t2.关于道德的本质，马克思主义认为，道德作为一种特殊的社会意识形式，归根到底是由 ( )决定的。(单选)<br />\n\tA. 社会关系 B. 经济基础<br />\n\tC. 统治阶级的意志 D. 宪法<br />\n\t3.道德不是千古不变的，同其他社会意识形态一样，道德也有自己的发生发展过程。关于道德的历史发展，下列说法正确的是( )(多选)<br />\n\tA．每一个社会都有与其经济基础相适应的占统治地位的道德<br />\n\tB．在阶级社会中，占社会统治地位的道德是统治阶级的道德<br />\n\tC. 道德发展的过程与社会生产方式的发展过程大体一致<br />\n\tD．在同一社会形态中，不同的阶级和人群有不同的道德<br />\n\t4.在对待中国传统道德问题上，复古主义思潮承认和否认的特性分别是( )(单选)<br />\n\tA．个别性和特殊性、一般性和普遍性<br />\n\tB．一般性和普遍性、个别性和特殊性<br />\n\tC．抽象性和个别性、具体性和一般性<br />\n\tD．具体性和一般性、抽象性和个别性<br />\n\t5.下列哪些论断体现了中华民族优良道德传统所推崇的&ldquo;仁爱&rdquo;原则的有( )(多选)<br />\n\tA．己所不欲，勿施于人<br />\n\tB. 己欲立而立人，己欲达而达人<br />\n\tC．道虽迩，不行不至；事虽小，不为不成<br />\n\tD. 见贤思齐焉，见不贤而内自省也<br />\n\t6.司马光说：&ldquo;才者，德之资也；德者，才之帅也。&rdquo;从司马光的这句话中，可以看出( )(多选)<br />\n\tA. 智是人才素质的灵魂 B. 智是人才素质的基础<br />\n\tC．德是人才素质的基础 D. 德是人才素质的灵魂<br />\n\t7.不同类型的道德，其核心也就不同。一切剥削阶级的道德都是为维护剥削制度、维护少数剥削者的根本利益的，其道德建设的核心就只能是为个人谋私利。社会主义道德建设的核心是( )(单选)<br />\n\tA．诚实守信 B．为人民服务<br />\n\tC．社会主义荣辱观 D．集体主义<br />\n\t8.当代的中国正经历着社会的深刻变革，经济的快速发展，文化的相互激荡，对人们的思想观念、价值取向和行为方式产生着多方面影响。社会必须明确最基本的价值取向和行为准则，当代中国最基本的价值取向和行为准则是( )(单选)<br />\n\tA．社会主义核心价值体系 B．社会主义共同理想<br />\n\tC．社会主义荣辱观 D．为人民服务<br />\n\t9.集体主义作为社会主义道德的基本原则的原因是( )(多选)<br />\n\tA. 集体主义是人类社会本质的必然选择<br />\n\tB. 集体主义是社会主义经济、政治文化建设的必然要求<br />\n\tC. 集体主义是调节国家与社会利益的基本原则<br />\n\tD. 集体主义是调节个人与社会利益的基本原则<br />\n\t10.集体主义原则强调集体利益高于个人利益，这意味着( )(多选)<br />\n\tA．个人应当以大局为重，使个人利益服从集体利益<br />\n\tB．二者发生冲突时，个人利益要服从集体利益<br />\n\tC．二者发生冲突时，个人要无条件地为集体利益作出牺牲<br />\n\tD．先公后私，先人后己，追求个人利益的行为就是个人主义<br />\n\t11.通过反复检查以发现和找出自己思想中的不良念头和行为上的不良习惯，并将其坚决克服和整治掉，这种完善个人道德品质的方法是( )(单选)<br />\n\tA. 陶冶情操的修养方法 B. 省察克治的修养方法<br />\n\tC. 学思明理的修养方法 D. 慎独自律的修养方法<br />\n\t12.高度的自觉性是道德修养的一个内在要求和重要特征。大学生要提高道德修养的自觉性。进行道德修养行之有效的方法有( )(多选)<br />\n\tA．知行统一的方法 B. 学思并重的方法<br />\n\tC．慎独自律的方法 D. 省察克治的方法<br />\n\t13.2001年中共中央印发的《公民道德建设实施纲要》中，第一次系统明确地提出的公民基本道德规范包括爱国守法和( )(多选)<br />\n\tA. 敬业奉献 B. 明礼诚信<br />\n\tC. 团结友善 D. 勤俭自强</p>\n<p>\n\t（二）测试题答案及解析<br />\n\t1.【参考答案】C<br />\n\t【答案解析】本题所考查知识点：道德的产生。<br />\n\t道德产生所需要的主客观条件是统一于生产实践的。劳动创造了人和人类社会，劳动是人类道德起源的第一个历史前提。人们在劳动中结成生产关系，并产生需要调整的人与人之间的利益关系，创造人们的道德需要，提供道德产生和发展的动力，也形成道德产生所需要的主客体统一的重要条件。选项A，社会关系是道德产生的客观条件。选项B、D，社会存在、社会意识都是在生产实践中产生的，因此，道德是统一于生产实践的。因此，本题正确答案是选项C。<br />\n\t2.【参考答案】B<br />\n\t【答案解析】本题所考查知识点：道德的本质。<br />\n\t道德作为一种特殊的社会意识形态，归根到底是由经济基础决定的，是社会经济关系的反映。首先，社会经济关系的性质决定着各种道德体系的形式。其次，社会经济关系所表现出来的利益决定着各种道德的基本原则和主要规范。再次，在阶级社会中，社会经济关系主要表现为阶级关系，因而，道德也必然带有阶级属性。最后，社会经济关系的变化必然引起道德的变化。选项B正确。选项A，社会关系是道德产生的客观条件，不是决定因素。统治阶级的意志和宪法本质上都属于社会意识，道德也是一种社会意识，一种社会意识不是其他社会意识的决定因素，选项CD错误。因此，本题正确答案是选项B。<br />\n\t3.【参考答案】ABCD<br />\n\t【答案解析】本题所考查知识点：道德的历史发展。<br />\n\t道德不是千古不变的，同其他社会意识形态一样，道德也有自己的发生发展过程。每一个社会都有与其经济基础相适应的占统治地位的道德。迄今为止，人类社会先后经历了五种基本形态，与此相适应，也出现了道德发展的五种历史类型，即原始社会道德、奴隶社会道德、封建社会道德、资本主义社会道德、社会主义社会道德。所以，道德发展的过程与社会生产方式的发展过程大体一致。在同一社会形态中，不同的阶级或人群还会有不同的道德。在阶级社会中，占社会统治地位的道德是统治阶级的道德，而同时存在着的被统治阶级的道德则总是处于从属地位。因此，本题正确答案是选项ABCD。<br />\n\t4.【参考答案】B<br />\n\t【答案解析】本题所考查知识点：正确对待中华民族道德传统。<br />\n\t在对待传统道德的问题上，有一种错误思潮即文化复古主义思潮，认为中国之所以落后，就是因为传统文化特别是儒家传统文化的失落，道德建设的最终目标就是要恢复中国&ldquo;固有文化&rdquo;，形成以中国传统文化为主体的道德建设。复古论在对待中国传统道德的问题上，只承认其一般性、普遍性，而否定其个别性和特殊性，把传统的东西与现代的事物完全等同，这实际上是否定道德的历史和发展。因此，本题正确答案是选项B。<br />\n\t5.【参考答案】AB<br />\n\t【答案解析】本题所考查知识点：推崇&ldquo;仁爱&rdquo;原则，追求人际和谐。<br />\n\t中华民族优良道德传统推崇&ldquo;仁爱&rdquo;原则，追求人际和谐。孔子强调&ldquo;己所不欲，勿施于人&rdquo;，&ldquo;己欲立而立人，己欲达而达人&rdquo;，在人和人的相处中，应当设身处地地为对方考虑，凡是我不愿意别人施加于我的一切事情，我都应当自觉地不施加于别人，以免别人受到伤害；我希望达成的事情，也要允许和帮助别人能够达成。选项C和选项D，是中华民族优良道德传统重视道德践履，强调修养的重要性，倡导道德主体要在完善自身中发挥自己的能动作用的表现。因此，本题正确答案是选项AB。<br />\n\t6.【参考答案】BD<br />\n\t【答案解析】本题所考查知识点：道德和才能的关系。<br />\n\t司马光这句话的意思是：才是德的辅助；德是才的统帅。大学生成才要坚持以德为先，德才兼备。用&ldquo;德&rdquo;来统帅&ldquo;才&rdquo;，才能保证&ldquo;才&rdquo;的正确发挥；以&ldquo;才&rdquo;来支撑&ldquo;德&rdquo;，才能真正培养有益于人民和国家的人才。可见，德是人才素质的灵魂，德在青年人成长成才过程中发挥着越来越突出的作用；智是人才素质的基础，智是大学生从事社会主义现代化建设的实际本领，是能否成为对国家、对人民有用的人才的重要基础。因此，本题正确答案是选项BD。<br />\n\t7.【参考答案】B<br />\n\t【答案解析】本题所考查知识点：社会主义道德建设的核心。<br />\n\t在改革开放和社会主义现代化建设的新时期，在发展和完善社会主义市场经济的条件下，构建社会主义和谐社会的过程中，提出社会主义道德建设以为人民服务为核心，具有深刻的理论依据和坚实的实践基础。①为人民服务是社会主义经济基础和人际关系的客观要求。②为人民服务是社会主义市场经济健康发展的要求。选项C是当代中国最基本的价值取向和行为准则。选项D为社会主义道德建设的原则。因此，本题正确答案为选项B。<br />\n\t8.【参考答案】C<br />\n\t【答案解析】本题所考查知识点：社会主义荣辱观的科学内涵。<br />\n\t社会主义荣辱观贯穿社会生活各个领域，涵盖个人、集体、国家三者关系，覆盖各个利益群体，涉及人生态度、公共行为、社会风尚的方方面面，既有先进性导向，又有广泛性要求，体现了马克思主义的世界观、人生观、价值观、道德观和法制观；旗帜鲜明地指出了在社会主义市场经济条件下，应当提倡和赞扬什么、反对和抵制什么，为全体社会成员判断行为善恶、作出道德选择、确定价值取向，提供了基本的价值准则和行为规范，因此，本题正确答案是选项C。<br />\n\t9.【参考答案】BD<br />\n\t【答案解析】本题所考查知识点：社会主义道德的基本原则。<br />\n\t集体主义是社会主义道德的基本原则，也就限定了它的存在范围就是社会主义社会，因此选项A 错误。而集体主义的调节对象是个人与社会的关系，也就是强调社会利益高于个人利益，两者存在矛盾时，个人利益要服从集体利益，与国家无关，即选项C错误，故本题的正确答案为选项BD。<br />\n\t10.【参考答案】AB<br />\n\t【答案解析】本题所考查知识点：社会主义集体主义原则。<br />\n\t社会主义集体主义原则强调集体利益高于个人利益。在个人利益与集体利益发生矛盾冲突，尤其是发生激烈冲突的时候，必须坚持集体利益高于个人利益的原则，即个人应当以大局为重，使个人利益服从集体利益，在必要时，为集体利益作出牺牲。选项C，集体主义要求个人为集体作出牺牲并不是任意的，只有在不牺牲个人利益就不能保全集体利益的情况下，才要求个人为集体利益作出牺牲。选项D，正当的追求个人利益的行为并不是个人主义。因此，本题正确答案是选项AB。<br />\n\t11.【参考答案】B<br />\n\t【答案解析】本题所考查知识点：完善个人道德品质的方法。<br />\n\t完善个人道德品质的方法主要有：其一，学思并重的方法，即通过虚心学习，善于思索，辨别善恶，学善戒恶，以涵养良好的德性；其二，省察克治的方法，即通过反省检验以发现和找出自己思想与行为中的不良倾向、不良念头，并加以及时抑制和克服；其三，慎独自律的方法，即在无人知晓、没有外在监督的情况下，坚守自己的道德信念，自觉按道德要求行事，不因为无人监督而恣意妄为；其四，积善成德的方法，即通过积累善行或美德，使之巩固强化，以逐渐凝结成优良的品德；其五，知行统一的方法，即把提高道德认识与躬行道德实践统一起来，以促进道德要求内化为个人的道德品质，外化为实际的道德行为。同学们如果按照这些方法去进行道德修养，并长期坚持下去，就能使自己不断进步、不断完善，从而达到较高的道德境界，成为品德高尚的人。因此，本题正确答案是选项B。<br />\n\t12.【参考答案】ABCD<br />\n\t【答案解析】本题所考查知识点：道德修养。<br />\n\t加强道德修养，应借鉴历史上思想家们所提出的各种积极有效的道德修养方法。结合当今社会发展的需要和当代人道德修养的实践经验，采取一些行之有效的方法进行道德修养。有学思并重的方法、省察克治的方法、慎独自律的方法、积善成德的方法、知行统一的方法。如果按照这些方法进行道德修养，并长期坚持下去，就能使人不断进步、不断完善，从而达到较高的道德境界，成为品德高尚的人。因此，本题正确答案是选项ABCD<br />\n\t13.【参考答案】ABCD<br />\n\t【答案解析】本题所考查知识点：公民基本道德规范。<br />\n\t2001年中共中央印发的《公民道德建设实施纲要》，第一次系统明确地提出&ldquo;爱国守法、明礼诚信、团结友善、勤俭自强、敬业奉献&rdquo;的公民基本道德规范。因此，本题正确答案是ABCD。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p535202/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p535202\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534646/\">8个你需要戒掉的坏习惯 统统丢掉！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536683/\">谷歌街景搜图 意外发现祖母生前照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p396547/\">六招帮你搞定英语四级六级单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535802/\">新生活：今天尝试做的30件新鲜事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536644/\">第一夫人是唐顿粉 曾邀剧组游白宫</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536661/\">美国草泥马节：百只草泥马大聚会</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536233/\">反对家暴：多伦多男士穿高跟鞋游行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">开学在即 四六级新题型全程班助你打基础</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534971/\">计划独自旅行？5种方式教你省钱！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研政治百天辅导教程：第74天"
 }
]