[
 {
  "date": "2016-11-16 10:00", 
  "link": "http://www.hjenglish.com/new/p901318/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/09/9105d5fc60f4730dd1b65afaddc45bfd.jpg\" /></p>\n<p>\n\t四六级词汇复习进行时，一起来背六级高频词组第二十九天~&nbsp;为了帮助大家解决词汇难题，我们按考频整理了四六级的高频词组和短语，六级的部分有800多个，一起来背吧！~</p>\n<p>\n\tin chorus&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一齐，同时，异口同声</p>\n<p>\n\tin collaboration with&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ［褒］与&hellip;合作；［贬］与&hellip;勾结</p>\n<p>\n\tin conformity with&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 遵照</p>\n<p>\n\tin contradiction with...&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 与&hellip;矛盾</p>\n<p>\n\tin disguise&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 伪装，假扮</p>\n<p>\n\tin disorder&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 混乱，紊乱</p>\n<p>\n\tin disregard of&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 不顾,无视</p>\n<p>\n\tin duplicate &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一式两份</p>\n<p>\n\tin eclipse&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 黯然失色</p>\n<p>\n\tin flank&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在侧面,在侧翼</p>\n<p>\n\tinflict sth. on/upon sb.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 对&hellip;施加；将&hellip;强加于某人</p>\n<p>\n\tinhibit sb. from doing sth.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 禁止某人做某事</p>\n<p>\n\tin hot pursuit&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 穷追不舍</p>\n<p>\n\tin payment for&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 以偿付，以回报</p>\n<p>\n\tin quest for/of&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 寻找，探求</p>\n<p>\n\tin retrospect &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 回想起来，事后看来</p>\n<p>\n\tin the aggregate&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 总共</p>\n<p>\n\tin the proximity of&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在&hellip;附近</p>\n<p>\n\tin the vicinity (of)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在(&hellip;)附近,(与&hellip;)接近</p>\n<p>\n\tin token of&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 作为&hellip;的标记，成为&hellip;的纪念</p>\n<p>\n\tin transit &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 运输中,在途中</p>\n<p>\n\tin/by installments &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 分期(地)</p>\n<p>\n\tinitiate...into&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 使初步了解;接纳(新成员)</p>\n<p>\n\tinstruct sb. in sth.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 指导某人做&hellip;</p>\n<p>\n\tintervene in/between&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 干涉,介入,调解</p>\n<p>\n\t<strong>相关阅读：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p901313/\" target=\"_blank\">备考六级：30天背完六级高频词组（二十八）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p901311/\" target=\"_blank\">备考六级：30天背完六级高频词组（二十七）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p901271/\" target=\"_blank\">备考六级：30天背完六级高频词组（二十六）</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p901318/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p901318\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749165/\">英语四级作文：10个你想不到的总结句式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828581/\">有声双语美文：整个世界因你而不同</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912652/\">段子手奥巴马白宫晚宴告别秀 双语字幕+语言点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912598/\">70年得以一见超级月亮 全世界的摄影师都疯了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912715/\">米歇尔&bull;奥巴马会在2020年成为美国总统吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p829525/\">研究发现：厌恶工作或会导致生病</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905042/\">老外在推特上吵翻了！这只萌宠到底是猫是狗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912567/\">成龙获奥斯卡终身成就奖演讲：自豪我是中国人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912562/\">外媒：太宏大？太真实？李安新片真的不好看？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "备考六级：30天背完六级高频词组（二十九）"
 }, 
 {
  "date": "2016-11-16 09:54", 
  "link": "http://www.hjenglish.com/new/p897382/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p897382/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/07/aefd7f4b93b68fd11e8055b81693a5b8.jpg\" /></p>\n<p>\n\tThe Contribution of Traditional Chinese Medicine to Sustainable Development</p>\n<p>\n\t中医药对可持续发展的贡献</p>\n<p>\n\t&ndash; Keynote Address at the International Conference on the Modernization of Traditional Chinese Medicine</p>\n<p>\n\t&mdash;&mdash;在中医现代化国际会议上的主旨演讲</p>\n<p>\n\tDr. Margaret Chan, Director-General of the World Health Organization</p>\n<p>\n\t世界卫生组织总干事 &nbsp;陈冯富珍博士</p>\n<p>\n\tSingapore, 23 October 2016</p>\n<p>\n\t新加坡，2016年10月23日</p>\n<p>\n\tHonourable ministers, distinguished participants, experts in traditional Chinese medicine, ladies and gentlemen,</p>\n<p>\n\t尊贵的部长们，尊敬的与会者们，中医药领域的专家们，女士们，先生们：</p>\n<p>\n\tEvery country in the world, including an advanced nation like Singapore, needs to be concerned about the sustainability of its health services.</p>\n<p>\n\t世界每个国家，包括像新加坡这样的先进国家，都需要关注其卫生服务的可持续性问题。</p>\n<p>\n\tPopulation ageing is now a universal trend, affecting rich and poor countries in every region of the world. The globalized marketing of unhealthy products has made chronic noncommunicable diseases, like heart disease, cancer, and diabetes, the leading killers worldwide.</p>\n<p>\n\t人口老龄化是当今一种普遍趋势，影响着世界各区域的富国与穷国。不健康产品的全球化营销已使心脏病、癌症和糖尿病等慢性非传染性疾病成为全世界的主要杀手。</p>\n<p>\n\tEconomic growth and modernization, long associated with better health, are now creating conditions that leave more and more people living longer, sicker lives.</p>\n<p>\n\t经济增长和现代化长期以来都与更好的健康联系在一起，而现在造成的局面是，越来越多的人虽然寿命延长了，却处于不健康的状态。</p>\n<p>\n\tMost technology markets, like those for flat screen TVs and hand-held electronic devices, produce products that are progressively cheaper and easier to use. Not so for pharmaceuticals and medical devices, where new products are nearly always more expensive and more complex to use, often requiring specialized training.</p>\n<p>\n\t大多数技术市场，如平板电视和手持电子设备市场，生产的产品越来越便宜和易于使用。但药品和医疗器械市场却不是这样，这类市场的新产品几乎总是更昂贵，使用起来更复杂，通常需要专门培训。</p>\n<p>\n\tEven the richest countries in the world cannot afford new treatments for common conditions like cancer and hepatitis C that cost from $50 000 to $150 000 per patient per year.</p>\n<p>\n\t即使是世界最富裕的国家也负担不起用于癌症和丙型肝炎等常见病症的新治疗方法，这些疗法的费用每名患者每年为5万至15万美元。</p>\n<p>\n\tThis trend is the opposite of sustainable development.</p>\n<p>\n\t这种趋势与可持续发展背道而驰。</p>\n<p>\n\tAt the same time, a growing number of countries are reforming their health systems with the aim of reaching universal health coverage, which is a key target under the Sustainable Development Goal for health.</p>\n<p>\n\t与此同时，越来越多的国家正在改革其卫生系统，旨在实现全民健康覆盖，这是可持续发展目标下的一个主要卫生相关具体目标。</p>\n<p>\n\tIn other words, countries are seeking to expand coverage with essential services at a time when consumer expectations for care are rising, costs are soaring, and most budgets are either stagnant or reduced.</p>\n<p>\n\t换言之，在各国力求扩大基本服务覆盖面的同时，消费者对医护服务的期望在不断上升，费用在飞涨，而多数预算则停滞或缩减。</p>\n<p>\n\tFaced with this dilemma, and most especially the costs of treating lifestyle-related chronic diseases, many experts see a need to shift the model for health service delivery away from a strictly biomedical model, focused on individual diseases, towards a more holistic approach.</p>\n<p>\n\t面对这种困境，特别是鉴于治疗与生活方式相关的慢性疾病的费用，许多专家认为，需要将卫生服务的提供模式从注重个体疾病的严格生物医学模式转向更加全面的方法。</p>\n<p>\n\tThis is an approach that stresses prevention as well as cure, offers integrated services that address the multiple determinants of health, and asks people to take more responsibility for their own health.</p>\n<p>\n\t这种方法不仅强调治疗也强调预防，并且提供综合服务以解决健康的多重决定因素，要求人们对自己的健康承担更多责任。</p>\n<p>\n\tApart from the need to do more for prevention, some countries are looking for approaches that stop people with minor complaints from flooding waiting rooms at clinics and in emergency wards.</p>\n<p>\n\t除了需要加强预防外，一些国家正在寻找办法，以避免有小病小痛的人蜂拥到诊所和急诊室。</p>\n<p>\n\tIn Europe, for example, pharmacists are trained to deal with common aches, pains, sniffles, and other complaints. They focus on symptoms, not diseases, and dispense over-the-counter products, including herbal remedies, to address these symptoms. In other words, they act as gatekeepers.</p>\n<p>\n\t例如，在欧洲，药剂师经过培训可以治疗常见的各种疼痛、感冒和其它小病。他们关注的是症状，而不是疾病，并分发非处方产品，包括草药，来治疗这些症状。换句话说，他们充当守门人的角色。</p>\n<p>\n\tThis is one way to reduce the burden on health services. Traditional Chinese medicine is another.</p>\n<p>\n\t这是减少卫生服务机构负担的一种方法。另一种方法是中医药。</p>\n<p>\n\tThe World Health Organization welcomes this landmark conference on the modernization of traditional Chinese medicine. You seek, in particular, to give traditional medicine an evidence-based place within a health care system where mainstream modern medicine dominates.</p>\n<p>\n\t世界卫生组织欢迎这次具有里程碑意义的中医药现代化会议。你们特别希望在主流现代医学占主导地位的卫生保健系统中为传统医学提供一个有证据基础的位置。</p>\n<p>\n\tYour agenda says many things. You are looking at China&rsquo;s experiences in clinics and hospitals where traditional and modern medicine offer integrated services, at the role of health services and policy research, and the use of biomedical knowledge to modernize traditional Chinese medicine.</p>\n<p>\n\t此次会议议程的内容很多。你们要研究中国诊所和医院在提供中西医结合服务方面的经验，要审视卫生服务和政策研究的作用，并要讨论如何利用生物医学知识推动中医药现代化。</p>\n<p>\n\tYou are considering how more rigorous testing can meet the scientific standards needed for international recognition and acceptance. You are looking at the absolutely critical issue of safety, as demonstrated in well-designed clinical trials.</p>\n<p>\n\t你们要考虑如何通过更严格的检测来满足为获得国际认可和接受所必须的科学标准。从精心设计的临床试验可以看出，你们在考虑极其重要的安全性问题。</p>\n<p>\n\tYou are also looking at the performance of traditional Chinese medicine for specific indications, including digestive disorders, and giving attention to the two forms of traditional medicine most often used in modern health systems, namely acupuncture and herbal remedies.</p>\n<p>\n\t你们还要查看中医药对特定适应症（包括消化系统疾病）的效果，并关注针灸和草药这两种现代卫生系统中最常用的传统医学形式。</p>\n<p>\n\tAll of these approaches can contribute to the modernization of traditional Chinese medicine.</p>\n<p>\n\t所有这些方法都可推动中医药现代化。</p>\n<p>\n\tI am Chinese, and I have used traditional Chinese medicine throughout my lifetime. I have no doubt that these preparations soothe, treat many common ailments, and relieve pain.</p>\n<p>\n\t作为中国人，我一直都使用传统中药。我毫不怀疑这些药剂能缓解、治疗许多常见疾病，并减轻疼痛。</p>\n<p>\n\tBut if I have a bad toothache, I go to the dentist.</p>\n<p>\n\t但如果我牙痛难忍，我会去看牙医。</p>\n<p>\n\tLadies and gentlemen,</p>\n<p>\n\t女士们，先生们，</p>\n<p>\n\tOne approach when exploring the modernization of traditional Chinese medicine is to look at the shortcomings of modern medicine, both real and perceived. Paradoxically, these shortcomings have created a situation where traditional medicine meets a perceived need, yet earns a bad name at the same time.</p>\n<p>\n\t在探讨中医药现代化问题时，可以审视一下现代医学的缺点，不论是真实的还是察觉到的。但奇怪的是，这些不足却导致了一种局面，就是传统医学满足了一种被很多人认可的需求，却得了个坏名声。</p>\n<p>\n\tIn wealthy countries, the public often reacts in a negative way to health care that is seen as over-medicalized and over-specialized, with the patient treated like a collection of specialized body-parts on an assembly line, instead of a whole person.</p>\n<p>\n\t在富裕国家，公众往往对过度医疗化和过度专业化的卫生保健有种消极反应，因为这类保健将患者当作装配线上一种专门身体部位的集合体而非一个完整的人来对待。</p>\n<p>\n\tPeople want more control over what is done to their bodies. They want to self-regulate their own health.</p>\n<p>\n\t人们希望能更多地掌控对其身体所作的治疗。他们希望对自己的健康进行自我调节。</p>\n<p>\n\tAs seen in the movement of vaccine refusal, science is often mistrusted, sometimes even vilified. Rumours spread via social media can carry more weight than hundreds of well-designed peer-reviewed research studies.</p>\n<p>\n\t正如我们在拒绝疫苗接种的运动中所看到的，科学往往得不到信任，有时甚至遭到诋毁。通过社交媒体传播的谣言可能比上百份精心编写并获得同行审评的研究报告更具影响力。</p>\n<p>\n\tPeople are suspicious that powerful new drugs may have side effects that have either not yet been detected or were never honestly disclosed.</p>\n<p>\n\t人们怀疑效力强大的新药物可能具有尚未发现或从未诚实披露的副作用。</p>\n<p>\n\tSome analysts attribute this dissatisfaction and mistrust to the system, the infrastructure, the training, the incentives, and the orientation of modern medical care.</p>\n<p>\n\t一些分析师将这种不满和不信任归因于现代医疗保健的制度、基础设施、培训、奖励措施以及导向。</p>\n<p>\n\tIn many countries, this system dictates that a doctor spend no more than around 20 minutes with each patient. In many outpatient clinics for primary care, the time spent with patients is 5 minutes or less.</p>\n<p>\n\t在许多国家，现代医疗保健制度要求医生用于每名患者的时间不得超过20分钟。而在许多初级保健门诊所，用于患者的时间仅5分钟或更短。</p>\n<p>\n\tDuring these few minutes, the doctor is expected to act, not talk, to order medicines, tests, and other interventions. This practice contrasts sharply with the approach used by traditional practitioners.</p>\n<p>\n\t在这几分钟内，医生要行动，不要说话，要就药物、化验以及其它干预作出处方。这种做法与传统医学从业者的方法形成鲜明对比。</p>\n<p>\n\tMoreover, the number of doctors practicing family medicine continues to shrink dramatically in favour of more, and better-paid, specialists and sub-specialists.</p>\n<p>\n\t此外，从事家庭医学的医生数量继续大幅减少，而出现了更多报酬更高的专科医生和亚专科医生。</p>\n<p>\n\tFamily physicians are a vanishing profession right at the time when the rise of noncommunicable diseases makes their skills essential for prevention and the continuity of sometimes life-long care.</p>\n<p>\n\t随着目前非传染性疾病日益增多，家庭医生的技能对于这类疾病的预防和有时持续终生的连续护理至关重要，但这一职业却正在消失。</p>\n<p>\n\tThe phenomenal rise of the alternative medicine industry responds to some of these shortcomings in what modern medicine has to offer. In several North American and European countries, the production and sale of herbal medicines, dietary supplements, and other so-called &ldquo;natural&rdquo; products have become a huge and profitable industry, amounting to $32 billion a year in the USA alone.</p>\n<p>\n\t替代医学产业的惊人崛起弥补了现代医学中的一些不足之处。在若干北美和欧洲国家，草药、膳食补充剂以及其它一些所谓&ldquo;天然&rdquo;产品的生产和销售已成为一个巨大的赚钱产业。仅在美国，该产业的年业务额便达320亿美元。</p>\n<p>\n\tThe industry fiercely defends its territory, its claims, and its profits. Aggressive marketing that makes unsubstantiated claims has antagonized many in the medical establishment.</p>\n<p>\n\t该产业极力捍卫自己的领域、权利和利润，通过一些毫无根据的声称展开积极营销，招致了医疗界中很多人的怨愤。</p>\n<p>\n\tAs medical professionals argue, most alternative medicines are introduced onto the market, via over-the-counter sales or the internet, without any regulatory oversight.</p>\n<p>\n\t医疗专业人士指出，大多数替代药物系通过非处方销售或因特网进入市场，不受任何监管。</p>\n<p>\n\tThese arguments point to the critical contribution regulatory authorities can make to the modernization of traditional Chinese medicine. A drive aimed at licensing and regulatory control can bring legitimacy to traditional remedies, as has been done here in Singapore.</p>\n<p>\n\t这些论点指出监管机构可以对中医药现代化做出重要贡献。针对许可证发放和监管控制采取行动可以使传统疗法具有合法性，新加坡已经这样做了。</p>\n<p>\n\tSingapore has also pioneered some good policies that protect against some perceived dangers of traditional Chinese medicine. For example, patients are referred for traditional treatments, like acupuncture, by doctors trained in Western medicine.</p>\n<p>\n\t新加坡还开创了一些良好政策，帮助防止一些已察觉到的中医药危险。例如，将患者转诊给受过西医培训的医生进行针灸等传统治疗。</p>\n<p>\n\tHaving a doctor&rsquo;s opinion as backup helps protect against the risk that what may seem to be uncomplicated complaints might actually be the early signals of a more serious condition.</p>\n<p>\n\t征询医生的意见作为支持有助于防范风险，有些看起来似乎不太复杂的小病痛实际上可能是一个更严重病症的早期信号。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p897382/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p897382\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749165/\">英语四级作文：10个你想不到的总结句式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828581/\">有声双语美文：整个世界因你而不同</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912652/\">段子手奥巴马白宫晚宴告别秀 双语字幕+语言点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912598/\">70年得以一见超级月亮 全世界的摄影师都疯了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912715/\">米歇尔&bull;奥巴马会在2020年成为美国总统吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p829525/\">研究发现：厌恶工作或会导致生病</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905042/\">老外在推特上吵翻了！这只萌宠到底是猫是狗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912567/\">成龙获奥斯卡终身成就奖演讲：自豪我是中国人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912562/\">外媒：太宏大？太真实？李安新片真的不好看？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）陈冯富珍总干事在中医现代化国际会议上的主旨演讲 1"
 }, 
 {
  "date": "2016-11-16 09:52", 
  "link": "http://www.hjenglish.com/new/p897383/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p897383/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/07/e36fb8bedf8cfd433fbaf81c3845bae4.jpg\" /></p>\n<p>\n\tLadies and gentlemen,</p>\n<p>\n\t女士们，先生们，</p>\n<p>\n\tTraditional Chinese medicine has many critics. Their criticisms must also be addressed if traditional Chinese medicine is to perform a legitimate role as an integrated part of a health system.</p>\n<p>\n\t中医药有很多批评者。如果要使其作为卫生系统的一个完整部分来发挥合法作用就必须面对他们的批评意见。</p>\n<p>\n\tSome critics dismiss the entirety of this ancient art as nothing but pseudoscience, or &ldquo;snake oil&rdquo; medicine. They argue that the differences between East and West can never be reconciled.</p>\n<p>\n\t有些批评者全面驳斥这种古代艺术，认为只不过是伪科学或&ldquo;蛇油&rdquo;医学，并认为东西方的分歧永远不能调和。</p>\n<p>\n\tThey point out that few well-designed studies, following the gold standard of randomized controlled clinical trials, have demonstrated efficacy over placebos. They point to a lack of plausible and proven biological mechanisms through which traditional remedies exert their effects.</p>\n<p>\n\t他们指出，根据随机对照临床试验的黄金标准精心设计的研究很少显示出比安慰剂更好的功效。他们指出，没有已得到证明的合理生物学机制能说明传统疗法如何发挥作用。</p>\n<p>\n\tThey point to the difficulty of standardized quality control, especially since the chemical composition of a plant species can vary according to where it was grown and in what type of soil, and when and how it was harvested.</p>\n<p>\n\t他们指出很难实行标准化质量控制，尤其因为植物物种的化学成分可能根据其生长的地方和土壤类型，以及收获的时间和方式而变化。</p>\n<p>\n\tThe Western approach to testing is to isolate the active ingredients and test them one by one.</p>\n<p>\n\t西医的检测方法是分离活性成分并逐一进行检测。</p>\n<p>\n\tThis, say proponents of traditional Chinese medicine, is part of the problem. It is not a single chemical responsible for the effect, but rather how multiple ingredients work in concert.</p>\n<p>\n\t中医药的支持者指出这是问题的一部分。产生效果的不是一种单一的化学品，而是多种成分协同发挥作用。</p>\n<p>\n\tThe Western approach to testing also denies the strong cultural and psychological component that is an integral part of the art of traditional medicine. Looking at individual chemicals is reductionist. It is like expecting a tree to grow without its roots.</p>\n<p>\n\t西医的检测方法也否认了强大的文化和心理因素，而这是传统医学艺术的一个必要组成部分。单独查看每种化学品是简单化的做法，就像期望一棵树在没有根的情况下生长。</p>\n<p>\n\tAs proponents note, the scientific method was not designed to accurately evaluate the full human experience that occurs when traditional medicine is delivered by skilled, experienced, and trusted practitioners in its cultural and historical homes.</p>\n<p>\n\t正如支持者们所指出的那样，当传统医学在其文化和历史发源地由熟练、经验丰富和值得信赖的从业者实施时所产生的人类体验是无法用科学方法进行准确和全面评价的。</p>\n<p>\n\tControlled clinical trials can evaluate the intervention or the herbal product, but not the full experience.</p>\n<p>\n\t对照临床试验可以评价干预措施或草药产品，但不能评价全面的体验。</p>\n<p>\n\tMoreover, complaints of pain, anxiety, and stress nearly always have a subjective dimension. The placebo effect is a well-documented scientific phenomenon.</p>\n<p>\n\t此外，对疼痛、焦虑和压力的抱怨几乎总是带有某种主观性。安慰剂效应是一种有大量记载的科学现象。</p>\n<p>\n\tAs Nobel laureate Elizabeth Blackburn reminds both sides of the debate: &ldquo;We tend to forget how powerful an organ the brain is in human biology.&rdquo; Scientific research on the physiological effects of mental stress confirms the validity of that reminder.</p>\n<p>\n\t诺贝尔奖获得者伊丽莎白&middot;布莱克本这样提醒辩论双方：&ldquo;我们往往会忘记在人类生物学中大脑是多么强大的器官。&rdquo;关于精神压力的生理效应的科学研究证实这一提醒是正确的。</p>\n<p>\n\tEvidence is mounting that diet, exercise, no tobacco, limited alcohol, and stress reduction can do a better job of preventing or delaying the onset of heart disease than most drugs and surgical procedures.</p>\n<p>\n\t越来越多的证据表明，饮食、运动、戒烟、限制酒精和减压比大多数药物和外科手术能更有效地预防或延迟心脏病发作。</p>\n<p>\n\tHere, traditional Chinese medicine excels. It pioneered interventions like healthy and balanced diets, exercise, herbal remedies, and ways to reduce everyday stress.</p>\n<p>\n\t在此，中医药胜出。中医药开拓了一系列干预措施，如健康和平衡的饮食，运动，草药以及减少日常压力的种种方法等。</p>\n<p>\n\tCountries, like Singapore, aiming to integrate the best from traditional and modern medicine would do well to look not only at the many differences between traditional and modern medicine. Instead, they should look at those areas where both converge to help tackle the unique health challenges of the 21st century.</p>\n<p>\n\t像新加坡这样力求整合传统医学和现代医学之精华的国家最好不要将目光放在这两种方法的诸多不同之处上。相反，应当看到两者的共同之处，以帮助应对21世纪的独特卫生挑战。</p>\n<p>\n\tThe fact that the 11th revision of the International Classification of Diseases, which is overseen by WHO, contains a chapter on traditional medicine is significant.</p>\n<p>\n\t由世卫组织监督的《国际疾病分类》第十一次修订版包含了关于传统医学的一章，这具有重要意义。</p>\n<p>\n\tThe chapter sets out diagnostic categories based on traditional medicine conditions which originated in ancient China and are now commonly used in China, Japan, the Republic of Korea, and Singapore.</p>\n<p>\n\t这一章根据起源于中国古代，现常用于中国，日本，韩国和新加坡的传统医学用法列出了诊断类别。</p>\n<p>\n\tParticular attention is being given to testing of the chapter in integrated health care settings in target countries where both traditional and Western medicine are practiced.</p>\n<p>\n\t眼下要特别关注在传统医学和西医并用的目标国家的综合卫生保健机构中检验这个章节。</p>\n<p>\n\tThis innovation also bodes well for the modernization of traditional Chinese medicine as a contribution to universal health coverage that can be sustained, despite rising health care costs.</p>\n<p>\n\t这项革新也有利于中医药现代化，从而促进实现全民健康覆盖，尽管这会使费用不断升高，但却能够持续。</p>\n<p>\n\tThank you.</p>\n<p>\n\t谢谢大家。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p897383/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p897383\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749165/\">英语四级作文：10个你想不到的总结句式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828581/\">有声双语美文：整个世界因你而不同</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912652/\">段子手奥巴马白宫晚宴告别秀 双语字幕+语言点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912598/\">70年得以一见超级月亮 全世界的摄影师都疯了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912715/\">米歇尔&bull;奥巴马会在2020年成为美国总统吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p829525/\">研究发现：厌恶工作或会导致生病</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905042/\">老外在推特上吵翻了！这只萌宠到底是猫是狗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912567/\">成龙获奥斯卡终身成就奖演讲：自豪我是中国人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912562/\">外媒：太宏大？太真实？李安新片真的不好看？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）陈冯富珍总干事在中医现代化国际会议上的主旨演讲 2"
 }
]