[
 {
  "date": "2016-11-16 10:19", 
  "link": "http://www.hjenglish.com/new/p850475/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p850475/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/12/5e50655ac678b0dd8439d6104843f055.jpg\" />Successful people come from all walks of life, yet they all have one thing in common: where others see impenetrable barriers, they see challenges to embrace and obstacles to overcome.拥有不同人生经历的成功人士都有一个共同的特点：别人认为不可逾越的藩篱，他们却将其看作是要拥抱的挑战和要克服的阻碍物。Their confidence in the face of hardship is driven by their ability to let go of the negativity that holds so many otherwise sensible people back.他们面对困难的自信源于他们具有让负面情绪远离的能力。这些负面影响常常让感性的人们止步。</p>\n<h3>\n\tObstacles do not block the path; they are the path.障碍物本身并不会阻挡你的路，因为他们本身就是路。</h3>\n<p>\n\tThis perspective helps successful people to think differently to everyone else, which is important, because if you think like everyone else, no matter how smart or experienced you are, you&rsquo;ll hit the same ceiling. By thinking outside the box and going against the grain, successful people rise above their limitations.这一观点帮助成功人士以不同于其他人的视角去思考。这个非常重要。因为如果像其他人一样思考，无论多么聪明或者多么有经验，你终将会撞到同一个天花板。成功的人通过摆脱思维定势，敢于敢于反其道而行之，从而跳出局限。We all know how important it is to approach problems with radical optimism and creativity, but this is easier said than done. In a&nbsp;study&nbsp;conducted at Adobe, 96% of employees identified creativity as essential to their success, both in terms of their income and the value they bring to the world. What&rsquo;s more, 78% wished they were capable of thinking differently, believing that they would progress through their careers more quickly if they did.我们都知道应当以乐观的和有创造力的方式去解决问题，但说起来容易做起来难。在Adobe进行的一项研究中，96%的员工认为，<span style=\"line-height: 25px;\">无论是从他们的收入还是他们带给这个世界的价值来讲，</span><span style=\"line-height: 1.8em;\">创造力对他们的成功都很重要。另外，78%的员工希望具备不同的思考能力；相信如果能以不同的视角思考，他们在职业生涯上就会进步更快。Too often we attribute creative and &ldquo;different&rdquo; thinking to natural, innate characteristics that belong only to the lucky. The truth is that you can study how ridiculously successful people think and incorporate their approach into your repertoire.我们常常讲，创造性和与众不同的想法是某些幸运儿天生的、内在的特性。但事实上，你可以研究成功人士那些看起来荒谬的想法，并把他们的思维方式为我所用。</span></p>\n<h2>\n\t1.They&rsquo;re confident.&nbsp;1.他们自信</h2>\n<p>\n\tIf only we knew of all the great ideas that never came to fruition because people lacked the confidence to put them into action. Successful people confidently act on their ideas, because they know that a failed idea is not a reflection of their ability; instead, they see it as a wonderful learning opportunity.我们知道许多伟大的想法，这些想法却因为人们缺乏将它付诸于实践的自信，而没有开花结果。因为明白一个失败的想法并不是自己能力的真实反映，所以成功人士自信地实施他们的想法，并把它看作一次绝佳的学习机会。</p>\n<h2>\n\t2.They&rsquo;re composed.2.他们镇定</h2>\n<p>\n\tUltra-successful people are composed, because they constantly monitor their&nbsp;emotions&nbsp;and understand them and they use this knowledge in the moment to react with self-control to challenging situations. When things go downhill, they are persistently calm and frustratingly content (frustrating to those who aren&rsquo;t, at least). They know that no matter how good or bad things get, everything changes with time. All they can do is to adapt and adjust to stay happy and in control. If you&rsquo;d like an objective measure of how you do at this, consider taking an&nbsp;emotional intelligence test.因为始终审视他们的情感并了然于心，所以超级成功的人是镇定的，他们进行自我控制以应对突发情况的挑战。当事情开始变遭时，他们始终平静并享受挫折（至少，不平静的人容易沮丧）。他们知道，无论事情变得多好或多坏，任何事情都会随着时间的流逝而改变。他们所能做的就是调整，保持愉悦并逐步使事情处于掌控之中。如果想要一个如何做事的客观方法，你可以进行一次情商测试。</p>\n<h2>\n\t3.They&rsquo;re honest.3.他们诚实</h2>\n<p>\n\tSuper-successful people trust that honesty and integrity, though painful at times, always work out for the best in the long run. They know that honesty allows for genuine connections with people and that lying always comes back to bite you in the end.超级成功的人相信，虽然有时很痛苦，但是从长远来讲诚实和正直总是最有效。他们深知，诚实使得我们与其他人建立真诚的联系，而谎言最终会反过来咬你一口。</p>\n<h2>\n\t4.They seek out small victories.&nbsp;4.他们寻求小的成功</h2>\n<p>\n\tSuccessful people like to challenge themselves and to compete, even when their efforts yield only small victories. Small victories build new androgen receptors in the areas of the brain responsible for reward and motivation. This increase in androgen receptors enhances the influence of testosterone, which further increases their confidence and eagerness to tackle challenges. When you achieve a series of small victories, the boost in your confidence can last for months.即使当他们的努力仅能带来小的胜利，成功的人也喜欢挑战自己，喜欢竞争。小胜利会在他们大脑负责激励的区域新建雄性激素受体，进而提升睾丸素的影响，最终进一步增强他们的自信心和迎接新挑战的渴望。当实现了一系列的小胜利，你自信心的提升就可以持续数月。</p>\n<h2>\n\t5.They&rsquo;re always learning.5.他们坚持学习</h2>\n<p>\n\tSuper-successful people often know more than others do, because they&rsquo;re constantly trying to learn. They vow to constantly grow, and they fill every spare moment with self-education. They don&rsquo;t do this because it&rsquo;s &ldquo;the right thing to do&rdquo;; they do it because it&rsquo;s their passion. They&rsquo;re always looking for opportunities to improve and new things to learn about themselves and the world around them. Instead of succumbing to their fear of looking stupid, truly exceptional people just ask the questions on their mind, because they would rather learn something new than appear smart.因为他们一直在学习，所以超级成功的人比其他人知道的更多。他们誓言持续成长并挤出任何空闲时间进行自我教育。他们做这些，并不是因为这是要做的正确的事，而是因为激情。他们一直在寻找改进和进一步了解自己及周围世界的机会。因为他们宁愿学习新东西而非展示小聪明，所以真正出众的人只探求头脑中的问题，而不担心被别人看成很傻。</p>\n<h2>\n\t6. They expose themselves to a variety of people.6.他们向不同的人展现自己</h2>\n<p>\n\tThere&rsquo;s no easier way to learn to think differently than spending time with someone whose strengths are your weaknesses or whose ideas are radically different from your own. This exposure sparks new ideas and makes you well rounded. This is why we see so many great companies with co-founders who stand in stark contrast to each other. Steve Jobs and Steve Wozniak from Apple were a prime example. Neither could have succeeded without the other.想要学会与众不同地思考，没有什么比花点时间与优点就是自己缺点的人在一起，或与思想与自己不同的人在一起更有效了。它将会碰撞出新的思想火花并让你表现良好。这就是为什么，我们看到许多伟大公司的创始人之间是如此截然不同。苹果公司的Steve Jobs和Steve Wozniak就是一个很好的例子。离开任何一个人，他们都不可能成功。</p>\n<h2>\n\t7.They keep an open mind.&nbsp;7.他们保持开放的心态</h2>\n<p>\n\tExposing yourself to a variety of people is useless if you spend that time disagreeing with them and comforting yourself with your own opinions. Successful people recognize that every perspective provides an opportunity for growth. You need to practice empathy by putting yourself in the other person&rsquo;s shoes so that you can understand how their perspective makes sense (at least, to them). A great way to keep an open mind is to try to glean at least one interesting or useful thing from every conversation you have.如果将时间浪费在不同意其他人的观点并用自己的来安慰自己，那么向不同的人展示自己是没有用的。成功人士意识到，每一个观点都会提供一次成长机会。你需要练习站在别人的立场上来思考问题，以理解他们的观点（至少，对他们来讲说得通）。保持开放心态的一个绝佳方法就是，试着从你的每一次谈话中收集至少一件有趣或者有用的事。</p>\n<h2>\n\t8.They&rsquo;re fearless.8. 他们无畏</h2>\n<p>\n\tFear is nothing more than a lingering emotion that&rsquo;s fueled by your imagination.&nbsp;<em>Danger</em>&nbsp;is real. Danger is the uncomfortable rush of adrenaline you get when you almost step in front of a bus; fear is a choice. Exceptional people know this better than anyone does, so they flip fear on its head. Instead of letting fear take over, they&rsquo;re addicted to the euphoric feeling they get from conquering their fears.畏惧只不过是你的想象激发的一种挥之不去的情感。危险是真实的。它只是当你快要碰到一个公交车时所产生的一股不舒服的肾上腺素。而畏惧是一个选择。因为杰出人士比其他人对这个更了解，所以他们将恐惧从脑海中掠过。他们沉迷于克服恐惧所带来的愉悦感，而不是让恐惧占据上风。</p>\n<h2>\n\t9. They turn tedious tasks into games.&nbsp;9. 他们将繁琐的工作任务变成游戏</h2>\n<p>\n\tEvery job entails some degree of tedium. For most people, tedium leads to sloppy, rushed work. Only the most successful people find ways to make the tedious interesting. By turning tedious work into a game, they challenge themselves and produce high-quality work, making things interesting in the process.每一项工作都有不同程度的乏味。对大多数人来讲，乏味意味着马虎、草率的工作。仅有那些最成功的人能寻找到使繁琐的工作变得有趣的方法。通过将繁琐的工作任务变成游戏，他们不断挑战自己并完成高质量的的工作。在这个过程中，也使事情变得有趣。</p>\n<h2>\n\t10. They dream big but remain grounded.&nbsp;10.他们有宏图伟略，却仍坚持脚踏实地</h2>\n<p>\n\tSuccessful people reach for the seemingly impossible, but they do so in a way that is actionable and realistic. While you may not know exactly how you&rsquo;re going to achieve your dream, you need to make progress no matter how small the steps. For example, Elon Musk&rsquo;s goal at SpacEx is to &ldquo;Occupy Mars.&rdquo; While this is a big dream, Musk keeps it realistic by engaging in regular steps that, some day, may get him there. SpacEx just landed a rocket upright on a boat in the ocean for the first time ever. It&rsquo;s a far cry from colonizing Mars, but it&rsquo;s an essential step in the process.虽然成功人士追求那些看起来的不可能，但是他们都是以一种可行且实际的方式来实施的。当可能知道如何实现梦想，无论步骤多么小，你都需要取得进步。例如，Elon Musk的目标是用SpaceX飞船&ldquo;占领火星&rdquo;。这是一个伟大梦想，Musk通过常规步骤使它保持实际，而这些步骤有一天将会使他到达火星。事实上，SpaceX第一次就只是降落到一艘海洋的船上。这当然距离殖民火星很遥远，但它却是过程中必须的一步。</p>\n<h2>\n\tBringing It All Together总而言之</h2>\n<p>\n\tThe above behaviors can make any of us more successful if we use them every day. Give them a try, and see where they take you.如果我们每天按照如上这些行为行事，它们将会使我们每一个更成功。尝试一下，看看它们会将你带到哪里。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p850475/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p850475\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749165/\">英语四级作文：10个你想不到的总结句式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828581/\">有声双语美文：整个世界因你而不同</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912652/\">段子手奥巴马白宫晚宴告别秀 双语字幕+语言点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912715/\">米歇尔&bull;奥巴马会在2020年成为美国总统吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912598/\">70年得以一见超级月亮 全世界的摄影师都疯了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p829525/\">研究发现：厌恶工作或会导致生病</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905042/\">老外在推特上吵翻了！这只萌宠到底是猫是狗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912567/\">成龙获奥斯卡终身成就奖演讲：自豪我是中国人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912562/\">外媒：太宏大？太真实？李安新片真的不好看？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "成功人士10种与众不同的思考路径"
 }
]