[
 {
  "date": "2015-01-04 13:23", 
  "link": "http://www.hjenglish.com/new/p714232/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p714232/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/67506899c22347a8828ed00b47bb437d.jpg\" /></p>\n<p>\n\t<strong>Lesson one: New challenges require new ways of thinking1.面对新挑战，要有新思路</strong></p>\n<p>\n\tPart car, part jet fighter, part spaceship, Bloodhound SSC aims to be the first land vehicle to break the 1,000mph barrier. One of the key challenges has been to design the wheels. How do you create the fastest wheels in history, make them stable and reliable at supersonic speeds, and with limited resources?部分汽车、部分喷气式飞机、部分宇宙飞船，猎犬号超级汽车的目标是做世界上第一辆时速突破1000英里的汽车。而这面临的一项关键挑战是车轮的设计。如果换做是你，你会如何在有限的资源下发明出超音速汽车上用的轮子呢？</p>\n<p>\n\tAfter much deliberation, and devising ideas that pushed the boundaries of material technology, Mark Chapman, chief engineer of the Bloodhound project said the team decided to take a step back and change the way they were trying to solve problems. &ldquo;There&rsquo;s very little we&rsquo;ve actually developed that&rsquo;s new,&rdquo; he says, &ldquo;what&rsquo;s unique is how we apply technologies.&rdquo; 猎犬号项目的总工程师马克&middot;查普曼思来想去，觉得材料还是不够好。最后他和他的团队决定退回一步、换个角度看有没有别的办法。&ldquo;我们实际创新的东西并不多&rdquo;，马克说：&ldquo;我们的独特之处在于应用技术的方式别具一格。&rdquo;</p>\n<p>\n\tThey adopted an approach called the design of experiments &ndash; a mathematical technique of problem solving through doing lots of little experiments and then looking at the statistics all glued together. &ldquo;All of a sudden, where we&rsquo;d been knocking our head against the wall for maybe two, three, four months, we came up with a wheel design that would hold together and was strong enough,&rdquo; he says.他们采用实验设计的方法做了很多的小实验，综合所得的数据再得出精确设计。&ldquo;花了三四个月绞尽脑汁做尽各种实验之后，很突然地我们做出了一个大胆的设计：把各种可用的（飞机、飞船所用的）技术都融合在一辆车上，从而使它足够强大。&rdquo;马克说。</p>\n<p>\n\t<strong>Lesson two: Let evidence shape your opinion2.观点要用证据来证明</strong></p>\n<p>\n\tLike his peers, geophysicist Steven Jacobsen from Northwestern University believed that water on Earth originated from comets. But by studying rocks, which allow scientists to peer back in time, he discovered water hidden inside ringwoodite, which lies in the Earth&rsquo;s mantle, and which suggests that the oceans gradually made its way out of the planet&rsquo;s interior many centuries ago.美国西北大学地球物理学家史蒂文&middot;雅各布森曾认为，地球上的水源于彗星。但通过对岩石的研究，他发现地幔的林伍德石里面也藏有水，这一发现表明或许在N个世纪之前，海洋是从地球内部自己慢慢溢出来的。</p>\n<p>\n\t&ldquo;I had a pretty hard time convincing others,&rdquo; he admits. Yet two key pieces of evidence uncovered this year seem to support his point of view. Time will tell whether the new theories are true, and there may be further twists to the tale. &ldquo;But thinking about the fact that you may be the first person to see something for the first time doesn&rsquo;t happen very often,&rdquo; he says. &ldquo;When it does it&rsquo;s thrilling.&rdquo; &ldquo;那时候我难说服别的学者相信这个。&rdquo;史蒂文说。但是今年新发现的两个关键证据似乎支持了他的理论。所以，一个新理论的正确与否可能需要时间来慢慢印证，在被世人接受前可能会经历很多曲折。&ldquo;但是如果你发现你是第一个发现这个规律的人，且时间又证明你是对的之后，你会倍受鼓舞的。&rdquo;史蒂文说。</p>\n<p>\n\t<strong>Lesson three: It really is 99% perspiration3.天才的99%确实是汗水</strong></p>\n<p>\n\tSheila Nirenberg at Cornell University is trying to develop a new prosthetic device for treating blindness. Key to this was cracking the code that transmits information from the eye to the brain. &ldquo;Once I realised this, I couldn&rsquo;t eat, I couldn&rsquo;t sleep &ndash; all I wanted to do was work,&rdquo; says Nirenberg.康奈尔大学希拉&middot;尼伦伯格正在研究治疗失明的新型假体，其中破解眼睛与大脑的信息交流密码是最关键的。&ldquo;我意识到这一点之后，就吃不下饭、睡不着觉，只想全身心投入工作。&rdquo;尼伦伯格说。</p>\n<p>\n\t&ldquo;Sometimes I&rsquo;m exhausted and I get burnt out,&rdquo; she adds. &ldquo;But then I get an email from somebody in crisis or somebody who&rsquo;s getting macular degeneration, and they can&rsquo;t see their own children&rsquo;s faces, and it is like, &lsquo;How can I possibly complain?&rsquo; It gives me the energy to just go back and keep doing it.&rdquo; &ldquo;每次觉得筋疲力尽、江郎才尽的时候，我都会收到一些到正处于危险状态马上要失明的、或是患有黄斑部退化症的病人的邮件，这些人将没办法看清自己孩子的长相、无法看这五颜六色的世界。每当这个时候，我就跟自己说&lsquo;我怎么能够抱怨呢&rsquo;，然后就又动力十足的继续工作。&rdquo;</p>\n<p>\n\t<strong>Lesson four: The answer isn&rsquo;t always what you expect4.结果并不总是和预想的一样</strong></p>\n<p>\n\tSylvia Earle has spent decades trying to see the ocean with new eyes. Her &ldquo;dream machine&rdquo; is a submarine that could take scientists all the way to the bottom of the deepest ocean floor. What sort of material could best withstand the types of pressure you would encounter thousands of miles below the ocean surface? &ldquo;It could be steel, it could be titanium, it could be some sort of ceramic, or some kind of aluminium system,&rdquo; says Earle. &ldquo;But glass is the ultimate material.&rdquo; By her estimates, a glass sphere about four-to-six inches (10-15cm) thick should be able safely explore the ocean depths she dreams of exploring.西尔维亚&middot;厄尔花了几十年的时间试图让人们用新的方式亲近海底，她的&ldquo;梦想号&rdquo;潜艇可以让科学家潜入到最深的海底。那种材料才能够承受住深海的巨大压力呢？厄尔说：&ldquo;我想过用钢、钛、陶瓷等，但最终发现其实玻璃才是终极王者。&rdquo;根据她的预计，一块10-15厘米厚的玻璃板就能让她进入梦寐以求的那片深海世界。</p>\n<p>\n\tGlass is the oldest material known to man and one of the least understood, says Tony Lawson, Earle&rsquo;s engineering director at Deep Ocean and Exploration Research Marine. &ldquo;It has a higgledy-piggledy molecular structure a bit like a liquid, rather than the ordered lattices often found in other solids. As a result, when glass is evenly squeezed from all sides &ndash; as it would be under the ocean &ndash; the molecules cram closer together and form a tighter structure. 厄尔的项目技术总监称，虽然玻璃是人类已知的最古老材料，但是我们对它的了解却甚少。&ldquo;玻璃的分子结构有点像是液体，排列方式没有一般固体的有规律。因此，当玻璃被海洋里的压力从四面八方压迫时，它的分子会被压在一起，形成更紧密的结构。&rdquo;</p>\n<p>\n\t<strong>Lesson five: A little luck goes a long way5.偶尔的一点好运也可以维持很久</strong></p>\n<p>\n\tIt was hailed as one of the biggest success stories in the history of space exploration &ndash; 20 years of planning ended earlier this year with the Philae lander rendezvousing with Comet 67P over 300 million miles (480 million kilometres) away from Earth.菲莱探测器被誉为太空探索史上最大跨越之一，历经20年的策划期终于在年初发射并成功在离地球四亿八千万公里的67P彗星上着陆。</p>\n<p>\n\tThe biggest challenge, says Stephan Ulamec, manager of the Philae lander programme, was how to design a probe to land on a body whose makeup they had little knowledge about. &ldquo;We had no idea of the size, we had no idea of the day-night cycle, which influences the thermal design, we had no idea of the gravity, so how fast would the lander impact, we had no idea how the surface looked,&rdquo; he says.据菲莱项目的负责人斯蒂芬介绍，在这20年里遇到的最大挑战是对彗星构造了解较少，不知道该如何设计这个探测器。&ldquo;我们不知道彗星的昼夜循环情况会影响保热设计，不知道彗星的重力也无法预测探测器着陆后对转速的影响，甚至不清楚彗星表面的样子。&rdquo;</p>\n<p>\n\tThey needed to create design parameters that could cope with an extremely wide range of possible comet structures &ndash; but banked on the comet being a relatively even potato shape with enough flat surfaces for the probe to land on. Even then, not everything went to plan, and two decades of meticulous planning could have failed within minutes at touchdown. Philae's anchoring harpoons didn't fire as planned, and it bounced off the comet before settling onto its icy surface and successfully beaming data back to its relieved creators.科学家们需要建立尽可能符合多种彗星结构的设计参数，但是还是得寄希望于彗星的表面要够平坦。可即便是花了20年设计、缜密计划过的菲莱还是在着陆的几分钟里有点小失败：&ldquo;鱼叉&rdquo;系统未如计划打开，无法准确钉入彗星表面。不过幸运的是，菲莱还是成功地把数据发回了地球。</p>\n<p>\n\t<strong>Lesson six: Genius is indefinable6.&ldquo;天才&rdquo;定义不明</strong></p>\n<p>\n\t&ldquo;It&rsquo;s a funny word: the word &lsquo;genius&rsquo;,&rdquo; says Nirenberg. &ldquo;I just sort of ignore it and just go on with life. You just do what you do independent of whatever label&rsquo;s attached to you. I don&rsquo;t know really how else to explain it.&rdquo; &ldquo;天才这个词很有趣&rdquo;，尼伦伯格说，&ldquo;我常常忽略这个标签继续走自己的路。只需要抛掉别人在你身上贴的各种标签做自己想做到的事就好了。因为所谓天才真是判断标准不一、无法解释的事情。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p714232/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p714232\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713874/\">推荐：亚马逊网评2014十大畅销书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p712711/\">内心深处的英语，原来梦一直在！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713847/\">当爱已成往事：欧美剧里的匆匆那年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561944/\">新年新气象！6句箴言振奋你的2015</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713619/\">霍金前妻谈离婚 荣誉毁了我们的婚姻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713865/\">食物测试 选冰淇淋口味揭秘性格配对</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p559141/\">2015：新年伊始一定要做的5件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713646/\">8张图告诉你 朝鲜人民如何上网滴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714104/\">我是歌手第三季昨晚开播</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "BBC总结天才养成6条攻略"
 }, 
 {
  "date": "2015-01-04 13:18", 
  "link": "http://www.hjenglish.com/new/p714246/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201412/b8b69011e408426f8bcb7abf69c1ea80.gif\" style=\"height: 42px; width: 635px;\" /></p>\n<p>\n\t<strong>今日短语<br />\n\t</strong></p>\n<p>\n\t在英语里，我们可以用 in the eye of the storm 来描述某人是一场争论的中心人物。</p>\n<p>\n\t<strong>例句<br />\n\t</strong></p>\n<p>\n\tGreece is in the eye of the storm which has gathered over the world economy and is threatening to tear the eurozone apart.<br />\n\tOur teacher is making us sit our exams again. Johnny was caught in the eye of the storm after he boasted about cheating.</p>\n<p>\n\t<strong>请注意<br />\n\t</strong></p>\n<p>\n\t另一个包含气象学术语的常用英语短语是 lull before the storm，意思是暴风雨来临之前的宁静时刻。</p>\n<p>\n\tThe shop assistants took advantage of the lull before the storm and tidied up the hat display. They knew the moment the doors opened they would be flooded with bargain-hunters.</p>\n<p>\n\t<strong>今日小常识</strong></p>\n<p>\n\tAlthough this phrase is used to describe being at the centre of a problem or dispute, the real 'eye' of a storm is very calm. The eye - a circular area in the middle of a hurricane, which can be up to 65km in diameter - is characterised by light winds and clear skies, which last for a short period before the strong winds, rain and thunder return.</p>\n<p>\n\t虽然这个短语往往用于形容某人正处于问题或争论的中心，真正的&ldquo;暴风之眼&rdquo;其实非常宁静。飓风的中心被称为 the eye，直径可达65公里，其特点是伴有微风和晴朗的天空，不过在这短暂的宁静过后，强大的风和雷雨会再次袭来。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p714246/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p714246\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713874/\">推荐：亚马逊网评2014十大畅销书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p712711/\">内心深处的英语，原来梦一直在！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713847/\">当爱已成往事：欧美剧里的匆匆那年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561944/\">新年新气象！6句箴言振奋你的2015</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713619/\">霍金前妻谈离婚 荣誉毁了我们的婚姻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713865/\">食物测试 选冰淇淋口味揭秘性格配对</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p559141/\">2015：新年伊始一定要做的5件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713646/\">8张图告诉你 朝鲜人民如何上网滴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714104/\">我是歌手第三季昨晚开播</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "In the eye of the storm 暴风之眼"
 }
]