[
 {
  "date": "2015-01-04 13:29", 
  "link": "http://www.hjenglish.com/new/p714247/", 
  "description": "<p>\n\t国家主席习近平二〇一五年新年贺词<br />\n\tChinese President Xi Jinping&rsquo;s 2015 New Year Speech<br />\n\t<br />\n\t时间过得真快，2014年就要过去了，2015年正在向我们走来。在这辞旧迎新的时刻，我向全国各族人民，向香港特别行政区同胞和澳门特别行政区同胞，向台湾同胞和海外侨胞，向世界各国和各地区的朋友们，致以新年的祝福！<br />\n\t<br />\n\tTime flies, Year 2014 is coming to an end and 2015 is approaching. At this turn of the year, I now extend my best wishes to people of all ethnic groups in China, to our compatriots from Hong Kong and Macau Special Administrative Regions, to compatriots in Taiwan and overseas Chinese, as well as to friends in other countries and regions in the world.<br />\n\t<br />\n\t2014年是令人难忘的。这一年，我们锐意推进改革，啃下了不少硬骨头，出台了一系列重大改革举措，许多改革举措同老百姓的利益密切相关。我们适应经济发展新常态，积极推动经济社会发展，人民生活有了新的改善。12月12日，南水北调中线一期工程正式通水，沿线40多万人移民搬迁，为这个工程作出了无私奉献，我们要向他们表示敬意，希望他们在新的家园生活幸福。这一年，我们着力正风肃纪，重点反对形式主义、官僚主义、享乐主义和奢靡之风，情况有了很大改观。我们加大反腐败斗争力度，以零容忍的态度严惩腐败分子，显示了反腐惩恶的坚定决心。这一年，我们加强同世界各国的合作交往，主办了北京亚太经合组织领导人非正式会议，我国领导人多次出访，外国领导人也大量来访，这些活动让世界更好认识了中国。<br />\n\t<br />\n\t2014 is unforgettable. In the past year, we pushed forward reforms with strong commitment, conquered many hardships and introduced a series of important reform measures, many of which are closely associated with the interests of the general public. We worked to adapt to the new normal of economic growth and actively pushed forward economic and social development, resulting in further improvement in people&rsquo;s lives. On December 12, the first phase of the central route of Water Diversion Project from South to North was officially completed. More than 400 thousand residents along the route were relocated. We pay our sincere tributes to them for their sacrifice, and wish them a happy life in their new homes. In the past year, we endeavored to improve our work style and strengthen party and government discipline, with efforts focusing on fighting against formalism, bureaucracy, hedonism and extravagance. The situation has greatly improved. We stepped up our efforts in our crackdown on corruption, and severely punished corrupt officials with zero tolerance. This demonstrates that we are strongly committed to fighting against corruption and other evil forces. In the past year, we enhanced our cooperation and exchanges with countries in the world. We hosted the informal leadership meeting of the Asia-Pacific Economic Cooperation Organization in Beijing. Chinese leaders visited many countries and received many foreign leaders. Such exchanges of visits have helped the rest of the world understand China better.<br />\n\t<br />\n\t为了做好这些工作，我们的各级干部也是蛮拼的。当然，没有人民支持，这些工作是难以做好的，我要为我们伟大的人民点赞。<br />\n\t<br />\n\tOfficials at various levels have also spared no efforts performing their duty. Of course, those achievements would not have been possible without the support of the people. I would like to salute our great people.<br />\n\t<br />\n\t这一年，我们通过立法确定了中国人民抗日战争胜利纪念日、烈士纪念日、南京大屠杀死难者国家公祭日，举行了隆重活动。对一切为国家、为民族、为和平付出宝贵生命的人们，不管时代怎样变化，我们都要永远铭记他们的牺牲和奉献。<br />\n\t<br />\n\tIn the past year, through legislation we established the Commemorative Day to mark the victory of Chinese People&rsquo;s War of Resistance against Japanese Aggression, the Commemorative Day of Martyrs, and the National Memorial Day to commemorate victims in the Nanjing Massacre. Solemn ceremonies were held on these days. Despite the change of times, we would always remember the sacrifice and contribution of those who gave their lives for the Chinese nation and for peace.<br />\n\t<br />\n\t这一年，我们也经历了一些令人悲伤的时刻。马航MH370航班失踪，150多名同胞下落不明，我们没有忘记他们，我们一定要持续努力、想方设法找到他们。这一年，我国发生了一些重大自然灾害和安全事故，不少同胞不幸离开了我们，云南鲁甸地震就造成了600多人遇难，我们怀念他们，祝愿他们的亲人们都安好。<br />\n\t<br />\n\tIn the past year, we also recorded sad moments. We remember the more than 150 Chinese compatriots still missing after the loss of the Malaysian Airline flight MH370. We will continue our efforts to locate their whereabouts. In the past year, China suffered from a number of natural disasters and tragic work safety accidents, in which some compatriots lost their lives. The Ludian earthquake in Yunnan Province claimed more than 600 lives. Our hearts are with them and we wish their families all the best.<br />\n\t<br />\n\t新年的钟声即将敲响。我们要继续努力，把人民的期待变成我们的行动，把人民的希望变成生活的现实。我们要继续全面深化改革，开弓没有回头箭，改革关头勇者胜。我们要全面推进依法治国，用法治保障人民权益、维护社会公平正义、促进国家发展。我们要让全面深化改革、全面推进依法治国如鸟之两翼、车之双轮，推动全面建成小康社会的目标如期实现。<br />\n\t<br />\n\tThe New Year bell is about to ring. We will continue our efforts to act upon people&rsquo;s expectations and turn their aspirations into reality. We will continue to deepen the reform in an all-round way. This is an unstoppable train. Only those who brave hardships would prevail. We will push forward the rule of law in an all-round way, safeguard the rights of people in line with law, maintain social justice and promote national development. For an eventual accomplishment of building a moderately prosperous society in an all-round way in due time, both deepening the reforms and strengthening the rule of law should function as the two wings of a bird, or as wheels on both sides of a vehicle.<br />\n\t<br />\n\t我国人民生活总体越来越好，但我们时刻都要想着那些生活中还有难处的群众。我们要满腔热情做好民生工作，特别是要做好扶贫开发和基本生活保障工作，让农村贫困人口、城市困难群众等所有需要帮助的人们都能生活得到保障、心灵充满温暖。<br />\n\t<br />\n\tPeople&rsquo;s lives in our country are enjoying constant improvement, but we will always remember those still living in hardships. We will work with passion to improve their well-being, with efforts focusing on poverty-alleviation and guaranteeing basic living conditions. We will provide assistance to all those in need of help, including poverty-stricken farmers and urban residents with difficulties, so that their basic living conditions are guaranteed and they feel the warmth of care being in this society.<br />\n\t<br />\n\t我们要继续全面推进从严治党，毫不动摇转变作风，高举反腐的利剑，扎牢制度的笼子，在中国共产党领导的社会主义国家里，腐败分子发现一个就要查处一个，有腐必惩，有贪必肃。<br />\n\t<br />\n\tWe will continue to comprehensively push forward strict party discipline, never hesitate in improving our work style. We will always resort to the anti-corruption drive as a sharp weapon, and consolidate mechanism-building as a cage to contain powers. In this socialist country led by the Communist Party of China, every corrupt official must be dealt with once evidence is found. There&rsquo;s absolutely no tolerance for corruption and graft.<br />\n\t<br />\n\t我们正在从事的事业是伟大的，坚忍不拔才能胜利，半途而废必将一事无成。我们的蓝图是宏伟的，我们的奋斗必将是艰巨的。全党全国各族人民要团结一心，集思广益用好机遇，众志成城应对挑战，立行立改破解难题，奋发有为进行创新，让国家发展和人民生活一年比一年好。<br />\n\t<br />\n\tWe&rsquo;re engaged in a lofty mission. Only perseverance will lead to victory, while giving up halfway will end up with failure to do whatever. Our blueprint is magnificent, but our struggle will certainly be arduous. All party members and people of all ethnic groups in the country must be united as one, draw on collective wisdom and useful ideas to grasp opportunities, jointly face challenges with united strength, conquer problems with quick action, be bold to carry on innovation, making China a better country year by year and constantly improving people&rsquo;s lives.<br />\n\t<br />\n\t中国人民关注自己国家的前途，也关注世界的前途。非洲发生了埃博拉疫情，我们给予帮助；马尔代夫首都遭遇断水，我们给予支援，许许多多这样的行动展示了中国人民同各国人民同呼吸、共命运的情怀。当前世界仍很不安宁。我们呼唤和平，我真诚希望，世界各国人民共同努力，让所有的人民免于饥寒的煎熬，让所有的家庭免于战火的威胁，让所有的孩子都能在和平的阳光下茁壮成长。<br />\n\t<br />\n\tChinese people are not only concerned with the prospect of their own country, but also that of the whole world. We helped African people fight against the Ebola epidemic, and assisted people in the Maldivian capital suffering from severe water shortages. Many of those moves showed that Chinese people share weal and woe with people in the world. The world is still not stable enough. We long for peace and sincerely wish that global efforts will help relief all people from hunger, all families from war, and ensure that all children grow in peace and in sunshine.<br />\n\t<br />\n\t谢谢大家。<br />\n\t<br />\n\tThank you!</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p714247/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p714247\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713874/\">推荐：亚马逊网评2014十大畅销书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p712711/\">内心深处的英语，原来梦一直在！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713847/\">当爱已成往事：欧美剧里的匆匆那年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561944/\">新年新气象！6句箴言振奋你的2015</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713619/\">霍金前妻谈离婚 荣誉毁了我们的婚姻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713865/\">食物测试 选冰淇淋口味揭秘性格配对</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p559141/\">2015：新年伊始一定要做的5件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713646/\">8张图告诉你 朝鲜人民如何上网滴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561941/\">2015多读点书：新年的13个读书目标</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "习大大2015新年致辞双语版"
 }
]