[
 {
  "date": "2015-01-04 15:00", 
  "link": "http://www.hjenglish.com/new/p406193/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201207/05bd50eeae1b43fa9c2e5cdaeea5905c.jpg\" style=\"height: 300px; width: 450px;\" /></p>\n<p>\n\t<strong>Directions: </strong>You have 25 minutes to plan and write an essay on the given topic. Do not write on another topic, as essays not on the topic receive a score of zero. You will be scored on how clearly and effectively you express your thoughts in writing. Develop your point of view carefully, as your writing will be evaluated on quality, not quantity; but do plan on writing several paragraphs to cover the topic adequately. Write legibly (print if necessary) and be specific.</p>\n<p>\n\t<strong>Prompt<br />\n\t</strong></p>\n<p>\n\tThink carefully about the issue presented in the following excerpt and assignment below.</p>\n<p>\n\tTechnology promises to make our lives easier, freeing up time for leisure pursuits. But the rapid pace of technological innovation and the split second processing capabilities of computers that can work virtually nonstop have made all of us feel rushed. We have adopted the relentless pace of the very machines that were supposed to simplify our lives, with the result that , whether at work or play, people do not feel like their lives have changed for the better.</p>\n<p style=\"text-align: right;\">\n\t<em>Adapted from Karen Finucan,&quot;Life in the Fast Lane&quot;<br />\n\t</em></p>\n<p>\n\t<strong>Assignment<br />\n\t</strong></p>\n<p>\n\tDo changes that make our lives easier not necessarily make them better? Plan and write an essay in which you develop your point of view on this issue. Support your position with reasoning and examples taken from your readings, studies, experience, and observations.</p>\n<p>\n\t<strong>Sample Essay - Score of 6 SAT写作6分范文<br />\n\t</strong></p>\n<p>\n\tThroughout time mankind has strived to make his life easier. Whether it be through technology, science, or theories of social interaction every generation has made one contribution. From the idea of crop rotation to the cellular telephone mankind has advanced. It can be argued however, that not all of these advancements were beneficial. Many times people are accused of &ldquo;taking the easy way out&rdquo;, something that is looked down upon in today&rsquo;s society.</p>\n<p>\n\tConsider, if you will, ancient Greecian Society. With hardly any of the technological or scientific advancements we have today, they were able to produce some of the greatest thinkers of all time. Socrates and Plato still influence modern philosophical thought. In addition, these men were well versed in all disciplines. They were thinkers, mathamaticians, writers, scientists, artists and much more. Examine some other great men in history. Leonardo Davinci was one of the greatest scientists and also one of the greatest artists of all time, he even invented and drew up early plans for the helicopter. These ancient men, without the technology and ease of life we have today, were able to produce some of the most prolific additions to human knowledge ever.</p>\n<p>\n\tNow let us examine some men from our time. Bill Gates, while adding immensely to the pleasures and ease of man&rsquo;s life, did so only by forcefully destroying many fledgling companies and completely undermining our capitalistic market place. Very very few men in our time are leaders in more than one discipline. There are no scientists/artists or writer/mathamaticians. Men, while being able to more deeply delve into a discipline, are now restricted to it. I attribute this to technology. We now have a life outside of our work. A life with computers, cars, movies, and dinner with the family from across the country. Mankind can no longer devote himself to his work. He has his work life, and his home life. While a cell phone allows me to talk to anyone from anywhere, it prevents me from being alone and fully concentrating. While the internet allows me to look at websites from around the world, it prevents me from doing the work I set out to do.</p>\n<p>\n\tWhile technology and science have made man&rsquo;s life easier, they have not made it better. Man has become less productive and less devoted, partly, as a result of this newfound ease of life. Therefore, What makes our lives easier does not necessarily make them better.</p>\n<p>\n\t<strong>Score Explanation SAT写作6分范文点评<br />\n\t</strong></p>\n<p>\n\tThis outstanding essay insightfully and effectively develops the point of view that &ldquo;What makes our lives easier does not necessarily make them better.&rdquo; The writer demonstrates outstanding critical thinking by focusing on clearly appropriate examples throughout history to support the idea that not all of mankind&rsquo;s &ldquo;advancements&rdquo; to make life easier have been &ldquo;beneficial.&rdquo; The essay begins by describing the ancient scholars who, &ldquo;without the technology and ease of life we have today, were able to produce some of the most prolific additions to human knowledge ever.&rdquo; The writer continues by offering the idea that today, due to the incredible advancements in technology, &ldquo;Very very few men . . . are leaders in more than one discipline.&rdquo; The essay concludes with the idea that, due to the distractions and ease of a technologically advanced society, &ldquo;Man has become less productive and less devoted.&rdquo; This well organized and clearly focused essay demonstrates coherence and progression of ideas. The essay consistently exhibits skillful use of language and demonstrates meaningful variety in sentence structure (&ldquo;Bill Gates, while adding immensely to the pleasures and ease of man&rsquo;s life, did so only by forcefully destroying many fledgling companies and completely undermining our capitalistic marketplace. Very very few men in our time are leaders in more than one discipline&rdquo;). This essay demonstrates clear and consistent mastery and is scored 6.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p406193/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p406193\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713874/\">推荐：亚马逊网评2014十大畅销书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p712711/\">内心深处的英语，原来梦一直在！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713847/\">当爱已成往事：欧美剧里的匆匆那年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561944/\">新年新气象！6句箴言振奋你的2015</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713619/\">霍金前妻谈离婚 荣誉毁了我们的婚姻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713865/\">食物测试 选冰淇淋口味揭秘性格配对</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561941/\">2015多读点书：新年的13个读书目标</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p559141/\">2015：新年伊始一定要做的5件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713646/\">8张图告诉你 朝鲜人民如何上网滴</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "SAT优秀作文欣赏（2）"
 }
]