[
 {
  "date": "2016-05-05 10:07", 
  "link": "http://www.hjenglish.com/new/p775970/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p775970/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/cf7c9a6d6d4640fab69fad5df7b4595b.jpg\" /></p>\n<p>\n\t<strong>外交部发言人华春莹例行记者会（2016年4月27日）</strong><strong>Foreign Ministry Spokesperson Hua Chunying&rsquo;s Regular Press Conference on April 27, 2016</strong></p>\n<p>\n\t应外交部长王毅邀请，日本国外务大臣岸田文雄将于4月29日至5月1日对中国进行正式访问。At the invitation of Foreign Minister Wang Yi, Japanese Foreign Minister Fumio Kishida will pay an official visit to China from April 29 to May 1.</p>\n<p>\n\t问：安理会4月25日举行了几内亚湾海盗问题公开会。中国作为4月安理会轮值主席，同非洲国家共同倡议就几内亚湾海盗问题举行公开会出于什么考虑？中方为解决该问题做了什么贡献？Q: The Security Council had an open debate on the piracy issue in the Gulf of Guinea on April 25. China is the Security Council&rsquo;s rotating president for this month. What is China&rsquo;s consideration behind its joint proposal with African countries of holding an open debate on the piracy issue? What has China done for the settlement of the issue?</p>\n<p>\n\t答：几内亚湾是重要国际航运通道和能源基地。近年几内亚湾海盗问题呈高发态势，严重威胁地区航运和经济安全，也对国际海上贸易通道和地区和平与安全构成严重威胁。国际社会、特别是联合国安理会应履行职责，维护几内亚湾海域安全。A: The Gulf of Guinea is an important international sea-lane and energy base. We have seen an upsurge of piracy problems in the Gulf of Guinea over recent years which have posed severe threat to safety of navigation and economy in the region, the international passage for maritime trade, as well as peace and security of the region. The international community, the UN Security Council in particular, has the obligation to ensure that waters off the Gulf of Guinea are safe.</p>\n<p>\n\t安理会曾于2011年和2012年召开几内亚湾海盗问题会议。此次中方同安哥拉及塞内加尔一道，共同倡议就该问题召开公开会，得到国际社会高度重视和积极响应。安理会还就几内亚湾海盗问题发表主席声明，积极回应几内亚湾沿岸和地区国家加强反海盗国际合作诉求，凝聚了打击几内亚湾海盗问题国际共识，为共同应对该问题提供了解决思路，并推动国际社会反海盗合作向更高水平、更深层次发展。In 2011 and 2012, the Security Council convened meetings on the piracy issue in the Gulf of Guinea. This time, China&rsquo;s joint proposal with Angola and Senegal of holding an open debate on this issue got positive response from the international community with great attention. The Security Council also issued a presidential statement which answered the call of coastal states of the Gulf of Guinea and countries in the region for international cooperation against piracy, built up international consensus on combating pirates in the Gulf of Guinea and shed light on how this issue could be resolved with joint efforts, bringing the international cooperation against piracy to a higher level.</p>\n<p>\n\t中国秉持真实亲诚对非政策理念和正确义利观，积极参与打击几内亚湾海盗国际合作，为沿岸国维护正常海上交通秩序、加强基础设施等能力建设提供帮助。我们愿继续加强同非洲国家合作，为非洲经济社会发展构建良好安全环境。In conducting China&rsquo;s relations with Africa, we adhere to the principles of sincerity, practical results, affinity and good faith and uphold the values of friendship, justice and shared interests. We take an active part in international cooperation against pirates in the Gulf of Guinea and offer help to coastal states in their endeavor to maintain normal traffic order on the sea and enhance capacity building in infrastructure and other fields. We will continue to strengthen cooperation with African countries and create a sound security environment for the economic and social development of Africa.</p>\n<p>\n\t问：朝鲜27日宣布，劳动党七大将于5月6日召开。中国政府或中国共产党是否收到了邀请？中国领导人是否会出席？Q: The DPRK announced today that the Seventh Congress of the Workers&rsquo; Party of Korea (WPK) will start on May 6. Has the Chinese government or the Communist Party of China received any invitation? Will Chinese leaders attend the Congress?</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">答：朝鲜劳动党七大是朝鲜党和人民自己国内政治生活中的一件大事。</span><span style=\"line-height: 1.8em;\">A: That is a major event in the political life of the Party and people of the DPRK.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">问：据报道，乌克兰外长克里姆金27日开始访华，他将出席亚信外长会议并会见王毅外长。克里姆金外长是否已抵京？中乌外长会见是否将谈及克里米亚问题？</span><span style=\"line-height: 1.8em;\">Q: It is reported that Foreign Minister Pavlo Klimkin of Ukraine will start his visit to China today. He will attend the foreign ministers&rsquo; meeting of the Conference on Interaction and Confidence-Building Measures in Asia (CICA) and meet with Foreign Minister Wang Yi. Has Foreign Minister Klimkin arrived in China yet? Will the two sides talk about the issue of Crimea?</span></p>\n<p>\n\t答：应王毅外长邀请，乌克兰外长克里姆金将出席4月27日至28日在京举行的亚信外长会议。其间，王毅外长将应约与其举行双边会见，主要就双边关系以及共同关心的问题交换意见。我们愿意与乌方在相互尊重和平等互利的基础上发展友好合作关系。<span style=\"line-height: 1.8em;\">A: At the invitation of Foreign Minister Wang Yi, Ukrainian Foreign Minister Klimkin will attend the CICA foreign ministers&rsquo; meeting to be held in Beijing on April 27 and 28. On the sidelines of the meeting, Foreign Minister Wang Yi will meet with Foreign Minister Klimkin at the latter&rsquo;s request and exchange views on the bilateral relationship and issues of common interest. We would like to develop friendly and cooperative relations with Ukraine on the basis of mutual respect, equality and mutual benefit.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">至于你提到两国外长会谈的具体内容，我们将及时发布消息。</span><span style=\"line-height: 1.8em;\">As for specific topics of the two foreign ministers&rsquo; meeting, we will release the information in due course.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">问：4月26日，南苏丹反对派领导人马夏尔返回首都朱巴，宣誓就任第一副总统。中方对此有何评论？</span><span style=\"line-height: 1.8em;\">Q: South Sudan&rsquo;s opposition leader Riek Machar returned to the capital Juba on April 26 and was sworn in as First Vice President. What is China&rsquo;s comment?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">答：4月26日，南苏丹总统基尔在朱巴同反对派领导人马夏尔举行会晤，随后马夏尔宣誓就任南苏丹第一副总统，这是南苏丹和平进程取得的重要进展，中方对此表示欢迎。</span><span style=\"line-height: 1.8em;\">A: Following his meeting with President Salva Kiir of South Sudan in Juba on April 26, South Sudan&rsquo;s opposition leader Riek Machar was sworn in as First Vice President. It marks an important step forward in the peace process of South Sudan. The Chinese side welcomes that.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国是南苏丹重要合作伙伴。2013年南苏丹内部冲突爆发后，中方始终建设性参与南苏丹和平进程，坚定支持非洲国家通过非洲方式解决非洲问题，为推动南苏丹冲突各方签署最终和平协议发挥了重要作用。</span><span style=\"line-height: 1.8em;\">China is an important cooperative partner of South Sudan. Since the outbreak of domestic conflicts in South Sudan in 2013, China has been engaging constructively in the peace process of South Sudan, supporting African countries in resolving African problems through African means, and playing a major role in encouraging warring parties in South Sudan to sign a final peace deal.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我们衷心希望南苏丹各方继续共同努力，尽快组建过渡政府，加快推进重建进程，早日实现南苏丹和平、稳定、发展。中方愿同国际社会一道，继续为此发挥建设性作用。</span><span style=\"line-height: 1.8em;\">We sincerely hope that parties in South Sudan will renew efforts to form a transitional government as soon as possible, speed up the process of reconstruction, and realize peace, stability and development of South Sudan at an early date. China will continue to make constructive efforts to that end together with the international community.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">问：第一，关于日本外相岸田文雄访华，你能否提供更多信息？第二，中方对亚信第五次外长会议有何期待？</span><span style=\"line-height: 1.8em;\">Q: First, can you give us more details about Japanese Foreign Minister Fumio Kishida&rsquo;s visit to China? Second, what is China&rsquo;s expectation for the 5th CICA foreign ministers&rsquo; meeting?</span></p>\n<p>\n\t答：应王毅外长邀请，岸田文雄外相将于4月29日至5月1日对中国进行正式访问。届时王毅外长将与岸田外相举行会谈，就中日关系以及共同关心的国际和地区问题交换意见。中日互为重要近邻，保持中日关系健康稳定发展符合两国和两国人民的共同利益，对本地区和平、稳定与发展也具有重要意义。当前中日关系出现改善势头，同时也面临不少挑战。希望日方同中方相向而行，切实恪守中日四个政治文件和四点原则共识精神，妥善处理有关问题，为推动两国关系持续改善发展作出切实努力。<span style=\"line-height: 1.8em;\">A: At the invitation of Foreign Minister Wang Yi, Japanese Foreign Minister Fumio Kishida will pay an official visit to China from April 29 to May 1. The two foreign ministers will exchange views on China-Japan relations as well as international and regional issues of common interest during their talks. China and Japan are each other&rsquo;s important neighbors. We believe that a sound and steady China-Japan relationship is in the common interests of the two countries and two peoples and of great significance to peace, stability and development of the region. We have seen signs of improvement of the bilateral relations, accompanied by challenges. We hope that the Japanese side would work with China toward the same goal, act in strict accordance with the four political documents and the four-point principled agreement, properly deal with relevant issues and make concrete efforts for the sustained improvement and growth of relations with China.</span></p>\n<p>\n\t关于亚信外长会议，中方高度重视此次会议，习近平主席将出席会议开幕式并发表重要讲话。中方希望同与会各方共同努力，凝聚各方在涉及地区安全重大问题上的共识，推动亚信为地区和平安全稳定发挥更加积极的作用。有关会议具体情况，我们将及时发布消息。<span style=\"line-height: 1.8em;\">As for the CICA foreign ministers&rsquo; meeting, China attaches great importance to it. President Xi Jinping will attend and address the opening ceremony. We hope to work alongside all parties to the meeting to build up consensus on major issues relating to regional security, and uplift the role of CICA in maintaining regional peace, security and stability. Details of the meeting will be released in a timely fashion.</span></p>\n<p>\n\t问：据报道，美国总统奥巴马计划5月访问日本期间赴广岛参访。中方对此有何评论？Q: US President Barack Obama is said to visit Hiroshima next month during his trip to Japan. What is China&rsquo;s comment?</p>\n<p>\n\t答：我不掌握奥巴马总统赴日出席G7峰会有关日程，请你向美方询问。A: You&rsquo;d better ask the US for the agenda of President Obama at the G7 Summit in Japan. We are not aware of that.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">追问：你对奥巴马总统将赴广岛参访有何评论？</span><span style=\"line-height: 1.8em;\">Q: Do you have any comment on his visit to Hiroshima?</span></p>\n<p>\n\t答：美方已经确认日程安排了吗？我们会予关注。A: Is the schedule confirmed by the US? We will follow that.</p>\n<p>\n\t问：据报道，澳大利亚政府与一家法国公司签署了潜艇建造合同。中方对此有何评论？Q: A French company has won a deal to build submarines for Australia. What is China&rsquo;s comment?</p>\n<p>\n\t答：我们注意到有关报道。A: We have seen the report.</p>\n<p>\n\t问：美国官员称，美、印将在印度洋进一步开展合作，监测该地区海军舰艇和潜艇活动，此举可能对中国产生影响。你对此有何回应？Q: US officials said that the US and India will carry out further cooperation in the Indian Ocean to track movements of naval vessels and submarines in the region, which presumably will impact China. How does China see that?</p>\n<p>\n\t答：我们注意到近期一些国家在本地区开展了比较频密的军事合作。希望有关合作是正常的，对地区和平与稳定是有益的。A: We have noted the recent frequent military cooperation in the region between some countries. It is hoped that the cooperation is normal and conducive to regional peace and stability.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p775970/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p775970\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775763/\">老外说：看美剧学英语用这3招才好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776058/\">2016奥巴马白宫记者晚宴演讲：33分钟段子机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776036/\">原来20多岁外表下藏着一个衰老的你 也是累</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776004/\">BBC：2016年度最佳食物摄影 你看饿了么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776001/\">五张图考眼力：把一群老外都看瞎了 你行么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776040/\">夏洛特公主1周岁新照：和乔治王子一毛一样</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775669/\">暖心！当网络暴力发生时，他们是这样做的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775666/\">2020东京奥运会新会徽遭狂喷：这不是桌布吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776086/\">撸完这篇科普 你看美队3就不会一脸懵逼了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775703/\">biscuit不是饼干！猜猜是什么？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）外交部例行记者会（2016年4月27日）"
 }, 
 {
  "date": "2016-05-05 10:05", 
  "link": "http://www.hjenglish.com/new/p776218/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p776218/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span>This thief would be best placed to remember the old <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/adage\" target=\"_blank\">adage</a> 'don't judge a book by its cover' after picking on the wrong victim - with painful results.这里有个小毛贼一定忘不了&ldquo;不要以貌取人&rdquo;的老话了，因为他挑错了下手对象&mdash;&mdash;后果很严重。</p>\n<p>\n\tFootage has surfaced of a man attempting to steal from the handbag of a woman on a bus in China.本段视频拍摄于中国的一辆公交车上，封面是一个男人想从一个女人手提包里偷东西。</p>\n<p>\n\tThe woman is shown standing up on a bus watching something on her smartphone as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/shifty\" target=\"_blank\">shifty</a>-looking gentleman stands behind her. As she moves to lean against a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/railing\" target=\"_blank\">railing</a>, the man moves to stand behind her, edging his body as close as he can to hers. He then takes a quick look around him before slowly putting his hand into the handbag, which is hung over the shoulder of the woman.女人站在车上看手机，一个鬼鬼祟祟的男人站在她后面。后来她换了地方，靠在一根栏杆上，男人则尾随其后，一步步靠近她。然后，他迅速地看了一眼四周，就将手慢慢地伸进了女人挂在肩上的手提包里。</p>\n<p>\n\tHowever the woman suddenly realises what is going on and spins around, grabbing hold of the man's wrist, causing it to become trapped between the railings. She shouts at him as he tries to shake him off, and as she cries out to get the attention of other passengers, the would-be thief shouts back at her.但是，女人突然发现了小偷，迅速转过身抓住男人的手臂，把他困在了栏杆之间。女人冲小偷喊叫起来，小偷想逃跑，她又大声喊叫引来了其他乘客的注意，偷窃未遂的小偷也开始冲女人大喊。</p>\n<p>\n\tThe woman then <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/yank\" target=\"_blank\">yanks</a> on the man's arm and kicks him in the leg, forcing him to drop to his knees on the bus. She then throws him against a railing before kicking him in the chest, sending the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pickpocket\" target=\"_blank\">pickpocket</a> flying some-what dramatically over the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/barrier\" target=\"_blank\">barrier</a>.这时，女人猛地一把拽住男人手臂，狠踢他的腿部，迫使他跪在了公交车地面上，然后又把他朝一根栏杆摔过去，猛踢小偷胸部，小毛贼有点戏剧化地被踢飞了，甚至冲过了挡在一旁的座位扶手。</p>\n<p>\n\tThe footage has received mixed views online, with some praising the woman's fighting <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prowess\" target=\"_blank\">prowess</a> and others claiming the video is a stunt.这段视频上网后，出现了各种各样的评论，有人称赞女人功夫了得，也有人说这是一场表演。</p>\n<p>\n\tOne <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/suspicious\" target=\"_blank\">suspicious</a> viewer wrote 'Why bother making fake videos? It only gives power to the Dark side of the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/farce\" target=\"_blank\">Farce</a>!' while another added: 'As fake as my Rolex watch.'有一位观众持怀疑态度，写道：&ldquo;为什么要拍这么个假视频呢？只会暴露这场闹剧的阴暗面罢了！&rdquo;还有人加上评论：&ldquo;和我手上戴的劳力士手表一样假。&rdquo;</p>\n<p>\n\t老外表示虽然看着很牛逼，但是有点假&hellip;&hellip;</p>\n<p>\n\t@TeslaFan</p>\n<p>\n\tThis is a set up. Someone was filming from beginning to end. The camera angle was precise to catch the whole theft that the photographer did nothing about while it was in progress. This is a set up.这是一场表演。有人从头拍到尾，镜头的角度精准地抓住了整个偷窃过程，而摄影师全程什么也没做。这是一场表演。</p>\n<p>\n\t@jhartley</p>\n<p>\n\tObvious fake. Who was recording the pickpocket the whole time, but not saying a word to the &quot;victim' about it?明显是假的。谁会一直在拍偷窃却不对&ldquo;受害者&rdquo;说句话？</p>\n<p>\n\t@rusty2583</p>\n<p>\n\tEverybody was Kung fu fighting, that chick was fast as lightning.每个人都会功夫，那个女孩动作快得像闪电。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p776218/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776218\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775763/\">老外说：看美剧学英语用这3招才好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776058/\">2016奥巴马白宫记者晚宴演讲：33分钟段子机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776036/\">原来20多岁外表下藏着一个衰老的你 也是累</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776004/\">BBC：2016年度最佳食物摄影 你看饿了么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776001/\">五张图考眼力：把一群老外都看瞎了 你行么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776040/\">夏洛特公主1周岁新照：和乔治王子一毛一样</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775669/\">暖心！当网络暴力发生时，他们是这样做的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775666/\">2020东京奥运会新会徽遭狂喷：这不是桌布吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776086/\">撸完这篇科普 你看美队3就不会一脸懵逼了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775703/\">biscuit不是饼干！猜猜是什么？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外媒看中国：小偷公车下手  美女的反应……"
 }, 
 {
  "date": "2016-05-05 10:02", 
  "link": "http://www.hjenglish.com/new/p776246/", 
  "description": "<div id=\"cke_pastebin\">\n\t　英文求职自荐信范文三</div>\n<div id=\"cke_pastebin\">\n\t　　Dear Sir</div>\n<div id=\"cke_pastebin\">\n\t　　I am looking for employment as from the summer of 1989. I am enrolled in the graduate division of the Department of Education at the University of Michigan. My major is Education. I feel qualified to work as a teacher at the primary or secondary level. My teaching experience is quite extensive and varied, but I have concentrated most of all on instruction of physical sciences in middle schools.</div>\n<div id=\"cke_pastebin\">\n\t　　I would be very happy to work within school if this is possible. Since your agency has a fine reputation for helping students locate work, I hope you will be able to provide me with something both remunerative and related to my interests. Thank you very much for your kind attention. Please send me an answer at your earliest convenience.</div>\n<div id=\"cke_pastebin\">\n\t　　Respectfully yours</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p776246/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776246\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775763/\">老外说：看美剧学英语用这3招才好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776058/\">2016奥巴马白宫记者晚宴演讲：33分钟段子机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776036/\">原来20多岁外表下藏着一个衰老的你 也是累</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776004/\">BBC：2016年度最佳食物摄影 你看饿了么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776001/\">五张图考眼力：把一群老外都看瞎了 你行么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776040/\">夏洛特公主1周岁新照：和乔治王子一毛一样</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775669/\">暖心！当网络暴力发生时，他们是这样做的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775666/\">2020东京奥运会新会徽遭狂喷：这不是桌布吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776086/\">撸完这篇科普 你看美队3就不会一脸懵逼了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775703/\">biscuit不是饼干！猜猜是什么？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英文求职自荐信范文三"
 }, 
 {
  "date": "2016-05-05 10:01", 
  "link": "http://www.hjenglish.com/new/p776244/", 
  "description": "<div id=\"cke_pastebin\">\n\t　英文求职自荐信范文二</div>\n<div id=\"cke_pastebin\">\n\t　　Respect of sir/miss:</div>\n<div id=\"cke_pastebin\">\n\t　　Hello! Please forgive disturb. I am a just from xx college business English majors of college. I'm honored to have the opportunity to you in my personal information. In all social occasion, in order to find the accord with his professional and interested in the job, better use of their talents, to achieve their life values, and extend to all the leaders made a recommend ourselves.</div>\n<div id=\"cke_pastebin\">\n\t　　As a business English major students', I love my professional and for its input and a huge enthusiasm and energy. In the three-year study life, I have studied included business outside the basic knowledge to use as many aspects. Through analyzing the knowledge of study, I in this area have related knowledge of a certain extent of understanding and mastering, the profession is a tool and the ability to use the tool is the most important in and curriculum synchronism of relevant practice and practice, is certain to actual operation ability and technology. In the school work, strengthening exercise the ability to get, learning management knowledge, absorb management lessons.</div>\n<div id=\"cke_pastebin\">\n\t　　I know of computer and network is the future tool, in study of the profession of computer premise, I made a huge interest in and read many of the related books, Windows 98/2000, Visual Foxpro program design, medium and high-grade office automation, computer primary tutorial. Proficient in using Word, Excel, Powerpoint, Windows and other office software.</div>\n<div id=\"cke_pastebin\">\n\t　　In my life is in a period of energetic, I wanted a broad world to expose their own talent, and I'm not satisfied with current level of knowledge, the expectations in practice get exercise and improved, so I hope I can join your company.</div>\n<div id=\"cke_pastebin\">\n\t　　I'll do dependably belongs to own a job, does utmost of work to achieve good results. I believe that through own diligence and struggling, certainly will make due contribution.</div>\n<div id=\"cke_pastebin\">\n\t　　Just thank you in spite of being very busy giving my attention, wish your company business, and prises, wish your career white foot pole head, further!</div>\n<div id=\"cke_pastebin\">\n\t　　I am enclosing a resume, such as an opportunity to meet with you, I'd be very grateful. Even if your company thought I was still not compatible with your condition, I also will continue to focus your company's development, and on this my most sincere wishes.</div>\n<div id=\"cke_pastebin\">\n\t　　this</div>\n<div id=\"cke_pastebin\">\n\t　　Salute!</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p776244/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776244\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775763/\">老外说：看美剧学英语用这3招才好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776058/\">2016奥巴马白宫记者晚宴演讲：33分钟段子机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776036/\">原来20多岁外表下藏着一个衰老的你 也是累</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776004/\">BBC：2016年度最佳食物摄影 你看饿了么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776001/\">五张图考眼力：把一群老外都看瞎了 你行么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776040/\">夏洛特公主1周岁新照：和乔治王子一毛一样</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775669/\">暖心！当网络暴力发生时，他们是这样做的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775666/\">2020东京奥运会新会徽遭狂喷：这不是桌布吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776086/\">撸完这篇科普 你看美队3就不会一脸懵逼了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775703/\">biscuit不是饼干！猜猜是什么？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英文求职自荐信范文二"
 }, 
 {
  "date": "2016-05-05 09:58", 
  "link": "http://www.hjenglish.com/new/p776243/", 
  "description": "<div id=\"cke_pastebin\">\n\tDear Mr. Director,</div>\n<div id=\"cke_pastebin\">\n\t　　I am currently working on Master Degree in International Commercial law at Fu Dan University. My supervisor Mr. Liu Mingyu, a well-know professor of law, tells me that SFSC specializes in recommending qualified personnel to muti-national companies and suggests that I contact you for recommendation.</div>\n<div id=\"cke_pastebin\">\n\t　　During the two years of studies at Fu Dan University, I have not only acquired a lot of knowledge of international commercial law, but learned two foreign languages as well -English and Japanese. Moreover, I have published two papers in the university journal on problems that may arise after China&lsquo;s entry to WTO. And they have been favorably accepted.</div>\n<div id=\"cke_pastebin\">\n\t　　I am enclosing a resume, copies of my published papers, and Professor Liu&lsquo;s letter of recommendation.</div>\n<div id=\"cke_pastebin\">\n\t　　I sincerely hope you wil introduce me to a famous multi-national company, to which I will dedicate myself.</div>\n<div id=\"cke_pastebin\">\n\t　　Truly yours,</div>\n<div id=\"cke_pastebin\">\n\t　　Fu Jialin</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p776243/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776243\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775763/\">老外说：看美剧学英语用这3招才好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776058/\">2016奥巴马白宫记者晚宴演讲：33分钟段子机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776036/\">原来20多岁外表下藏着一个衰老的你 也是累</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776004/\">BBC：2016年度最佳食物摄影 你看饿了么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776001/\">五张图考眼力：把一群老外都看瞎了 你行么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776040/\">夏洛特公主1周岁新照：和乔治王子一毛一样</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775669/\">暖心！当网络暴力发生时，他们是这样做的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775666/\">2020东京奥运会新会徽遭狂喷：这不是桌布吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776086/\">撸完这篇科普 你看美队3就不会一脸懵逼了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775703/\">biscuit不是饼干！猜猜是什么？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英文求职自荐信范文"
 }, 
 {
  "date": "2016-05-05 09:58", 
  "link": "http://www.hjenglish.com/new/p776242/", 
  "description": "<p>\n\tDistinguished leadership of the ministry of personnel:</p>\n<p>\n\t&nbsp; &nbsp; &nbsp;Hello! first of all, thank you for your busy schedule to take some time to give me a chance to showcase themselves. &nbsp; &nbsp;</p>\n<p>\n\t&nbsp; &nbsp; &nbsp;xx i am a fresh graduate schools. economic information management and computer application of professional learning through the three years, i already have a solid basic knowledge of professional skills. i am confident that your company to accept any interview and assessment. &nbsp; &nbsp; in school, i always work hard at their studies, the outstanding (on scholarship), mastered the pascal, c language, data structures, database theory, operating systems, computer systems, and so on the basis of professional knowledge. at the same time, a large number of the machine, i master the dos, windows operating system, unix and have a certain understanding of the use of independent word.photoshop, excel and other application software, programming languages have a certain basis, with the ability of network operators. economic information as a management and computer applications students, i recognize that the internet economy in the next great role to play, so spare time i hard a lot of self-knowledge network. first of all, the basis for the application of internet, such as surfing the web, use search engines, online search, download all the required information, such as skilled. moreover, i do not meet here, to learn the html language, and the frontpage, dreamweaver, web page editing software, such as, firework, flash graphics processing software, such as web pages, you can easily carry out the editorial pages. now i on the internet, it has set up their own personal home page, http:/www.fanwen8.com and remote file transfer protocol (ftp) for maintenance and management. ongoing efforts to make my website matures. of course, a master of high-quality talent in addition to solid professional knowledge, also should have a rich knowledge of the humanities. i love literature from an early age, in relation to broad base the book, for my writing skills has laid a solid foundation. since reading, writing constantly to participate in school activities, the number of articles published works. especially in college, was invited as a newspaper reporter, has won numerous awards for article entries. in addition, learning english, i already have a certain amount of listening, speaking, written and spoken, can be used to carry out day-to-day communication in english. &nbsp; &nbsp;future needs of our society is a combination of theory and practice of the compound talents. study, i participated in the activities of a large number of social practice, and home to shopping malls促销员done in order to exercise its own tradition of hard work, meticulous style of work. &nbsp; &nbsp;flowers and honor can only represent the past, the future of my community is a strange world, it is a challenging world. i am young, have a strong belief in energy and unwillingness to admit defeat, but a lack of self-training. opportunities for self-display. bole your vision is not, i will not be able to give full play to their own knowledge. therefore, i very much hope that your company can become a member. i will be more enthusiasm into the new working environment for companies to contribute to the development of youth. would like the company's head for a better tomorrow! i hope ken reply sincerely.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p776242/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776242\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775763/\">老外说：看美剧学英语用这3招才好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776058/\">2016奥巴马白宫记者晚宴演讲：33分钟段子机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776036/\">原来20多岁外表下藏着一个衰老的你 也是累</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776004/\">BBC：2016年度最佳食物摄影 你看饿了么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776001/\">五张图考眼力：把一群老外都看瞎了 你行么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776040/\">夏洛特公主1周岁新照：和乔治王子一毛一样</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775669/\">暖心！当网络暴力发生时，他们是这样做的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775666/\">2020东京奥运会新会徽遭狂喷：这不是桌布吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776086/\">撸完这篇科普 你看美队3就不会一脸懵逼了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775703/\">biscuit不是饼干！猜猜是什么？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "管理专业英文求职信范文"
 }
]