[
 {
  "date": "2016-05-05 20:01", 
  "link": "http://www.hjenglish.com/new/p776054/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p776054/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/6a3602a7c3e346e08aaafbc2c535817f.jpg\" /></p>\n<p>\n\t<strong>全国人民代表大会常务委员会工作报告</strong><strong>Report on the Work of the Standing Committee of the National People&rsquo;s Congress</strong></p>\n<p>\n\t&mdash;&mdash;2016年3月9日在第十二届全国人民代表大会第四次会议上&ndash; Delivered at the Fourth Session of the Twelfth National People&rsquo;s Congress on March 9, 2016</p>\n<p>\n\t全国人民代表大会常务委员会委员长 张德江Zhang Dejiang, Chairman of the Standing Committee of the National People&rsquo;s Congress</p>\n<p>\n\t各位代表：Fellow Deputies,</p>\n<p>\n\t现在，我受全国人大常委会委托，向大会报告工作，请予审议。On behalf of the Standing Committee of the National People&rsquo;s Congress (NPC), I now present to you this report on the work of the Standing Committee for your deliberation.</p>\n<p>\n\t<strong>过去一年的主要工作</strong><strong>Major Initiatives of the Past Year</strong></p>\n<p>\n\t过去一年，在以习近平同志为总书记的党中央坚强领导下，全国人大常委会全面贯彻党的十八大和十八届三中、四中、五中全会精神，以邓小平理论、&ldquo;三个代表&rdquo;重要思想、科学发展观为指导，深入学习贯彻习近平总书记系列重要讲话精神，坚持党的领导、人民当家作主、依法治国有机统一，按照&ldquo;四个全面&rdquo;战略布局的要求，紧紧围绕党和国家工作大局依法行使职权、积极开展工作。一年来，常委会制定5部法律，修改37部法律和1个有关法律问题的决定，决定提请全国人民代表大会审议的法律案1件，通过8个有关法律问题的决定；检查6部法律实施情况，听取审议国务院、最高人民法院、最高人民检察院17个工作报告，开展3次专题询问和3项专题调研，通过2个决议；审议通过专门委员会关于代表议案审议结果的报告8个、代表资格审查委员会关于个别代表的代表资格的报告6个，决定批准我国与外国缔结的条约、协定以及加入的国际公约11件，决定和批准任免一批国家机关工作人员等。十二届全国人大三次会议确定的常委会各项任务已经完成，常委会各方面工作都取得了新进展、新成效。In the past year, under the firm leadership of the Central Committee of the Communist Party of China (CPC) headed by General Secretary Xi Jinping, the NPC Standing Committee comprehensively implemented the guiding principles of the 18th National Party Congress and the third, fourth, and fifth plenary sessions of the 18th CPC Central Committee; followed the guidance of Deng Xiaoping Theory, the Theory of Three Represents, and the Scientific Outlook on Development; and fully grasped and put into practice the guiding principles from General Secretary Xi Jinping&rsquo;s major policy addresses.Remaining committed to integrating leadership by the Party, the position of the people as masters of the country, and the law-based governance of the country, and acting in accordance with the Four-Pronged Comprehensive Strategy, we maintained a tight focus on the overall work of the Party and country as we performed our functions and powers and carried out our work in accordance with the law.Over the past year, the Standing Committee enacted five laws, revised 37 laws and one decision on legal issues, resolved to present the draft of the Charity Law to this session of the NPC for deliberation and approval, and passed eight decisions on legal issues. We inspected compliance with six laws; heard and deliberated 17 work reports from the State Council, the Supreme People&rsquo;s Court, and the Supreme People&rsquo;s Procuratorate; conducted three inquiries and three research projects; and passed two resolutions. We deliberated and approved eight reports from the NPC&rsquo;s special committees regarding their examination of deputies&rsquo; proposals, as well as six reports from the Credentials Committee pertaining to its review of certain deputies&rsquo; qualifications. We ratified 11 treaties and agreements with foreign countries or international conventions that China had concluded, and made decisions on or approved the appointment or removal of a number of officials of state bodies. Making progress and achievements in all aspects of our work, we have accomplished all the tasks set forth at the Third Session of the 12th NPC in 2015.</p>\n<p>\n\t中国共产党的领导是中国特色社会主义最本质的特征，是中国特色社会主义制度的最大优势。常委会始终把坚持党的领导贯彻于人大工作的各方面、全过程，坚持党中央的集中统一领导，自觉在思想上政治上行动上同以习近平同志为总书记的党中央保持高度一致；始终坚持正确政治方向，统筹安排和推进人大立法、监督、决定、任免、代表、对外交往、新闻宣传以及理论研究、联系指导地方人大等各项工作和活动，保证党的路线方针政策和决策部署在国家工作中得到全面贯彻和有效执行，保证党通过国家政权机关实施对国家和社会的领导。Leadership by the Party is the essential feature of socialism with Chinese characteristics, as well as its greatest strength. We have incorporated the leadership of the Party into every process and aspect of the NPC&rsquo;s work, upheld the centralized, unified leadership of the CPC Central Committee, and ensured that our thinking, actions, and politics all maintain a high degree of unity with the Central Committee headed by General Secretary Xi Jinping. In coordinating the NPC&rsquo;s initiatives and activities concerning legislation, oversight, decision making, personnel appointments and dismissals, deputies, foreign relations, information and publicity, theoretical research, and contact with and guidance over local people&rsquo;s congresses, we have maintained the right political direction and worked to ensure that the Party&rsquo;s line, principles, policies, decisions, and plans are fully and effectively implemented in the work of the state, and that the Party can exercise leadership over the state and society through the organs of political power.</p>\n<p>\n\t<strong>一、重点领域立法迈出新步伐</strong><strong>1. We made new strides in key areas of legislation.</strong></p>\n<p>\n\t法律是治国之重器，良法是善治之前提。常委会抓住提高立法质量这个关键，着力推进重点领域立法，立法工作呈现出数量多、分量重、节奏快的特点，取得了一批新的重要成果，支持和推动了改革发展稳定。The law is of great value in the governance of a country, and good laws are a prerequisite for good governance. Focusing on the key task of raising the quality of legislation, we channeled great effort into advancing legislation in key areas. Large in number, considerable in weight, and rapid in pace, our initiatives in legislation led to a number of important achievements that have supported and promoted the country&rsquo;s reform and development and ensured its stability.<br />\n\t</p>\n<p>\n\t（一）加强国家安全领域相关立法。国家安全法是国家安全领域的综合性、全局性、基础性法律，在构建国家安全法律制度体系中起着统领作用。常委会贯彻党中央关于加快国家安全法治建设的总体部署，把制定国家安全法摆在突出位置，经过三次审议通过了国家安全法。这部重要法律，坚持总体国家安全观，从中国国情和实际出发，科学界定国家安全的内涵，明确规定了国家安全工作的指导思想、领导体制、基本原则、主要任务和保障措施等，为加快构建国家安全体系、走中国特色国家安全道路夯实了法律基础。</p>\n<p>\n\t1) Legislation on national security was enhanced.The National Security Law represents a comprehensive, overarching, and fundamental law in the field of national security, playing a central role in the establishment of a system of national security laws. Acting in line with the Party Central Committee&rsquo;s overall plan for accelerating the development of rule of law in China&rsquo;s national security efforts, the Standing Committee gave high priority to the enactment of a national security law which was passed after three deliberations. As an important piece of legislation, the National Security Law embodies an integrative approach to national security, and defines national security in the context of China&rsquo;s conditions and realities. It sets out express provisions regarding the guiding notions, leadership system, basic principles, major tasks, and safeguard measures of China&rsquo;s security initiatives, thus laying a solid legal foundation for accelerating the establishment of a national security system and taking a distinctly Chinese approach to national security.</p>\n<p>\n\t反恐怖斗争事关国家安全、事关人民切身利益、事关改革发展稳定全局，在当前国际国内反恐怖形势严峻复杂的背景下，加强反恐怖主义工作尤为重要。常委会于2015年12月通过反恐怖主义法，确定了我国反恐怖主义工作的基本原则，健全了工作体制机制，强化了安全防范、应对处置、国际合作和保障措施。在常委会通过的刑法修正案（九）中，将五种恐怖相关活动列入刑事追责范围，加大了对恐怖主义、极端主义犯罪的惩治力度。完善反恐怖主义相关法律，对于依法防范和惩治恐怖活动，维护国家安全、公共安全和人民生命财产安全，具有重要意义。The fight against terrorism has an important bearing on China&rsquo;s national security, on the people&rsquo;s immediate interests, and on the country&rsquo;s reform, development, and stability. In the face of a grave and complex situation in the fight against terrorism both at home and abroad, it is of crucial importance that China intensifies its anti-terrorism initiatives. With this in mind, the Standing Committee adopted the Anti-Terrorism Law in December 2015, through which we have defined the basic principles of China&rsquo;s anti-terrorism initiatives, improved working systems and mechanisms in this regard, and stepped up anti-terrorism efforts with regard to preventive safety measures, emergency response, international cooperation, and supporting measures. Meanwhile, Amendment IX to the Criminal Law, passed by the Standing Committee, imposed criminal sanctions against five types of terrorism-related activities and introduced harsher punishments for crimes involving terrorism and extremism. The improvements to our counter-terrorism laws will be of great importance for preventing and punishing terrorist activities according to law, for safeguarding national and public security, and for protecting people&rsquo;s lives and property.</p>\n<p>\n\t（二）推进民生领域立法。坚持以民为本、立法为民是做好新形势下立法工作必须遵循的重要原则。针对社会反映强烈的雾霾频发、污染严重等大气环境问题，常委会在持续加强监督工作的同时积极推进相关法律的修改完善工作，对大气污染防治法作出全面修订。这次修订，从强化政府、企业、社会防治责任，完善大气污染防治标准、污染排放总量控制和排污许可制度，加大燃煤、工业、机动车船、扬尘、农业等领域污染防治力度，健全重点区域联防联控、重污染天气应对机制等方面，对这部法律作了重要修改完善，条文由原来的66条增加至129条，使法律的针对性、可操作性和可执行性明显增强。2) Legislation pertaining to people&rsquo;s wellbeing was pushed forward.Putting the people first in legislation and making legislation for them is an important principle that we must uphold in our legislative work under present circumstances. In response to strong public complaints about serious air pollution such as the frequent occurrence of smog, the Standing Committee worked energetically to revise and improve relevant laws while continuing to strengthen oversight. In particular, we made comprehensive revisions to the Air Pollution Prevention and Control Law in an effort to make the law significantly more targeted, practicable, and enforceable. Increasing the number of articles from 66 to 129, we made significant modifications and improvements to the law with a view to strengthening the obligations of the government, enterprises, and individual members of society in the prevention and control of air pollution. By upgrading prevention and control standards, tightening total emissions control, and improving the emissions permit system, the revised law enhanced the prevention and control of pollution from coal burning, industry, vehicle and vessel exhaust emissions, wind-borne dust, and agriculture. It also refined systems for coordinating intra-regional prevention and control efforts in key regions and for responding to heavy air pollution.</p>\n<p>\n\t老百姓吃得放心才能舒心。为了建立最严格的、覆盖全过程的食品安全监管制度，针对食品安全领域存在的突出问题，常委会及时修订了食品安全法。这次修订，突出预防为主、风险防范，进一步完善食品安全风险监测、评估和安全标准等基础性制度，实施食品生产、流通、餐饮服务全过程监管，强化对违法生产经营、监管失职渎职等行为的法律责任追究，建立包括有奖举报、信息发布、责任保险等在内的食品安全社会共治体系，动员全社会力量依法严守&ldquo;舌尖上的安全&rdquo;。The people will not be content until they have confidence in the safety of the food they are eating. In a bid to establish the strictest possible oversight and supervision system for food safety, one that covers the whole process from production to consumption, the Standing Committee took prompt steps to revise the Food Safety Law, taking particular aim at prominent food safety problems. With an emphasis on preventing and reducing safety risks, the revised law has improved basic systems pertaining to safety standards and the monitoring and assessment of safety risks. It brings the whole process from food production and distribution to catering under supervision, and tightens legal penalties for the unlawful production and sale of food and for neglect and dereliction of food safety supervision duties. It also prescribes the establishment of a society-wide co-governance system for food safety that comprises the provision of rewards for reporting food safety problems, the release of food safety information, and the introduction of a food safety liability insurance, so that every member of society is encouraged to lawfully ensure that every bite of food is safe.</p>\n<p>\n\t反对家庭暴力是社会文明进步的重要体现，是维护家庭和谐、社会稳定的必然要求。习近平主席2015年9月在全球妇女峰会上明确提出：&ldquo;我们要努力消除一切形式针对妇女的暴力，包括家庭暴力。&rdquo;常委会制定的反家庭暴力法，强调反家庭暴力是国家、社会和每个家庭的共同责任，明确了家庭暴力的预防和处置机制措施，创设了人身安全保护令等制度，为推动解决妇女、未成年人等群体遭受家庭暴力问题，维护平等和睦文明的家庭关系，提供了更加完善的法律保障。Opposition to domestic violence is an important indicator of social progress, and an essential requirement for harmonious families and a stable society. In September 2015, at the Global Leaders&rsquo; Meeting on Gender Equality and Women&rsquo;s Empowerment, President Xi Jinping stated, &ldquo;We will strive to eliminate all forms of violence against women, including domestic abuse.&rdquo; The Anti-Domestic Violence Law formulated by the Standing Committee emphasizes that the prevention of domestic violence is the shared responsibility of the state, society, and each family. The law has not only stipulated mechanisms and measures for preventing and dealing with domestic abuse, but has also introduced a system of restraining orders to protect the victims of family violence, thereby providing a stronger legal guarantee for preventing domestic violence against women, minors, and other groups and preserving equal, harmonious, and amiable family relations.</p>\n<p>\n\t及时修改人口与计划生育法。贯彻党的十八届五中全会关于&ldquo;全面实施一对夫妇可生育两个孩子政策&rdquo;的决策部署，常委会作出关于修改人口与计划生育法的决定，自2016年1月1日起实施&ldquo;全面两孩&rdquo;政策。修改后的法律明确规定：国家提倡一对夫妻生育两个子女；在国家提倡一对夫妻生育一个子女期间，自愿终身只生育一个子女的夫妻，国家发给《独生子女父母光荣证》；获得《独生子女父母光荣证》的夫妻，按照规定享受奖励、获得扶助。这次修改，是适应我国人口发展出现的重大转折性变化，对生育政策作出的重大调整。这对于促进我国人口均衡发展将产生广泛而深远的影响。We also made timely changes to the Population and Family Planning Law. In order to put into effect the decision made at the Fifth Plenary Session of the 18th CPC Central Committee to comprehensively implement a policy of allowing all couples to have two children, the Standing Committee issued a decision on revising the Population and Family Planning Law, implementing a universal two-child policy as of January 1, 2016. The revised law explicitly stipulates that all couples are allowed to have two children. Those couples who had observed the previous one-child policy and are still willing to have only one child in their lifetime shall be eligible for a certificate of honor, which entitles them to benefits and assistance as stipulated. As a response to the major demographic shift that has taken place in China, the revision of the Population and Family Planning Law represents a major change to China&rsquo;s birth policy, and is a move that will have far-reaching effects on our efforts to promote the balanced development of China&rsquo;s population.</p>\n<p>\n\t（三）完善刑事法律制度。常委会贯彻落实党中央关于深化司法改革的精神，适应刑事司法工作新形势新要求，审议通过了刑法修正案（九），共52条，对刑法作出较大幅度的修改完善。主要是取消9个较少适用的死刑罪名；完善惩治贪污受贿犯罪法律制度，针对特定情形规定了终身监禁、不得减刑或者假释；加大对网络犯罪的惩治力度，加强对妇女、未成年人、老年人等人身权利的刑法保护；将扰乱法庭秩序、组织考试作弊、组织资助非法聚集、编造和故意传播虚假信息等行为明确规定为犯罪；取消嫖宿幼女罪名，对此类行为适用刑法关于奸淫幼女的，以强奸论、从重处罚的规定。3) The criminal law system was improved.With a view to implementing the guidelines on deepening judicial reform issued by the CPC Central Committee, and in an effort to adapt to new circumstances and requirements pertaining to criminal justice, the Standing Committee deliberated and passed the 52-article Amendment IX to the Criminal Law, making considerable revisions and improvements to the law. The revisions mainly involve abolishing capital punishment for nine crimes that rarely saw the sentence applied; improving legal regulations for punishing embezzlement and bribery, with a paragraph stipulating the applicability of life imprisonment and inapplicability of commutation or parole for a specific circumstance; imposing heavier punishments on cybercrime; strengthening protection of the rights of the person for women, minors, and the elderly; making it a crime to disrupt courtroom order, organize cheating in examinations, organize or fund illegal assemblies, or fabricate or purposefully disseminate false information; and repealing the crime of having paid sex with a girl under the age of 14,instead treating such an act as a case of rape in which stringency should be shown under the relevant stipulations of the Criminal Law.</p>\n<p>\n\t（四）统筹做好各方面立法工作。立法权是全国人民代表大会的一项重要职权。常委会认真做好大会审议法律案的前期准备工作，继去年提出立法法修正案草案之后，今年又提出慈善法草案。内务司法委员会牵头起草了慈善法草案，常委会对草案进行了两次审议，并两次向社会公开征求意见，经认真修改后提请本次会议审议。此外，常委会还制定了深海海底区域资源勘探开发法，修改了广告法、种子法、促进科技成果转化法、教育法、高等教育法；审议了境外非政府组织管理法、网络安全法、证券法（修订）、资产评估法、民办教育促进法（修正）、野生动物保护法（修订）、电影产业促进法、中医药法等法律草案。4) Legislative work in other areas was coordinated.The legislative power represents one of the most important functions and powers of the NPC. Following its submission of the draft revisions of the Legislation Law to the Third Session of the 12th NPC for deliberation in 2015, this year the Standing Committee has submitted the draft of the Charity Law to this session for deliberation on the basis of thorough preparations. The drafting of the law was overseen by the Internal and Judicial Affairs Committee. The Standing Committee has deliberated the draft twice, solicited comments from the public on two separate occasions, and made careful revisions accordingly before submitting it to this session for deliberation.In addition, the Standing Committee formulated the Law on the Exploration and Development of Deep Seafloor Resources; revised the Advertising Law, the Seed Law, the Law on Promoting the Application of Scientific and Technological Advances, the Education Law, and the Higher Education Law; and deliberated draft legislation including a law on the management of international NGOs in China, a cyber-security law, a revision of the Securities Law, an asset evaluation law, amendments to the Law on the Promotion of Privately-Run Schools, a revision of the Wildlife Protection Law, a film industry promotion law, and a law on traditional Chinese medicine.</p>\n<p>\n\t常委会在立法工作中高度重视、深入推进科学立法、民主立法，完善立法体制机制，增强立法工作的系统性、及时性、针对性、有效性。Attaching high priority to and acting in line with the concept of effective and democratic legislation, the Standing Committee engaged in vigorous efforts to refine legislative mechanisms and systems with a view to making our legislative work more systemic, timely, targeted, and effective.First, with the approval of the CPC Central Committee, adjustments were made to the five-year legislative plan of the current Standing Committee, principally to include into the plan legislative items pertaining to the coordinated implementation of the Four-Pronged Comprehensive Strategy.</p>\n<p>\n\t一是经党中央批准，调整本届常委会五年立法规划，主要是围绕协调推进&ldquo;四个全面&rdquo;战略布局，将相关的立法项目增加列入立法规划，一类、二类立法项目从原来的68件增至102件。<span style=\"line-height: 1.8em;\">As a result, the total number of legislative items in category I (draft legislation ready for deliberation by the Standing Committee) and category II (draft legislation soon to be ready for deliberation by the Standing Committee) increased from 68 to 102.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">二是加强立法调研和评估，就大气污染防治法、国家安全法、反恐怖主义法、广告法等法律草案中涉及的重点难点问题进行专题论证。</span><span style=\"line-height: 1.8em;\">Second, we intensified the research and evaluation of legislative items, and carried out dedicated deliberations on key points and difficulties in the drafts of the National Security Law and the Anti-Terrorism Law as well as in the draft revisions of the Air Pollution Prevention and Control Law and the Advertising Law.</span></p>\n<p>\n\t三是发挥人大代表作用，健全法律草案征求代表意见制度，邀请代表参与立法论证、调研、审议等工作。<span style=\"line-height: 1.8em;\">Third, giving full play to the role of NPC deputies, we improved mechanisms for soliciting their opinions on draft laws and invited them to participate in the debate, research, and deliberation process.</span></p>\n<p>\n\t四是拓宽公民有序参与立法途径，制定《向社会公布法律草案征求意见工作规范》，明确常委会会议初次审议和再次审议的法律草案都应当及时向社会公布。反家庭暴力法草案向社会公开后，收到社会各方面提出的意见建议4万多条。建立健全立法专家顾问制度，完善立法决策咨询机制。<span style=\"line-height: 1.8em;\">Fourth, in a bid to broaden channels for the systematic participation of citizens in the legislative process, we formulated the Procedures for Releasing Drafts of Laws for Public Comments, according to which the drafts of laws for the first and second deliberations of the Standing Committee should both be promptly made available to the public. After the draft of the Anti-Domestic Violence Law was released, for example, we received more than 40,000 comments and suggestions from all sectors of society. We also put in place a sound system whereby specialists are appointed as legislative advisors, thereby further improving our consultation system for legislative decision making.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">五是积极回应人大代表、政协委员和社会各方面的关切，在有关法律起草、审议、修改工作中认真研究并积极吸纳各方面提出的意见建议。</span><span style=\"line-height: 1.8em;\">Fifth, we actively responded to the concerns of NPC deputies, members of the National Committee of the Chinese People&rsquo;s Political Consultative Conference (CPPCC), and people from all sectors of society, studying and incorporating where possible the comments and suggestions of all sides into the relevant laws as they were drafted, deliberated, or revised.</span></p>\n<p>\n\t六是建立基层立法联系点制度，发挥其直接听取基层干部群众意见、接地气的&ldquo;直通车&rdquo;作用。Sixth, we established a system of staying connected with local communities on legislative issues, making full use of the role of this system in directly soliciting the legislation-related views of the general public and officials at the community level.</p>\n<p>\n\t&nbsp;</p>\n<a href=\"http://www.hjenglish.com/new/p776054/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p776054/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776054\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776004/\">BBC：2016年度最佳食物摄影 你看饿了么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776058/\">2016奥巴马白宫记者晚宴演讲：33分钟段子机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775763/\">老外说：看美剧学英语用这3招才好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774944/\">FM热点速递：老外多迷《欢乐颂》？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776040/\">夏洛特公主1周岁新照：和乔治王子一毛一样</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775907/\">美剧经典台词：表白要这么来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776086/\">撸完这篇科普 你看美队3就不会一脸懵逼了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776036/\">原来20多岁外表下藏着一个衰老的你 也是累</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776148/\">网络流行语：全TM都是套路！套路英文怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775669/\">暖心！当网络暴力发生时，他们是这样做的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）2016年全国人民代表大会常务委员会工作报告"
 }, 
 {
  "date": "2016-05-05 20:00", 
  "link": "http://www.hjenglish.com/new/p776337/", 
  "description": "<p>\n\t<a href=\"http://www.hjenglish.com/new/p776337\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">今天我们要讲的美国习惯用语跟扑克牌有关，是<span style=\"color: #008000;\"><strong>trump card</strong></span>。玩牌的人都知道，trump card是王牌的意思，也就是最大的牌，可以通吃。从19世纪初开始，trump card也被用来指最行之有效的手段。</span></p>\n<p>\n\t上星期，我找了个油漆工来家里估价，把几个房间全部粉刷一遍要五千美元，而且不还价。最后，我只好使出杀手锏，我的trump card，如果他能把价格降到四千美元，我就保证给他介绍三个客户。他这才勉强答应。这个trump card正是我所需要的。让我们听听下面这个老祖母为了让孙子们来看自己，用上了什么样的trump card。</p>\n<p>\n\t<span style=\"color: #008000;\">例句-1：Gramma wanted us all to fly out to see her at Christmas, but we were against the idea. Then she offered to buy our plane tickets, which changed our minds almost immediately. She knew that playing that trump card would make the difference.</span></p>\n<p>\n\t这个男孩说：奶奶想让我们所有人在圣诞节的时候都去看她，但是我们不愿意。结果她提出帮我们出钱买机票，一下子就让我们改变了主意。她就知道这一招肯定能奏效。</p>\n<p>\n\t我可不想有一天用这种方式让孩子们来看我。不过这位老祖母最后也算是如愿以偿了。</p>\n<p>\n\t我以前在公司做事，有一次，项目眼看就要完不成了。老板使出trump card，答应我们说，如果能加班完成项目，就全体放假一个星期。这个trump card还真管用，我们不仅完成了项目，而是是提前完成的。</p>\n<p>\n\t******</p>\n<p>\n\t律师的好坏，有时候真可以决定一个人的命运。下面这名被告本来肯定是要进监狱的，但是他找了好律师，结果就迥然不同了。</p>\n<p>\n\t<span style=\"color: #008000;\">例句-2：The case against the accused man looked all but lost. Fortunately for him, his attorney was able to produce a trump card, a surprise witness who supported the defense. Instead of going to jail, the defendant was found innocent.</span></p>\n<p>\n\t这个案子里的被告眼看就要败诉了。幸运的是，他的律师手里握着一张王牌，是一个大家都没有想到的证人。这个证人支持了被告的辩护，最后，这个被告不仅没进监狱，反而被无罪释放了。</p>\n<p>\n\t美国2008年总统选举民主党参选人,伊利诺伊州的参议员奥巴马不久前被对手指责缺少外交经验。奥巴马不甘示弱，反唇相讥，抛出了自己的trump card, 说这些人当初都投票支持了出兵伊拉克的行动。看来，trump card还真管用。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p776337/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776337\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776004/\">BBC：2016年度最佳食物摄影 你看饿了么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776058/\">2016奥巴马白宫记者晚宴演讲：33分钟段子机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775763/\">老外说：看美剧学英语用这3招才好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774944/\">FM热点速递：老外多迷《欢乐颂》？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776040/\">夏洛特公主1周岁新照：和乔治王子一毛一样</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775907/\">美剧经典台词：表白要这么来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776086/\">撸完这篇科普 你看美队3就不会一脸懵逼了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776036/\">原来20多岁外表下藏着一个衰老的你 也是累</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776148/\">网络流行语：全TM都是套路！套路英文怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775669/\">暖心！当网络暴力发生时，他们是这样做的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "美国习惯用语780 最行之有效的手段"
 }
]