[
 {
  "date": "2016-02-29 23:22", 
  "link": "http://www.hjenglish.com/new/p767797/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p767797/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/e838aea6943348348b17bf0ddece9e13.jpg\" /></p>\n<p>\n\tOn 28 February 2016, the Sunday Telegraph published a signed article by Ambassador Liu Xiaoming entitled &ldquo;The Chinese economy is still full of power&rdquo;. The full text is as follows:<span style=\"line-height: 1.8em;\">2016年2月28日，英国主流大报《星期日电讯报》刊登中国驻英国大使刘晓明题为《中国经济动力十足》的署名文章。全文如下：</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe Chinese Economy Is Still Full of Power<span style=\"line-height: 1.8em;\">中国经济动力十足</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tLiu Xiaoming, Chinese ambassador to the UK<span style=\"line-height: 1.8em;\">中国驻英国大使 &nbsp;刘晓明</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tA glass is filled halfway with water. Pessimists would say it&rsquo;s half empty, while optimists would say it&rsquo;s half full. The same is true when it comes to the Chinese economy. Quite a few pessimists have been forecasting doom and gloom since the beginning of the year. However, they have failed to see the country&rsquo;s resilience and the new driving forces that have emerged.<span style=\"line-height: 1.8em;\">桌上放着半杯水，悲观者看是半空，乐观者看则是半满。对于中国经济,悲观者和乐观者持有完全不同的看法。今年初以来，出现不少悲观的论调，看空唱衰中国经济发展前景，这完全忽视了中国经济的韧性和新动力。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">In fact, the recent moderation in China&rsquo;s growth is the anticipated result of reform measures and regulation. This is therefore the &ldquo;new normal&rdquo;: we are seeing slower yet better quality growth helped along by proactive and deeper reforms. Of course, China&rsquo;s growth rate could easily have exceeded 7 per cent if the energy- and- pollution-intensive industries had been given free rein, or if massive stimulus measures had been applied.</span>\n\t<div>\n\t\t&nbsp;</div>\n\t<div>\n\t\tChina, however, chose not to opt for this kind of unsustainable growth &ndash; because it would come with a huge cost and would sacrifice the long-term development of China and the world.</div>\n\t<div>\n\t\t&nbsp;</div>\n\t<div>\n\t\tInstead, China has chosen to focus on the following five key areas: addressing excess capacity, downsizing property inventories, expanding effective supply, helping enterprises reduce cost and guarding against financial risks. This approach, like losing weight, won&rsquo;t be without its discomforts or pain. But just as perseverance will see one through a diet &ndash; to less fat, stronger muscles and a healthier body &ndash; so it is with the Chinese economy.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">首先，中国经济增速适当放缓是改革调控的预期结果。中国经济进入新常态，速度放慢是为了提高质量，是主动深化改革的结果。如果我们听任高能耗、高污染的产能继续扩张，或者采取大规模刺激手段，增长数字完全可能超过7%，甚至更高。但是，中国没有选择这种不可持续的增长，因为这必将付出巨大代价，不利于中国和世界经济的长远发展。因此，中国将今年经济的重点放在了化解过剩产能，减少房地产库存，扩大有效供给，帮助企业降低成本和防范化解金融风险五个方面。这个过程犹如减肥，过程不会舒适，甚至会有痛苦，但只要坚持，去掉了赘肉，增加了肌肉，身体就会更加健康。</span></div>\n</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Despite the moderation in growth, the fundamentals of the Chinese economy remain strong. While the stock and foreign exchange markets have their own patterns, the key is to look at the bigger picture. It is true that the 6.9 per cent growth in 2015 was the lowest for China in 25 years. But this was achieved by an economy that is 10 trillion dollars in size. The actual increment is equivalent to the yearly GDP of a medium-sized country and it is larger than the amount generated by double-digit growth years ago.</span>\n\t<div>\n\t\t&nbsp;</div>\n\t<div>\n\t\tIn other words, against the background of the sluggish world economy, China remains one of the fastest-growing major economies &ndash; and it contributes over one quarter of global growth. Consumption now accounts for two thirds of China&rsquo;s growth and the service sector now makes up more than half of GDP.</div>\n\t<div>\n\t\t&nbsp;</div>\n\t<div>\n\t\tChina&rsquo;s solid material foundation, abundant human resources and vast market potential will continue to provide a sound basis and condition for sustained economic growth. The gap between the eastern and western regions, and between the urban and rural areas, indicates ample spaces and untapped potentials for further development. Moreover, the ongoing process of new industrialisation, IT application, urbanisation and agricultural modernisation is generating strong driving forces for growth. China&rsquo;s fiscal deficit and government debt is also secure and much lower than that of the US, Europe and Japan, leaving enough room for further positive regulation.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">第二，中国经济基本面仍然长期向好。股市和汇市的波动有其自身运行规律，观察中国经济关键要看基本面。2015年中国经济增速为6.9%，虽然增幅为25年来最小，但这是在10万亿美元高基数之上的增长，增量相当于一个中等国家全年的国内生产总值，比以前两位数的增量还要大。这也是在世界经济增长放缓大背景下的增长，在主要经济体中名列前茅，对世界经济增长贡献率超过1/4。消费对经济增长的贡献率已达三分之二，服务业比重超过一半。中国物质基础雄厚，人力资源丰富，市场空间广阔，持续增长的良好支撑基础和条件没有变。中国东西差距、城乡差距比较大，意味着发展空间和潜力还相当充分。此外，新型工业化、信息化、城镇化、农业现代化同步发展正创造强劲的增长动能。中国的财政赤字和政府债务余额均处于安全线内，远低于美、欧、日等主要经济体，为下一步积极调控留下了较大空间。</span></div>\n</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Going forward, five new engines will drive forward China&rsquo;s economy. The first engine is the 13th Five-Year Plan. With its five key development concepts &ndash; innovation, balanced growth, a green economy, opening up and inclusive development &ndash; this Plan will map out the way for China to get over the &ldquo;middle-income trap&rdquo; and join the high-income economies.</span>\n\t<div>\n\t\t&nbsp;</div>\n\t<div>\n\t\tThe second engine is supply-side reform. Rather than being a copy of Reaganomics or Thatcherism, China&rsquo;s supply-side reform is a response to the economic &ldquo;new normal&rdquo; in China. Its core mechanism is to replace ineffective and low-end supply with effective and high-end supply, which will increase competitiveness.</div>\n\t<div>\n\t\t&nbsp;</div>\n\t<div>\n\t\tThe third engine is open development. China will continue to improve its domestic business environment in terms of legal, international and business-friendly practices.</div>\n\t<div>\n\t\t&nbsp;</div>\n\t<div>\n\t\tThe fourth engine is China&rsquo;s active involvement in global economic governance and in providing public goods. The Asian Infrastructure Investment Bank, officially inaugurated last month, is just one example of this.</div>\n\t<div>\n\t\t&nbsp;</div>\n\t<div>\n\t\tThe fifth engine is innovation-driven development. China will optimise the allocation of key resources in order to stimulate innovation, to create new demands and new supply, and to give rise to new businesses.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">第三，五大新动力将促进中国经济继续前行。一是&ldquo;十三五&rdquo;规划确立了创新、协调、绿色、开放、共享五大发展理念，将引领中国跨跃&ldquo;中等收入陷阱&rdquo;，进入高收入国家行列。二是&ldquo;供给侧结构性改革&rdquo;，这并非里根和撒切尔时代&ldquo;供应学派&rdquo;的翻版，而是针对中国经济新常态提出的改革新理念，其核心是减少无效和低端供给，扩大有效和中高端供给，提升竞争力。三是开放发展，中国将完善法治化、国际化和便利化的营商环境。四是积极参与全球经济治理和公共产品供给。亚投行于今年1月16日正式开业就是一个例证。五是创新驱动发展。中国将通过优化要素配置，激发创新创业活力，释放新需求，创造新供给，推动新业态蓬勃发展。</span></div>\n</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Since the financial crisis, China has made an outstanding contribution to global growth. It is widely recognised as the world&rsquo;s economic powerhouse and has fulfilled its responsibility as a key global player. Make no mistake: that engine is still full of power and will continue to bring opportunities and benefits to the world.</span>\n\t<div>\n\t\t&nbsp;</div>\n\t<div>\n\t\t&ldquo;Although Zhou was an ancient state, it had a reform mission.&rdquo; This line from a 3000-year-old Chinese work, the Classic of Poetry, best portrays the country&rsquo;s commitment to reform. Today, reform and innovation remain the source of confidence and strength for China. There is every reason to look to a world-embracing China for steady progress and for a promising economic future.<span style=\"line-height: 1.8em;\"></span></div>\n</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">国际金融危机以来，中国对全球经济增长的贡献突出，是名副其实的动力源，体现了大国责任和担当。展望未来，中国这辆发动机仍然马力十足，将为世界各国带来更多合作机遇和红利。大约三千年前，中国文化典籍《诗经》写道：&ldquo;周虽旧邦，其命维新&rdquo;。今天，改革和创新依然是我们信心和动力的源泉。我们有足够的理由相信，中国将在拥抱世界的过程中行稳致远，中国经济的发展前景依然精彩可期。</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p767797/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p767797\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766962/\">BBC纪录片《中国新年》全集 附超全笔记精华</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767396/\">比尔盖茨2016年度公开信：如果你有种超能力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766914/\">教学：如何和1个美国人展开1段对话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766933/\">不花钱的美招：长发不用剪也能装短发！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767673/\">心酸：非洲的出租车竟长这样！看完哭到不行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767699/\">奥斯卡红毯：杰克露丝再次合体Gaga仙气十足</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767427/\">陪跑22年的血泪史！这次咱小李子终于圆满了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763022/\">第88届奥斯卡获奖名单：小李子终夺影帝！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766923/\">良心推荐 自学翻译的人决不能错过的9大网站</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767135/\">哪些地区对气候最敏感？一张地图全明白</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】中国经济动力十足"
 }
]