[
 {
  "date": "2016-02-29 23:29", 
  "link": "http://www.hjenglish.com/new/p767800/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p767800/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t在二十国集团财长和央行行长会议上的视频讲话<span style=\"line-height: 1.8em;\">Video Message for the G20 Finance Ministers and Central Bank Governors Meeting</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t中华人民共和国国务院总理 李克强<span style=\"line-height: 1.8em;\">H.E. Li Keqiang, Premier of the State Council of the People&rsquo;s Republic of China</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2016年2月26日<span style=\"line-height: 1.8em;\">26 February 2016</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">尊敬的各位代表，</span>\n\t<div>\n\t\t女士们，先生们：<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Distinguished Representatives,</span></div>\n\t<div>\n\t\tLadies and Gentlemen,<span style=\"line-height: 1.8em;\"></span></div>\n</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t今年，中国首次担任二十国集团（G20）主席国，这也是G20财长和央行行长会议第一次在华举行。首先，我代表中国政府，向各位来宾表示热烈欢迎！<span style=\"line-height: 1.8em;\">This year is the first for China to hold the G20 presidency. It is also the first time for the G20 Finance Ministers and Central Bank Governors Meeting to be held in China. On behalf of the Chinese government, let me extend a warm welcome to you all.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t当前，世界经济复苏与增长依然乏力，全球贸易低位徘徊，国际金融市场震荡不已，不稳定、不确定因素明显增多。国际社会更加期待G20发挥领导力，推动解决面临的突出问题，为世界经济复苏和增长注入动力。年内在杭州举办的G20峰会将围绕&ldquo;创新、活力、联动、包容的世界经济&rdquo;这一主题，凝聚共识，推进合作，采取行动。相信财政金融渠道的系列会议能够为峰会的成功作出贡献。<span style=\"line-height: 1.8em;\">We meet at a time of sluggish world economic recovery and growth. Global trade remains at a low level. Volatilities continue in the international financial market. Destabilizing factors and uncertainties are on the rise. The international community has greater expectations for the G20 to demonstrate leadership. The G20 has a role to help resolve outstanding issues and lend impetus to world economic recovery and growth. This year, the G20 Summit will be held in Hangzhou. The theme will be &ldquo;Toward an Innovative, Invigorated, Interconnected and Inclusive World Economy&rdquo;. It will serve to build consensus, promote cooperation and enable actions. I am sure the meetings on fiscal and financial sectors will contribute to the success of the Summit. I believe the following are important for the G20:</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;我们要加强宏观经济政策协调。全球经济金融形势越是严峻复杂，就越是需要各国同舟共济，共克时艰。G20成员国在制定本国宏观经济政策时，既要考虑促进自身增长，也要考虑外溢性影响，加强相互的沟通和协调，共同维护和促进国际金融市场稳定。<span style=\"line-height: 1.8em;\">&ndash; Macroeconomic policy coordination needs to be strengthened. The global economic and financial situation may have become more grim and complex. It is time for countries to stand together to tide over difficulties. When formulating national macroeconomic policies, G20 members need to keep in mind not just their own growth. They also need to look after the spillover effects of their policies. They need to increase communication and coordination, and work together to ensure stability of the international financial market.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;我们要推进结构性改革。应对国际金融危机的实践证明，靠量化宽松政策难以冲破制约增长的结构性障碍，也可能带来较多的负外部效应，着力点还是应该放在推进结构性改革上。在这方面，各国的情况和做法有所不同，总的方向应该是支持创新，放松管制，鼓励竞争，扩大开放，激发经济增长的活力。<span style=\"line-height: 1.8em;\">&ndash; Structural reforms need to be carried forward. The international financial crisis showed that quantitative easing policies could hardly remove structural obstacles to growth. They might even lead to more negative externalities. Our focus should rather remain on structural reforms. Countries face different circumstances. What is desirable is innovation, deregulation, more competition and greater openness. This way, the economy will grow more vibrant.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;我们要完善全球经济金融治理。前不久，国际货币基金组织份额改革取得了积极进展。希望G20成员继续推动国际金融机构改革，完善国际货币体系，深化国际税收合作，构建更加公平、公正、开放的国际经济体系。<span style=\"line-height: 1.8em;\">&ndash; Global economic and financial governance needs to be improved. The recent IMF quota reform made positive progress. We hope G20 members will continue to advance reform of international financial institutions. The international monetary system may be further improved and global taxation cooperation deepened. Working together, we could make the global economic system more fair, just and open.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们，先生们：<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国作为最大的发展中国家，同各国一道为世界经济增长作出了重要贡献。去年，中国国内生产总值增长6.9%，这是在经济总量超过了10万亿美元的高基数上取得的，在主要经济体中位居前列，特别是结构调整取得积极进展，服务业所占份额超过50%，消费对经济增长的贡献率大幅提升。一个最大的亮点是，城镇新增就业人口超过1300万，这其中包括数百万应届高校毕业生。中国经济增长速度放缓，但就业稳定，而且有所增加。这表明中国在培育新动能、发展新经济方面已经取得明显成效。<span style=\"line-height: 1.8em;\">China is the largest developing country. It has contributed significantly to world economic growth along with other countries. China&rsquo;s GDP grew by 6.9% last year. That was for an economy worth over $10 trillion. The growth rate was one of the highest among major economies in the world. Positive progress has been made in structural adjustment. The service sector already accounts for over 50% of the GDP. Consumption is contributing much more to economic growth. One thing to highlight is the over 13 million new urban jobs, including new jobs created for the millions of college graduates. Though China&rsquo;s economic growth is lower than before, employment rate is steady and growing. That means our efforts in fostering new drivers to growth and developing new economy are paying off.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t面对复杂的国际国内形势，我们将坚定信心，正视困难。我们不忽视存在的风险和挑战，会综合施策，进一步发挥好中国经济潜力巨大、韧性很强、回旋余地广阔的优势，在适度扩大总需求的同时，着力加强结构性改革，尤其是供给侧结构性改革，持续推进简政放权、放管结合、优化服务等改革，实施创新驱动发展战略，深入推动大众创业、万众创新，把亿万民众的积极性和创造力调动起来，激发市场活力和社会创造力，不断壮大新的发展动能，改造和提升传统动能。<span style=\"line-height: 1.8em;\">We have the confidence to handle the complex situation at home and abroad. In the face of risks and challenges, we will not look the other way. We will tackle them head on with a holistic approach. The Chinese economy has great potential, resilience and flexibility. We will expand aggregate demand as appropriate, and focus on structural reforms. We will press ahead with supply-side structural reform, and continue to streamline administration, delegate power, enhance regulation and improve services. China&rsquo;s development strategy is one driven by innovation. We encourage mass entrepreneurship and innovation. We will take steps to unleash the people&rsquo;s enthusiasm and ingenuity as well as the market&rsquo;s vitality and creativity of the public. The purpose is to foster new drivers to growth and upgrade traditional growth drivers.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们将坚持推进金融市场化改革和法治化建设，积极培育公开透明、长期稳定健康发展的资本市场。实行以市场供求为基础，参考一篮子货币，有管理的浮动汇率机制。人民币汇率不存在持续贬值的基础，将在合理均衡的水平上保持基本稳定。中国经济的发展和改革开放的持续推进，也将为中国金融市场稳定运行提供坚实的支撑。<span style=\"line-height: 1.8em;\">China will continue with market-oriented and rule-based financial reform. We will cultivate an open and transparent capital market and ensure that it enjoys long-term, steady and healthy development. We will pursue a managed floating exchange rate regime based on market demand and supply and with reference to a basket of currencies. There is no basis for continued depreciation of the RMB exchange rate. It will stay basically stable on an adaptable and equilibrium level. China&rsquo;s continued growth and reform and opening up provide a solid basis to support steady performance of its financial markets.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们，先生们：<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国人民刚刚欢度了新春佳节。一年之计在于春。希望大家携手扎实推进财政金融合作各项议程，充分发挥G20作为&ldquo;国际经济合作主要平台&rdquo;的优势，为世界经济实现强劲、可持续、平衡增长作出不懈的努力。<span style=\"line-height: 1.8em;\">The Chinese people have just celebrated the traditional Chinese New Year. As the saying goes, plan for the whole year starts in spring. Together, let&rsquo;s move forward the agenda for fiscal and financial cooperation, and make the G20 a truly premier forum for international economic cooperation. Let&rsquo;s work together to promote strong, sustainable and balanced growth of the world economy.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t预祝本次会议圆满成功！谢谢大家！<span style=\"line-height: 1.8em;\">I wish this meeting a full success. Thank you very much.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p767800/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p767800\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766962/\">BBC纪录片《中国新年》全集 附超全笔记精华</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767396/\">比尔盖茨2016年度公开信：如果你有种超能力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766914/\">教学：如何和1个美国人展开1段对话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766933/\">不花钱的美招：长发不用剪也能装短发！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767427/\">陪跑22年的血泪史！这次咱小李子终于圆满了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767699/\">奥斯卡红毯：杰克露丝再次合体Gaga仙气十足</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767673/\">心酸：非洲的出租车竟长这样！看完哭到不行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763022/\">第88届奥斯卡获奖名单：小李子终夺影帝！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766923/\">良心推荐 自学翻译的人决不能错过的9大网站</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767135/\">哪些地区对气候最敏感？一张地图全明白</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】李克强总理向G20财长和央行行长会议发表的视频讲话"
 }
]