[
 {
  "date": "2014-09-30 14:15", 
  "link": "http://www.hjenglish.com/new/p700017/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201409/f4c2925e11d44aa8b2b862a7aca0e1af.jpg\" /></p>\n<p>\n\t从1987年9月开始举办四级考试以来，命题指导思想就一直在平稳的变化，但万变不离其宗。下面主要从三个方面介绍一下四级写作的命题特点，即题材，体裁和命题形式。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>1. 题材</strong></span></p>\n<p>\n\t四级写作的话题，具有很强的实用性和时事性，涉及校园生活、现代科技、社会问题以及对他们的简单理由分析、方案提出。</p>\n<p>\n\t<strong>校园话题：</strong>校园浪费、学生会主席竞选、名校校园旅游、选择课程或教师等;</p>\n<p>\n\t<strong>社会问题：</strong>当代妇女、淡水资源紧缺、环境、交通、住房、假冒伪劣商品等;</p>\n<p>\n\t<strong>现代科技：</strong>电脑之类的现代科技发明等。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>2. 体裁</strong></span></p>\n<p>\n\t从体裁上讲，写作部分考察的形式有议论文、说明文、记叙描述文和书信演讲类情景应用文。</p>\n<p>\n\t<strong>1)议论文主要分为提纲式议论文和标题式议论文两类。</strong></p>\n<p>\n\t提纲式议论文根据题材可分为正反观点对比类型和原因现象解释类型。如2006年12月真题就属于正反观点对比类型：</p>\n<p>\n\t1. 许多人喜欢在除夕夜观看春节晚会;</p>\n<p>\n\t2. 但有些人提出取消春节晚会;</p>\n<p>\n\t3. 你的看法。</p>\n<p>\n\t而2007年12月的真题却属于原因现象解释型的议论文。</p>\n<p>\n\t1. 各大学开设了各种各样的选修课</p>\n<p>\n\t2. 学生因为各种原因选择了不同的选修课</p>\n<p>\n\t3. 以你自己为例&hellip;</p>\n<p>\n\t标题式议论文的主要特点是论证说理，通常以某一名言警句或谚语为题目，要求考生们对其客观真理性加以阐述和论证。如1997年1月真题：</p>\n<p>\n\tPractice makes perfect</p>\n<p>\n\t<strong>2)说明文主要可以分为阐述主题型、利弊分析型、解决问题型:</strong></p>\n<p>\n\t阐述主题型的如1991年1月真题：</p>\n<p>\n\tBicycles----An Important Means of Transport in China.</p>\n<p>\n\t1. 为什么自行车在中国这样普及。</p>\n<p>\n\t2. 和汽车比较。</p>\n<p>\n\t3. 自行车在中国的前途。</p>\n<p>\n\t利弊分析型的如1998年1月真题：</p>\n<p>\n\tHarmfulness of Fake Commodities.</p>\n<p>\n\t1. 目前社会上有不少假冒伪劣商品(fake commodities)。为什么会有这种现象?</p>\n<p>\n\t2. 举例说明假冒伪劣商品对消费者个人、社会等的危害。</p>\n<p>\n\t解决问题型的如2001年1月真题：</p>\n<p>\n\tHow to Succeed in a Job Interview?</p>\n<p>\n\t1. 面试在求职过程中的作用</p>\n<p>\n\t2. 取得面试成功的因素：仪表、举止谈吐、能力、专业知识、自信、实事求是. . .</p>\n<p>\n\t3)应用文写作主要包括演讲词，导游解说词、求职求学信、投诉信和公告通知等(2004年6月的导游词，2005年1月的竞选演说词)。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>3. 命题形式</strong></span></p>\n<p>\n\t四级作文的命题形式是六种：中英文提纲式、情景式、图表式、段首句式、关键词式及标题式。在所有这六种形式中，提纲式所占比例最高，在80%以上;其次是情景式，2003年6月开始，情景作文大量出现，命题人设定一个情景，让学生用所学的英语去处理一件假定的事情。(如2003年6月的车祸见证书，2003年9月的同学生病)，图表式作文只考过两次(1991年6月 Changes in People's Diet 和 2002年6月Student Use of Computers)。</p>\n<p>\n\t考生们应在平素的练习中针对每一种体裁和形式作相应的练习以便熟悉各种命题的写作套路和方法。下面以2006年6月大学英语四级考试的作文为例，从审题、段落、句式和选词四个方面探讨英语四级作文的写作方法。</p>\n<p>\n\tDirections: For this part, you are allowed 30 minutes to write a composition on the topic Students Selecting their Lecturers. You should write at Least 120 words following the outline given below in Chinese:</p>\n<p>\n\t1. 有些大学允许学生自由选择某些课程的任课教师;</p>\n<p>\n\t2. 学生选择教师时所考虑的主要因素;</p>\n<p>\n\t3. 学生自选任课老师的益处和可能产生的问题。</p>\n<p>\n\t[范文]</p>\n<p>\n\tOn Students Selecting their Lecturers</p>\n<p>\n\tWith the remarkable reform of higher education, students in some universities are entitled to choose their lecturers for certain designated courses for the flexibility and efficiency of their learning practice. This move has been welcomed by some students and has become the focus of students' and teachers' concern as well.</p>\n<p>\n\tObviously, there are some factors that students take into consideration when choosing lecturers. First and foremost, the teacher should have a diverse academic background and excel at what he or she teaches. It is because a learned teacher can give students much knowledge in a specific field, help them widen their horizon and at the same time cultivate their potential. Moreover, quite a few students think it is essential that the teacher is humorous and passionate in teaching. The reason is that students will learn quickly and thoroughly when the class is enjoyable and when they are motivated to learn. In addition, a teacher who gives students high marks in exams and papers is preferred.</p>\n<p>\n\tStudents' free choosing of lecturers may have many advantages, such as encouraging students to take an active part in classes and promoting lecturers to improve their teaching quality. Good as selecting lecturers is, it also gives rise to many problems. For one thing, the management of classes may be in a disorder. Some teachers can be so warmly welcomed that the number of the students in his class may be too large while other courses may have few participants. For another thing, schools might end up with lecturers who teach interesting classes and give high scores without much real content. Therefore further attention should be paid to this phenomenon.</p>\n<p>\n\t解析：</p>\n<p>\n\t1) 审题。</p>\n<p>\n\t2006年6月作文的题材是考查校园话题--学生选择任课教师及其利弊分析;就体裁来说是经常考到的提纲式论说文，它要求考生们根据给出的题目(on the topic of students selecting lecturers)和提纲(1. 有些大学允许学生自由选择某些课程的任课教师;2. 学生选择教师时所考虑的主要因素;3. 学生自选任课老师的益处和可能产生的问题)，确定文章的中心思想，然后分段展开论述，表达提纲的主旨。</p>\n<p>\n\t2) 段落安排。</p>\n<p>\n\t提纲式论说文仍然符合四级写作的布局要求三段式作文，提纲可以看作是分段点，即：第一段写第一点，第二段写第二点，第三段完成第三点。第一段是引言段，引出现在大学中存在的现象&mdash;&mdash;有些大学允许学生自由选择某些课程任课老师，描述现状，引出主题。With the remarkable reform of higher education, students in some universities are entitled to choose their lecturers for certain designated courses for the flexibility and efficiency of their learning practice.</p>\n<p>\n\t第二段是主体段，解释学生选择老师时所考虑的主要因素，即他们选择什么样的老师和为什么做出这样的选择。根据前面提到的段落写作技巧，第一句话是这一段的主题句，可以对中文提纲进行翻译，并且稍加改动，如Obviously, there are some factors that students take into consideration when choosing lecturers. 然后列举出几个较有代表性的理由，注意一定要在列举的几条理由前面加上表示层次关系的连接词来使文章思路清晰，逻辑层次清楚。如：First and foremost, the teacher should have a diverse academic background and excel at what he or she teaches. It is because&hellip;, 接着阐述其它理由，如：Moreover, quite a few students think it is essential that the teacher is humorous and passionate in teaching.</p>\n<p>\n\t第三段是结尾段，讨论&quot;学生选择老师&quot;这样一个校园话题的好处以及可能产生的问题。先写益处，如Students' free choosing of lecturers may have many advantages, such as&hellip;, 然后话题转折提出弊端 Good as selecting lecturers is, it also gives rise to many problems. For one thing &hellip;最后一句是结论句Therefore further attention should be paid to this phenomenon</p>\n<p>\n\t3) 句型变换。</p>\n<p>\n\t全文长短句交错，句型富于变化。采用以简单句为基础，同时配以复杂句，如定语从句a teacher who gives students high marks&hellip;，主语从句 It is essential that&hellip; 倒装句Good as selecting lectures is&hellip; 分词结构 when choosing lecturers&hellip;</p>\n<p>\n\t4) 词汇运用。</p>\n<p>\n\t全文用词准确、规范，丰富，如&quot;选择&quot;可以用choose 和 select;使用一些精彩的固定搭配，使文章增色不少，如 end up with, give rise to; 巧用过渡词，使文章衔接自然、紧凑，如first and foremost, moreover, in addition, as, therefore，for one thing等。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p700017/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p700017\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p698965/\">李娜的退役告别信：跟娜姐学习英文写作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699828/\">布拉德皮特婚后专访 调侃克鲁尼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699783/\">加拿大邮差无法投递 留言门口有熊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699556/\">乔治•克鲁尼大婚 多名巨星捧场</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699749/\">未能同生但求共死 比利时夫妇决定同时安乐死</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699553/\">水獭潜水帮捡手机 感觉自己萌萌哒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p672013/\">职场女神：高效女性的七大习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p530074/\">12个Excel基础技巧 菜鸟变达人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699811/\">喝醉肿么办 世界各地奇葩醒酒偏方</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014年12月大学英语四级写作命题特点分析"
 }
]