[
 {
  "date": "2015-12-14 10:46", 
  "link": "http://www.hjenglish.com/new/p758964/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p758964/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t&nbsp;<img src=\"http://i2.w.hjfile.cn/doc/201512/e1693c293ef349f4b2b49d78a297eb18.jpg\" /></p>\n<p>\n\tShould your resume be longer than one page, or should you try to condense it to keep it on a page? There isn't really a yes or no answer. The length of your resume depends on the type of candidate you are and your level of experience.个人简历的篇幅是否应该多于一页纸？还是该把内容精简至一页纸？这确实无法给你一个明确的答案。简历的篇幅得视乎你的求职目标以及个人的工作经验而决定。</p>\n<p>\n\t<strong>How to Write a One Page Resume？如何撰写一页纸简历？</strong></p>\n<p>\n\tIn general, most employers want a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/concise\" target=\"_blank\">concise</a> resume without a lot of extraneous information. They only spend seconds reviewing it, so the more compact it is the easier it will be for the hiring manager or recruiter to review.一般来说，大多数的雇主都希望收到一份简洁明了、无多余信息的简历。他们审阅的时间非常短，所以简历内容越紧凑明确就越能讨得HR喜欢。</p>\n<p>\n\tIn addition, many employers use software to screen job application materials, so making sure your resume is focused on the job you're applying for will help you get chosen for an interview.除此之外，许多雇主还会利用软件来审查求职者的材料，所以保持简历的重点突出，职位针对性强绝对能够有利于被选进面试阶段。</p>\n<p>\n\tIn some cases, a longer resume might be in order. For example, graphic designers or visual artists might benefit from creating an illustrated resume, and academics, researchers, or long-time executives may need more than one page to capture the breadth of their experience. But, in general it's best to avoid overburdening busy recruiters with a resume that drags on and on.在某些情况下，稍长篇幅的简历也能达到整齐美观的效果。例如，图像设计师或视觉艺术家就能通过设计图文并茂的简历获得垂青，而专家学者们或是资深的行政主管还需要多于一页的篇幅以列明个人的研究经验。不过，总的来说还得尽量避免让招聘人员在一份冗长拖沓的简历上花费过多的精力。<br />\n\t</p>\n<p>\n\t<strong>How Long Employers Want Resume to Be篇幅多长才算合适？</strong></p>\n<p>\n\tHere are the details on what companies prefer, based on a Saddleback College Resume Survey:下面的一些数据是从Saddleback College Resume Survey中所提取的，更讨雇主喜欢的简历篇幅：</p>\n<p>\n\t&bull; One Page Resume - 47.7%单页纸简历&mdash;&mdash;成功率47.7%</p>\n<p>\n\t&bull;&nbsp;Two Page Resume - 11.4%两页纸简历&mdash;&mdash;成功率11.4%</p>\n<p>\n\t&bull;&nbsp;Depends on the level of the position - 34.1% 取决于招聘职位&mdash;&mdash;成功率34.1%</p>\n<p>\n\t&bull;&nbsp;No preference - 6.8%非特别偏爱型&mdash;&mdash;成功率6.8%</p>\n<p>\n\t<strong>Benefits of a One Page Resume单页简历的好处</strong></p>\n<p>\n\tEspecially if you're applying to a large company, there's a high likelihood that your resume will be printed out to be reviewed by multiple people, or at least shared electronically. Having a short and concise resume makes it easier on the hiring manager, and also increases your own chances of standing out.采用单页简历，特别当你正求职于一家大公司的时候，其中会有很大的可能性你的简历将会被列印出来，传递给不同的人员审阅，或也有可能通过电子版的形式传阅交流。所以如果你的简历是简短精炼的，就能给招聘经理减少不必要的麻烦，并且你被选中的机会也就大大增加。</p>\n<p>\n\tUnless you are explicitly asked to submit a specific type of resume, sticking to a simple, single page is a surefire way to make sure that it will be able to be downloaded - or printed out - and reviewed by anyone who needs to look at it. It's much easier to read a single page resume than it is to review a multi-page document.若你不是明确被要求提交一份特别样式的简历，那么你就毫不犹豫地采用简洁、单页的简历，这绝对能确保你的简历能正常下载，或打印出来，然后传阅给不同的负责审阅的人员。看单页的简历比看多页的确实容易得多。</p>\n<p>\n\t<strong>When to Use a Multi-Page Resume？何时才使用多页的简历？</strong></p>\n<p>\n\tAccording to the survey above, most employers want a one page resume unless the position requires experience. If a job wants an employee with extensive experience, you can and should include all of your applicable experience on your resume (although most employers do not want applicants to include more than 10-15 years of experience).根据本文所提及的调查表明，绝大多数的雇主都倾向于单页简历，除非你所选择的职位有工作经验的要求。如果某个职位要求应聘者有丰富的经验，而你具备这个条件那你就应该把你所有合适的经验涵盖到简历里（尽管许多雇主不希望求职者拥有多于10-15年的工作经验）。</p>\n<p>\n\tThere are also certain professions that are exceptions to the one page resume. For example, in academia, medicine, and international jobs, a curriculum vitae is often much longer than one page. Graphic designers or visual artists might also create an illustrated or graphic resume, which might exceed one page. However, these professions are the exception to the general rule that a one page resume is best.当然，也有个别的职位并不推崇单页简历。比如说，在学术领域，医药行业，以及国际性的职业，你的个人履历就应该远远多于一页纸。图像设计师或视觉艺术家也有可能需要设计一份图文并茂的简历，这也很有可能多于一页的篇幅。不管如何，在这些领域里，&ldquo;单页简历&rdquo;就不是求职的黄金法则了。</p>\n<p>\n\t<strong>How to Cut and Trim a Resume如何精简一份简历？</strong></p>\n<p>\n\tMake sure everything you include in your resume is relevant to the position, down to your word choice. Because many employers use an applicant tracking system (ATS) to screen job application materials, try to use keywords from the application in your resume. This will increase your chances of making it past the first round of resume reviews.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">首先你得确保简历里的所有信息都是针对你的目标职位，精细到用词。因为许多雇主会使用申请人跟踪系统（ATS）来审阅求职者的材料，然后使用一些关键词来进行简历定位。通过这种方法就能大大提高你的简历被选中的机会，从而进入面试阶段。</span></p>\n<p>\n\t<strong>If you're struggling to pare down your resume to one page, start by creating an inventory of your accomplishments and work activities. 如果你还纠结于想把简历缩减至一页纸，那就从编写一份个人的获奖经历以及工作经验清单开始吧。</strong></p>\n<p>\n\tList your responsibilities and your achievements in great detail. Your inventory document might span as many as three or four pages. Try to include a diverse spectrum of skills that have led to successes in each role.详细描述你的职位责任以及个人所取得的成就。你的目录也有可能延伸至三到四页。可以尝试以多种不同的技能类别把每个职位的成就分类。</p>\n<p>\n\t<strong>Analyze each job that you are considering and circle the statements that correspond most closely to the requirements for that particular position.&nbsp;分析每一个你正考虑的职位，然后圈出最贴近职位要求的经验描述。</strong></p>\n<p>\n\tPiece together the most relevant statements into a shorter, targeted version of your resume.把所有最相关的内容汇集成一份更简短，更有针对性的简历。</p>\n<p>\n\t<strong>The first draft might be longer than one page.初稿也有可能多于一页纸。</strong></p>\n<p>\n\tIf so, try to eliminate statements that provide less significant evidence regarding how you would add value in the role, until you get down to one page. Try to be as specific as possible with the information you list, and be as concise as you can in your writing.如果出现这种情况，那就根据个人求职的实际情况把次重要的信息排除在外，直到删减至一页纸的篇幅。尽可能把信息列得越仔细、越简练越好。</p>\n<p>\n\t<strong>Use a bulleted list and keep your job descriptions concise.使用项目列表的样式保持职业描述简明扼要。</strong></p>\n<p>\n\tFocus on your accomplishments, not your daily responsibilities.重点关注个人成就，而不是日常职责。</p>\n<p>\n\t<strong>Cut out any extra years. 删减多余年份。</strong></p>\n<p>\n\tEven if you are an experienced candidate, you should include no more than 10 or 15 years of experience on your resume.即使你是一名经验丰富的求职者，你所提供的工作经验也不能多于10-15年。</p>\n<p>\n\t<strong>Trim the education section.精简教育背景描述。</strong></p>\n<p>\n\tYou don't need to include high school education or continuing education classes unless it enhances your candidacy.若不能增加面试机会，你就不必把高中学历或继续教育的课程写到简历里面了。</p>\n<p>\n\t<strong>Skip the references.省却推荐信一步。</strong></p>\n<p>\n\tIt's not necessary to say &quot;references available upon request&quot; on your resume. It's understood that you will provide references, if required, as part of the job application process.没有必要在简历里附上&ldquo;推荐信一旦贵公司要求，本人马上提供&rdquo;这么一句话了。大家也理解在求职的过程中，如有必要的话，你能够提供推荐信的。</p>\n<p>\n\t<strong>Provide Additional Information Online.在网上发布额外的求职信息。</strong></p>\n<p>\n\tOf course, it's always a good idea to have more information available for connections or hiring managers who want a bigger picture of your background and qualifications.当然，能够获得更多可获得的信息以建立联系，或者招聘经理想更深入地了解你的背景与个人资格的话，在网上发布更多额外的信息绝对是有利的。</p>\n<p>\n\tYou can streamline your resume by providing additional information online. Including links to your LinkedIn profile or personal website will allow you to leave that information off of your resume, saving you space.你可以把简历以外的信息序列化地呈现在网络上。包括你的LinkedIn主页的链接，或者任何可以浏览你的个人履历的个人网页，这能节省你的简历篇幅。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/7f35a4900bf547bf994e973206f1c9c4.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p758964/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p758964\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759054/\">囧研究：性格不讨喜，反而易成功？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758327/\">10分钟教学：VOA慢速听力三步走 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758944/\">帅哥们注意了！高颜值男性在职场易遭冷遇！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756318/\">英语逆袭，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759078/\">第73届金球奖提名：小李子又要争影帝了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758324/\">英语差不是你的错，可你居然还出国了？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742109/\">5国语言达人 这10部美剧最适合学英语（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758341/\">史上最脑残设计：设计师你智障了吗？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759057/\">奥巴马公布2015年度最爱读物：你猜是哪本？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758986/\">我为什么要多学一门语言？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "简历只需一页纸！就能打动面试官"
 }
]