[
 {
  "date": "2015-12-14 16:08", 
  "link": "http://www.hjenglish.com/new/p759270/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p759270/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/38a0a65b8f9948dea08ffed044335b40.png\" /></div>\n<div>\n\t<p>\n\t\tCanadians aren&rsquo;t usually a hateful bunch. In fact, even just writing this article was a difficult exercise in trying to come up with public figures that many Canadians might seriously consider not holding the door open for. But there are definitely a few people out there who are less than popular in many households, so let&rsquo;s have a look at who they are.一般来说，加拿大人都不怎么愤世嫉俗。事实上，连写这篇文章都是一个巨大的挑战，因为要选出几个加拿大人真正讨厌的公众形象实在是太难了。不过肯定有那么些人在广大加国群众中不那么受欢迎，来看看他们都是谁吧！</p>\n\t<p>\n\t\t<strong>JUSTIN BIEBER贾斯丁比伯</strong></p>\n</div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/ae5256fa036f4fab93a88dc041452db3.png\" /></div>\n<div>\n\t<p>\n\t\tA little known fact is that Canada has very strict laws written into our federal constitution regarding being a polite and upstanding citizen, punishable by years in a correctional etiquette institution. Justin Bieber has broken these laws a thousand times over with his bad boy attitude, and has largely tarnished the well-mannered reputation of our fine country. Although it is hard to be hateful as a Canadian, least of all to one of our own kind, most Canadians would agree to make an exception for our international export.鲜为人知的是，加拿大的联邦宪法严格地规定了我们要做一个有礼貌又正直的公民，做不到的人甚至要被罚在礼仪矫正机构待上几年。而Justin Bieber一贯是那种坏男孩的态度，早已无数次违反这条法律！他的行为也让以文明礼貌著称的加拿大多次蒙羞。尽管加拿大人很少怨恨他人，尤其是对自己的同胞，但大多数加拿大人都同意为Justin Bieber这个&ldquo;出口商品&rdquo;开个特例。</p>\n\t<p>\n\t\t<strong>AMERICANS美国人</strong></p>\n</div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/79151017d248498b833d2d0ca644975e.jpg\" /></div>\n<div>\n\t<p>\n\t\tWhile this one is more of a joke, many Canadians do carry lightly in their minds a general semblance of the obnoxious, ignorant American stereotype. In actuality, both government and public interactions between Canadians and Americans are quite amicable, though we do sometimes like to poke fun at them for being like a loud and annoying big brother.虽然这更像是一个玩笑，但许多加拿大人内心都对美国人有轻微的偏见，讨厌那种无知惹人厌烦的典型美国佬。事实上，美加双方政府和公众交往都相当友好。不过我们还是喜欢时不时开美国人的玩笑，调侃他们是吵闹烦人的大兄弟。</p>\n\t<p>\n\t\t<strong>GARY BETTMAN加里&middot;贝特曼</strong></p>\n</div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/e614b021bdc443428507133aa70167dd.jpg\" /></div>\n<div>\n\t<p>\n\t\tMany hockey fans carry an intense loathing for the current commissioner of the national hockey league, and it&rsquo;s become a tradition for fans to boo him at any hockey arena he makes an appearance at. Throughout his 25 year career with the NHL, he&rsquo;s made a lot of questionable decisions that many Canadians feel have been anti-Canadian. Most notably,expanding teams into non-traditional hockey markets like the American south,while passing over Canadian and northern American cities with a stronger hockey interest. Worst of all, over a twenty-year period he&rsquo;s been responsible for 3 NHL labor lockouts, which fans make sure to remind him of whenever he&rsquo;s forced to present on ice.许多冰球爱好者们都非常讨厌这位现任的全国冰球联盟主席，有他出现的冰球比赛现场必然嘘声一片。在为NHL工作的25年里，他做过太多惹人质疑的决定，甚至让许多加拿大人怀疑他是不是美国派来的卧底。尤其是他把参赛队伍扩展到了没有冰球传统的美国南部地区，却跳过了对冰球兴趣浓厚的加拿大和美国北部城市。最糟糕的是，20年间，他要为NHL的三次罢工负责！每当他被迫出现在比赛现场时，球迷们都会用嘘声提醒他不要忘了这点！</p>\n\t<p>\n\t\t<strong>NICKLEBACK五分钱乐队</strong></p>\n</div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/8bb2ceebcff94a6483469a6377ef024f.jpg\" /></div>\n<div>\n\t<p>\n\t\tAnother example of an embarrassing Canadian music export, Nickleback was our national shame before Justin Bieber came to the world stage. Despite also being one of our most commercially successful artists, the band has received immense criticism for epitomizing the stereotype of a formulaic and repetitive pop music band. Internationally, their music has led them to be ranked as both the 2nd highest foreign band of the 2000&rsquo;s on the U.S. Billboard rankings behind the Beatles, and the 2nd worst band of the 1990&rsquo;s by Rolling Stone magazine. The disparity between their commercial success and critical reception makes them a highly controversial band to say the least.这是另一个让人尴尬的加拿大音乐出口品。早在Justin Bieber为世界所知之前，Nickleback就是我们的国耻了，尽管他们也是加拿大商业上最成功的艺术家之一。Nickleback因为过于刻板泛滥的音乐模式已经遭受了不少批评。国际上，他们既被评为21世纪Billboard排名第二高的外国乐队（仅次于披头士），又&ldquo;荣膺&rdquo;滚石杂志评选的&ldquo;90年代最糟糕的乐队&rdquo;第二名。Nickleback在商业上大获成功，却同时遭受巨大批评，这天壤地别的差距让他们成了一个极富争议的乐队。</p>\n\t<p>\n\t\t<strong>QUEBEC SEPARATISTS魁北克分离派</strong></p>\n</div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/6e26bfbb9a374c28b123e8efb564b3ea.jpg\" /></div>\n<div>\n\t<p>\n\t\tDespite an international perception of Canada being a multilingual country that embraces both its English and French heritage,there is a strong amount of both support and disdain surrounding the Quebec separatist movement, whose goals are for Quebec to abdicate the rest of Canada and become its own sovereign state. In reality, French is largely only spoken and used in the province of Quebec, and many parts of the rest of the country feel that it&rsquo;s useless and annoying to require documents, signs and labels to be written in both English and France. Consequently, there are some in Quebec who feel discriminated against, spurring a long and drawn out separation movement that&rsquo;s been dragging on for nearly 50 years now. 尽管国际上对于加拿大的印象是一个包容英法后代的多语言国家，但围绕着魁北克分离运动，却同时存在着大量的支持者和反对者。分离派的目的是让魁北克脱离加拿大的其他部分，成为一个独立的主权国家。因为现实中，魁北克省几乎只使用法语，但在其他地区，许多人认为没必要把文件、签名和商标都写成英法双语的。结果是一些魁北克人认为自己受到了歧视，于是便掀起了一场将近五十年的分离运动。</p>\n</div>\n<div>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t声明：本文系看东西授权沪江英语发布，转载请注明出处。本文仅代表作者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p759270/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759270\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759054/\">囧研究：性格不讨喜，反而易成功？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758327/\">10分钟教学：VOA慢速听力三步走 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758944/\">帅哥们注意了！高颜值男性在职场易遭冷遇！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756318/\">英语逆袭，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759078/\">第73届金球奖提名：小李子又要争影帝了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758324/\">英语差不是你的错，可你居然还出国了？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758081/\">哭笑不得：快餐美食图是如何欺骗我们感情的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758986/\">我为什么要多学一门语言？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742109/\">5国语言达人 这10部美剧最适合学英语（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759198/\">致敬戴安娜：凯特王妃着珍珠泪王冠惊艳亮相</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "五大加拿大公敌：全民黑对象都有谁？"
 }
]