[
 {
  "date": "2015-10-19 10:11", 
  "link": "http://www.hjenglish.com/new/p751297/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p751297/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201510/5e7d3517389e4bbeaf47b44316441e60.jpg\" /></p>\n<p>\n\t小编导读：想必大家都已经知道了，我们的国家主席习大大于19日开始他的访英之旅，23日结束。在此期间，他将前往伦敦和曼彻斯特进行参观访问。让我们跟着英语君的脚步一起，<span style=\"line-height: 1.8em;\">来看看习大大的具体行程，顺便学一学相关的文化梗吧！</span></p>\n<p>\n\t<u><strong>习大大和彭麻麻于19日抵达英国伦敦，但是他们要在20日才正式开始他们的访问行程。到时候，英国女王伊丽莎白二世和菲利普亲王会在阅兵场的皇家穹顶宫正式欢迎习近平夫妇，现场还将举行阅兵典礼，英国皇家仪仗队还会鸣21响皇家礼炮并且演奏中国国歌。在此之后习大大还会在菲利普亲王的陪同下检阅皇家仪仗队。</strong></u></p>\n<p>\n\t<strong>【文化梗讲解】</strong></p>\n<p>\n\tStanding on the River Thames, <strong>London </strong>is the capital and most <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/populous\" target=\"_blank\">populous</a> city of England and the United Kingdom.伦敦是英国首都，也是英格兰及英国人口最稠密的城市，坐落于泰晤士河畔。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201510/2f995e74bd564dd59979cfca312a0bc4.jpg\" /></p>\n<p>\n\t<strong>The Royal Pavilionis</strong> a former royal residence located in Brighton, England, United Kingdom. It is often referred to as the Brighton Pavilion.皇家穹顶宫位于英国英格兰地区的布莱顿市，曾是皇室的居住地。它经常被称作英皇阁。</p>\n<p>\n\tIn the military in countries of the Commonwealth of Nations, a guard of honour is a ceremonial practice to honour domestic or foreign dignitaries, the fallen in war, or a ceremony for public figures who have died.在英联邦国家的军队中，仪仗队是一种礼节惯例，用来欢迎国内外高官的到来、纪念战争中的阵亡将士或去世的公众人物。</p>\n<p>\n\t<u><strong>欢迎仪式之后，习近平夫妇会和女王夫妇一起乘坐皇家金马车前往白金汉宫，在那里享用由女王主持的&ldquo;私人午宴&rdquo;。午餐过后，他们将参观皇家收藏中与中国有关的图片展览。</strong></u></p>\n<p>\n\t<strong style=\"line-height: 25.2000007629395px;\">【文化梗讲解】</strong></p>\n<p>\n\t<strong>Buckingham Palace </strong>is the London residence and principal workplace of the reigning monarch of the United Kingdom. Located in the City of Westminster, the palace is often at the centre of state occasions and royal hospitality.白金汉宫是英国皇室在伦敦的住所以及主要工作场所，位于威斯敏斯特城，常作为国事活动以及皇室待客的主要场所。</p>\n<p>\n\t<strong>The Gold State Coach</strong> is an enclosed, eight horse-drawn carriage used by the British Royal Family. This coach has been used at the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/coronation\" target=\"_blank\">coronation</a> of every British monarch since George IV. The coach's great age, weight, and lack of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/manoeuvrability\" target=\"_blank\">manoeuvrability</a> have limited its use to grand state occasions such as coronations, royal weddings, and the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/jubilees\" target=\"_blank\">jubilees</a> of a monarch.皇家金马车是英国皇室使用的由八匹马拉着的封闭式马车。这辆马车被用于从乔治四世开始的每任英王的加冕礼，它的高龄、重量以及缺乏机动性限制着它只能用于加冕礼、皇室婚礼以及君主的执政50周年纪念这样的大型国事场合。</p>\n<p>\n\t<u><strong>20日下午，习近平夫妇就要离开白金汉宫，前往威斯敏斯特宫（也就是国会大厦），习大大将在那里发表一场演讲。紧接着他们就要赶往查尔斯王子的官邸克拉伦斯宫，还要去王子传统艺术学院，和英国皇室成员共进下午茶。</strong></u></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201510/4da8db18f31e4e1085f084d12f94c2b6.jpg\" /></p>\n<p>\n\t<strong style=\"line-height: 25.2000007629395px;\">【文化梗讲解】</strong></p>\n<p>\n\t<strong>The Palace of Westminsteris</strong> the meeting place of the House of Commons and the House of Lords, the two houses of the Parliament of the United Kingdom. Commonly known as the Houses of Parliament after its occupants, the Palace lies on the northern bank of the River Thames in the City of Westminster, in central London.威斯敏斯特宫是英国国会两院&mdash;&mdash;下议院和上议院开会的地方，通常被居住者们称作国会大厦。它位于泰晤士河的北岸，地处伦敦中心的威斯敏斯特城。</p>\n<p>\n\t<strong>Clarence House</strong> is a royal residence in London, situated on The Mall, in the City of Westminster. For nearly 50 years, from 1953 to 2002, it was home to Queen Elizabeth The Queen Mother. It has since been the official residence of Charles, Prince of Wales and Camilla, Duchess of Cornwall.克拉伦斯宫是皇室在伦敦的一处住所，位于威斯敏斯特城的林荫路。从1953年到2002年，将近50年间，这里都是伊丽莎白女王母亲的住所。从那以后，这里就是威尔士亲王查尔斯和康沃尔公爵夫人卡米拉的官邸。</p>\n<p>\n\t<u><strong>接着，习大大又要回到白金汉宫，和剑桥公爵威廉王子还有英国工党领袖杰里米&middot;科尔宾会面。到了晚上，伊丽莎白女王将为习大大在白金汉宫举办国宴，这可是&ldquo;重头戏&rdquo;，习大大和女王都将在宴会上发表演讲。</strong></u></p>\n<p>\n\t<strong style=\"line-height: 25.2000007629395px;\">【文化梗讲解】</strong></p>\n<p>\n\tA <strong>state dinner</strong> or <strong>state lunch</strong> is a dinner or banquet paid by a government and hosted by a head of state in his or her official residence in order to renew and celebrate diplomatic ties between the host country and the country of a foreign head of state or head of government who was issued an invitation.国宴是由政府买单、国家元首在其官邸主办的宴会，借此牢固和纪念主办国与受邀前来的外国国家元首或政府首脑所在国之间的外交关系。</p>\n<p>\n\t<u><strong>21日早晨，习大大会在约克公爵安德鲁王子和英国财政大臣乔治&middot;奥斯本的陪同下，参观帝国理工学院。紧接着，习近平夫妇和威廉王子夫妇要一起参加一场中英创意产业交流活动，促进两国文化的交流与发展。在此之后，习大大就要到唐宁街10号的首相官邸和英国首相卡梅伦进行会晤。会议结束后，卡梅伦首相将陪同习大大参加在伦敦市长官邸举行的中英商业峰会。</strong></u></p>\n<p>\n\t<strong style=\"line-height: 25.2000007629395px;\">【文化梗讲解】</strong></p>\n<p>\n\t<strong>Imperial College London</strong> is a public research university located in London, United Kingdom. Its royal <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/patron\" target=\"_blank\">patron</a> and founder, Prince Albert, envisioned an educational area in South Kensington, that included museums and scientific and arts institutions. The Imperial Institute was opened by his wife, Queen Victoria, who laid the first brick. Imperial College was granted a royal charter by their son King Edward VII in 1907, as a specialist college in science and engineering of the federal University of London.伦敦帝国理工学院是位于英国伦敦的一所公立研究型大学，它的皇室赞助人和创始人阿尔伯特亲王，设想在南肯辛顿建立一个包括博物馆、科学和艺术机构在内的教育区。而他的妻子维多利亚女王开设了帝国学会，并为其奠定了第一块砖。1907年，他们的儿子&mdash;&mdash;国王爱德华七世授予帝国理工学院一块皇家宪章，此时帝国理工学院是伦敦大学的理工科专业学院。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201510/ae550b4e5de4412b9ca9ab9357cf1136.jpg\" /></p>\n<p>\n\t10 Downing Street, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/colloquially\" target=\"_blank\">colloquially</a> known in the United Kingdom as &quot;Number 10&quot;, is the headquarters of the executive branch of the British Government and the official residence and office of the First Lord of the Treasury. Situated in Downing Street in the City of Westminster, London, Number 10 is over three hundred years old and contains approximately one hundred rooms.唐宁街10号在英国被戏称为&ldquo;10号&rdquo;，是英国政府行政机构的总部、第一财政大臣的官邸兼办公室。位于伦敦威斯敏斯特城唐宁街的&ldquo;10号&rdquo;有着300多年的历史，包括将近100间的房间。</p>\n<p>\n\t<u><strong>22日，也就是习大大和彭麻麻在伦敦的最后一天，他们将受邀前往位于乡间的契克斯首相别墅，和英国首相卡梅伦夫妇会谈并共进晚餐。晚餐后，他们就要飞往曼彻斯特了。</strong></u></p>\n<p>\n\t<strong style=\"line-height: 25.2000007629395px;\">【文化梗讲解】</strong></p>\n<p>\n\t<strong>Chequers</strong>, or <strong>Chequers Court</strong>, is the country house retreat of the Prime Minister of the United Kingdom. The residence is located near Ellesborough, to the south of Aylesbury in Buckinghamshire, England, at the foot of the Chiltern Hills.契克斯首相别墅，或者说契克斯阁，是英国首相的乡间别墅。别墅位于奇尔特恩丘陵山脚，邻近英国白金汉郡艾尔斯伯勒地区的南面。</p>\n<p>\n\tManchester is a city and metropolitan borough in Greater Manchester, England. It lies within the United Kingdom's second most populous urban area, with a population of 2.55 million.曼彻斯特是英格兰地区大曼彻斯特郡的都市自治市，是英国人口第二稠密的城市地区，拥有255万人口。</p>\n<p>\n\t<u><strong>23日早上，习大大将在英国财政大臣乔治&middot;奥斯本的陪同下参观曼彻斯特大学的石墨烯研究所。然后，英国首相卡梅伦将陪同习大大访问&ldquo;城市足球集团&rdquo;。到了中午，习大大和卡梅伦首相会在曼彻斯特市政厅同各界受邀嘉宾共进午餐。</strong></u></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201510/37b8617f07b94616a132b6e2d608911e.jpg\" /></p>\n<p>\n\t<strong style=\"line-height: 25.2000007629395px;\">【文化梗讲解】</strong></p>\n<p>\n\t<strong>The National Graphene Institute</strong> is a research institute at the University of Manchester that is focused on the research of graphene. Construction of the building to house the institute started in 2013 and finished in 2015.英国国家石墨烯研究所是曼彻斯特大学的一所专注于石墨烯研究的研究机构，其所在建筑的建设始于2013年，完成于2015年。</p>\n<p>\n\t<u><strong>下午，习大大要和卡梅伦首相共同出席在曼彻斯特机场举行的活动，英国皇家宫务大臣将代表女王欢送习近平夫妇。然后习大大和彭麻麻就要从曼彻斯特机场乘专机返回中国，结束这场访英之旅！</strong></u></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本文系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p751297/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p751297\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751093/\">我不会轻易狗带 歪果仁怎么用go die</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743469/\">Quora精选：男人喜欢聪明的女人吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751345/\">震撼！P掉照片中的手机 我们都很孤独</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738334/\">自拍死伤无数 俄罗斯忍无可忍发布官方指南</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751198/\">外媒：尴尬症要犯了！围观中国爆笑神翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751354/\">壕！小贝夫妇预购新豪宅全面曝光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747898/\">奥巴马提名耶伦接替美联储主席（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p750199/\">双语美文：金钱能买来幸福吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751134/\">晒图：简陋暗黑！世界各地的奇葩住院餐 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751182/\">组图：暖心婚纱照 镜头里的平凡爱情</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "习大大访英行程单：跟着习大大游英国！"
 }
]