[
 {
  "date": "2015-10-19 12:00", 
  "link": "http://www.hjenglish.com/new/p750481/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201510/916a763eab3e49c4af2607abaf31fb0a.jpg\" /></p>\n<p>\n\t进入10月份，许多学生都会陷入的怪圈：&ldquo;我5500单词已经背了两遍了，长难句的分析技能我也掌握地差不多了，而且我翻译题真的做的还可以，可是为什么我的阅读还是很难得到提升?&rdquo;</p>\n<p>\n\t对此老师认为，大多数学生在复习考研阅读的时候中，都会有这样一个过程：看不懂(因为单词，句子看不懂)所以不会做到看懂了，但是做不对的尴尬之旅。在这里，我想主要谈谈第二个阶段，就是有了基础之后，为什么还是做不对的问题。</p>\n<p>\n\t其实，不知道大家有没有这样一个感觉，大多数人做阅读的时候会有一种迷失感，也就是读着读着就不知所云了，然后做题就完全凭感觉了;又或者是只注意到你当下看到的那句话和那个单词，却看不到它背后的含义。但是，到目前来说，英语考研阅读理解A节中30%的考题是含有考研英语特有思路的，也就是说：&ldquo;即使掌握了英语的基本技能(词汇，句子和语篇分析能力)，如果不了解考研的出题思路，在面对选项时，考生依然很难做出正确的选择。&rdquo;所以盲目的对句子进行分析，而不从出题人的设计思路上入手，这样很容易掉入出题人设计的陷阱。&ldquo;一艘大海中没有目标的航船，来自任何一个方向的风都是逆风。&rdquo;所以，从这个角度来说，我们需要了解考研阅读的出题思路，更要了解考研阅读的文章构架。在这里，有两个点需要注意：</p>\n<p>\n\t<strong>1.考研的文章是什么样的文章?</strong></p>\n<p>\n\t说到这里，大多人会说很多文章来自经济学人，且分为：说明文和议论文，而且&ldquo;面对议论文时我们要关注作者和文中其他人所谈到的观点。面对说明文时我们重点是考察重要细节和概念性的描述。&rdquo;而在考研的科普文中，我们一旦陷入关注细节的和概念性描述的常识性认识之中，我们就很难将一些题目作对。经济学人在英文世界中的地位很像我国的《读书》杂志，在上面发表文章的人都是英文世界中的文胆级的人物，而考研出题人所选取的文章也更多的是偏向人文社科和经济类的文章，和针砭时弊，嬉笑怒骂，自成一派的反思性文章。即使选取的是科普类的文章，文中更多的也是对人物观点进行评论，所以我们必须形成清醒的认识：考研阅读的文体就是议论文，哪怕是科普性的文章也是侧重对文中观点进行考察。</p>\n<p>\n\t<strong>2. 题干的重要性</strong></p>\n<p>\n\t所有的阅读都分为三个部分：原文，题干和选项。原文是解题的依据，题干是解题的路标，选项是解题的关键。大部分的学生和老师都很重视原文的剖析和选项间的比对，但却忽略了题干的指明灯作用。我们要知道题干在很多时候却是我们定位和筛选正确答案的杀手锏。首先看第一个例子：</p>\n<p>\n\tAnd this process need not be left to the unconscious. Cartwright believes one can exercise conscious control over recurring bad dreams. As soon as you awaken, identify what is upsetting about the dream. Visualize how you would like it to end instead; the next time it occurs, try to wake up just enough to control its course. With much practice people can learn to, literally, do it in their sleep.(2005年passage3)</p>\n<p>\n\t34. Cartwright seems to suggest that ________.<br />\n\tA)waking up in time is essential to the ridding of bad dreams<br />\n\tB)visualizing bad dreams helps bring them under control<br />\n\tC)dreams should be left to their natural progression<br />\n\tD)dreaming may not entirely belong to the unconscious</p>\n<p>\n\t这是一篇写如何控制梦的文章，从题材上讲是科普类的文章，但是整个文章都在讲述一个核心的观点。如果能从观点议论的角度出发，这篇文章中的很多难题都能迎刃而解。</p>\n<p>\n\t首先看一下题干：卡特莱特似乎在暗示________.问题是在问文中人物的观点，因此这个题干直接就把我们带到了段落的第二句：Cartwright believes one can exercise conscious control over recurring bad dreams.(卡特莱特认为人们可以练习有意识地控制噩梦的重演)believe就是题干中suggest的同意表述。如果我们牢记观点对应观点的法则，这个题很容易选出D选项---梦可能并不完全的是无意识的。而如果仔细阅读后面的内容你会发现其他选项有极强的迷惑性。</p>\n<p>\n\tA) waking up in time is essential to the ridding of bad dreams&nbsp;及时的醒来对于摆脱噩梦非常重要。<br />\n\t文中有谈到 try to wake up just enough to control its course，但只是说到这个事实，Cartwright没有对这个事实的性质做出评价，所以essential是错误点。</p>\n<p>\n\tB)visualizing bad dreams helps bring them under control&nbsp;想象噩梦有助于我们控制它们。<br />\n\t文中谈到的是Visualize how you would like it to end instead，想象一下噩梦是怎么结束的，而不是想象噩梦本身。所以bad dream成为错误点。</p>\n<p>\n\tC)dreams should be left to their natural progression&nbsp;应该让梦自然推进。<br />\n\t这个选项干扰性不强，可以直接排除。</p>\n<p>\n\t而A, B两个选项却是让人在短时间内很难排除，但如果我们紧扣题干，相信路标，先做正确的事，那么我们就能避过考试出题人的干扰陷阱，直击正确选项D。</p>\n<p>\n\t2009年考研第二篇文章再次出现了这样的题目，并且思路和意图更加明显。</p>\n<p>\n\tBut some observers are skeptical, &ldquo;There is a kind of false precision being hawked by people claiming they are doing ancestry testing,&rdquo; says Troy Duster, a New York University sociologist. He notes that each individual has many ancestors-numbering in the hundreds just a few centuries back. Yet most ancestry testing only considers a single lineage, either the Y chromosome inherited through men in a father&rsquo;s line or mitochondrial DNA, which a passed down only from mothers. This DNA can reveal genetic information about only one or two ancestors, even though, for example, just three generations back people also have six other great-grandparents or, four generations back, 14 other great-great-grandparents.<br />\n\t28. Skeptical observers believe that ancestry testing fails to _____.<br />\n\tA)trace distant ancestors<br />\n\tB)rebuild reliable bloodlines<br />\n\tC)fully use genetic information<br />\n\tD)achieve the claimed accuracy</p>\n<p>\n\t依然先看一下题干：持怀疑态度的观察家认为家谱检测未能_____.问题同样是在问文中人物的观点，因此这个题干直接就把我们带到了段落的第一句But some observers are skeptical, &ldquo;There is a kind of false precision being hawked by people claiming they are doing ancestry testing,&rdquo; says Troy Duster, a New York University sociologist.但有些观察家对此表示怀疑的。纽约大学的社会学家特洛伊.达斯特说，&ldquo;声称自己在做家谱测试的人正在吹嘘一种虚假的精确性。&rdquo;同样道理believe就是题干中的says，这个社会学家就是怀疑者中的一个，他的观点代表的就是怀疑者的观点，因此我们很清晰可以看出D选项---达到(检测者)所声称的精确度，为对刚才那句话的同意替换，是正确答案。我们要是以后面的内容作为选择依据我们将被迷惑项搞得痛苦不堪，尤其是选项C。</p>\n<p>\n\t我们先解决到A和B</p>\n<p>\n\tA)trace distant ancestors&nbsp;追溯年代久远的祖先<br />\n\t文中说most ancestry testing only considers a single lineage只考虑了单线的祖先，而不是说找不到年代久远的祖先，轻松排除。</p>\n<p>\n\tB)rebuild reliable bloodlines&nbsp;重建可靠的血统谱系<br />\n\t文中说This DNA can reveal genetic information about only one or two ancestors，这种测试只能告知不完全的血统谱系，而不是说不能重建可靠的血统谱系。</p>\n<p>\n\t最后看看C选项fully use genetic information，这个选项在教育部的考试分析中我们可以看到这个选项时是错选率最高的，在错选答案中占到了89%，也就是这个题做错的同学几乎都是错选的这个选项。文章中Yet most ancestry testing only considers a single lineage只考虑了单线的祖先，This DNA can reveal genetic information about only one or two ancestors，这种测试只能告知不完全的血统谱系，几乎所有的线索都指向了答案C。但先仔细对比一下这两种说法：1)Fully use genetic information 2)use full genetic information&nbsp;前一个强调的是使用这个动作的完整性；后一个强调的是使用对象的完整性。显然你就知道C选项是不对的了。但是在考场上很少有同学能思考到这个层次，在D和C之间徘徊的时候请牢牢地记住了，问题在问观点是什么，就不要去选对观点的分析了。</p>\n<p>\n\t<strong><span style=\"color: #b22222;\">再次强调：紧扣题干，找准路标，问观点就找观点。</span><br />\n\t</strong></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p750481/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p750481\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751093/\">我不会轻易狗带 歪果仁怎么用go die</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751345/\">震撼！P掉照片中的手机 我们都很孤独</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743469/\">Quora精选：男人喜欢聪明的女人吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738334/\">自拍死伤无数 俄罗斯忍无可忍发布官方指南</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751198/\">外媒：尴尬症要犯了！围观中国爆笑神翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751354/\">壕！小贝夫妇预购新豪宅全面曝光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747898/\">奥巴马提名耶伦接替美联储主席（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p750199/\">双语美文：金钱能买来幸福吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751128/\">组图：当迪斯尼动物拟人化 画面都好高能！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751182/\">组图：暖心婚纱照 镜头里的平凡爱情</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年考研英语：冲刺阶段的阅读复习策略"
 }, 
 {
  "date": "2015-10-19 11:56", 
  "link": "http://www.hjenglish.com/new/p746397/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p746397/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201510/e73685d7d50347f7a37a9a0f66647e04.jpg\" /></p>\n<p>\n\tWhile it is&nbsp;certainly &quot;human to err,&quot; when you're leading a team, it is important to learn how to avoid some of the most common mistakes that could lose you&nbsp;the respect of your team and potentially affect productivity. Below are&nbsp;four of the more common leadership mistakes you can avoid making:尽管我们能肯定&ldquo;人谁无错&rdquo;的定律，但当你带领着一个团队的时候，你还得注意避免去犯某些常见的错误，这些错误有可能会让你在团队中失去威望，并且无形中影响了团队的创造力。下面是其中4件你可以避免犯的领导常见错误。</p>\n<p>\n\t<strong>1.Not giving team members enough feedback1. 没有给予团队成员足够的反馈。</strong></p>\n<p>\n\tThe only way your team members can understand that they need to correct a problem is if you alert them to its&nbsp;existence&nbsp;and provide constructive feedback once they complete the task. Unfortunately, many leaders hesitate to&nbsp;provide such&nbsp;feedback. There are many reasons why, but regardless of your own <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rationale\" target=\"_blank\">rationale</a>, if you're not providing&nbsp;feedback, you are depriving your team of the chance to improve its performance.让团队成员理解他们需要纠正问题的唯一方式在于&mdash;&mdash;在他们完成任务后，你能够提醒他们问题的所在并给予建设性的反馈。不幸的是，许多领导无法下定决定给予此类反馈。导致这样的原因有很多，但无论你的基本立场是什么，如果你没有给予他们反馈，这就意味着你在剥夺团队改进表现的机会。</p>\n<p>\n\t<strong>The best way to avoid&nbsp;this mistake:&nbsp;Make a habit of providing feedback on a regular basis.避免犯这样的错误的最佳方法：培养定期给予反馈的习惯。</strong></p>\n<p>\n\tRemember that feedback does not always have to be negative;&nbsp;it can also be positive. Make a point to let team members know when they are doing something right, as well as correct&nbsp;them when there's room for improvement.请记住，反馈不一定都意味着是负面的，也可以是正面的。突出重点，让团队成员了解他们做的事情是正确的，以及让他们知道还有改进空间并对问题进行改正。</p>\n<p>\n\t<strong>2.Not &quot;being there&quot; for your team2. &ldquo;不在&rdquo;团队里。</strong></p>\n<p>\n\tAs a leader, you naturally have a lot on your plate. It is certainly understandable how you can get so caught up in everything that it seems you don't&nbsp;have time for anything else. But regardless of how much you have on your schedule, it is important to make time for your people&nbsp;and give them the guidance and support they need to meet their goals.作为一名领导，你自然要处理很多事情。你每件事情都需要跟进，似乎你没有时间管其他的事情，这也是可以理解的。但无论你的行程安排有多么的繁忙，你也很有必要腾出时间给团队成员，给予他们指导和支持，帮助他们完成目标。</p>\n<p>\n\t<strong>The best way to avoid not being available:&nbsp;Make a concerted effort to set aside time in your schedule for your team.避免犯这样的错误的最佳方法：留出时间与团队共同努力。</strong></p>\n<p>\n\tMaintaining an open door policy ensures that your people know you are always there for them when they need help.推行&ldquo;门户开放政策&rdquo;，这样团队的成员就会知道，当他们有需要的时候，你都能开放地为他们给予帮助和指导。</p>\n<p>\n\t<strong>3.Not defining goals3. 没有给予明确的目标</strong></p>\n<p>\n\tWithout clear goals in place, your team may find optimum productivity impossible. As a result, projects will not be completed on time. As an effective leader, you cannot rely on your team members to set their own goals. Without clear direction, they will remain rudderless.当团队没有明确的目标，你的团队可能会发现优化生产力是不可能实现的。最终会导致这样一个结果，任务无法及时完成。作为一名高效的领导，你不能依赖你的团队成员自己设定目标。没有明确的指引，他们的努力仍会是毫无针对性的。</p>\n<p>\n\t<strong>The best way to avoid this mistake:&nbsp;Establish&nbsp;goals so that team members will know where they are going.避免犯这样的错误的最佳方法：设定目标，这样团队成员才能知道他们前进的方向。</strong></p>\n<p>\n\tMeet with them&nbsp;regularly to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gauge\" target=\"_blank\">gauge</a> progress and ensure that everyone knows where they are in terms of meeting objectives.定期与他们开会商量讨论，预估进度，确保每个人都清楚在达成目标的过程中，自己的进度。</p>\n<p>\n\t<strong>4.Failure to delegate4. 委派不当</strong></p>\n<p>\n\tDo you suffer from a superman complex? If so, you're not&nbsp;alone. Many leaders try to handle everything on their own and fail to delegate tasks to others. This can result in tremendous problems as work begins to bottleneck and leaders burn&nbsp;out. Although it can be difficult to trust others and delegate, it is essential that you make that effort.你是否惨遭&ldquo;超人情节&rdquo;的折磨？如果是这样，你并不是一个人。许多领导尝试独自处理所有的事情，无法恰当地委派任务。这会在工作开始走向瓶颈时产生严重的问题，然后让领导们心力交瘁。尽管信任和委派他人处理事情是一件困难的事情，但你也有必要在这方面多下功夫。</p>\n<p>\n\t<strong>The best way to learn to delegate:&nbsp;Developing your team is one of the most important steps you can do to ensure overall success while relieving some of your own pressures.学会委派的最佳方法：发展团队是你能做的最重要的步骤之一，这样能够确保整体的成功还能缓解你个人的压力。</strong></p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/820400412cb3464bb9168002a9fe1af8.gif\" style=\"height: 162px; width: 600px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p746397/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p746397\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751093/\">我不会轻易狗带 歪果仁怎么用go die</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751345/\">震撼！P掉照片中的手机 我们都很孤独</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743469/\">Quora精选：男人喜欢聪明的女人吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738334/\">自拍死伤无数 俄罗斯忍无可忍发布官方指南</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751198/\">外媒：尴尬症要犯了！围观中国爆笑神翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751354/\">壕！小贝夫妇预购新豪宅全面曝光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747898/\">奥巴马提名耶伦接替美联储主席（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p750199/\">双语美文：金钱能买来幸福吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751128/\">组图：当迪斯尼动物拟人化 画面都好高能！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751182/\">组图：暖心婚纱照 镜头里的平凡爱情</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "领导容易犯的4个错误 你做错了吗？"
 }
]