[
 {
  "date": "2014-10-05 09:36", 
  "link": "http://www.hjenglish.com/new/p700380/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p700380/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">A 36-year-old Swedish woman born without a uterus made medical history when she gave birth by womb transplant in late September. The woman received a womb donation from a friend who had undergone menopause several years earlier,&nbsp;the BB</span><span style=\"line-height: 1.8em;\">C reports</span><span style=\"line-height: 1.8em;\">.</span></p>\n<p dir=\"ltr\">\n\tThe baby was born prematurely, just 32 weeks into the pregnancy, and weighed 3.9 lb (1.8 kg). His parents christened him Vincent, a name that means &lsquo;to conquer.&rsquo; &ldquo;As soon as I felt this perfect baby boy on my chest, I had tears of happiness and enormous relief,&rdquo; the woman&nbsp;told the Associated Press Saturday. &ldquo;I felt like a mother the first time I touched my baby and was amazed that we finally did it.&quot; Vincent was delivered via cesarean section and was kept in the hospital for ten days before being released.</p>\n<p dir=\"ltr\">\n\tThe mother, who preferred not to disclose her identity, learned that she didn&rsquo;t have a uterus at age 15 but that she still had functioning ovaries. A decade later she discovered that womb transplant research was being conducted at the University of Gothenburg and Stockholm by Dr. Mats Brannstrom, a Professor of Obstetrics and Gynecology. She then signed up for research without thinking twice.</p>\n<p>\n\tNewsweek Magazine is&nbsp;Back In Print&nbsp;</p>\n<p dir=\"ltr\">\n\tFor the procedure, she received a womb transplant from a friend, 61, who had previously given birth to two sons. She is now Vincent&rsquo;s godmother.</p>\n<p dir=\"ltr\">\n\tThe woman underwent in vitro fertilization and produced 11 frozen embryos, then had the womb transplant with the help of researchers at the University of Gothenberg,&nbsp;according to&nbsp;BBC. One year later, researchers inserted one of the embryos into the woman&rsquo;s womb, and she was then able to conceive. Three separate medications had to be administered so that the womb wouldn&rsquo;t be rejected.</p>\n<p dir=\"ltr\">\n\tUpon birth, the baby&rsquo;s heart rate was abnormal due to complications from pre-eclampsia, a condition that affects some mothers during pregnancy. Now, the baby and the mother are both reportedly healthy.</p>\n<p dir=\"ltr\">\n\t&ldquo;It was a pretty tough journey over the years, but we now have the most amazing baby,&rdquo; said the father, who wished to remain anonymous,&nbsp;in&nbsp;an interview with Associated Press&nbsp;on Saturday. The couple aren&rsquo;t sure whether they will try again and have a second child, but they said they&rsquo;d be willing to undergo the procedure again.</p>\n<p dir=\"ltr\">\n\tSurgeons said it had taken over ten years of surgical training and research on animals for the procedure to be viable. One of the gynaecological surgeons on the team, Liza Johannesson,&nbsp;said&nbsp;that&nbsp;the revolutionary procedure would &ldquo;give hope to those women and men who thought they would never have a child, that thought they were out of hope.&rdquo; The results of the research will be detailed soon in the Lancet medical journal.</p>\n<p dir=\"ltr\">\n\tThe surgical team is reportedly working on the procedure with eight other couples, and Dr. Brannstrom&nbsp;confirmed&nbsp;that two of those pregnancies are at least 25 weeks along. Depending on whether or not further results are successful, it will be determined whether or not the procedure is completely safe and effective. It could potentially provide viable options to women who previously couldn&rsquo;t conceive.</p>\n<p dir=\"ltr\">\n\tTwo other medical teams had tried womb transplants, in Saudi Arabia and Turkey, several years back. One ended in a miscarriage, and the other had to be removed, due to a disease, after three months.&nbsp;<span style=\"line-height: 1.8em;\"></span></p>\n<p dir=\"ltr\">\n\t<strong>以下为中文快讯：</strong></p>\n<p align=\"justify\" style=\"margin-left: 3px;\">\n\t<span style=\"line-height: 1.8em;\">所谓子宫移植，是指利用移植后的子宫来孕育</span><span name=\"HL_TAG\" style=\"line-height: 1.8em;\">婴儿</span><span style=\"line-height: 1.8em;\">，以达到令先天没有子宫或由于病患切除子宫的的女性也能怀孕生子的目的。</span></p>\n<p align=\"justify\" style=\"margin-left: 3px;\">\n\t日前，全球首个在&ldquo;移植子宫&rdquo;内孕育的婴儿在瑞典出生。这为全球数以万计的没有子宫的不孕不育女性带来希望，她们将重新获得做母亲的机会。</p>\n<p align=\"justify\" style=\"margin-left: 3px;\">\n\t据英国媒体10月3日报道，这位瑞典的新晋妈妈今年36岁，她天生没有子宫，但卵巢功能良好。她和丈夫经过试管受精得到11个受精卵，并冷冻起来为孕育子女做好准备。</p>\n<p align=\"justify\" style=\"margin-left: 3px;\">\n\t去年年初，来自瑞典哥德堡市的萨赫尔格雷斯卡大学医院的医生们为这名女子成功进行子宫<span name=\"HL_TAG\">移植手术</span>。被移植的子宫由她的一位61岁的朋友捐赠，此人已经绝经多年。今年1月，医生认为时机成熟，决定将一颗受精卵放入移植子宫内，随后这名瑞典女子成功受孕。怀孕31周时，因出现威胁母子生命安全的并发症，她通过剖腹产下一个体重约1.8公斤的男婴。目前，母子二人情况良好，现已出院回家休养。</p>\n<p align=\"justify\" style=\"margin-left: 3px;\">\n\t日前接受媒体采访时，孩子的父亲显得非常激动，他颇有感慨地说：&ldquo;这些年来，我们一路走得很艰难，但这都是值得的，我们有了一个如此棒的孩子。他跟其他孩子没有任何不同，他未来的生活一定会很美好。&rdquo;</p>\n<p align=\"justify\" style=\"margin-left: 3px;\">\n\t不少医学专家认为，首个在&ldquo;移植子宫&rdquo;孕育的婴儿出生是一个令人欢欣鼓舞的好消息，这给遭遇同种困扰的不孕不育女性带来希望，振兴世界各地的类似项目。然而，这个方法是有争议的，因为它涉及从活着的捐献者体内取出子宫，同时被捐赠者需接受强效的免疫抑制剂药物，对于捐赠和被捐赠双方而言，都风险巨大。</p>\n<p align=\"justify\" style=\"margin-left: 3px;\">\n\t2000年，一名沙特女性进行了世界首例子宫移植，但术后3个多月因血栓被迫摘除。2011年，土耳其曾完成过一例子宫移植手术，子宫接受者还于2013年通过体外授精成功怀孕，但之后流产。2012年到2013年，瑞典曾实施过9例子宫移植手术，但迄今只有一例成功诞下婴儿。<span style=\"line-height: 1.8em;\"></span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p700380/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p700380\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594918/\">99%的人连Where are you from都不会回答！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699763/\">美国店员告诉你 8种快餐不能吃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699777/\">纪念《老友记》20周年  Central Perk咖啡店纽约开张</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700058/\">熊孩子苹果商店掰弯iPhone 6</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700335/\">为演蝙蝠侠 本&bull;阿弗莱克变身肌肉男</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699770/\">保加利亚最古老大学授予莫言最高荣誉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700250/\">《行尸走肉》回归：英餐厅将推人肉味汉堡！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700273/\">Two Face：新西兰出现双头羊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "瑞典女”借宫生子“成功诞下男婴 乃全球首例"
 }
]