[
 {
  "date": "2014-10-05 20:00", 
  "link": "http://www.hjenglish.com/new/p127925/", 
  "description": "<p>\n\tThere are quite a number of reasons why an examiner cannot understand the person being examined. One is that the examinee has different accent or intonation that the examiner is not very used to. The accent of an American <a href=\"http://liuxue.hujiang.com/ielts/speaking/\" target=\"_blank\">speaking </a>English is totally different from the accent of a Chinese or a Japanese <a href=\"http://liuxue.hujiang.com/ielts/speaking/\" target=\"_blank\">speaking </a>English. Not only is the accent different but the pronunciation of each syllable as well. Japanese people seem find it hard to pronounce words with letter L. They instead substitute the letter L with letter R as they pronounce the word. For example, halo-halo is one of the most delicious desserts of the Filipino culture. Japanese pronounce this word as haro-haro instead of halo-halo. In the Amoy dialect, the word Si can either mean death or the number four or the word yes. The only difference for this syllable is its intonation. If the examinee would utter the wrong intonation, chances are he would be misinterpreted by the examiner. I myself almost got into trouble because of my wrong intonation. I was often misunderstood without me being aware of it. Luckily someone was kind enough to inform me about it. In another place, somebody almost got himself killed because of his different accent. He tried to speak the native language with his accent and the people there thought he was insulting them. He was exasperated as he tried to explain and defend himself from their violent attacks. He was finally rescued by some of his teammates who were aboard a helicopter. Our accent and intonation can actually make us or break us or even kill us!</p>\n<p>\n\tThere is also the factor of difference in culture. There is a word or a phrase that would mean &ldquo; I&rsquo;m sorry&rdquo; to a certain province of a particular culture but mean &ldquo;I wish you would die&rdquo; to another province of the same culture. The examiner must be quick and broadminded enough to understand that the examinee may mean no harm and that it is just a matter of cultural differences.&nbsp; There was one time I heard of a foreigner who was trying to invite the native people to join him in eating dinner. He was being polite and he surely meant very well but it did not come out that way to the people he was inviting. The way it was said, sounded as &ldquo;you eat and you have no shame.&rdquo; I had to tell these people that what the foreigner meant was to invite them to join him to eat dinner and not to insult them. Good thing that the people did not take offense and politely smiled at the foreigner. They also did not forget to thank him for his kind gesture to them. Luckily, there was a translator for them so that both parties could understand each other clearly.</p>\n<p>\n\tThere was once a Japanese man who married a lady from Thailand. This lady was meek, sweet, submissive and have a tiny voice. She tried her best to learn Japanese language in order to understand and be understood by the people she is now surrounded with.&nbsp;&nbsp; She also made efforts to enhance her English <a href=\"http://liuxue.hujiang.com/ielts/speaking/\" target=\"_blank\">speaking </a>skill. Because of her hard work and persistence, there was progress on her part. Though she could now speak fluent Japanese language, she was not able to master the proper accent, intonation and diction. This caused trouble for her with her mother in law. While she tried her best to fit in to the Japanese culture, it sounded as if she was being rude to the mother of her husband. Of course the mother in law would complain to her son about the rudeness of his wife. The confused wife would then tell his husband about what happened and what words she said to her mother in law. The husband came to the analysis and conclusion that everything was just about cultural differences.</p>\n<p>\n\tLet&rsquo;s also take into consideration that examiners have their own personal biases too. When they see an examinee who seems not to meet their taste or standard, most examiners would become closed minded and refuse to make an effort to understand the poor examinee at all. They become impatient and irritable that it would be obvious to the examinee that the examiner is already annoyed with him. This would then lessen the confidence and increase the nervous feeling of the examinee. This in effect would cause him to make more mistakes as he tries his best to stay in focus. A foreigner who is not so much familiar with the language he is trying to speak tends to stutter a lot.&nbsp; Since the examinee is making more and more errors, the effect is that the examiner gets more and more impatient with him.</p>\n<a href=\"http://www.hjenglish.com/new/p127925/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p127925/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p127925\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594918/\">99%的人连Where are you from都不会回答！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700380/\">瑞典女”借宫生子“成功诞下男婴 乃全球首例</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699763/\">美国店员告诉你 8种快餐不能吃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700335/\">为演蝙蝠侠 本&bull;阿弗莱克变身肌肉男</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699777/\">纪念《老友记》20周年  Central Perk咖啡店纽约开张</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700058/\">熊孩子苹果商店掰弯iPhone 6</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699770/\">保加利亚最古老大学授予莫言最高荣誉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699261/\">出口的汉语：细数英语中的中文</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【雅思口语】WHY THE EXAMINER CANNOT UNDERSTAND YOU"
 }
]