[
 {
  "date": "2014-05-19 15:44", 
  "link": "http://www.hjenglish.com/new/p610161/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/213577e45cfc4b3792cbf92bd8e59d99.jpg\" style=\"height: 339px; width: 460px;\" /></p>\n<p>\n\t考研最重要的是两个字&ldquo;坚持&rdquo;。（人人都知道它重要但关键时候人人最容易忽略的就是它。考研中会极易产生N多变态心理，不要怕，二字真言：坚持。）<br />\n\t<strong>英语：</strong></p>\n<p>\n\t<strong>第一阶段：背单词</strong>。暑假开学前最好结束这个工作。<br />\n\t我的教训&mdash;&mdash;下了狠心背到Z，每一天都在复习。结果是我忘记了百分之八十。<br />\n\t建议&mdash;&mdash;结合张锦芯《考研英语阅读200篇》（人大出版社）《宫东风考研单词复习指南》和四六级英语真题背单词。因为四六级单词是考研单词的基础，单词要在阅读中巩固。</p>\n<p>\n\t<strong>第二阶段：做题</strong>。八月份开始，贯穿始终。做题有巩固单词的效果。<br />\n\t真题第一。即便你不能把十年真题（完型和阅读）全部熟练背会，也要读熟，熟到什么程度呢？看到第一段，就知道这篇文章有几段，每一段讲的是什么内容，每一句话是什么巨型，如何翻译，每一个单词是什么意思，每一个选项要知道它为什么对，为什么错。</p>\n<p>\n\t背不会或者总背总忘怎么办？默写。（默写的好处在完型和写作上会有明显体现）因为任何一本阅读训练题和真题的出题思路是有差距的，考研英语真题不是用来检测的，是用来研究的。这样的好处是即使你在考场上看不懂文章，看不懂单词，你也能做对题目。这是经实践证明了的。</p>\n<p>\n\t阅读模拟题建议一本练手足够，一旦发现和真题差距太大，立即停手，不要心疼书。阅读模拟题推荐张锦芯《考研英语阅读200篇》，考前一个月的模拟真题推荐朱泰祺的八套卷，虽然和真题仍有差距，但是分数和你最后的分数差距不大。阅读和完形主要靠真题背诵。如果你实在不能背诵，抄写吧。</p>\n<p>\n\t翻译仍以真题为主，每天翻译五句话，翻译不需要买资料，以真题为材料，全文翻译，真题是你最好的翻译练习材料，这是北京新东方唐静的翻译心得，一定要写出来，不是用嘴说出来。</p>\n<p>\n\t作文把历年真题的考题题目写在纸上，总结规律，想一下每一篇文章，如果你写，会怎么写，我说的是写作思路。再参考辅导班的万能公式，一定要跳出老师给的模板，自己总结两篇优秀模板，这样才能得高分。最好把历年图写一遍。</p>\n<p>\n\t英语刚开始复习，要留出全天复习时间的一半。到十月份可以留给它三分之一的时间。不要吝啬给英语时间，不要中断你的英语学习超过两天。因为别的科目可以通过短时间提高，而英语不能。</p>\n<p>\n\t<strong>推荐</strong>：张剑《历年考研英语真题解析及复习思路》 号称&ldquo;黄皮书&rdquo;<br />\n\t张锦芯《考研英语阅读200篇》<br />\n\t宫东风《考研单词复习指南》</p>\n<p>\n\t<strong>政治：十月份开始</strong></p>\n<p>\n\t建议看任汝芬序列一，不要看大纲。因为大纲太散，不利于抓重点，浪费时间。<br />\n\t辅导班建议选文登，因为文登的口碑很好，我本人上的也是文登，我举得不错。但是记住任何辅导班的什么喜报，押中多少分的题都是诱惑你们报班的，毫无意义，不要受这个影响。</p>\n<p>\n\t<strong>推荐：</strong>政治大纲 号称&ldquo;红皮书&rdquo; 买旧书 也可以不买 这个非常不好<br />\n\t米鹏的2000题 我同学反映不错<br />\n\t任汝芬一共四个序列 除了序列二 我建议大家都买 序列二不好<br />\n\t任汝芬的28题也建议买一下背背<br />\n\t最后四套卷肖秀荣和任汝芬的都要买 特别是肖秀荣</p>\n<p>\n\t<strong>专业课：</strong></p>\n<p>\n\t每一次复习都是全面复习，最好做笔记，把条条框框理清楚，不要留下盲点，不要等到最后。你的猜测永远只是你的猜测，百分之八十是错的。</p>\n<p>\n\t方法只是一种参考，别人的方法是别人的，适合自己的才是最好的。这些经验教训是我一年多来的复习总结的，是经实践证明了的，仅供你们参考。<br />\n\t还有最后一点：坚信你自己能考上。</p>\n<p>\n\t<strong>2000 Passage4</strong></p>\n<p>\n\t<strong>精做阅读时分三步：</strong><br />\n\t第一步：通读全文（单词、短语、句子）<br />\n\t第二部：分析（我这里分析的就是第二步）<br />\n\t第三部：对照答案定位文章</p>\n<p>\n\t<strong>练习阅读时分两步：</strong><br />\n\t第一步：读一段做一题<br />\n\t第二部：通读全文再检查一遍答案</p>\n<p>\n\t第一段：<br />\n\tAimlessness has hardly been typical of the postwar Japan whose productivity and social harmony are the envy of the United States and Europe.<br />\n\t双重否定。定语从句</p>\n<p>\n\tBut increasingly the Japanese are seeing a decline of the traditional work-moral values.<br />\n\t转折词很重要，转折词后面的句子要细看。中心句。</p>\n<p>\n\tTen years ago young people were hardworking and saw their jobs as their primary reason for being, but now Japan has largely fulfilled its economic needs, and young people don't know where they should go next.<br />\n\t举例可略看。<br />\n\t第一段第一句：战后日本情况&mdash;&mdash;aimness<br />\n\t第一段最后一句：现在日本情况&mdash;&mdash;don't know where they should go next&mdash;&mdash;aimlesssness</p>\n<p>\n\t第二段：<br />\n\tThe coming of age of the postwar baby boom and an entry of women into the male-dominated job market have limited the opportunities of teen-agers who are already questioning the heavy personal sacrifices involved in climbing Japan's rigid social ladder to good schools and jobs.<br />\n\t谁（原因）在什么地方（结果）limit谁（中心词）<br />\n\t以下两句都是举例。例子前是中心句，中心句要细看。例子可略看，如题目中有关于例子，再细看这个例子。</p>\n<p>\n\tIn a recent survey, it was found that only 24.5 percent of Japanese students were fully satisfied with school life, compared with 67.2 percent of students in the United States.<br />\n\t注意是谁与谁比较。</p>\n<p>\n\tIn addition, far more Japanese workers expressed dissatisfaction with their jobs than did their counterparts in the 10 other countries surveyed.<br />\n\t注意比较对象是近义词还是同义词还是反义词。注意粉色字体标注的是限定范围，答案选项中会扩大或是缩小这个范围。</p>\n<p>\n\t第三段：<br />\n\tWhile often praised by foreigners for its emphasis on the basics, Japanese education tends to stress test taking and mechanical learning over creativity and self-expression.<br />\n\tWhile是个非常重要的词，它的出现常见有三种，一种是顺接，一种是让步，一种是转折。这里是让步（虽然，但是）。emphasis on与Stress over近义词。</p>\n<p>\n\t&quot;Those things that do not show up in the test scores-- personality, ability, courage or humanity --are completely ignored,&quot; says Toshiki Kaifu, chairman of the ruling Liberal Democratic Party's education committee.&quot;<br />\n\t一定要知道主语those things是指什么。同位语personality, ability, courage or humanity解释说明主语those things。人物身份可略看，如果选项中有提及，再细看。把人名缩写为TK，不要和下面出现的人名弄混。</p>\n<p>\n\tFrustration against this kind of thing leads kids to drop out and run wild.&quot; Last year Japan experienced 2,125 incidents of school violence, including 929 assaults on teachers. Amid the outcry, many conservative leaders are seeking a return to the prewar emphasis on moral education.<br />\n\t一定要知道this kind of thing是指什么？(第一句中stress test taking and mechanical learning over creativity and self-expression. )<br />\n\t什么（原因）导致孩子（中介）什么（结果）？<br />\n\tLast year 是举例说明前一句。Amid the outcry是对例子的回应。</p>\n<p>\n\tLast year Mitsuo Setoyama, who was then education minister, raised eyebrows when he argued that liberal reforms introduced by the American occupation authorities after World War Ⅱ had weakened the &quot;Japanese morality of respect for parents.&quot;<br />\n\t谁（主语）因为什么（原因）惊奇？<br />\n\t引号所引得内容Japanese morality of respect for parents呼应本文的中心句a decline of the traditional work-moral values.是中心句的一个方面。</p>\n<p>\n\t<strong>第四段</strong>：</p>\n<p>\n\tBut that may have more to do with Japanese life-styles. &quot;In Japan,&quot; says educator Yoko Muro, &quot;it's never a question of whether you enjoy your job and your life, but only how much you can endure.&quot;<br />\n\t转折词后面的句子要重视。<br />\n\t一定要知道主语that是指什么（Japanese morality of respect for parents）。<br />\n\t日本道德沦丧出现的原因之一（Japanese life-styles）</p>\n<p>\n\t以下句子是举例说明前两句。<br />\n\tWith economic growth has come centralization; fully 76 percent of Japan's 119 million citizens live in cities where community and the extended family have been abandoned in favor of isolated, two-generation households. Urban Japanese have long endured lengthy commutes (travels to and from work) and crowded living conditions, but as the old group and family values weaken, the discomfort is beginning to tell. In the past decade, the Japanese divorce rate, while still well below that of the United States, has increased by more than 50 percent, and suicides have increased by nearly one-quarter.</p>\n<p>\n\t日本道德沦丧出现的原因之二（economic growth has come centralization）</p>\n<p>\n\t最后一句离婚率是beginning to tell（cannot endure）的举例说明<br />\n\t1,In the westerner&rsquo;s eyes,the postwar Japan was_<br />\n\tA.Under aimless development B.a positive example<br />\n\tC.A rival to the war D.on the decline</p>\n<p>\n\tA 文章第一句开头双重否定，这里只是单个否定，正话反说<br />\n\tB Envy&ldquo;嫉妒&rdquo;&mdash;&mdash;因为好才嫉妒&mdash;&mdash;近义词positive<br />\n\tC rival和envy意思不同<br />\n\tD 正话反说</p>\n<p>\n\t2.According to the author,what may chiefly be responsible for the moral decline of Japanese society?（问原因）<br />\n\tA.Women&rsquo;s participation in social activities is limited<br />\n\t（正话反说）<br />\n\tB.More workers are dissatisfied with their jobs（是表现，不是原因）<br />\n\tC.Excessive emphasis has been placed on the basics（范围扩大）<br />\n\tD.The life-style has been influcenced by western values</p>\n<p>\n\t3.Which of the following is true according to the author?<br />\n\tA.Japanese education is praised for helping the young climb the social ladder。（praised的宾语不对）<br />\n\tB.Japanese education is characterized by mechanical learning as well as creativity 。（文中是stress over ，不是as well as）<br />\n\tC.More stress should be placed on the culvation of creativity<br />\n\tD.Dropping out leads to frustration against test taking(因果颠倒)</p>\n<p>\n\t4.The change in Japanese life-style is revealed in the fact that&mdash;&mdash;<br />\n\tA.The young are less tolerant of discomforts in life<br />\n\t（照应文中begin to tell）<br />\n\tB.The divorce rate in Japan exceeds that in the US(正话反说)<br />\n\tC.The Japanese endure more than ever before（未提）<br />\n\tD.The Japanese appreciate their present life（正话反说）</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p610161/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p610161\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p614032/\">超有爱！爸爸拍女儿 18岁前每天一张照片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p614576/\">酒店十大奇葩投诉揭晓：海太蓝 服务员太帅</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612543/\">舌尖上的美国之快餐文化：肯德基爷爷落榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613297/\">诡异娃娃谷：布娃娃摆满日本无人村</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p614566/\">教育学会会长：2017年英语将退出统一高考</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612951/\">回到过去：我想对当年的自己说的话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611104/\">沪江国际商务英语：在线读顶级商学院</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p608588/\">世界上最有权势的100人I：0-9岁权势人物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613574/\">勇敢跳出舒适区！7种方式挑战自己</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015考研高分二字真言——“坚持”"
 }
]