[
 {
  "date": "2014-05-19 17:00", 
  "link": "http://www.hjenglish.com/new/p612788/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/49831e5aa2054828a34458afe87cab5e.jpg\" style=\"height: 345px; width: 460px;\" /></p>\n<p>\n\t首先，近几年，考研的总体形势，可以用一个火字来形容，考研人数逐年增加！连续5年每年都突破百万关口，并且每年递增10万人！去年更是达到了历史的新高180万人。我们说从人数上来看，突破200万，只不过是一个时间问题。那么为什么这么多的同学选择考研，我们说这与我们国家的经济大环境，社会的高端人才的需求有着密不可分的联系。一方面，随着全球化经济的&ldquo;遇冷&rdquo;，很多人选择了进入高校&ldquo;深造&rdquo;，暂时躲避就业的压力。另一方面，在激烈的就业竞争中，具有前沿的知识，是各位&ldquo;安身立命&rdquo;的有效砝码。</p>\n<p>\n\t那么这里有一个问题，是不是考研13大学科门类，以及衍生的800多个研究生专业，全都&ldquo;火&rdquo;了呢？其实情况不是这样的。我们都知道，研究生考试相对于高考来讲，地域性限制进一步缩小，这一点主要体现在分数线的公平性上。也就是说，本科时，各省学生高考分数&ldquo;不公平&rdquo;现象被进一步缩小，几乎不存在考试的地域性区别。从这一点上来说，全国的学生可以用相同的分数，来竞争全国各个地区的院校。那么势必造成一个，生源集中于优势院校的现象。另一方面，考研为学生带来来了第二次&ldquo;择业&rdquo;的机会，而学生在考研的时候，因为自由度进一步加大，更加趋进于公平，所以，那些看似容易就业的专业，也更加受到学生的青睐。所以，这一现象对各位考研学生来讲，直接造成的结果就是，名校、热门专业的竞争进一步加剧，特别是各省的&ldquo;34所&rdquo;自划线院校，特别是经济、管理类这些看似很有&ldquo;钱途&rdquo;的专业，每每考研，必然是竞争最为白热化的战场，几百人争夺一个入学名额是很常见的现象。每年倒在&ldquo;清华&rdquo;、&ldquo;北大&rdquo;这样名校门前，甚至考试分数400分以上的高分考生比比皆是。要知道，400分以上的分数，若放到二线院校、相对冷门的专业，都是很不错的分数。另一方面，院校每年的招生人数的增长是远远不及报考人数增长的，所以，各位同学如果准备报考热门专业的话，就一定要做好具备超强战斗力的信念。</p>\n<p>\n\t那么，究竟什么是热门专业呢？按照当前的报名数量来看，经济学、管理学、文学、工学、法学、艺术学是当之无愧的热门专业，也就是竞争非常激烈的专业。而经济学、管理学又是这六大热门专业中，当之无愧的热门。</p>\n<p>\n\t<strong>一、经管类考研热</strong></p>\n<p>\n\t<strong>1. 国家分数线与考研难度</strong></p>\n<p>\n\t第二，我们必须清楚地知道&ldquo;经管&rdquo;并不是一个专业，在研究生专业划分中隶属于&ldquo;经济学&rdquo;、&ldquo;管理学&rdquo;。二者有着不同的分数线，也有专业与职业划分上的区别。例如，很多同学本科期间的&ldquo;会计学&rdquo;，看似是从事&ldquo;钱&rdquo;的工作，都误认为是&ldquo;经济学&rdquo;工作，事实上，它是属于管理类的专业。那么经济类和管理类的的专业，近几年考研难度究竟有多难呢？</p>\n<p>\n\t<strong>难度一：初试分数高</strong></p>\n<p>\n\t经济学国家线，总分340分，公共课49分，专业课74分，管理学国家线345分，公共课51分，专业课71分，可以说这个分数线，在所有专业的国家线中，属于最高的分数线之一。相比与经济、管理类专业同属热门专业的工学来讲(二者同考数学)，总分只要达到295、公共课40分，专业课60分，就可以了，我们不难看到，即便同为热门专业，工学也要比经济学、管理学的总分线低了将近50分。</p>\n<p>\n\t<strong>难度二：复试要求高</strong></p>\n<p>\n\t经济学、管理学是社会学科类专业，这和工学、医学等纯技术专业不同，它对学生综合素质、知识结构有着非常高的要求，我们都知道，考研是分为初试和复试两场考试的，而我们即便通过了初试，复试的难度也是远远大于其他专业的，特别是在知识结构上，不但要求你专业精湛，而且还要求你涉猎广博，甚至还要求你有一定的政策理论水平。这对于一个本科生来讲难度是很大的。</p>\n<p>\n\t<strong>难度三：成人考生比例大</strong></p>\n<p>\n\t经济学、管理学专业因为职业发展好，不但吸引着在校本科生，同样也吸引着社会考生。从近几年的考试情况看，因为受到经济大环境的影响，许多经济、企业管理领域的人才，都纷纷选择进入高校&ldquo;避冬&rdquo;，所以考研人数明显上升，这些成人考生，有着丰富的经济、管理领域的实践经验，有着较好的社会人脉，也非常受到院校、导师的青睐，所以对应届本科生来讲，冲击作用还是相当明显的。</p>\n<p>\n\t<strong>2. 经管类考研的几点注意事项</strong></p>\n<p>\n\t<strong>注意一：院校品牌和影响力对经济类、管理类有较强的影响。</strong></p>\n<p>\n\t换句话说，就是选经管专业，一定要优先考虑牌子响的，与工学、医学、理学等技术专业参照专业排名不同，经管专业一定要优先考虑院校品牌。这是因为，院校的社会影响力越大，会和当地的企业单位有着越发密切的联系，这一点无论是对在校时的实践和毕业后的就业都有着很大的好处。特别是，在读研究生时的人脉积累越多，这和工学、理学、医学积累项目经历的重要性是一样的。</p>\n<p>\n\t<strong>注意二：所在地区对经济类、管理类专业有较强的影响。</strong></p>\n<p>\n\t经济类、管理类专业对地区有着很强的影响。一方面，经济发达地区，往往能给所在这一地区的院校提供优质的人才、办学资源，这对经济管理类专业是十分关键的。另一方面，从实践的角度看，这些地区院校毕业的人才，因为在校积累了大量的地区经济管理人脉，也往往选择在当地就业，从而形成了地区人才集群的规模效应，也就是说往往一个地区的企业高管、经济专业，很有可能是你的校友，这对研究生在当地就业，有着强大的优势。</p>\n<p>\n\t<strong>注意三：经济学专业和管理学专业在选择时略有不同。</strong></p>\n<p>\n\t经济学专业区别不大，可一级学科下就进选择专业，而管理类专业有着较强的专业区别。举个例子，区域经济学和国民经济学，同样都是经济类专业，从就业走向上看，都是经济类硕士，都可以进入银行、企业的经济部门工作。而在管理学方面，学习财务管理专业和学习行政管理之间的区别，和就业方向就显得截然不同了。</p>\n<p>\n\t<strong>注意四：经济学和管理学尽量选择专业硕士<br />\n\t</strong></p>\n<p>\n\t经济学和管理学都是实践性很强的专业，也是学以致用，而不是学以致学的专业。所以一定要尽可能的选择，偏重于职业化教育方向的专业硕士。而专业硕士，不但在办学模式上，还是师资配备上，都是按照将来进入企业工作，而不是从事教学、研究工作模式来建设的。往往，毕业生的就业前途更好。另一方面，经管类专业，是专业硕士中开设专业最多的专业，同学们有着丰富的选择条件。</p>\n<p>\n\t<strong>二：专业硕士和学术硕士的区别</strong></p>\n<p>\n\t<strong>1. 专业硕士的由来</strong></p>\n<p>\n\t国家从2009年开始推出了专业硕士，国家为什么要硕士改革?为什么要推出专业硕士?你们想过这样的问题，我认为是由这些原因导致：</p>\n<p>\n\t首先，是因为现在大部分的研究生毕业后，还是不能很好的适应社会，不能把所说的知识，理论很好的应用于实践。毕业之后会产生明显的水土不服，完全表现为学历与能力不对等的情况。最根本的原因是在读研的时候没能够把理论转化为实践，社会经验不够。</p>\n<p>\n\t其次，国家也意识到有些专业根本就不适合只停留在理论上，而应该注重对实践动手能力的培训，比如说会计硕士，金融硕士，新闻与传播学士、应该统计硕士，非常强掉其一个人的行业素养，强调一个人的是否懂得这个行业操守。</p>\n<p>\n\t最后，也是教育体制的问题，同时也是社会分工的问题，要求现在的学生对读研有着非常明确的自我规划。如何才能解决好这个问题，那就是改革，推出专业硕士。特别是在97年我国参考了香港和美国的教育体系，引入了中国第一个专业硕士，推出了MBA，也就是传说中的工商管理硕士，并且效果非常好。所以国家在09年的时候再一次推出专业硕士，并且计划在未来的几年大力落实。你可以看这些数字： 09年学术型研究生占到70% ， 专业硕士占到30%;10年学术型研究生占到65% ，专业硕士占到35%;11年学术型研究生占到60% ，专业硕士占到40%;12年学术型研究生占到55% ，专业硕士占到45%;15年学术型研究生占到50% 专业硕士占到50%。甚至我可以预测在未来的10到20年，中国的研究生培养体制将与欧美国家一样，专业硕士占70%，而学术型占30%。我想未来这几年绝对是专业硕士变革最大时间段，同样的也是同学把握机会最好时间段。</p>\n<p>\n\t<strong>2. 专、学硕的对比区别的误区：</strong></p>\n<p>\n\t<strong>误区一：专业硕士难度低?不全面</strong></p>\n<p>\n\t首先，我们必须承认，经管类专业硕士相对于学术型硕士，有难度降低的地方，就是在人数上，我们可以普遍感觉到专业硕士招生人数远远大于学术硕士，那热门的会计专业来说，一个优质财经类院校，每年往往招生100人以上，而相对的学术型，只有5人、10人，甚至1人(清华大学)甚至不招生。但我们也必须清醒的看到，这一优势在逐渐消失，为什么?因为报考人数越来越多。</p>\n<p>\n\t那么同学们可能会觉得，那会计专硕不是只考2门还不考专业课吗?这不是容易很多了吗?但我们看到，实际上这两门考察了四门课程，分别是英语、数学、逻辑和写作。另一方面，专业硕士是按照就业职业培养的，因此对考生的综合素质有着很高的要求，复试时不但要考专业课，同时难度还会大幅度增加，特别是在专业面试方面，对学生的要求更高。所以，综合看专硕和学硕，我们说，考试难度都是相当的。</p>\n<p>\n\t<strong>误区二：专业硕士认可度低?不客观</strong></p>\n<p>\n\t这一点，同学们到大可不必担心，2009年国家向本科生开放的专业硕士，和2009年以前的那个专业硕士不是一个学位，首先说，本科生能考得这个颁证机关是教育部，和学术型说是是完全一样的，也是毕业证加学位证。而09年以前，本科生不能考的这个，颁证机关是国务院学位办，只有一个硕士学位证。所以，这从本源上解决了09年以后专业硕士的地位问题。举个例子，学术型硕士可以继续深造考博，而现在的专业硕士也可以考博，这说明目前的专业硕士在学术地位上和专业硕士是完全一样的。相反，因为专业硕士的办学偏重于应用和职业，往往在求职时，会更加受到企业青睐。</p>\n<p>\n\t<strong>误区三：专业硕士双导师有优势?分情况</strong></p>\n<p>\n\t所谓的双导师，对学生来讲是存在误区的，首先说，学术硕士的单导师，不一定就接触不到校外人脉，同样可以通过课题和项目，接触大量的校外人脉资源。而专业硕士的双导师，尤其是那个校外导师，也不见得就能给你单独提供有大的关照，所以一定不要误解双导师制。一旦你觉得校外导师对你诱惑特别特别大的时候，其实并不是一个好事。因为真正的双导师能给你提供的可能就是一个平台，或者是人脉和资源的积累。一定要给学生一个正确的引导。</p>\n<p>\n\t<strong>误区四：经管类专业硕士只有会计和金融？缺了解</strong></p>\n<p>\n\t我们只能说，大家耳熟能详的是会计和金融，为什么?因为这两个专业开设早，较成熟，招生人数也最多。但实际上，经济、管理类专业中，还有很多优质专业，也有较好的发展前景。例如：</p>\n<p>\n\t和会计硕士初试科目一样的还有审计硕士、图书情报硕士</p>\n<p>\n\t和金融同属经济类专业硕士的还有国际商务硕士、资产评估硕士、保险硕士、应用统计硕士等等。同学们都可以选择。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p612788/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p612788\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p614032/\">超有爱！爸爸拍女儿 18岁前每天一张照片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p614576/\">酒店十大奇葩投诉揭晓：海太蓝 服务员太帅</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612543/\">舌尖上的美国之快餐文化：肯德基爷爷落榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613297/\">诡异娃娃谷：布娃娃摆满日本无人村</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p614566/\">教育学会会长：2017年英语将退出统一高考</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612951/\">回到过去：我想对当年的自己说的话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611104/\">沪江国际商务英语：在线读顶级商学院</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p608588/\">世界上最有权势的100人I：0-9岁权势人物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613574/\">勇敢跳出舒适区！7种方式挑战自己</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015考研大势：最具钱途经管类专业报考全诊断"
 }
]