[
 {
  "date": "2016-11-26 12:00", 
  "link": "http://www.hjenglish.com/new/p868552/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p868552/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/25/4960361233033a92ca58948a9b97f7c4.jpg\" /></p>\n<p>\n\tUsually you look for certain foods in hopes of losing your love handles or packing on slabs of muscle. But you can just as easily fuel your body with foods and drinks that can do those things&mdash;plus <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/boost\" target=\"_blank\">boost</a> recovery. You don't have to hobble around for days after you hammer your legs if you choose the right post-workout eats. Here, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/nutritionist\" target=\"_blank\">nutritionist</a> Kristen Carlucci, RD, highlights a range of foods you can eat at every meal of the day so you can enhance your workout recovery whether you like to exercise first thing in the morning, in the afternoon, or at night. Stock your fridge and pantry with these ingredients, and start feeling the difference.<span style=\"line-height: 1.8em;\">你总是想找到某样食物，希望可以减掉腰间的赘肉或是增加一大块肌肉。仅仅通过食物和饮料就能让你的身体机能焕发活力，还能帮助促进恢复。在你腿部锻炼以后，只要选对食物就不必忍受由于（锻炼之后的酸痛）而走路一瘸一拐。这里我们请到了营养学家Kristen Carlucci，列举我们每餐都可以吃的东西。这些食物可以帮助我们运动后的恢复，不管你是喜欢一早上，下午或者是晚上锻炼。把这些食物储藏在冰箱或者食品储存室，然后开始感受不同。</span></p>\n<p>\n\t<strong>1. COTTAGE CHEESE茅屋芝士</strong></p>\n<p>\n\t&quot;Cottage cheese provides two different types of protein: <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/whey\" target=\"_blank\">whey</a> and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/casein\" target=\"_blank\">casein</a>,&quot; Carlucci says. &quot;While whey protein is most known for its role in replenishing muscles quickly post-workout, casein is a much slower-acting protein, making cottage cheese an ideal snack before [you work out] because it allows your muscles to continue recovering even as you sleep.&quot; Cottage cheese is also packed with live cultures (good <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bacteria\" target=\"_blank\">bacteria</a>) that helps break down and absorb nutrients that can help make you bigger and stronger. Eat it plain or topped with fruit for breakfast or a midday snack.<span style=\"line-height: 1.8em;\">Carlucci说：茅屋芝士提供两种蛋白质，乳清和干酪素。乳清蛋白以其运动后能快速补充蛋白质而出名，而干酪素则是一种缓慢作用的蛋白质，在你运动之后，茅屋芝士是一种最为理想的零食，因为它可以在你运动之后帮助你的肌肉机能持续恢复，甚至在你睡觉的时候。茅屋芝士富含活性物（益生菌），能够帮助（缓解）酸痛同时帮助吸收营养，让你变得更加高大强壮。（推荐）干吃或是加点水果作早餐或是中午的零食。</span></p>\n<p>\n\t<strong>2. TART CHERRIES酸樱桃&nbsp;</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Research from Journalof the International Society of Sports Nutrition and more published in Antioxidants in Sport Nutrition suggests tart cherry juice can minimize post-run muscle pain, delay time to&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fatigue\" target=\"_blank\">fatigue</a><span style=\"line-height: 1.8em;\">, and promote muscle recovery for runners; it also has the potential to improve performance and reduce post-exercise recovery time for lifters. You can also snack on the dried fruit. &quot;Eating dried tart cherries after workouts can dramatically reduce muscle breakdown, pain, and inflammation within the body,&quot; Carlucci says. Eat them plain, or add some to post-workout oatmeal or salads.</span><span style=\"line-height: 1.8em;\">从国际运动营养学会期刊的等发表的研究运动营养中的抗氧化剂中提出，酸樱桃汁能够减少跑步后的肌肉酸痛，延长运动时间，不易感到疲劳，促进跑步者的肌肉恢复。对于举重者来说，能够帮助潜在地提高运动成绩，减少运动后的恢复时间。你同样可以把酸樱桃果干当作零食，运动后食用以及对于肌肉拉伤、酸痛，以及身体的炎症，有显著的减轻效果。（推荐）干吃或者加一些适合运动后食用的燕麦片和沙拉。</span></p>\n<p>\n\t<strong>3. MĀNUKA HONEY麦卢卡蜂蜜</strong></p>\n<p>\n\tMānuka honey isn't the same sticky stuff you have in your pantry. It's a monofloral honey, meaning it predominantly comes from the nectar of one plant species called the Mānuka bush in New Zealand. Mānuka honey has a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/distinctive\" target=\"_blank\">distinctive</a> flavor that's milder than typical honey; it's also much thicker. It's considered one of the most beneficial forms of honey in the world. &quot;Mānuka honey is a potent anti-inflammatory that helps to suppress exercise-induced <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inflammation\" target=\"_blank\">inflammation</a> in the body,&quot; Carlucci says. &quot;It&rsquo;s also rich in carbohydrates, which are needed to refill glycogen stores and deliver protein to your muscles.&quot; Try drizzling some onto yogurt, or into tea.麦卡卢蜂蜜和你食品储存柜中的蜂蜜不同，它是一种特别的蜂蜜，主要源自于新西兰麦卢卡灌木开花时所采集的蜂蜜。它具有一种独特的口感，比一般的蜂蜜更加温和且黏稠，是世界上公认的最有营养的蜂蜜之一。麦卢卡蜂蜜具有有效地抗炎作用，能够帮助缓解运动后引起的身体发炎。Carlucci说，&ldquo;这种蜂蜜含有丰富的碳水化合物，能够帮助体内恢复糖元的存储，向你的肌肉输送蛋白质。&rdquo;试着淋一些在你的酸奶或是你的茶水中。</p>\n<p>\n\t<strong>4. NUTS & SEEDS坚果和种子</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&quot;Nuts and seeds provide essential Omega-3 fatty acids to fight inflammation, protein for muscle synthesis and growth, electrolytes for adequate&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hydration\" target=\"_blank\">hydration</a><span style=\"line-height: 1.8em;\">, and zinc to boost&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/immunity\" target=\"_blank\">immunity</a><span style=\"line-height: 1.8em;\">&nbsp;(just to name a few),&quot; Carlucci says. Not only are nuts and seeds a great source of protein and fiber for vegans and vegetarians, they're also the perfect plant-based snack for meat-eaters on the go.</span><span style=\"line-height: 1.8em;\">&ldquo;坚果和种子能够提供对抗炎症重要的欧米伽3不饱和脂肪酸，它所含的蛋白质帮助肌肉的生成和生长，电解质用于充足的水化，锌则可以用来提高免疫力（只是列举了其中一部分），&rdquo; Carlucci如是说。来自坚果和种子不仅提供优质蛋白资源，其中的膳食纤维同样适用于素食主义和严格的素食主义者。而且对于喜欢吃肉的人来说也是不错的素食零食。</span></p>\n<p>\n\t<strong>5. TURMERIC姜黄</strong></p>\n<p>\n\tTurmeric is full of the inflammation-fighting antioxidant curcumin, which has been shown to decrease what&rsquo;s called delayed onset muscle soreness, according to research published in the European Journal of Applied Physiology. &quot;Compounds in this spice help reduce muscle damage and inflammation, and promote muscle repair, guaranteeing a higher level of athletic performance&quot; Carlucci explains. Carlucci suggests adding turmeric into soups or making a turmeric latte (also called &ldquo;golden milk&rdquo;) by combining 2 cups heated cow or almond milk + 1 teaspoon turmeric + 1 teaspoon ginger.姜黄富含抗炎症和抗氧化剂的姜黄素，通常用来减轻迟发性肌肉痛，根据发表在《欧洲应用生理学》杂志上面的研究&ldquo;这种植物成分能够狗帮助减轻肌肉损伤和炎症，促进肌肉修复，确保运动员有高水准的表现。&rdquo; Carlucci 解释道。（推荐）在汤里加入姜黄素，或者做姜黄拿铁（也叫&ldquo;黄金牛奶&rdquo;），即在热牛奶或者热杏仁奶中加入一茶匙姜黄粉，和一茶匙生姜粉。</p>\n<p>\n\t<strong>6. SPINACH菠菜</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&quot;Spinach is one of the most popular superfoods out there, and for good reason: This&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/antioxidant\" target=\"_blank\">antioxidant</a><span style=\"line-height: 1.8em;\">&nbsp;powerhouse fights free radicals in your body to not only prevent serious diseases like cancer and heart disease, but also quickly rebound from strenuous exercise,&quot; Carlucci says. It's also an excellent diet staple for promoting good health and strengthening your muscles (it has to do with its nitrates), according to this study from the Karolinska Institute in Stockholm. Make it the base of your salads, a side to your dinner, or toss a handful in your&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/smoothie\" target=\"_blank\">smoothie</a><span style=\"line-height: 1.8em;\">.</span><span style=\"line-height: 1.8em;\">菠菜作为最流行的超级食物之一，自然有其优势。抗氧化组织可以有效对抗身体的自由基，不仅可以有效的预防严重的疾病像癌症和心脏疾病，而且还可以让你从锻炼的疲劳中恢复。根据斯特哥尔摩Karolinska学院的研究，菠菜作为一种极佳的减肥主食，能够促进身体健康，强韧你的肌肉。（推荐）做沙拉的主菜，或是你晚餐的辅食，还可以扔一把在你的奶昔中一起食用。</span></p>\n<p>\n\t<strong>7. SALMON三文鱼</strong></p>\n<p>\n\t&quot;Salmon contains inflammation-fighting omega-3 fatty acids, plus it's packed with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/lean\" target=\"_blank\">lean</a> protein&mdash;a key component for muscle restoration and building,&quot; Carlucci says. If you're working out in the early or late afternoon, cook up some salmon for lunch or dinner. &quot;Just make sure to always eat protein within 45 minutes after your workout for adequate recovery and strength,&quot; Carlucci advises.三文鱼富含欧米伽3不饱和脂肪酸，而且还有丰富的瘦肉蛋白&mdash;&mdash;是肌肉的恢复和生长的重要部分。如果你在下午的早些时候或是晚些时候锻炼的话，可以在午餐或是晚餐的时候做些三文鱼来吃。&ldquo;要保证在运动后的45分钟内摄入蛋白质，帮助身体得到充分的补充和力量的恢复。&rdquo; Carlucci 建议道。</p>\n<p>\n\t<strong>8. SWEET POTATOES红薯</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Add sweet potatoes to your post-workout meal and you can say goodbye to sore muscles. &quot;The starchy vegetable replenishes glycogen stores, which become depleted after a tough workout, and are a great source of beta carotene and vitamin C to keep your body healthy and strong,&quot; Carlucci says. Bake them on the grill or slice them up and cook in the oven with olive oil and spices. Experiment with lots of salt and pepper, garlic, paprika, chili powder, garlic powder, and/or cinnamon. 在运动后的饮食中加入红薯，告别肌肉酸痛。</span>&ldquo;这种富含淀粉的蔬菜，能够为剧烈运动后的身体消耗，补充糖元存储，富含贝塔胡萝卜素和维他命C,保持身体健康强壮。&rdquo; Carlucci 说。（推荐）直接烤着吃，或者将它们切片加入橄榄油和调料放置在烤箱中烘培。可以尝试用大量的盐、胡椒、大蒜、红辣椒、辣椒粉、大蒜粉、加入或者只加肉桂粉。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">9. GREEN TEA</span>绿茶<span style=\"line-height: 1.8em;\">&nbsp;</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&quot;Green tea is abundant in anti-inflammatory antioxidants making it the ideal pre- or post-workout drink to prevent muscle and cell damage related to exercise,&quot; Carlucci says. &quot;It also helps athletes stay hydrated, which is vital for training and recovery.&quot; Drink it hot or cold.&ldquo;绿茶含有大量的抗炎症和抗氧化剂，是运动前后最理想的饮料，用来防止由于运动造成的肌肉和细胞的损伤，&rdquo; Carlucci 说，&ldquo;绿茶能够使运动员不脱水，这对于训练和恢复是非常重要的。&rdquo;（推荐）冷热饮用皆可。</span></p>\n<p>\n\t<strong>10. CACAO可可</strong></p>\n<p>\n\t&quot;Cacao has high levels of antioxidants, magnesium, and B-vitamins to reduce stress in our bodies related to exercise, balance electrolytes, and boost energy levels,&quot; Carlucci says. Those antioxidants, called flavanols, are even able to boost the production of nitrous oxide in your body, causing your blood vessel walls to relax and open&mdash;lowering blood pressure and promoting overall health. Add some cacao nibs to your smoothie, or add a scoop of cacao powder into a glass of milk post-workout. &ldquo;可可的抗氧化剂、镁、维他命B群的含量很高，减轻锻炼后带来的压力，平衡电解质，提升能量&rdquo; Carlucci 说，这些抗氧化剂叫黄烷醇，刺激你体内的一氧化二氮生成，让血管壁舒张放松，降低血压促进整体健康。（推荐）运动后，可以加一些可可豆瓣到你的奶昔，或者在牛奶中加一勺可可粉来食用。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p868552/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p868552\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930357/\">最后25天如何利用真题提分100+ ？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930378/\">川普上任第一把火 就把安倍晋三烧懵逼了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932213/\">美国人的双11：黑色星期五抢购到底有多壮观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930205/\">黑色星期五到底是什么？每年什么时候过？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932215/\">学会这些词,才能愉快地点餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p910830/\">四六级听力真题完美训练6步法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930352/\">外媒选出2016最可贵动物抓拍TOP10：震撼感人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928531/\">神奇动物中的哈利波特彩蛋 资深哈迷都给全了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p872019/\">面试中问到薪酬问题，怎么回答比较好？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930438/\">感恩节演讲：川普1秒变正经 这画风有点不适应</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "10种缩短运动酸痛期的神奇美食！"
 }
]