[
 {
  "date": "2016-03-15 11:45", 
  "link": "http://www.hjenglish.com/new/p769119/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p769119/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201603/7bc9406039a3484eafb1d92e0e76d248.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I believe determination in its purest form stems from &quot;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ignite\" target=\"_blank\">ignited</a>&nbsp;<span style=\"line-height: 1.8em;\">passion&quot;</span><span style=\"line-height: 25.2000007629395px;\">.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">我相信最纯粹的坚定源自&ldquo;燃烧的激情&rdquo;。</span></p>\n<p>\n\tThere is a certain level of confidence and strength that must be present in order to maintain a determined disposition. It is not something we can fake. When we are passionate about something and believe in ourselves enough to move in the direction of our goals, we can wake up the human will and potential necessary to achieve our greatest dreams.坚定的性格里，少不了相当程度的信心和力量。这一点无法伪装。如果我们对某事充满激情，又足够自信，开始向着目标前进，那么我们就能够唤醒实现最伟大梦想所必需的人类意志和潜能。</p>\n<p>\n\tI am <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mesmerize\" target=\"_blank\">mesmerized</a> by my son's determination with many things in life, in particular his <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aptitude\" target=\"_blank\">aptitude</a> and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tenacity\" target=\"_blank\">tenacity</a> in sports. He has a quiet confidence about him and a fierce determination that is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/captivating\" target=\"_blank\">captivating</a>. His will to put his all into his sport, whether baseball or hockey, isn't &quot;put on&quot; or expected of him. This will comes from deep within the core of who he is. It is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unbridled\" target=\"_blank\">unbridled</a> passion.我儿子在人生的很多事上都很坚定，我对此深深着迷，尤其是他在运动上展现出的那份倾心与韧劲。他对自己相当自信，有一种迷人的坚定决心。他愿意将自己的一切投入到运动上，不论是棒球还是曲棍球，这种意愿并不是谁&ldquo;强加&rdquo;在他身上的，也不是因为有谁期待他才这么做。他的意志来自内心深处，是一种无拘无束的激情。</p>\n<p>\n\tI am truly <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/intrigued\" target=\"_blank\">intrigued</a> by the seriousness and drive with which he approaches the game. He may be a little-leaguer, but to him it is important business, and something he enjoys to the ends of the earth. When he goes up to bat he is preparing for the big home run; you can see it in his eyes. Whether he gets that big hit or not, he runs to first base like his pants are on fire. If he strikes out he doesn't let that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dampen\" target=\"_blank\">dampen</a> his spirits; he goes up to bat the next time with the same fervor and determination.他走向赛场时透出的那股认真和冲劲，真叫人迷恋。也许他只是一个小球员，但是对他来说，球赛既是重要的事业，也是他的最爱。他拿起球棒时，就准备着打出了不起的本垒打；这一点你可以从他的眼睛里看出来。不管他有没有将球击中，他都会像裤子着了火一样拼命冲向一垒。如果他没有击中，也绝不会丧气；他会再次带着同样的热情和坚定拿起球棒。</p>\n<p>\n\tMy point here has less to do with little league baseball and everything to do with the human spirit and its amazing capacity to keep pushing forward when things are uncertain or challenging.我在这里想说的与棒球联赛没有多大关系，而是想讲当你遇到不确定或很有挑战的事时，怎样才能具备人类精神和不可思议的能力，继续前进。</p>\n<p>\n\tThese three powerful human characteristics can help us view our dreams and passions through a more hopeful determined lens.以下三种强大的人类性格可以帮助我们透过更大的希望和决心来看我们的梦想和激情。</p>\n<p>\n\t<strong>Resiliency</strong><strong>恢复能力</strong></p>\n<p>\n\tThe human spirit is strong and resilient, and can overcome some of the most tragic circumstances. There are countless stories, historical and current, in which people have faced unthinkable challenges and yet they carry on. They are somehow willing to tap into something deep inside themselves that keeps them moving forward. I can't help but be moved and inspired by this amazing trait we are born with. It is something we can draw on to overcome adversity and help us reach our dreams.人类精神非常强大，且具有恢复能力，足以对抗某些最可怕的悲剧。不论是在历史上还是在当前，都有很多人面对难以想象的困难依旧向前，这种故事数不胜数。不论如何，他们愿意发掘自身深处的某种力量奋勇向前。我无法自已地被这种令人惊奇的天赋所打动、受到鼓舞。我们可以利用它克服困难并实现梦想。</p>\n<p>\n\t<strong>Courage</strong><strong>勇气</strong></p>\n<p>\n\tSome of the most rewarding learning experiences in my life have resulted from facing challenges that require courage and raw determination. For me, it isn't about winning or losing, or achieving a certain result. It is about refusing to stop in my tracks at the first sign of fear, and not allowing obstacles to prevent dreams from becoming a reality. At the end of the day, it is about finding that inner strength we all have, and summoning the courage to align it with the things we are most passionate about.我在人生中得到的一些最宝贵经验来自面对挑战，而要战胜这些挑战则需要勇气和纯粹的决心。对我来说，这无关胜负或结果。重点在于，当第一丝恐惧出现时，我拒绝止步不前，不允许困难阻碍梦想成真。最终，要找到我们都拥有的内在力量，鼓起勇气，让勇气与我们最热爱之事并行。</p>\n<p>\n\t<strong>Permission</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">许可</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tWhen we give ourselves permission to ignite the passion in our lives, and when we believe in ourselves regardless of the outcome, we give ourselves in turn one of the greatest gifts in life.当我们允许自己点燃内心的激情、不论结果如何都相信自己，我们也就送给了自己生命中最好的一份礼物。</p>\n<p>\n\tWhat would happen if you gave yourself the gift of looking at what some of your passions are? 如果我们能集中精力于激情所在，且能将此作为礼物送给自己，会发生什么呢？</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p769119/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p769119\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751175/\">FM热点速递：白色情人节让他更爱你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769273/\">与时俱进 2016两会最新双语表达赶紧学起来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768361/\">你的生活也可以满满的全是爱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768819/\">外媒盘点了一圈有颜有肉又学霸的欧美男星……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768870/\">趣味漫画：吃货才懂的10件事 我咋全中了呢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768455/\">《疯狂动物城》里动物的英文表达你知道嘛？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768657/\">萌娃重现2016奥斯卡红毯着装：还原度100%</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767821/\">零基础语法突破记：数词英文的各种用法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769213/\">不同身形穿衣有妙招：变时髦就这么简单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768470/\">FM热点速递：跟疯狂动物城学英文</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "送自己一份礼物：坚定的内心"
 }
]