[
 {
  "date": "2016-06-13 11:21", 
  "link": "http://www.hjenglish.com/new/p784837/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p784837/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/8a059c19dacb406989b72baac9deff50.jpg\" /></p>\n<p>\n\t<strong>Message on World Environment Day</strong><strong>世界环境日致辞</strong></p>\n<p>\n\t5 June 20162016年6月5日</p>\n<p>\n\tThis year&rsquo;s observance of World Environment Day shines a much-needed spotlight on the illegal trade in wildlife. There is grave cause for alarm. Elephants are being slaughtered for their ivory, rhinos for their horns, and pangolins for their scales. From sea turtles to tigers to rosewood, thousands of species of wild animals and plants are being driven ever closer to extinction. The businesses and individuals involved are motivated solely by short-term gain at the expense of long-term benefit to communities and habitats. In many instances, they act in collusion with transnational organized crime networks and groups actively involved in destabilizing nations.今年纪念世界环境日聚焦的是急需关注的非法野生动植物贸易。警钟长鸣是因为问题严重。为取得象牙而屠杀大象，为取得犀角而屠杀犀牛，为取得鳞甲而屠杀穿山甲；从海龟到老虎到紫檀，数以千计的野生动植物种正日益濒临灭绝。参与其中的企业和个人纯粹受短期利益驱动，不惜牺牲社区和生境的长期惠益。在许多情况下，他们与跨国有组织犯罪网络和积极参与破坏国家稳定的团体相勾结。</p>\n<p>\n\tThe United Nations and its many partners have resolved to tackle this illicit trade, including by setting clear targets to put an end to poaching in the Sustainable Development Goals, adopted last year by all 193 Member States. Last month, at the second United Nations Environment Assembly in Nairobi, we launched a UN &ldquo;Wild For Life&rdquo; global campaign, led by the UN Environment Programme (UNEP), the UN Development Programme (UNDP), the UN Office on Drugs and Crime (UNODC) and the Convention on the International Trade in Wild Species of Fauna and Flora (CITES). The campaign asks everyone to pledge to end the illegal trade in wildlife, from ordinary citizens, who can ensure they do not buy prohibited products, to governments, who can pursue change through implementing effective policies to protect species and ecosystems.联合国和它的许多伙伴决心打击这种非法贸易，为此在去年所有 193个会员国通过的可持续发展目标下制定了终止偷猎的明确的具体目标。上个月，在内罗毕举行的第二届联合国环境大会上，我们发起了由联合国环境规划署（环境署）、联合国开发计划署（开发署）、联合国毒品和犯罪问题办公室（毒品和犯罪问题办公室）和濒危野生动植物种国际贸易公约（《濒危物种公约》）牵头的一场联合国全球运动&ldquo;为生命呐喊&rdquo;。运动要求不论普通公民还是各国政府，每个人都承诺结束野生动植物非法贸易，普通公民可以确保不购买违禁产品，各国政府则可以通过执行有效政策保护物种和生态系统而寻求变革。</p>\n<p>\n\tAngola, which is this year&rsquo;s World Environment Day global host, has served notice that it will no longer tolerate the sale of illegal wildlife products, and is strengthening legislation and increasing border controls as part of efforts to restore elephant populations that were devastated by the country&rsquo;s civil war. Such action sends a strong message that wild species of plants and animals are a precious commodity that must be sustainably managed and protected from illegal trade.安哥拉是今年世界环境日的全球东道国，它已发出通告表示其将不再容忍销售非法野生动植物产品，并正在加强立法和增加边境管制措施，以努力恢复其因本国内战而遭到摧毁的大象数量。这种行动发出了强烈信息，即野生动植物种是一种宝贵的商品，必须得到可持续的管理，使其不受非法贸易的伤害。</p>\n<p>\n\tOn this World Environment Day, I urge people and governments everywhere to overcome indifference, combat greed and act to preserve our natural heritage for the benefit of this and future generations.在这个世界环境日，我敦促世界各国政府和人民克服冷漠、打击贪婪并采取行动保护我们的自然遗产，这样做利在当代、利在千秋。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p784837/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p784837\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784512/\">比尔盖茨告诉你：2016夏天该读哪些书？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780795/\">超市店员最讨厌的5种顾客：你惹人厌吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777513/\">囧研究 你有多少真心朋友 数字其实小的可怜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784655/\">月光族有救了！6招助你变身省钱达人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784835/\">外媒 魔兽票房全靠中国 刷的不是电影是情怀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784892/\">全球7大不可思议旅行地 看图你已按捺不住了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784767/\">发型师不会告诉你的11个真相！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784524/\">看看外媒报道中国高考的用词，目测已被吓坏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785054/\">习近平中美战略与经济对话佳作赏析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779639/\">谢谢你 我爱你：写给未来老公的一封信</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文2016年世界环境日致辞"
 }, 
 {
  "date": "2016-06-13 11:20", 
  "link": "http://www.hjenglish.com/new/p781581/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p781581/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/f6d6d619f1b3406884015ec28c2d5ade.jpg\" /></p>\n<p>\n\t<strong>外交部部长助理钱洪山在联合国亚太经社会第72届会议一般性辩论上的发言</strong><strong>Remarks by Assistant Foreign Minister Qian Hongshan at the General Debate of the 72nd Session of the United Nations Economic and Social Commission for Asia and the Pacific</strong></p>\n<p>\n\t2016年5月18日，泰国曼谷Bangkok, Thailand, 18 May 2016</p>\n<p>\n\t主席先生，执秘女士，女士们，先生们，Mr. Chair,Madam Executive Secretary,Ladies and Gentlemen,</p>\n<p>\n\t首先，我代表中国政府祝贺联合国亚太经社会第72届会议召开。感谢泰国政府和亚太经社会秘书处为会议所作的周到安排。First of all, on behalf of the Chinese government, I wish to extend warm congratulations on the opening of the 72nd Session of ESCAP and express our appreciation to the Thai government and ESCAP Secretariat for their thoughtful arrangements.</p>\n<p>\n\t去年9月，联合国发展峰会通过2030年可持续发展议程，为未来15年各国发展和国际合作指明了方向，成为全球发展进程的重要里程碑。Last September, the UN Sustainable Development Summit adopted the 2030 Agenda for Sustainable Development, which charted the course for national development of countries and international cooperation in the next 15 years, and became a milestone in global development.</p>\n<p>\n\t今年是落实2030年可持续发展议程的元年。万事开头难，各国应当立刻行动起来，齐心协力，把第一步走稳、走实。围绕这一目标，年初以来，各方以联合国为核心平台开展深入讨论，形成了基本共识。大家普遍认为，落实工作必须树立正确导向，实现国内发展战略与国际发展议程的有机结合；必须坚持自主自愿，支持各国探索具有自身特色的发展道路；必须优化发展伙伴关系，营造有益于发展的国际环境；必须动员全方位参与，实现协同增效。This year marks the start of the implementation of the 2030 Agenda. As the beginning is never easy, all countries should act in concert to make steady and solid progress in the first step. To this end, from the beginning of this year, parties have engaged in deep-going discussions at the UN and other platforms and have formed basic consensus. It is a shared view that the implementation of the 2030 Agenda must follow the right direction to align domestic development strategies with international development agenda. It should be on a voluntary basis and support all countries in finding the development paths that best suit them. It is important to improve development partnership and create an enabling international environment for growth. All stakeholders should be involved to forge synergy.</p>\n<p>\n\t各位同事，Dear Colleagues,</p>\n<p>\n\t亚太地区人口众多，多样性突出，发展任务艰巨，同时也最具活力和潜力。过去15年，亚太国家对全球实现千年发展目标功不可没。让我们朝着2030年可持续发展目标&ldquo;再出发&rdquo;，继续领跑全球发展，再创辉煌。<span style=\"line-height: 1.8em;\">With a big population and immense diversity, the Asia-Pacific both faces daunting challenges in development while remains the most dynamic and promising region in the world. Over the past 15 years, countries in this region have contributed greatly to the global efforts in realizing the MDGs. Now we need to redouble our efforts to build on our past achievements, realize the 2030 Agenda for Sustainable Development and continue to lead global development and make greater achievements.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第一，我们要支持亚太经社会发挥积极作用，为成员国落实工作提供实际支持。落实工作覆盖全球、区域、国别三个层面，其中区域层面承上启下，是重要一环。作为联合国的区域机构和本地区最重要的综合性发展合作机制，亚太经社会责无旁贷。在执秘女士领导下，亚太经社会加紧自身改革和转型，针对2030年可持续发展议程进行了充分准备。各方要共同努力，支持亚太经社会在政策协调、项目实施等领域拓展合作，帮助发展中国家加强能力建设。</span><span style=\"line-height: 1.8em;\">First, we should support the active role of ESCAP in providing real support to its member states for the implementation of the 2030 Agenda. As the Agenda is to be implemented at the global, regional and national levels, regional implementation becomes an important link. As a regional organ of the UN and the most important mechanism for all-round development and cooperation in this region, ESCAP must shoulder its responsibility. Under the leadership of Executive Secretary Shamshad Akhtar, ESCAP has intensified its reform and transformation and made good preparations for the 2030 Agenda. All parties need to support ESCAP in expanding cooperation on policy coordination and project implementation and in helping developing countries enhance capacity-building.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第二，我们要持续推进互联互通和区域经济一体化，为可持续发展打造牢固支撑。2030年可持续发展议程具有高度全面性、系统性，只能在各国谋求合作共赢、实现共同发展的进程中实现。加强互联互通，推进区域经济一体化，既是亚太国家联动发展的客观需要，也是时代潮流。要立足亚太经社会传统优势，推动各国彼此对接发展战略，在交通运输、贸易投资等领域挖掘潜力，深化发展创新、增长联动、利益融合的开放型亚太经济格局。</span><span style=\"line-height: 1.8em;\">Second, we should continue to promote connectivity and regional economic integration to bolster sustainable development. The 2030 Agenda for Sustainable Development is a comprehensive and systematic project and can only be achieved through win-win cooperation and common development. Greater connectivity and deeper regional economic integration would serve the interconnected development of Asia-Pacific countries and is in line with the trend of the times. It is important to harness the traditional strengths of ESCAP and encourage countries to synergize their development strategies, tap the potential in transport, trade and investment, and shape an open economy in the Asia-Pacific featuring innovative development, interconnected growth and integrated interests.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第三，我们要坚持创新发展，不断培育亚太发展新动力。2030年可持续发展议程是一套全新目标体系，要求各国以全新角度审视发展内涵，创新发展理念、发展模式和发展路径，直面问题，破解难题。因此，本届年会以&ldquo;科学、技术和创新促进可持续发展&rdquo;为主题，具有重要意义。近来，亚太经社会在加强智库功能的同时，相继开辟无纸化贸易、能源互联互通等新的合作领域。要进一步拓展合作思路，创新合作方式，释放积极效能。</span><span style=\"line-height: 1.8em;\">Third, we should pursue innovative development to produce new driving forces for Asia-Pacific development. The 2030 Agenda for Sustainable Development has a whole new set of targets. It requires all countries to view development from a new perspective, embrace new development concepts, models and paths, and face up to and tackle their problems. Therefore, the theme of this session, &ldquo;Science, Technology and Innovation for Sustainable Development&rdquo;, is highly relevant. While strengthening its role as a think tank, ESCAP is working on new areas of cooperation such as paperless trade and energy connectivity. We should be more creative, find new ways of cooperation and produce more positive results.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">各位同事，</span><span style=\"line-height: 1.8em;\">Dear Colleagues,</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国政府高度重视2030年可持续发展议程，落实工作已经全面展开。我们贯彻创新、协调、绿色、开放、共享的发展理念，坚持发展是第一要务，将落实工作与执行&ldquo;十三五&rdquo;规划纲要、全面建成小康社会有机结合，着力提高发展的质量和效益，统筹推进经济、政治、文化、社会和生态文明建设，力争同步实现改革、发展和建设各项目标。我们建立起43家政府部门参与的国内协调机制，正在加紧制定国别方案。未来五年，我们将帮助现有标准下5575万农村贫困人口全部脱贫，实现落实议程的重要早期收获。</span><span style=\"line-height: 1.8em;\">The Chinese government attaches great importance to the 2030 Agenda for Sustainable Development and has started to implement it across the board. We are following the vision of innovative, coordinated, green, open and shared development, and have made development our top priority, and aligned Agenda implementation with our 13th Five-Year Plan and the goal to complete the building of a moderately prosperous society in all respects. We are working hard to improve the quality and efficiency of development, promote progress at the economic, political, cultural, social and ecological fronts, and strive to attain all the reform and development targets in parallel. We have put in place a national coordinating mechanism that brings together 43 government departments, and we are working on the country-specific program. In the coming five years, we will lift all the 55.75 million poor people in rural areas out of poverty, which will be an important early harvest of the 2030 Agenda.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我们在做好自身发展工作的同时，愿与各方携手努力，加快全球落实步伐。中国将于今年9月在杭州主办二十国集团（G20）峰会，峰会主题是&ldquo;构建创新、活力、联动、包容的世界经济&rdquo;，着眼于为世界经济探寻新路径，为国际发展合作注入新动力。我们把&ldquo;包容和联动式发展&rdquo;列为峰会的4个重点议题之一，重点讨论落实2030年可持续发展议程，首次将发展问题置于全球宏观经济政策协调的突出位置。我们正在推动制定《G20落实2030年议程行动计划》，相信这将为全球落实工作注入强大政治推动力。中方还将于明年主办亚太残疾人十年中期评估高级别政府间会议，进一步推动亚太残疾人十年的实施，帮助残疾人群体深度融入2030年可持续发展议程落实进程。</span><span style=\"line-height: 1.8em;\">While promoting our own development, we will work together with other parties to intensify global efforts. China will host the G20 Summit in Hangzhou this coming September under the theme of &ldquo;Toward an Innovative, Invigorated, Interconnected and Inclusive World Economy&rdquo;. The focus will be finding a new path for the world economy and inject fresh impetus to international development cooperation. &ldquo;Inclusive and interconnected development&rdquo; will be one of the four main topics, under which the implementation of the 2030 Agenda will be discussed. This is the first time that development occupies a priority place in global macroeconomic policy coordination. We are now working on the draft of a G20 Action Plan on the 2030 Agenda for Sustainable Development. I believe this will lend strong political thrust to the implementation. Next year, China will host the High-level Intergovernmental Meeting on the Midpoint Review of the Asia and Pacific Decade of Disabled Persons to ensure that the program will deliver and help this community better benefit from the 2030 Agenda.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">作为负责任的发展中大国，我们将切实落实习近平主席在出席联合国成立70周年系列峰会期间宣布的各项举措，深化南南合作，向其他发展中国家提供力所能及的帮助，为全球发展事业继续做出积极贡献。</span><span style=\"line-height: 1.8em;\">As a responsible major developing country, we will earnestly follow through on the measures announced by President Xi Jinping at the Summits marking the 70th anniversary of the founding of the UN, deepen South-South cooperation, assist other developing countries to the best of our ability and contribute to the global development endeavor.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">各位同事，</span><span style=\"line-height: 1.8em;\">Dear Colleagues,</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">经过数十年的发展，中国与世界已经深度交融，休戚与共。中国是国际发展体系的积极参与者和受益者，也是建设性的贡献者。我们倡议共建&ldquo;一带一路&rdquo;，目的就是通过深化互利合作，帮助沿线发展中国家完善基础设施，融入互联互通网络，提升工业化水平，增强内生发展动力。这是中国面向本地区乃至全球提供的最重要的公共产品，体现了中国的国际责任和担当，也是符合时代潮流的重大发展路径创新，必将为2030年可持续发展议程的实施注入强大推动力。</span><span style=\"line-height: 1.8em;\">After decades of development, China is deeply integrated with the rest of the world. China is an active participant, a beneficiary as well as a constructive contributor in the international development system. We have put forward the Belt and Road Initiative, namely, the Silk Road Economic Belt and the 21st Century Maritime Silk Road, to deepen mutually beneficial cooperation and help developing countries along the routes to improve infrastructure, integrate into the connectivity network, elevate the industrialization level and foster stronger driver for growth. This is the most important public goods that China provides to the region and beyond, and demonstrates China&rsquo;s commitment to its international responsibilities. It represents a new development path that is in keeping with the trend of the times and will surely give a strong boost to the implementation of the 2030 Agenda.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">亚太经社会的众多成员国位于&ldquo;一带一路&rdquo;沿线，是天然的合作伙伴。&ldquo;一带一路&rdquo;倡议的实施，给亚太地区带来巨大发展红利，也为亚太经社会合作开辟了广阔前景。去年亚太经社会年会通过中国提出的&ldquo;加强亚太区域内和跨区域互联互通&rdquo;决议，表达了成员国支持&ldquo;一带一路&rdquo;等重大倡议推进落实的共同决心。在各方共同努力下，决议后续落实稳步开展，我们对明年的落实进展报告充满期待。我们愿与亚太经社会成员国围绕&ldquo;一带一路&rdquo;加强协作，争取在交通运输、贸易便利化、能源、信息技术等领域取得新的突破，打造高水平互联互通网络和区域经济合作框架，为亚太发展增添新动力，创造新空间。</span><span style=\"line-height: 1.8em;\">Many of the ESCAP member states are along the routes of the Belt and Road and are our natural partners for cooperation. The Belt and Road Initiative, as it unfolds, will generate huge development dividends for the Asia-Pacific and open up broad prospects for ESCAP cooperation. Last year&rsquo;s session adopted China-proposed resolution on Strengthening Intraregional and Interregional Connectivity in Asia and the Pacific, manifesting the shared support of member states for such major initiatives as the Belt and Road. Thanks to the concerted efforts, the resolution has been followed upon steadily, and we look forward to next year&rsquo;s progress report. We will strengthen cooperation with other ESCAP members on the Belt and Road Initiative and work for new breakthroughs in transport, trade facilitation, energy, information technology and other areas, forge a full-fledged connectivity network and regional economic cooperation framework and add new impetus and space for the development of the Asia-Pacific.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">各位同事，</span><span style=\"line-height: 1.8em;\">Dear Colleagues,</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国高度重视亚太经社会地位和作用。30年前，中国&mdash;亚太经社会项目合作基金成立，迄今支持了200余个项目，涉及农业、减灾、妇女、减贫和跨境运输等方方面面，既为发展中成员经济社会发展提供了实际帮助，也积累了南南合作的宝贵经验。我在此宣布，今年中国政府将把合作基金规模大幅扩充至100万美元和150万人民币。未来五年，中国还将向联合国可持续农机中心每年注资160万美元，支持中心运作和发展。我们相信，这些举措将帮助缓解亚太经社会当前面临的资金难题，保障重点领域合作顺利推进。</span><span style=\"line-height: 1.8em;\">China highly values the role of ESCAP. The China-ESCAP Cooperation Program set up thirty years ago has so far supported more than 200 projects in wide-ranging areas, including agriculture, disaster relief, women, poverty reduction and cross-border transport, which has truly supported the economic and social development of developing members of ESCAP and gathered invaluable experience for South-South cooperation. Hereby, I announce that the Chinese government will substantially increase the funding of the Program to one million US dollars and 1.5 million RMB yuan this year. In the coming five years, China will contribute 1.6 million US dollars each year to the Centre for Sustainable Agricultural Mechanization in support of its operation and development. We believe that these measures will help address the funding challenges that ESCAP faces and make sure that cooperation in priority areas will move forward as planned.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我们愿依托亚太经社会这一重要平台，与成员国拓展合作，立足各自比较优势，分享发展机遇，为亚太地区的共同发展和繁荣进步做出新贡献。</span><span style=\"line-height: 1.8em;\">Going forward, we will make good use of ESCAP as an important platform to expand cooperation with other member states, draw on our comparative advantages, share opportunities and make new contribution to the common development and prosperity of the Asia-Pacific.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">谢谢各位。</span><span style=\"line-height: 1.8em;\">Thank you.</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p781581/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p781581\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784512/\">比尔盖茨告诉你：2016夏天该读哪些书？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780795/\">超市店员最讨厌的5种顾客：你惹人厌吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777513/\">囧研究 你有多少真心朋友 数字其实小的可怜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784655/\">月光族有救了！6招助你变身省钱达人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784835/\">外媒 魔兽票房全靠中国 刷的不是电影是情怀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784892/\">全球7大不可思议旅行地 看图你已按捺不住了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784767/\">发型师不会告诉你的11个真相！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784524/\">看看外媒报道中国高考的用词，目测已被吓坏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785054/\">习近平中美战略与经济对话佳作赏析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779639/\">谢谢你 我爱你：写给未来老公的一封信</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）钱洪山在联合国亚太经社会会议上的发言"
 }, 
 {
  "date": "2016-06-13 11:17", 
  "link": "http://www.hjenglish.com/new/p785528/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p785528/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/2f1e6652ac1640e280976ca8292e86df.jpg\" /></p>\n<p>\n\tViolence has spilled onto the terraces in Marseille as fans brawl with each other in the&nbsp;Stade V&eacute;lodrome after England's draw with Russia.当英国和俄罗斯队战平的时候，球迷之间互相争吵暴力冲突随即在马赛韦洛德罗姆球场的看台上爆发了。</p>\n<p>\n\tSupporters were seen battling it out after the final whistle as Russian fans ripped down English flags and ran after their rivals across rows of seats, just minutes after the Group B opener finished 1-1.只在B组开场一比一打平后的几分钟，支持者们在结束哨声吹响之后开始了搏击，俄罗斯队的球迷撕下了英国的国旗，而且穿过看台的座位去追赶英国球迷。</p>\n<p>\n\tHundreds of English fans have been chased out of the ground by Russian hooligans as ugly scenes - involving 30 minutes of brawling between supporters - capped off a disappointing night for English football.数百名英国球迷被俄罗斯流氓丑陋的赶出了比赛场地-两队的支持者们争吵持续了30分钟-以如此遗憾的方式结束了英国足球队之夜。</p>\n<p>\n\tClashes between gangs of thugs from both nations had temporarily stopped in Marseille's Old Port district, which has been the heartland of the brutality for the past three days, but restarted in the stadium as tensions once again boiled over.来自两个国家的暴徒之间的冲突目前已经在马赛的老港暂停了，而这里曾经是过去三天暴力发生的中心地带，但是随着局势的紧张而再次升级。</p>\n<p>\n\tFans hurled themselves over railings and worried parents were seen carrying small children away from the brawling, with stewards trying their best to intervene between scuffles.&nbsp;球迷们越过栏杆逃跑，而那些紧张的父母亲都带着孩子逃离了这场喧闹，而管理人员也试图介入这场混战。</p>\n<p>\n\tIt is believed that the fighting has died down with a portion of Russia's supporter held back to allow England fans to exit the stadium. Fans from both nations later left the stadium peacefully.UEFA has announced that it will launch an investigation into the crowd incidents this evening, with 2018 World Cup hosts Russia set to face the more serious action for their role in the violence.相信这场纷争会随着一部分俄罗斯球迷允许英国球迷退场而平息。随后两国球迷平静的离开了体育场。欧洲足协宣布<span style=\"line-height: 25.2px;\">针对即将举办2018年世界杯的东道主俄罗斯在此次暴力事件中的角色，</span><span style=\"line-height: 1.8em;\">今晚他们将涉事的人群进行调查。</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/ca31976432ce4cb28f687831054da4d5.jpg\" /></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/4c6a80fd49f843cfa5636c718038bac1.jpg\" /></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/0e2296a75839444abcf5da0ea2fc6319.jpg\" /></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/fb6ed072df7a46428ae83808af4f9e5e.jpg\" /></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/434b36f32e1b4a64a929f4f24cb985d9.jpg\" /></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/ad0e6ad6acff4ccc8051c7f930d34b85.jpg\" /></p>\n<p>\n\t而在开赛前，俄球迷和英格兰球迷就曾发生冲突。马赛旧港区大批英格兰球迷于当地时间上周六，与俄罗斯球迷卷入冲突，造成至少10多人受伤，其中2人受伤严重。有报道指，数百名球迷当日下午在街头混战殴斗，有英国中年男子遭持刀的俄罗斯球迷袭击，双方互相冲撞及投掷杂物，甚至攻击到场警员。有伤者血流披面，甚至昏迷倒地，被送院抢救。警方施放高压水枪及催泪气体驱散生事者，并拘捕6名英国人。</p>\n<p>\n\t一位英国球迷在马赛第三天的暴乱中被俄罗斯球迷中伤头部，现在正在被治暴警察实施心肺复苏。他正处于危急时刻。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/32eab5ed470646919db5b7e5dc837cc5.jpg\" /></p>\n<p>\n\t在被俄罗斯球迷在马赛袭击之后，这位球迷正在被一位朋友照顾着，而另外一个人正在招呼警察过去帮忙。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/aa80b61feaf9473c8ac629946fd5cb9b.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">英国球迷在受伤之后被朋友抬到了安全地带，他的衣服也在与俄罗斯球迷发生冲突的时候几乎被扒光。</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/cac22830a138460dbb2dc5f44126857b.jpg\" /></p>\n<p>\n\tParamedics treat an injured fan with an oxygen mask as he lies on the pavement after violent clashes on the streets of Marseille在马赛街头，医护人员正在用氧气面罩给一位暴力冲突中受伤的球迷进行治疗。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p785528/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p785528\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784512/\">比尔盖茨告诉你：2016夏天该读哪些书？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780795/\">超市店员最讨厌的5种顾客：你惹人厌吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777513/\">囧研究 你有多少真心朋友 数字其实小的可怜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784655/\">月光族有救了！6招助你变身省钱达人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784835/\">外媒 魔兽票房全靠中国 刷的不是电影是情怀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784892/\">全球7大不可思议旅行地 看图你已按捺不住了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784767/\">发型师不会告诉你的11个真相！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784524/\">看看外媒报道中国高考的用词，目测已被吓坏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785054/\">习近平中美战略与经济对话佳作赏析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779639/\">谢谢你 我爱你：写给未来老公的一封信</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "欧洲杯刚拉开帷幕英俄球迷大打出手已见血……"
 }
]