[
 {
  "date": "2014-10-25 11:00", 
  "link": "http://www.hjenglish.com/new/p702751/", 
  "description": "<p>\n\t<b>1. People attend college or university for many different reasons (for example, new experiences, career preparation, increased knowledge). Why do you think people attend college or university? Use specific reasons and examples to support your answer.</b></p>\n<p>\n\tPeople attend colleges or universities for a lot of different reasons. I believe that the three most common reasons are to prepare for a career, to have new experiences, and to increase their knowledge of themselves and the world around them.</p>\n<p>\n\tCareer preparation is becoming more and more important to young people. For many, this is the primary reason to go to college, They know that the job market is competitive. At college, they can learn new skill for careers with a lot of opportunities. This means careers, such as information technology, that are expected to need a large workforce in the coming years.</p>\n<p>\n\tAlso, students go to colleges and universities to have new experiences. This often means having the opportunity to meet people different from those in their hometowns. For most students, going to college is the first time they've been away from home by themselves. In additions, this is the first time they've had to make decisions on their own. Making these decisions increases their knowledge of themselves.</p>\n<p>\n\tBesides looking for self-knowledge, people also attend a university or college to expand their knowledge in subjects they find interesting. For many, this will be their last chance for a long time to learn about something that doesn't relate to their career.</p>\n<p>\n\tI would recommend that people not be so focused on a career. They should go to college to have new experiences and learn about themselves and the world they live in.</p>\n<p>\n\t<b>2. Do you agree or disagree with the following statement? Parents are the best teachers. Use specific reasons and examples to support your answer.</b></p>\n<p>\n\tThroughout my life, I have been lucky enough to have a very good relationship with my parents. They have supported me, given me necessary criticism, and taught me a great deal about how to live my life. Parents can be very important teachers in our lives; however, they are not always the best teachers.</p>\n<p>\n\tParents may be too close to their children emotionally. Sometimes they can only see their children though the eyes of a protector. For example, they may limit a child's freedom in the name of safety. A teacher might see a trip to a big city as a valuable new experience. However, it might seem too dangerous to a parent.</p>\n<p>\n\tAnother problem is that parents may expect their children's interests to be similar to their own. They can't seem to separate from their children in their mind. If they love science, they may try to force their child to love science too. But what if their child's true love is art, or writing, or car repair?</p>\n<p>\n\tParents are usually eager to pass on their value to their children. But should children always believe what their parents do? Maybe different generations need different ways of thinking. When children are young, they believe that their parents are always rights. But when they get older, they realize there are other views. Sometimes parents, especially older ones, can't keep up with rapid social or technology changes. A student who has friends of all different races and backgrounds at school may find that her parents don't really understand or value the digital revolution. Sometimes kids have to find their own ways to what they believe in.<br />\n\tThe most important thing to realize is that we all have many teachers in our lives. Our parents teach us, our teachers teach us, and our peers teach us. Books and newspapers and television also teach us. All of them are valuable.</p>\n<p>\n\t&nbsp;</p>\n<table border=\"0\" cellpadding=\"2\" cellspacing=\"2\" id=\"editorA4style2\" style=\"border: 1px dotted rgb(255, 165, 0); background-color: rgb(255, 255, 204);\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td colspan=\"4\" style=\"text-align: center;\">\n\t\t\t\t<span style=\"font-weight: bold; font-size: 14px; color: rgb(255, 140, 0);\">考好托福 去美国留学啦！</span></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/7446/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/201002/201002051430571921.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/7131/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/201003/201003025243096352.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/6575/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/200909/200909243171546915.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/5218/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/200905/200905132304915319.jpg\" /></a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td colspan=\"4\" style=\"text-align: center;\">\n\t\t\t\t<a href=\"http://chat.53kf.com/company.php?arg=hjbook&amp;style=1\" title=\"\"><img align=\"absMiddle\" src=\"http://www.hjenglish.com/2009/images/btn_kechengzixun.gif\" /></a></td>\n\t\t</tr>\n\t</tbody>\n</table>\n<p>\n\t&nbsp;</p>\n<a href=\"http://www.hjenglish.com/new/p702751/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p702751/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p702751\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703035/\">这些面相你有吗 美国人也以貌取人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703026/\">西班牙士兵当选宇宙最帅先生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703236/\">波音变废为宝 地沟油可做航空燃料</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703194/\">比肩村上春树 阎连科荣获卡夫卡奖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702896/\">生死瞬间 背包客野外对峙南非巨象</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700008/\">迪士尼卡通人物的万圣节装扮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702638/\">美国好老公 银河护卫队男主巧手编辫</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福范文系列 (Part 1)"
 }
]