[
 {
  "date": "2014-09-04 17:15", 
  "link": "http://www.hjenglish.com/new/p630873/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p630873/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/61a7033069d948ad8f0f19a39f77cbd0.jpg\" /></p>\n<p>\n\tWhen we find a job we feel passionate about, there are a lot of signs that we love it. But finding work we love does not always mean that it&rsquo;s easy. And when the work begins to challenge us, or when we hit <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/roadblock\" target=\"_blank\">roadblocks</a> (which everyone will) it&rsquo;s not as easy to tell if we&rsquo;re actually doing work we&rsquo;re meant to do.如果我们找到了心仪的工作，会有很多迹象表明我们对工作的喜爱。但是找到热爱的工作并不意味着这份工作很轻松。当工作中出现挑战时，或者遇到困难时（每个人都会经历这些<br />\n\t），我们很难确定现在这份工作是不是我们注定要做的。</p>\n<p>\n\tFinding work you are truly passionate about can feel a lot like falling in love. You become <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/infatuated\" target=\"_blank\">infatuated</a>, excited, and you can feel yourself changing for the better. But what happens when you get used to it? New is now familiar, and that loving feeling is not as &ldquo;sparkly&rdquo; as it once was. In some cases, when relationships last for this long (with a person or a career) it can be difficult to tell if you still want to be in it for the long run. Here are some signs that you&rsquo;ve found the one.找到一份令你激情四射的工作就像谈恋爱一样。你会变得沉溺、激动，而且自己会越变越好。但如果你已经习惯了呢？新奇变成了熟悉，那种爱意不复当初一般蹦耀火花。某些情况下，当一段关系持续了很久（无论是对人还是对工作），你就很难确定自己是否还想长期经营下去。下面这些迹象能给出答案。</p>\n<p>\n\t<strong>1. There are never enough hours to accomplish everything.1. 总是没有时间完成所有的事情。</strong></p>\n<p>\n\tThere is always a constant stream of work coming in. But you don&rsquo;t let it <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/paralyze\" target=\"_blank\">paralyze</a> you. There is so much to be done because you keep getting it done. You&rsquo;re in the work flow, baby. Hemingway always stopped writing when he had more to say. It was better than writing &rsquo;til he ran dry, which meant picking it up the next day with nothing ready to write. This is you at work. There&rsquo;s always a to-do list ready to go the next day.工作总是源源而来。但是你没有因此被打倒。有很多事情还没有完成是因为你一直不停地在完成事情。你在工作的进程中呢，宝贝。海明威总是在有更多想说的话之时停止写作。这总比灵感枯竭时还坚持写作好，因为这样就意味着第二天你再提笔的时候就没有东西可写了。这就是你的工作状态。第二天总是有一堆要做的事情。</p>\n<p>\n\t<strong>2. You often remind yourself of the &ldquo;bigger picture.&rdquo;2. 你经常提醒自己顾全大局。</strong></p>\n<p>\n\tThere are always going to be little mundane tasks that have to get finished&mdash;even if we don&rsquo;t want to be the one to finish them. It&rsquo;s easy to lose yourself in the nuts and bolts of a project without <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/envision\" target=\"_blank\">envisioning</a> it&rsquo;s completion. It&rsquo;s even easier to get hung up on how difficult and time consuming the little projects can be. But when you love the work you do, you always find a way to see the forest through the trees and remind yourself of what you are working toward.总有一些枯燥的任务需要完成&mdash;&mdash;即使你不想成为完成这些任务的那个人。我们很容易就迷失在某项工程的繁复细节中而忘了展望它的完成，更容易纠结于这些细节工作有多难多费时。但如果你热爱你的工作，你就总能通过树木看见整座森林，并提醒自己你究竟是为了什么工作。</p>\n<p>\n\t<strong>3. Your frustration is born out of something not being good enough.3. 你的失望来自于某事不完美</strong></p>\n<p>\n\tWhen we care about the work we do and something doesn&rsquo;t live up to our standards, it can be really disappointing. If this frustration comes from wanting something to be better than it is and taking extra time and effort to bring it up to those standards, then you are actually doing work that matters to you. Even if the struggle feels like a huge pain, working toward the end result you want will give you an even greater sense of reward once you get it there.当我们在意工作或某事不能达到自己的标准时，会非常失望。如果这种沮丧来自于想要某事变得更完美并愿意花时间和精力使之达到标准，那么你所做的工作对你来说是重要的。即使这种挣扎让你感觉到极大的痛苦，朝着你预想的目标前进，一旦达到目标，你的成就感会更大。</p>\n<p>\n\t<strong>4. You talk about your work during breakfast and dinner.4. 你在早餐和晚餐时间谈论你的工作。</strong></p>\n<p>\n\tYou seriously can&rsquo;t help talking about the thing you&rsquo;re working on, even if it frustrates you. You try to talk out the issue with your loved ones, thinking maybe another perspective can help you &ldquo;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hallelujah\" target=\"_blank\">hallelujah</a>&rdquo; your way to a solution. Complaining about your job does not fall into this category. There will always be days or even weeks at a time when things just feel like they&rsquo;re working against you, but you keep talking about your work through every kind of phase. Work does not end when you walk out the door at the end of the day.哪怕工作再让你心灰意冷，你就是忍不住提到它。你试图和你爱的人讨论这个话题，想着也许其他人的意见能帮助你顺风顺水地找到解决方法。抱怨工作可不属于这一类。总是有几天甚至几周，你总感觉工作和你作对，但你仍然每时每刻都谈论工作。工作在你走出沮丧那一天仍然继续着。</p>\n<p>\n\t<strong>5. You feel like the day just started when it&rsquo;s suddenly lunchtime.5. 你感觉还没过多久就到午餐时间了。</strong></p>\n<p>\n\tHave you ever done this? You&rsquo;ve gone through a couple of tasks, maybe answered a few quick emails, or tidied up some things left from the previous day and are ready to dig into the bigger work when you look at the time and it&rsquo;s 11:47 a.m.? Where the heck did the morning go? If it&rsquo;s easy for you to get into flow, meaning you&rsquo;re working on something that is not too easy but not so challenging you can&rsquo;t do it, you&rsquo;re doing work that is juuuust right for you.你有这样的经历吗？你完成了几个任务，也许是回复了几封邮件，或是把昨天剩下的事情处理完了，正准备大干一场的时候看了一下时间，发现已经到了11点47分。你惊觉时间都去哪儿了？如果你很容易就进入工作状态，意味着你做的事情既不简单但又不至于有太大的挑战，那么你现在的工作就是最最最适合你的。</p>\n<p>\n\t<strong>6. You are constantly inspired by the people around you.6. 你经常被身边的人鼓舞。</strong></p>\n<p>\n\tThe things they seem to accomplish can sometime blow you away. You admire their tenacity in their work and you want to support them any way you can so that they can keep being awesome. You love what you are all working toward collectively as a team. Typically, when we are feeling good, we see the good in others. So by admiring the work of others, it&rsquo;s coming from a place of admiring your own work as well.他们所做的事有时候能让你惊呆。你羡慕他们坚毅的工作态度，你想要不惜任何代价支持他们让他们能一直这样充满干劲。你喜欢和他们作为一个团队一起工作。通常，当我们自我感觉良好的时候，我们也能看见别人的亮点。所以钦佩别人的工作的同时，你一定也喜欢自己的工作。</p>\n<p>\n\t<strong>7. You find yourself looking at your extracurricular life in terms of work.7. 你发现自己从工作角度看待业余生活。</strong></p>\n<p>\n\tYou are not strict about mentally checking out of work when you don&rsquo;t have to be there. You like your work, so you also like thinking about it outside of office hours. You find yourself solving problems, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/brainstorm\" target=\"_blank\">brainstorming</a> ideas, and thinking in terms of how something in your life relates to something in your work. Like Newton and the apple, sometimes your greatest ideas come to you when you are far from the office.不在工作时间，你不会严格要求自己想着工作。但如果你喜欢自己的工作，你就会在业余时间也想着工作。你会发现自己在解决问题，头脑风暴想法，思考生活中的事情是如何和工作上的事情联系在一起的。就像牛顿和苹果一样，有时候最好的想法往往是在你远离办公场所的时候诞生的。</p>\n<p>\n\t<strong>8. You don&rsquo;t dread Sunday night.8. 你不会在周日晚上焦虑不安。</strong></p>\n<p>\n\tFor people who don&rsquo;t like their jobs, every day of the week has a certain quality. Monday is for the blues, Wednesday is halfway there, and Friday is the sweetest day of the week because it means they are one lazy work day away from the weekend. Many Saturdays are occupied by a hangover, and Sunday, well, even though it&rsquo;s a day off, it can feel like one of the most <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dreadful\" target=\"_blank\">dreadful</a> because another work week is around the corner. But when you like the work, Sunday is a great day! Just like most of the other days. It&rsquo;s always so nice to have time to take care of our homes, spend quality time with family and friends, or just go out and explore. But when Sunday does finally come around, it&rsquo;s almost exciting to get back to work after a refreshing weekend.对于不喜欢自己工作的人来说，一周的每一天都有不同的特性。周一是悲哀的，周三就减半了，周五就是最开心的日子了，因为离周末只有一天了，懒散地打发一下就过去了。周六大多都是在宿醉中度过的，周日，好了，虽然这天也休息，但是却可能是感觉最糟的一天因为下一周不远了。但如果你喜欢工作，周日就是完美的一天！就像一周其他几天一样。有时间照顾家里，和家人朋友度过有意义的一天，或出去探索一番总是令人愉悦的。但周日真得到了，最激动的还是在周末恢复精力后又能回去工作了。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p630873/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p630873\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191183/\">好莱坞艳照门黑客被捕 当红女星齐遭殃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p639614/\">9月3日 一句话英语新闻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p639963/\">八大护肤误区你造吗 专家教你科学美容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p638922/\">囧研究 手指长度决定性格和健康</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p638967/\">好莱坞艳照事件或涉101位女星 苹果着手调查云空间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630412/\">25个最常弄错含义的单词（1）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p638927/\">朱莉皮特婚纱照曝光 涂鸦设计爱意满满</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p640314/\"> 好莱坞女星艳照外泄或因密码简单 8条贴士教你保护密码</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p633084/\">2014年秋季档9月热门美剧一览</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "8个不易察觉的迹象表明你对工作是真爱"
 }, 
 {
  "date": "2014-09-04 17:15", 
  "link": "http://www.hjenglish.com/new/p625590/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/ca748d32db284695940e3383b1795834.jpg\" /></p>\n<p>\n\t暑期将至，对于正在准备2015年法律硕士研究生的考生而言，这一阶段是全面提升的黄金阶段，抓住这一阶段，对之后的强化、冲刺阶段都非常有利。考研君认为，同学们暑期复习时可以从两个方面着手：<strong>一要熟悉指南、精通教材；二要勤于练习、精通案例。</strong></p>\n<p>\n\t<strong>一、熟悉指南、精通教材</strong></p>\n<p>\n\t由于法硕是公共课全国统考，专业课全国联考，且有统一的考试指南，因此考生在备考伊始一定要对考试指南内容做一遍梳理，掌握考试的大致范围。考试指南每年都会有所调整，考生一定要购买当年的最新考试指南。一方面，便于掌握指南变化，对于和上一年考试指南相比出现变化的知识点，考生需要重点关注，因为发生变化的知识点很可能就是出题点；另一方面，可以利用指南检验复习效果，指南中的每一个知识点、每一个概念实际上就是一个简答题，考生可以轻易的透过指南整理每个章节的知识脉络。</p>\n<p>\n\t提到法硕教材，这里指的是《全国硕士研究生入学统一考试法律硕士专业学位联考考试分析》（后简称《分析》），这是被认为最权威的复习用书。《分析》是出题答题的唯一依据，而且内容通俗易懂，非常适合本科非法律专业的同学自学，考生要对《分析》进行由浅入深的精读，在精读过程中可以做一些笔记，理清《分析》中的知识要点。<br />\n\t跨考教育老师提醒考生注意，法律硕士考试范围虽然以考试指南为准，但近年的趋势是有超出考试指南的内容出现，因此，有精力的考生可以适当浏览司考的相关东西，但重点还应放在考试指南范围内。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">二、勤于练习、精通案例</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">题海战术固然不可取，但对于没有系统学过法律知识的考生来说，大量的习题训练必不可少。但我们不是为了背题而做题，关键是要在做题的过程中形成各类题型的法律思维模式，是为了能够更好地理解运用法律知识点。</span></p>\n<p>\n\t在做真题的时候，考生一定要把不会的题、经常犯错的题打上记号，这样便于二轮、三轮的复习。对历年真题的重复率高的题目（这里所说的重复率高不是说原题重现，只是说知识点重复率高），考生要对相关知识点一网打尽，并深入理解。<br />\n\t需要提醒的是，经过一段时间的习题训练之后，选择题等客观题得分水平实际上差距不大，真正拉开距离的是主观题（案例、简答、论述等题型），所以考生一定要在看《分析》做模拟题阶段注重对主观题的训练，在练习中总结归纳答题技巧，切不可到最后一个月才开始突击主观题。</p>\n<p>\n\t对案例进行分析是一个法律职业者必须具备的能力，因此，&ldquo;案例&rdquo;在法律硕士的考试中占了很大的比重。所以在平时做题的时候，要有意识地不断累计案例素材，总结答题技巧，力争在案例分析环节拿到高分。比如案例中体现了什么法律关系，需要什么法律对其进行调整等，不要急着看答案，要自己仔细分析后再对照答案看自己的思路与答案存在的差距。除了书本上的案例，考生平时还要多留心注意社会上发生的案件，通过对这些案件进行分析，法律实践能力就会得到提高，做题的时候才能得心应手。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">将以上两个方面做好了，相信你能轻松应战。最后，祝您考研顺利，早日收到理想院校的通知书! &nbsp;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p625590/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p625590\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191183/\">好莱坞艳照门黑客被捕 当红女星齐遭殃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p639614/\">9月3日 一句话英语新闻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p639963/\">八大护肤误区你造吗 专家教你科学美容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p638922/\">囧研究 手指长度决定性格和健康</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p638967/\">好莱坞艳照事件或涉101位女星 苹果着手调查云空间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630412/\">25个最常弄错含义的单词（1）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p638927/\">朱莉皮特婚纱照曝光 涂鸦设计爱意满满</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p640314/\"> 好莱坞女星艳照外泄或因密码简单 8条贴士教你保护密码</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p633084/\">2014年秋季档9月热门美剧一览</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "两步着手，完胜考研法律硕士暑期复习"
 }
]