[
 {
  "date": "2015-03-26 14:15", 
  "link": "http://www.hjenglish.com/new/p422049/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201206/0ac2f924b386458f839590b320b167ee.jpg\" style=\"width: 390px; height: 260px;\" /></p>\n<p>\n\t<strong><a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思考试</a>的评分标准包括四个方面：</strong></p>\n<p>\n\tTask Response</p>\n<p>\n\tCoherence and Cohesion</p>\n<p>\n\tLexical Resource</p>\n<p>\n\tGrammatical Range and Accuracy</p>\n<p>\n\t雅思的4Gates就是其评分标准，分别为&ldquo;内容&rdquo;，&ldquo;逻辑结构&rdquo;，&ldquo;语法的准确使用和范围&rdquo;以及&ldquo;词汇量&rdquo;四个标准。根据下面的全面修改案例，读者可以清楚的看到一篇5.5分的雅思范文是如何在修改之前蜕变成为高分作品。</p>\n<p>\n\t<strong>Cambridge 8 &ndash; Test 2</strong></p>\n<p>\n\tNowadays the way many people interact with each other has changed because of technology.</p>\n<p>\n\tIn what ways has technology affected the types of relationships people make?</p>\n<p>\n\tHas this become a positive or negative development?</p>\n<p>\n\t<strong>原文：</strong></p>\n<p>\n\tNowadays the way people interact with each other has changed because of technology.</p>\n<p>\n\tYes, the technology has changed the people&rsquo;s interaction in very enhanced manner. Earlier people use to wait and try to find easy way to contact their friends or relatives leaving far. In past there was no quick technology to contact or to establish any communication between one person to another person. The drawback with past communication systems was that it were very slow and were time taking process such as telegrams, letter etc. People used to afraid to write their personal feedbacks or things to their love ones due to insecure medium of communication. When it comes to professional level, the privacy and accuracy should be maintain but, to that time there were no secure communications.</p>\n<p>\n\tNow the things have changed around, people from far distance contact their loves one in an easy and quick ways which improves the interaction level between two person. Quality the level of the interaction between people to people, has improved because the people are equipped with high-tec technology which enhances the communication. There are many many medium which are available now such as internet, called cards etc.</p>\n<p>\n\tThe technology has provided the mobility faster which help people to talk or to interact at any time anywhere in the world.</p>\n<p>\n\tPeople can contact their friend or relatives any time they want. It has become so easier and feriendly to be in touch with your feriends, relatives even with the unknown people.</p>\n<p>\n\t<strong>原文翻译：</strong></p>\n<p>\n\t今天，由于科技的发展人们相互交流的方式也发生了变化。</p>\n<p>\n\t是的。技术改善了人们的交流方式。以前人们总是期待找到方便的方法联系居住在异地的亲朋好友。以前没有高效的技术帮助人们沟通交流。以往的通讯系统的问题是速度慢，费时间，比如：电报和信件等。在过去，人们不敢给爱人写一些私密的事情因为担心通信不够安全。专业的通信技术应该是安全的、准确的，但是在当时根本没有安全的通信可言。</p>\n<p>\n\t现在，这些事情已经改变了，住在远处的人们利用一种高效的方式联系他们的爱人。这些方式改善了人们之间的交流方式。因为人们使用了改善交流的高科技，所以他们交流的方式已经得到改善。现在有了很多这类媒体，比如：国际互联网、语音卡等。</p>\n<p>\n\t这些技术提供了更快的移动性，帮助人们在任何时间、世界上的任何地方与他人沟通。</p>\n<p>\n\t现在人们能够在任何时间联系亲朋好友。和朋友、家人以及陌生人的沟通变得更容易了。</p>\n<p>\n\t（注：上述的习作存在语法错误和表达错误，因此对应的翻译也有一定出入。）</p>\n<p>\n\t<strong>Sample Answer:</strong></p>\n<p>\n\tThis is an answer written by a candidate who achieved a Band 5.5 score. Here is the examiner&rsquo;s comment:</p>\n<p>\n\t<strong>这是一位考生写的5.5分作文。下面是考官的评语。</strong></p>\n<p>\n\tThe topic introduction has been copied from the task and is deducted from the word count. This leaves the answer underlength at 236 words, so the candidate loses marks for this.</p>\n<p>\n\t文章的开篇是从题目中抄来的，所以不能算字数。剩下的只有236个字，考生因此失分。</p>\n<p>\n\tThis answer addresses both questions, but the first is not well covered in terms of how actual relationships have changed. Nevertheless, there is a clear opinion that the effects have been positive and relationships have improved, with some relevant ideas to support this. There is a general progression to the argument, with some effective use of time markers and linkers. There is also some repetition, however. Paragraphing is not always logical, and ideas are not always well linked. A range of vocabulary that is relevant to the topic is used, including some precise and natural expressions. There are quite a lot of mistakes in word form, word choice or spelling, but these do not usually reduce understanding. A variety of sentence type is used, but not always accurately. Errors in grammar and punctuation are distracting at times, but only rarely cause problems for the reader.</p>\n<p>\n\t此文回答了两个问题，但是在回答第一个问题时，并没有充分讨论问题中关于现实中的关系是如何变化的。但是，文章展示了清晰的观点（这些影响都是好的，而且这些关系都有所改善）并配以相关的观点支持。文章的论证循序渐进，使用了很多表示时间的提示词以及连接词，但是个别有些重复。分段不够逻辑，而且一些观点没有充分的关联。使用了一些与主题相关的词汇，包括准确并自然的表达。虽然有一些词性、词义以及拼写错误，但是并不会太影响理解。使用了各种句型，但是很多不太准。语法错误和标点错误有时会干扰理解，但是不会给读者产生太大的麻烦。</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td style=\"width: 177px;\">\n\t\t\t\t<p>\n\t\t\t\t\t思路问题</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 535px;\">\n\t\t\t\t<p>\n\t\t\t\t\t本文共有两个问题，其中第一个问题在考生的作品中被忽略了。</p>\n\t\t\t\t<p>\n\t\t\t\t\tIn what ways has technology affected the types of relationships people make?</p>\n\t\t\t\t<p>\n\t\t\t\t\t对于这样的问题，可以单独使用一段来回答。参考如下：</p>\n\t\t\t\t<p>\n\t\t\t\t\tModel: Communication Technologies not only have great effects on the relations living apart but also have changed the way people befriend. Specifically, the employment of the mobile phone and webs helps friends and relatives keep in touch with each other and exchange emotions anywhere anytime; the popularity of webs and the use of online chatting tools ease people to meet some new people who have their same ideas or characteristics as those of them.&nbsp;&nbsp;</p>\n\t\t\t\t<p>\n\t\t\t\t\t大意：通讯技术不但对身处异地的亲朋好友之间有着巨大的影响，而且也在很大程度上改变了人们结识新朋友的方式。具体来说，手机和网络的使用使得亲朋好友之间可以随时随地沟通消息、传递情感；网络的普及以及聊天软件的使用让很多人更容易认识一些和他们志同道合或是有着共同点的素未谋面的新朋友。</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 177px;\">\n\t\t\t\t<p>\n\t\t\t\t\t流畅、连贯性问题</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 535px;\">\n\t\t\t\t<p>\n\t\t\t\t\t见下文</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 177px;\">\n\t\t\t\t<p>\n\t\t\t\t\t语法问题:</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 535px;\">\n\t\t\t\t<p>\n\t\t\t\t\t见下文</p>\n\t\t\t</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td style=\"width: 177px;\">\n\t\t\t\t<p>\n\t\t\t\t\t词汇问题：</p>\n\t\t\t</td>\n\t\t\t<td style=\"width: 535px;\">\n\t\t\t\t<p>\n\t\t\t\t\t见下文</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>\n<p>\n\t<strong>修改后：</strong></p>\n<p>\n\tNowadays,.(It is true that technology has shifted people&rsquo;s communicative ways. 利用It is true that的句式突出后面的事件；Change和shift是同义词替换；the way people interact和communicative way是同义词替换。这样的变化可以避免引用题目中的原词。)</p>\n<p>\n\t（拒绝非正式的用法。）The technology has changed the people&rsquo;s interaction in very enhanced manner. Earlier people used（前后时态必须一致。）to wait and try to find easy ways（名词单复数）to contact their friends or relatives leaving far. In the past, there was no （词汇使用不当，应该改成effective）technology to contact others or to establish any communication between two people. And（重要的连接词，表示本句和上一句共同解释为什么&ldquo;人们一直在期待找到更有效的通讯方式。&rdquo;）the drawback ofthe past communication systems was that they （指代不清，这里指代的是communication systems）were too （表示&ldquo;太&rdquo;。）slow and were time-consuming （表示&ldquo;费时&rdquo;）, including （这是应该使用分词形式，表示对主句的communication ways的具体描述。）the telegrams, the letter etc. Not only that,（这里需要连接词）people used to be afraid to write their personal feedbacks or things to their loved ones because of （because of 强调&ldquo;外因&rdquo;；due to 强调&ldquo;根据&rdquo;）information security （根据上下文理解，此处应该表达的是&ldquo;信息安全&rdquo;）of communication. (They worried their letters might be stolen or read by some strangers.这里可以继续描述人们的担心。)</p>\n<p>\n\tHowever，（上文主要讨论过去的情况，而接下来将讨论现在的变化）now the things have changed around.（必须避免使用&ldquo;，&rdquo;连接两个句子。正确的处理方法是，要么采用断句的方法，要么添加连词。）People in a long&nbsp; distance contact their love<strike>s</strike>d one in (effective and efficient) ways, which improve（主谓一致，which代替ways。）the interaction level between two persons. Quality （用词重复）of the interaction between people and people（主谓之间不能添加&ldquo;，&rdquo;。）has been improved（这里使用被动是因为沟通质量的提升是因为技术的发展。）because they&nbsp; are equipped with high-techdevices which enhances their communication. There are many（重复）<strike>medium</strike>mediaavailable&nbsp; such as internet, called cards etc.So the technology has provided better mobility , which help people to talk or&nbsp; keep in touch with each other at any time anywhere in the world.（不应该单独成段，应该和上一段结合在一起。）（本句应该被删除，因为没有提出任何新的观点，并且与上文的句子非常重复。）</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p422049/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p422049\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724552/\">Quora精选 语言学学士教你背单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724655/\">唐顿庄园太火 中国富豪急求英式管家</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724636/\">愚人节恶作剧 这样才给力！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724685/\">美版甄嬛传学习锦囊：美人与传奇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724524/\">全球审美差异: 什么样才算美男子？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724630/\">德国载150人客机在法坠毁 无人生还</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724639/\">为什么7700是飞行员最讨厌的数字？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538280/\">致单身者：如何一个人过得精彩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720591/\">无解词汇：7个不可能翻译的词语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699763/\">美国店员告诉你 8种快餐不能吃</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思作文评分标准及高分范文"
 }
]