[
 {
  "date": "2015-06-15 17:27", 
  "link": "http://www.hjenglish.com/new/p735054/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p735054/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/cf3d6c66589f4eb8ac935555bb3e7cf6.jpg\" style=\"height: 314px; width: 470px;\" /></p>\n<p>\n\tThere's no denying that it can be difficult to assemble an interview ensemble. Your&nbsp;interview attire, however, shouldn't be disregarded.不可否认的是，要搭配一套完整的面试装备很困难。说真的，你的面试服装真的不能忽视。</p>\n<p>\n\t&nbsp;After all, first impressions are key, and it's imperative to make a great first impression on your potential employer. A huge part of making a good first impression is&nbsp;dressing for success.毕竟给别人留下第一印象至关重要，尤其是在潜在雇主面前。良好深刻的印象很大一部分取决于着装适宜。</p>\n<p>\n\tDon't worry - you don't have to spend a lot of money or pour through fashion magazines to figure out what to wear to your interview.不用担忧，在选择着装去参加面试时，你不需要花费太多的金钱或者埋头在时尚杂志里。</p>\n<p>\n\tFortunately, men's fashion is relatively straightforward. Using a few basic pieces, it's easy to put together an outfit that is stylish, professional and tasteful.幸运的是，男士的时尚通常都很简单粗暴。一件简单的基本款，就可以让你的总体感觉看起来时尚，专业，有品位。</p>\n<p>\n\tBrowse through this&nbsp;gallery of interview outfits for men&nbsp;to get an idea of what to wear to your next interview.看看下面这些服装提示，你就能为面试找到一件好衣服了。</p>\n<p>\n\t<strong>Work With Colors and Layers色彩与层次感</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/97a2006629d74a24b186a68db714295d.jpg\" style=\"height: 524px; width: 350px;\" /></p>\n<p>\n\tWhen you finally land that interview, you may not know the company's dress code prior to your arrival.你最终获得一个面试的机会，但你很有可能到达会场后才知道公司的着装风格。</p>\n<p>\n\tWhile interviews at&nbsp;startup companies&nbsp;or for&nbsp;non-professional jobs&nbsp;signify a more casual look, if you're interviewing for a professional position, it's important that you stick with a formal look.参加一些初起步或非专业严谨的公司的面试，更多倾向于休闲的风格，如果你面试的是很具专业形象要求的公司，那你就需要穿得正式。</p>\n<p>\n\tOf course, even within the &quot;business formal&quot; category, there's a huge range of different dress codes. A formal look like this one is professional, but doesn't look &quot;stuffy&quot; or uptight, making it a good choice for all types of interviews.当然，即使在&ldquo;商业正式&rdquo;的公司里，也有很大范围的着装规范。正式的着装如上图所示就是职业人士的要求，但看起来并不会古板闷热或过紧，是参加不同面试场合的很好的选择。</p>\n<p>\n\tA well-fitting grey blazer or sportscoat works in both a business formal and business casual environment. Dressed up with a colorful button down and tie, and layered with a cardigan, the look is modern and stylish but still work-place appropriate.一件合身的灰色西装外套或运动服能在正式的商务场合和休闲场合中游刃有余。穿一件彩色的衬衣配上领带，搭一件羊毛开襟衫，造型有现代感又时尚，而且也是工作场合可以接受的。</p>\n<p>\n\t<strong>Khaki Blazer and Pants卡其西装和裤子</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/b0b4d3bbd64b448c8dd3683b597b1376.jpg\" style=\"height: 524px; width: 350px;\" /></p>\n<p>\n\tNot sure if the company you're interviewing at requires a business casual, or business formal type of dress? Find the middle ground with a khaki blazer and coordinating pants.不确定公司要求商务休闲装还是商务正装？那就折衷，穿一件卡其西装和相配的裤子吧。</p>\n<p>\n\tA khaki blazer is less harsh than a black or grey suit coat. It's a great piece because it straddles the boundary between business casual and business formal. Worn without a tie, it's a solid option for when you aren't quite sure of the dress code.卡其色的西装外套比黑色或灰色的外套看起来没那么严肃。这是很好的选择，因为既能在休闲场合也能在正式场合穿着。在你不确定着装规范的情况下不需要戴领带。</p>\n<p>\n\t<strong>A Sweater and Button Down毛衣和衬衫</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/010d8f001ea84a7295cd391d088de9f4.jpg\" style=\"height: 400px; width: 600px;\" /></p>\n<p>\n\tLayer a sweater with a button down for the most dependable business casual look. A navy sweater is a good choice, as it matches many different shirt colors, including white, light blue, pink, yellow, or the green button down shirt here.毛衣外套配上衬衫打底是最可靠的商务休闲装。天蓝色毛衣是不错的选择，因为它能够跟任何颜色的衬衫搭配，无论是白色，浅蓝色，粉红色，黄色，还是绿色都很搭。</p>\n<p>\n\tPair the layered top with khakis, grey chinos or even dark wash jeans (in a less formal environment, such as at a&nbsp;startup company) for an easy interview outfit.裤子搭配卡其色的裤子，灰色斜纹裤甚至是深色的牛仔裤都可以在非正式的场合穿着（比如初建立的公司），感觉轻松休闲。</p>\n<p>\n\t<strong>Navy Blue Blazer深蓝西装外套</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/aed6f75e5b7f4d05be03f0764645fc79.jpg\" style=\"height: 466px; width: 350px;\" /></p>\n<p>\n\tA pinstripe navy blue blazer is a breath of fresh air from the typical black suit coat, and is definitely a great addition to your interviewing wardrobe.一件深蓝色的直条纹西装外套绝对脱俗于传统的黑色外套，并且绝对是你的衣柜里必不可少的单品。</p>\n<p>\n\tA navy blue blazer can be worn with a tie, or without, depending on the dress code. It matches numerous shirt colors and can be worn with khakis, chinos or grey slacks.深蓝色西装外套可以根据着装规范搭配或不搭配领带。它可以跟许多衬衫搭配，也可以后跟卡其裤，斜纹裤和灰色长裤搭配。</p>\n<p>\n\tEssentially, there's a lot of flexibility packed into this one item, so you'll get a lot of mileage out of it.本质上，深蓝色西装也有很多灵活的搭配选择，你可以多作想象。</p>\n<p>\n\tNavy blue blazers add a touch of class for a look that is timeless, yet always professional.深蓝色西装外套增加高雅的元素是永不过时的，也是专业的。</p>\n<p>\n\t<strong>Statement Ties配套领带</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/b0c7c46b46294fcca1733e021541f32d.jpg\" style=\"height: 466px; width: 350px;\" /></p>\n<p>\n\tTies don't have to be boring. Although you should avoid anything&nbsp;too&nbsp;flashy, such as &quot;novelty&quot; ties with bizarre prints, don't be afraid to experiment with unexpected colors - like the burgundy ties here, for example.领带的款式不必太沉闷。尽管你不想太花俏，比如奇怪花纹的&ldquo;新款&rdquo;领带，也不要害怕尝试意想不到的颜色&mdash;&mdash;比如图中的深紫红色领带。</p>\n<p>\n\tA &quot;statement&quot; tie like one of these works well with a button down sans blazer, which can be a good choice in a dressier business casual environment.&ldquo;搭配领带&rdquo;就像能够跟衬衫百搭的无袖运动西装，在商务休闲场合是一个着装选择。</p>\n<p>\n\t<strong>Bold Button Downs风格大胆的衬衫</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/cd2be1a5499642c0a718ab3c47cf3695.jpg\" style=\"height: 450px; width: 600px;\" /></p>\n<p>\n\tCoordinate your tie with an interesting button down for a look that is sophisticated and stylish. Use tact when choosing your button down, though.给领带搭配一件有意思的衬衫，让你看起来有经验又时尚。选衬衫时要灵活运用自己的智慧。</p>\n<p>\n\tIn a strict formal dress code, stick to classic colors with subdued prints, like a blue stripe, for example. You have some more flexibility in a more casual environment, especially considering bold button downs don't need a tie to dress them up.在严肃正式的着装要求下，选择经典的柔和的花纹，比如蓝色横条。在休闲场合下你有很多选择的灵活度，特别是风格大胆的衬衫也不需要戴领带的时候。</p>\n<p>\n\tUltimately, don't be afraid to experiment.最后，真的不要害怕尝试。</p>\n<p>\n\tFigure out what works for you, but make sure the shirt complements your look without overshadowing your personality.弄清楚最合适自己的款式，确保衬衫为你的外形加分而不是削弱你的个性。</p>\n<p>\n\t<strong>Modern Business Formal时尚商务正装</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/e9d5cc12d1ad4936a0bb98bd4b6c345a.jpg\" style=\"height: 600px; width: 600px;\" /></p>\n<p>\n\tAre you interviewing at a company with a&nbsp;business formal dress code, but you're tired of the same-old black suit, white shirt and basic tie?<br />\n\t如果你在准备参加正式的着装面试场合，但你又不想穿老旧的黑色西装，白色衬衫，经典领带，怎么办？</p>\n<p>\n\tFortunately, if you use discretion in coordinating your outfit, your business formal suit doesn't have to be stagnant and boring. Work with colors that are modest but still eye-catching, like this light-blue tie that matches a checkered shirt. It adds a touch of urban sophistication without sacrificing professionalism.幸运的是，如果你能灵活判断相搭配的服装，你的正式着装也不必呆板无趣。选择端庄的颜色仍然吸引眼球，比如浅蓝色领带搭配一件格子衬衫。能够为你增加额外的成熟感又不失专业。</p>\n<p>\n\tFinally, a grey suit coat and pants still lends to a formal look, yet is more modern than the dreary black suit.最后，灰色的西装外套和裤子仍然会是正装的选择，并且相对传统黑色外套更具时尚感。</p>\n<p>\n\t<strong>Adding Texture增加质感</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/fc11dda47dfb4d90b4dcbe97cdd972db.jpg\" style=\"height: 401px; width: 600px;\" /></p>\n<p>\n\tAdding texture to your outfit lends an instant sense of class, sophistication and style to an otherwise ordinary ensemble.为套装增加质感可以让你总体看起来有格调，成熟，有品位。</p>\n<p>\n\tA textured blazer, like the corduroy one here, dresses up a button down and slacks without looking stuffy or uptight. A tweed blazer accomplishes the same thing.质感丰富的西装外套，如图中的灯芯绒，在搭配衬衫和宽松长裤，看起来并不会臃肿或过紧。花呢质地的西装外套也能达到同样效果。</p>\n<p>\n\tPair the blazer with a tie for a more formal environment, or lose the tie for a look that is relaxed but professional.在相对正式的场合下，给外套配上领带，或者调整领带的松紧度，你会感觉没那么紧张，也是专业的形象。</p>\n<p>\n\t<strong>Back to Basics回归基本款</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/85c89ae55e0c473dbc4d8493ec73de90.jpg\" style=\"height: 478px; width: 200px;\" /></p>\n<p>\n\tA pristine white button down, grey slacks and coordinating tie is a staple ensemble that works in nearly any office environment.一件质朴的白色衬衫，灰色长裤，配上领带几乎是任何职场环境都合适的着装。</p>\n<p>\n\tIt's also an easy look to throw together. Basically, all you have to do is choose a tie, and you're ready to go. With the rest of the outfit so simple, you have some leeway to choose a patterned tie, which will stand as the centerpiece of the outfit.这也是很简单的搭配。基本上你只需选择领带的款式，然后就可以出发了。余下的部分就很简单，你有很多选择的花领带的余地，这也是整体穿着的中心装饰品。</p>\n<p>\n\tBecause it's a simple look, though, it's important to make sure that each piece of your outfit is in good condition, and fits well.正因为这是最简单的套装，你有必要把每一个细节都维持在良好的状况，都应该合身。</p>\n<p>\n\tMake sure your button down is wrinkle-free (and clean!) and take the extra effort to ensure that your slacks are pressed and pleated.确保你的衬衫没有褶皱（而且干净！），花点时间和精力把裤子熨烫整齐以备随时使用。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/11b627e9bd67428d82a0e41c59dce134.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p735054/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p735054\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734448/\">2015年6月大学英语六级答案汇总（已更新！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734414/\">2015年6月大学英语四级答案汇总（已更新！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734855/\">2015年6月六级真题答案发布【试卷一】（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734879/\">2015年6月六级真题答案发布【试卷二】（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734880/\">2015年6月六级真题答案发布【试卷三】（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734770/\">2015年6月四级真题答案发布【试卷一】（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734003/\">萌萌云豹宝宝降临华盛顿动物园</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735033/\">“暮光女”宣布出柜：盘点近期出柜女星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734667/\">权力的游戏精读：没想到half如此博大精深！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734917/\">送什么父亲节礼物给办公室老爸？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场男士面试着装大全"
 }
]