[
 {
  "date": "2016-10-01 07:00", 
  "link": "http://www.hjenglish.com/new/p829465/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p829465/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/23/cb36c414374f34a7cc81fa0ade664557.jpg\" /></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">RESTAURANT RED FLAGS THAT&nbsp;</span><span style=\"line-height: 1.8em;\">SCREAM 'DON'T EAT HERE'</span><span style=\"line-height: 1.8em;\">来自餐厅的呐喊&mdash;&ldquo;不要来这吃&rdquo;</span></strong></p>\n<p>\n\tSometimes you can walk into a restaurant and have a sixth sense that your experience is going to be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/horrible\" target=\"_blank\">horrible</a>. Be careful: there are certain features of a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dine\" target=\"_blank\">dining</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/establishment\" target=\"_blank\">establishment</a> with red flags that you might never pick up on. If you see any of these, dine at your own risk.有时候当你走进一家餐厅，你的第六感就会预示,你可能将经历一些可怕的事。需要注意的是：一些不好的餐厅都会有一定的特征，而这些特征你可能从来都没有注意过。因此,如果你在餐厅遇到以下情况，你就应该对你自己的晚餐负责而慎重考虑是否选择这些餐厅。</p>\n<p>\n\t<strong>1. Servers are pushing a seafood special a little too aggressively服务员极力推销一款海鲜</strong></p>\n<p>\n\tIt's not your job to eat the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stuff\" target=\"_blank\">stuff</a> management can't convince people to order. Especially something <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perishable\" target=\"_blank\">perishable</a> like seafood.吃一些不能让人放心点单的食物不是你的职责。特别是海鲜这样易腐坏的食物。</p>\n<p>\n\t<strong>2. The dishes are all labeled with another restaurant's logo 餐具上标有另一个餐厅的标志</strong></p>\n<p>\n\tHats off to them if they're trolling, but you probably should've just gone to the other restaurant.&nbsp;如果他们想留住你就向他们脱帽婉拒，你或许应该去其他餐厅。</p>\n<p>\n\t<strong>3. The food in the cold case looks like it's&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mummify\" target=\"_blank\">mummified</a>食物在寒冷的条件下像是木乃伊化的</strong></p>\n<p>\n\tPerhaps you'd be better off going home and eating a bowl of Fruity Yummy Mummycereal from 1983.这就好比你现在回家喝一碗1983年制作的美味水果麦片。</p>\n<p>\n\t<strong>4. The menu's the size of a book菜单是一本书的体量</strong></p>\n<p>\n\tThe majority of restaurants offering up a million dishes on one menu are probably not experts in every cuisine under the sun.那些在菜单上列出很多菜品的大多数餐厅可能其实对每一种菜品的烹饪并不擅长。（不过这条在中国似乎不适用。）</p>\n<p>\n\t<strong>5. There's a velvet rope outside, but no line餐厅外有一根排队用的天鹅绒绳子，却没有人排队</strong></p>\n<p>\n\tThe bouncer doesn't even look like he's interested in taking his lunch break there. And what is he bouncing exactly?甚至连保镖都不会选择在这里午休。而且他到底在维护谁的安全呢？</p>\n<p>\n\t<strong>6. You're waited on by a single server in an otherwise empty restaurant 在空落落的餐厅里服务员等在一旁专门为你服务</strong></p>\n<p>\n\tUnlike sitting in an empty movie theater, which can make you feel like a king-- sitting in an empty restaurant is super uncomfortable. Especially if the owner knows that no one's showing up, so they only staff the place with one server. And usually that server is either super incompetent and doesn't bother waiting on you, or way too attentive and you have to keep brushing them off. Also, what does it say about a restaurant if the place is always empty? Usually it says: this place will close for good soon. 与坐在一个空无一人的电影院的感觉不同，这并不能使你感觉自己是一个国王，反而会有一种不舒适的感觉。特别是当店主知道没有别人所以只给你安排一个服务员的时候。而通常那个服务员会很不称职也很不耐烦地等你点单，或者是做事不够细心以至于你不得不拒绝他们的服务。并且我们要知道，是什么样的餐厅会经常空荡荡的没人光顾呢？当然是那些马上就要永久关门倒闭的餐厅。</p>\n<p>\n\t<strong>7. The wall is full of unsigned celebrity portraits 墙上挂满了没签过名的名人肖像</strong></p>\n<p>\n\tIt's like they're just waiting for Christina Aguilera to come in and sign that thing. 这就像是他们只是等待克里斯蒂娜&middot;阿奎莱拉来签名。</p>\n<p>\n\t<strong>8. Cockroaches are your dining partners 蟑螂是陪你用餐的伙伴</strong></p>\n<p>\n\tA bug in a restaurant is not going to kill you, unless that bug is a brown recluse spider and it bites you immediately after you sit down. Even a few flies or a spider shouldn't be enough to dissuade you from a meal at a restaurant you love. But cockroaches are nothing to play around with, because if you see one, chances are there are others lurking about. And in a worst-case scenario they might all fall on your head at once. 餐厅里存在的一个小问题不会是你致命，除非这个问题是棕色隐士蜘蛛，然后在你就座之后立马就咬了你。即使一些苍蝇和蜘蛛不足以阻止你去你爱的那家饭馆。但蟑螂并不是单独出现的，因为如果你看到一个，很有可能还有其他蟑螂在潜伏。最坏的情况是他们都会落在你的头上。</p>\n<p>\n\t<strong>9. The name is suspiciously similar to a better restaurant's 餐厅名字与比它更好的餐厅的名字非常相似</strong></p>\n<p>\n\tWe're sure Fame-ish Ray's is great and all...我们都知道Fame-ish Ray's这家店很棒&hellip;</p>\n<p>\n\t<strong>10. The restaurant specializes in cuisines from two distinct culinary styles餐馆的菜系主打两种不同的烹饪风格</strong></p>\n<p>\n\tWe're referring to restaurants that claim to make great pizza and gyros. Sorry, but it takes serious culinary skill to do either one of those dishes justice. No chef is going to make top-notch pizza and gyros. Do you think you can get excellent gyros at any of these pizzerias? No. No you cannot. Would you ever eat in a restaurant that served Tex-Mex and sushi? Then it's probably not advisable to eat in a Thai spot that makes sushi, either. 就以那些以披萨和皮塔饼为特色的餐厅为例。要完成这其中任何一种食物的烹饪都需要严格的烹饪技巧。没有厨师可以同时做出最出色的披萨和皮塔饼。你认为你能在这些披萨店里能够品尝到美味的皮塔饼吗？不，你不能。而你会在一家餐厅里同时吃到墨西哥料理和寿司吗？由此，我们可能也不太建议在一家泰国菜的餐厅里制作寿司提供给顾客。</p>\n<p>\n\t<strong>11. The staff constantly insists they're &quot;under new management&quot; 餐厅工作人员不断强调他们&ldquo;在新型管理模式下&rdquo;</strong></p>\n<p>\n\tA restaurant &quot;under new management&quot; is like a guy who cheats on his girlfriend and then begs for forgiveness because &quot;everything is different now!&quot; But nothing really changed. Especially if the decor, staff, and menu are basically the same as they were before the management &quot;changed&quot;&hellip; if it sucked before, it'll probably still suck. 一家&ldquo;在新型管理模式下&rdquo;的餐厅就好比一个小伙子欺骗他的女朋友说&ldquo;现在跟以前不一样了！&rdquo;并祈求她的原谅。但事实上却没有任何事物改变了。尤其是当餐厅的装饰、员工和菜单与在他们所谓的管理模式&ldquo;改变&rdquo;之前根本毫无变化&hellip;那么如果这家餐厅的食物以前是难吃的，现在可能还是如此。</p>\n<p>\n\t<strong>12. The food is served through bulletproof glass食物通过防弹玻璃提供给顾客</strong></p>\n<p>\n\tWe're not saying this is a totally bad sign, but if the glass has impact marks on the inside, something might be amiss.我们不是说这完全就是一个不好的迹象，但如果玻璃上还有撞击的痕迹，这是有问题的。</p>\n<p>\n\t<strong>13. There are suspicious banners outside在餐厅外有可疑的横幅</strong></p>\n<p>\n\tWe'll forgive some &quot;Grand Opening&quot; banners hanging for over a year. Hell, who hasn't left their Christmas decorations up until February some years? But the banner that says &quot;No E. coli for 40 Days and Counting&quot;? Not so much. 我们会原谅那些把一些类似&ldquo;盛大开业&rdquo;的横幅挂在门口超过一年的现象出现。毕竟谁没有过把圣诞节的装饰品遗留到明年二月才拿下来的经历呢？但是对于那些上面写着&ldquo;可以维持40天没有大肠杆菌&rdquo;呢？这就不太可信了。</p>\n<p>\n\t<strong>14. There's a parking space outside marked &quot;Reserved for Exterminator&quot;外面有一个停车位标注着&ldquo;灭虫人员预订&rdquo;</strong></p>\n<p>\n\tChances are the food in the restaurant will really bug you.很有可能的事情是那家餐厅里的食物会让你糟心。</p>\n<p>\n\t<strong>15. A sign in the window offers discounts for Yelp reviewers窗口里标注为Yelp的评论者打折<br />\n\t</strong></p>\n<p>\n\tBribery, plain and simple.简单明了，这就是贿赂。</p>\n<p>\n\t<strong>16. You keep noticing delivery guys bringing food in instead of out你注意到送货员将食物送进来而不是送出去</strong></p>\n<p>\n\tThe second after you step inside, you should step outside.看到这样的情况，在你迈进这家店之后，你最好离开。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">17. When a server asks you, &quot;Are you sure you want to order that?&quot;</span><span style=\"line-height: 1.8em;\">当一个服务员问你，&ldquo;你确定要点那个吗&rdquo;</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Same goes for if they chuckle and shake their head when you order something. We suggest lacing up your favorite cross-trainers and Usain Bolting the hell out of there.</span><span style=\"line-height: 1.8em;\">同样地，当你点单时他们做出窃笑或者摇头的举动时，我们建议系紧你喜爱的运动鞋的鞋带然后以尤塞恩&middot;博尔特的速度离开那里。</span></p>\n<p>\n\t<strong>18. The kitchen is a symphony of beeping microwaves厨房里充斥着哔哔的微波炉的声音</strong></p>\n<p>\n\tOn the plus side, it does kind of sound like a Skrillex B-side. And at the end of the song you get barely edible meatloaf that belongs in a TV dinner!从好的方面来说，这听起来像史奇雷克斯的赠曲。而在歌曲的最后你将会勉强地得到在电视晚餐里出现的可食用烘肉卷。</p>\n<p>\n\t<strong>19. The employees beg you to stop in as you walk by当你走过时，员工求着你进去</strong></p>\n<p>\n\tNo way! Unless there's a discount for Yelp reviewers&hellip;没门！除非是有折扣给Yelp的评论家&hellip;</p>\n<p>\n\t<strong>20. There is a dead person in the middle of the floor<span style=\"line-height: 25.2px;\">有一个死人</span><span style=\"line-height: 1.8em;\">在地板中间</span></strong></p>\n<p>\n\tWe're guessing his last meal wasn't what he was expecting.我们猜测他的最后一顿饭不是他所期待的那样。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p829465/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p829465\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767739/\">段子手的自白：我是如何从421进化到515的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838740/\">今秋最好看的美剧 看了台词截图我表示追定了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p836933/\">【跟艾美奖电影学口语】 《神探夏洛克：可恶的新娘》就在嘴边了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823144/\">双语美文：别用自己的恶意去揣测世界的爱心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838946/\">没看过这些文艺片 你都不配说自己是文艺青年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838827/\">10分钟轻松看懂，美国大选究竟是什么鬼？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p836905/\">【跟艾美奖电影学口语】 《神探夏洛克：可恶的新娘》超接地气的表达！ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838863/\">餐桌上英国人不爱吃饭而是喜欢…我的三观啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839767/\">2017雅思考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838895/\">Quora精选：你的老师说出过哪些金句？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如果一家餐厅有这些迹象，千万别去吃！"
 }
]