[
 {
  "date": "2016-10-01 07:15", 
  "link": "http://www.hjenglish.com/new/p824160/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p824160/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/23/142208b0d77d6c88bfdfa47c4ae98634.jpg\" /></p>\n<p>\n\tSo you've decided to start eating healthier -- wonderful! Perhaps you'll join a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fancy\" target=\"_blank\">fancy</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gym\" target=\"_blank\">gym</a>. Maybe you'll seek weight-loss advice from people who've dropped pounds before you. And it's entirely possible you'll step on the scale and still not see the progress you were after. Well-intentioned diets can go wrong in so many ways. Here are some sneaky diet mistakes that may be screwing up your progress.<span style=\"line-height: 1.8em;\">你终于决定要开始健康饮食了么&mdash;&mdash;太棒啦。也许你想加入一家不错的健身房，或者从前人那里借鉴&ldquo;减肥秘笈&rdquo;。但在坚持了一段时间，减肥效果也可能完全没在称上显现出来。那些看似正确的减肥建议可能漏洞百出。下面我们列出了减肥的10大误区。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">1. Being too trusting with &quot;healthy&quot; labels</span><span style=\"line-height: 1.8em;\">太迷信所谓&ldquo;健康&rdquo;标签</span></strong></p>\n<p>\n\tIf you're looking to lose weight, you may be drawn to foods marked &quot;Fat-free!&quot; or &quot;Low-<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/calorie\" target=\"_blank\">calorie</a>!&quot; Little <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/portion\" target=\"_blank\">portioned</a> packs of cookies can seem like a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/virtuous\" target=\"_blank\">virtuous</a> alternative to the real thing, but when companies reduce the fat or calorie content of a product, they often use more salt, sugar, and additives to make the food taste good. Additionally, studies show that people who perceive something to be low-fat or low-calorie actually consume more than they normally would. Think about it&hellip; can you really stick to one of those sad little 100-calorie packs? Try these filling snacks instead.<span style=\"line-height: 1.8em;\">如果你决意减肥，那么你就会注意食品包装上是否标有&ldquo;零脂肪&rdquo;或者&ldquo;低卡路里&rdquo;。一小包标有这些字样的饼干看起来是代餐的不错选择。殊不知，这些食品生产商，为了让这些脱脂的食物味道尝起来更好，会多加，盐、糖或是其他添加剂。此外，研究表明，那些执着于低脂低卡的减肥者，通常花更多的钱购买这些代餐食品。所谓100卡路里的小零食只能是满足心理作用，还是吃正常零食吧！</span></p>\n<p>\n\t<strong>2. Ignoring moderation because &quot;it's healthy!&quot;<span style=\"line-height: 1.8em;\">过分依赖健康食品，忽视自律的重要性</span></strong></p>\n<p>\n\tSo you're eating fresh, whole foods. You've learned that avocado is a great source of healthy fat! While there are plenty of delicious foods that are nutritional powerhouses, that doesn't mean you can shovel three large slices of #avocadotoast into your gaping maw every morning and expect to shed pounds. Portion control is key, and while you may hear that you can eat as many fruits and vegetables as you want, you need to be aware that even whole foods contain sugars, starches, and calories&hellip; and they add up.于是你开始吃新鲜、纯天然的食品。得知鳄梨是一种非常好的天然脂肪，你每天早上吃上三大块涂着鳄梨的吐司想着还能减肥。天底下有很多吃起来美味又营养的天然食品，但健康饮食的关键是&ldquo;适量&rdquo;，不是蔬菜、水果想吃就随便吃，要知道纯天然的食物也是含有糖份，淀粉和卡路里的，而且他们也会累加在一起转化成脂肪<span style=\"line-height: 1.8em;\">。</span></p>\n<p>\n\t<strong>3. On the flip side, restricting yourself too much<span style=\"line-height: 1.8em;\">走另一个极端，过分节食</span></strong></p>\n<p>\n\tWhen you don't give your body enough calories, you're basically stunting your potential for progress. If you don't take in adequate fuel, your metabolism slows way down to compensate. It needs stored energy, a great source of which is body fat. You'll be holding on to that fat and instead breaking down precious calorie-burning muscle tissue. Also, you'll be hungry and tired as hell, often leading to overeating and half-assed workouts. Talk about a backfire.<span style=\"line-height: 1.8em;\">如果你的身体不摄入足够的卡路里会影响减肥的效果。因为没有足够的食物消耗，新陈代谢会减慢，同时身体需要体脂，不然会影响原本是消耗脂肪那部分肌肉的功能。过分节食让你又饿又累，通常会让你之后暴饮暴食，反而得不偿失。</span></p>\n<p>\n\t<strong>4. Thinking&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/carb\" target=\"_blank\">carbs</a>&nbsp;are the enemy<span style=\"line-height: 1.8em;\">认为碳水化合物就是十恶不赦</span></strong></p>\n<p>\n\tThere is no such thing as a no-carb diet. You need carbohydrates to function, as they provide the body with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/glucose\" target=\"_blank\">glucose</a>, your primary source of energy. Weight-loss expert Rebecca Scritchfield, RD, says, &quot;Low-carb diets may jump-start your weight loss in the short term, but it doesn't last in the long term.&quot; That's because everything from beans to yogurt contains carbs -- you can't eliminate everything. Instead, follow the daily American dietary guidelines, which suggest filling every plate half-full with fruits/veggies, a quarter-full with proteins, and a quarter-full with healthy carbs. As for processed options like white bread and pasta? Yes, those guys are actually the enemy.<span style=\"line-height: 1.8em;\">减肥食品不可能完全不含碳水化合物，你的身体需要他们，因为它们会提供身体所需要的葡萄糖。减肥专家，吕蓓卡&middot;斯科里奇菲尔德（Rebecca Scritchfield）说，不含碳水化合物的食品可能对短时间内的减重非常有效，但是不长久。因为几乎所有的食品不论从豆类到酸奶都含碳水化合物，按照美国健康饮食的指导，每餐一半由蔬菜水果组成，四分之一是蛋白质，四分之一是碳水化合物，碳水化合物来自天然食品，加工过的白面包和意面可不算。他们才是减肥的&ldquo;大敌&rdquo;！</span></p>\n<p>\n\t<strong>5. Skipping breakfast to shed pounds<span style=\"line-height: 1.8em;\">不吃早饭可以减肥</span></strong></p>\n<p>\n\tThere are tons of reasons why people skip breakfast: morning meals upset their stomach, they &quot;don't have time,&quot; they ate pizza at 4am. But the most stupid reason for skipping breakfast? Thinking it'll help with weight loss. A recent study done by Ohio State University shows that skipping meals leads to abdominal weight gain. &quot;Skipping meals to save calories... sets your body up for larger fluctuations in insulin and glucose and could be setting you up for more fat gain instead of fat loss,&quot; confirms Martha Belury, professor of human nutrition at Ohio State. Why is this so important for morning meals? You're literally breaking your nighttime fast. Get that metabolism humming early to reap benefits all day.<span style=\"line-height: 1.8em;\">大家不吃早饭的理由可谓千奇百怪，比如吃了早饭胃不舒服，我没有时间，我凌晨4点才吃过披萨，但是最最愚蠢的不吃早饭的理由是，我在减肥。根据俄亥俄大学的一项最新的研究表明，不吃早饭会增加腹部的脂肪，主要是因为身体会保存卡路里，体内的胰岛素和葡萄糖含量会有很大的波动，体现在脂肪的增加而非减少。为什么说早餐很重要，身体在一晚上会消耗很多，吃早饭会开启一天的新陈代谢，好处多多。</span></p>\n<p>\n\t<strong>6. Thinking all calories are created equal<span style=\"line-height: 1.8em;\">所有的卡路里都是一样的</span></strong></p>\n<p>\n\tIf you're going to count calories, make sure you're paying attention to quality in addition to quantity. You need to be consuming foods that are satiating and nutritious, especially if you're incorporating exercise and strength training into your weight-loss plan. Eating 1,500 calories of chips, cookies, and soda is not the same as eating 1,500 calories of lean proteins and whole, unprocessed foods. There are different types of calories that can determine how effectively your body can torch them. Aim for filling, whole foods and you may find yourself consuming far fewer calories than you thought you needed.<span style=\"line-height: 1.8em;\">如果你开始关注卡路里这个指标，那么除了食品中所含数量以为它的质量是不同的。尤其在你决定开始通过运动和拉伸运动来减肥的时候，要保证摄入的是足够的而且是有营养的。同样是两组1500卡路里的食物，一组是由，薯片、饼干、碳酸饮料组成的，另一组是由蛋白质、全天然未经加工的食物。两种不同的卡路里，身体对其的消耗也是不同的，纯天然食品能帮助你运动消耗的更久。</span></p>\n<p>\n\t<strong>7. Completely eliminating &quot;unhealthy&quot; foods<span style=\"line-height: 1.8em;\">完全不吃&ldquo;垃圾食品&rdquo;</span></strong></p>\n<p>\n\tHave you ever been told you couldn't have something and then found yourself becoming obsessed with having it? There's psychology behind this phenomenon. By cold-turkey depriving yourself of something you enjoy, you're setting yourself up to fail and eat the forbidden fruit (though let's be real, it's probably not fruit in this case). This practice often leads to cycles of binging and guilt, making it less likely to sustain a diet. Live by the 80/20 rule: 80% healthy, whole foods with 20% indulgences. This way, you don't feel like you're missing out on anything and can better savor said indulgences.<span style=\"line-height: 1.8em;\">当你被限制不能吃什么的时候，你却越想吃。这个现象背后隐藏一种心理。让你短时间内戒除你的喜好的食物，会最终失败然后开始大吃特吃不让你吃得水果（好吧现实点，你可能不是想吃水果），整个过程就陷入了一个恶性循环，大吃大喝，然后内疚节食，在大吃大喝，内疚节食，循环往复，那最后就不可能有什么效果。在这里可以用二八原则：在保证摄入的80%是纯天然食品，其他20%可以想吃什么吃什么。这样你就不会产生由想吃不能吃造成的逆反心理。</span></p>\n<p>\n\t<strong>8. Forgetting about the calories you drink<span style=\"line-height: 1.8em;\">喝的饮料不算卡路里</span></strong></p>\n<p>\n\tYou're tallying every morsel you put into your mouth, you can't stand another bite of grilled chicken, and you've finally kicked your soda habit&hellip; so why isn't the scale moving? It's time to think about what you're drinking. With all the options out there, from coffees to green juices, it's easy to overlook all the calories you could be slurping up on a daily basis. Take notice of how much cream goes into your coffee and whether the huge happy hour glass of wine is really a standard pour. You may find yourself cutting hundreds of calories per day with some small adjustments.<span style=\"line-height: 1.8em;\">即使你默默的计算着每一口的吃下去的卡路里，但是忍不住又咬了一口烧鸡，最后又打开了碳酸饮料，这就是你体重秤上指针不变得原因。从咖啡到果蔬汁，有这么多的选择，你很容易忽视你喝下去饮料所含的卡路里。咖啡里面加多少奶油，把酒言欢的时候灌了多少杯葡萄酒？其实每天改变一点点，就能减少好几百被喝下去的卡路里。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">9. Assuming a smoothie bowl is a smoothie bowl is a smoothie bowl</span><span style=\"line-height: 1.8em;\">一碗冰沙就是一碗冰沙，不会是什么其他别的</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Just because something has a &quot;health halo&quot; doesn't mean it's right for your goals. You can scroll through the Instagrams of fitness models sharing their matcha teas and bowls of acai, but that doesn't mean the one you go and order won't have 700 calories and a million grams of sugar. Make your own versions of praised health foods so you know exactly what's going into them.</span><span style=\"line-height: 1.8em;\">每个人的减肥目标不同，不是带有健康标签的食物就一定适合你。在Instagrams上滚动鼠标就可以看见健身达人在分享他们的泡好的一碗抹茶和一碗巴西梅的照片。那那就一定要依葫芦画瓢买样的来吃么，然后确定你的卡路里摄入量低于700也不会增加其他糖分的摄入？其实选择适合自己的健康食品才是最重要的。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">10. Overloading on protein</span><span style=\"line-height: 1.8em;\">过量摄入蛋白质</span></strong></p>\n<p>\n\tWhile protein is an essential part of a balanced diet, loading up on more than you need will not lead to extra #gainz, just extra weight gain. There's only so much protein your body can process, just like any other macronutrient, and the rest will just be converted to fat. You should aim for about .8g per kilogram of body weight if you want to protect your muscle mass, which amounts to about 8g per 20lbs of body weight. An overall takeaway to live by is &quot;everything in moderation.&quot;<span style=\"line-height: 1.8em;\">虽然蛋白质是均衡饮食的重要一环，但是一旦过量摄入，不但不会减重反而增重。你身体所能处理的蛋白质是定量的，其余的则会转化为脂肪，如果你想要保持你的肌肉，按照你的体重来说是每20磅8克。总而言之，减肥遵循&ldquo;一切适度&rdquo;的原则。</span></p>\n<p>\n\t&nbsp;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p824160/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p824160\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767739/\">段子手的自白：我是如何从421进化到515的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838740/\">今秋最好看的美剧 看了台词截图我表示追定了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p836933/\">【跟艾美奖电影学口语】 《神探夏洛克：可恶的新娘》就在嘴边了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823144/\">双语美文：别用自己的恶意去揣测世界的爱心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838946/\">没看过这些文艺片 你都不配说自己是文艺青年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838827/\">10分钟轻松看懂，美国大选究竟是什么鬼？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p836905/\">【跟艾美奖电影学口语】 《神探夏洛克：可恶的新娘》超接地气的表达！ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838863/\">餐桌上英国人不爱吃饭而是喜欢…我的三观啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839767/\">2017雅思考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838895/\">Quora精选：你的老师说出过哪些金句？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "“健康饮食”最常见10大误区，你中了几箭？"
 }
]