[
 {
  "date": "2014-04-04 13:00", 
  "link": "http://www.hjenglish.com/new/p546638/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p546638/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/f60a04e1fd094ec99c7f343a2bac6eb2.jpg\" /></p>\n<p>\n\t<span style=\"color: #008000;\"><strong>沪江小编：</strong></span>马上就要放假了！你是不是已经为这个假期做了一系列攻略呢？虽然你已经提前请假，跟老板打过招呼，但是老板贵人事多，早就忘了你下周休假的事。所以，在休假前你一定要做好下面十件事，这样你才能玩得轻松。</p>\n<p>\n\t1. Send a memo to Bob, asking him if it&rsquo;s okay for you to take two whole weeks together, and informing him of the date and perhaps asking whether it fits with his vacation plans. This will not only serve the function of informing him of your potential non-presence and coordinating it with his own, but also remind him that he, too, will be taking some time off and that others might be entitled to some also.1. 给你老板发个备忘录，问他是否同意你离开两个星期，并告诉他具体日期，还可以再问问，这是否和他的休假计划相冲突。这不仅仅是告诉他你可能会离开的时间，表示你可以和他的计划协调一下，同时还能提醒他，他也将休息一段时间，那么别人也有权如此。</p>\n<p>\n\t2. Inform your colleagues and, if you are a manager of some sort, your reportees that you will be away, telling them when, and making sure that your functions are covered during your absence. If any important subordinates were planning to take the same time, and it would destroy your peace of mind while you are away if they did so, simply tell them that they&rsquo;re out of luck. Establishing a bona fide vacation is a war. There are going to be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/casualty\" target=\"_blank\">casualties</a>, one of which should not be your vacation.2. 告诉你的同事，如果你是经理级别的话，那就告诉你的下属，你将休假的消息以及离开的时间，确保在你不在的时候一切还能正常运行。如果你的重要下属也计划在同样时间休假的话，那你休假时可能就会心神不宁，所以就告诉他们换时间吧。休上个专有假期就像打仗一样，总是会有一些损失的，但不能因此就放弃了你的假期。</p>\n<p>\n\t3. Make sure you have your passport up to date, if you are traveling abroad. Once you ascertain that all is in order, make sure to drop the fact that you have done so to Bob, employing a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/breezy\" target=\"_blank\">breezy</a> and informative style that let&rsquo;s him know that your vacation is proceeding according to plan and that you&rsquo;re happy about it and hope he shares that happiness, seeing how he&rsquo;s so tuned in to other people&rsquo;s feelings and all.3. 如果你要出国的话，确保你有最新的护照。一旦你确定事情进展顺利后，别忘了跟老板说一声，用轻松活泼的话语告知他你的假期计划正如期进行，你感到非常高兴，希望他分享你的喜悦，看他是如何回应别人的情绪的。</p>\n<p>\n\t4. Make sure that your electronics work at the location to which you are going. Cell phones are not as important as BlackBerrys. This is not because you will be doing e-mails all the time or that you wish to be reachable 24-7, but because by doing half an hour of messaging first thing in the morning and at the end of the day, you will be avoiding the nightmare of returning to 8,756 e-mails in your inbox, some of which were marked URGENT! even though you put up an away message. After you have done this, by the way, you may observe to Bob in an offhand way how incredible it is that BlackBerrys work in the mountains of Wyoming.4. 确保在你要去的地方你的电子设备能正常工作。手机没有&ldquo;黑莓&rdquo;那么重要。这不是因为你一直要发电子邮件，或者你希望每时每刻都能被人联系到，而是因为你只要在早晨和一天结束前发半小时信息，你就不用查看收件箱中的8756封信了，而其中有些还有&ldquo;紧急&rdquo;的标记，尽管你已经设了一条&ldquo;离开&rdquo;的自动回复。顺便提一句，当你做完这些，你可以随机地对老板说，黑莓在怀俄明的群山中还能工作，真是太棒了。</p>\n<p>\n\t5. Get any shots that you require if you are going to places like Belize, which has bugs as big as footballs, and jungles that sport diseases that haven&rsquo;t been invented in humans yet. Don&rsquo;t forget to complain that those inoculations hurt within <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/earshot\" target=\"_blank\">earshot</a> of Bob.5. 如果你要去像中南美洲伯利兹城这样的地方，有大如橄榄球的昆虫和传染人类未知疾病的丛林，你要打一些必需的预防针。别忘了在老板能听到的情况下，抱怨下接种时的疼痛。</p>\n<p>\n\t6. One week before your vacation, take a look at your schedule. People will have stuffed it with things to do for the two weeks you are planning to be away. There is no logical reason why this happens, but it does. &ldquo;What&rsquo;s this meeting with Beanie and Cecil doing on my calendar?&rdquo; you may ask the person who put it there. &ldquo;I&rsquo;m going to be away, as I told you sixteen times already.&rdquo; To which they will reply, &ldquo;You&rsquo;re going away? Really?&rdquo; In all cases, set about clearing your time and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/delegate\" target=\"_blank\">delegating</a> the important stuff to other people.6. 在你假期开始的前一周，看一下你的计划。人们将会在你计划离开的两周内安排满事情。不能解释为什么会这样，但事实总是如此。&ldquo;为什么我的日历上会有与Beanie和Cecil的会面？&rdquo;你可能会问是谁写上的。&ldquo;我就要走了，已经和你们说过十六遍了。&rdquo;然后他们会回复说，&ldquo;你要走？真的吗？&rdquo;无论如何，你应该为自己空出时间，把重要的事情安排给他人。</p>\n<p>\n\t7. If you are a manager, a few days before your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/departure\" target=\"_blank\">departure</a> call in each of your key people and once again inquire what they are planning to do during your absence. At least one will mention that he or she was planning to be away, in spite of the fact that you have ensured that nobody was going to be doing so. There is no logical reason why this happens, but it does. Be kind to this person, because they are likely to be a future boss and you have to be careful how you treat people when they&rsquo;re on the way up, because they may be the ones who are treating you on the way down. But do make sure that your ducks are in order for your time away, which means that they are all present and accounted for. Don&rsquo;t forget to complain to Bob about how hard it is to do this.7. 如果你是一个经理的话，你走之前几天需要召集所有的重要员工，再问他们一次，在你离开的这段时间，他们要做些什么。尽管你已经确认过没有人会同时休假，但至少会有一个人说他或她本来也打算离开。不能解释为什么会这样，但事实总是如此。与人为善，因为他们将来或许会成为你的老板，所以你现在不得不小心待人，特别是那些正在走上坡路的人， 他们可能会在你走下坡路时对你不利，但确保你的手下在你离开时仍能井然有序地工作，这意味着他们都会坚守岗位、尽职尽责。不要忘了和老板抱怨一下，处理这些事情有多么困难。</p>\n<p>\n\t8. Wednesday before your last Friday, Bob will inform you of an important meeting/project that will have to be done &ldquo;next week.&rdquo; This is a critical moment. Fools and wimps will in a trembling voice remind Bob of their vacation plans, but promise to be &ldquo;reachable&rdquo; when necessary. Do not do this. Executive amnesia is a form of authoritarian terrorism that must be fought. &ldquo;Bob,&rdquo; you may say as calmly and inoffensively as possible, &ldquo;As I told you several times, I&rsquo;m out next week and the week after.&rdquo; Bob will look confused and hurt. He may even lightly question your loyalty or dedication. That&rsquo;s all right. A display of spine is seldom out of place in what we do. Of course, if the corporation is being sold, or you are about to be named to a big new position, all bets may be off. Organizations can <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spoil\" target=\"_blank\">spoil</a> the best of plans and often do. But 99.99% of the time, the ability to disregard other people&rsquo;s needs is pure executive brain <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/flatulence\" target=\"_blank\">flatulence</a>. Manage it.8.在你度假前的那个周三，老板会告诉你下周你将参加的重要会议或项目。这是个关键时刻。傻瓜和无能的人才会用颤抖的声音提醒老板他们的假期计划，但同时向他保证必要时一定能联系上自己。不要这么做。高管健忘症是一种需要反抗的专制恐怖主义。&ldquo;老板，&rdquo;你可以尽量平静且不露锋芒地说，&ldquo;我已经和你说过几次了，我下周和下下周会离开。&rdquo;老板看上去会有点迷惑和受伤。他甚至可能会质疑你的忠诚和奉献精神。这并没有关系。表现一点骨气没什么不合适的。当然，如果公司被卖了，或者你马上就要高升了，这就要另当别论了。公司通常可以毁了非常好的度假计划。但绝大部分时候，不尊重他人需求纯粹只是管理者自负的表现。想办法处理好。</p>\n<p>\n\t9. On Friday morning, as you begin the process of packing up to leave, a host, a myriad, a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/phalanx\" target=\"_blank\">phalanx</a> of problems, challenges and effluvia will fly up and hit you in the face. In some cases, this will be just bad luck and you will have to work your head off to get rid of them. Sometimes it will be other people&rsquo;s anxieties surfacing in the knowledge that you are actually not going to be there, a notion that is making them freak out. You may soothe them by telling them quietly that you will be on BlackBerry now and then, but that if they bother you with little stuff you will rip off their noses when you return. Make sure your desk is clear. Leave an away message on your e-mail. Say goodbye to your colleagues and thank them for covering your butt while you&rsquo;re away. Then wait for the inevitable phone call.9. 周五上午，当你开始整理行李准备离开时，一大堆的问题、麻烦和杂事都会迎面而来。有时候，你不太走运就要忙得焦头烂额才能解决。有时候，别人可能会非常担心，希望你不要走，因为他们快抓狂了。你可以平静地安慰他们说，你会不时地注意你黑莓上的邮件，但他们可能会因为一点小事就来打扰你，而这些事你回来时一下子解决了。确保你的办公桌是干净的。在你的电子邮箱里留一条&ldquo;离开&rdquo;的信息。和你的同事说再见，谢谢他们在你不在时顶替你的工作。然后就等着有电话找你吧，那是不可避免的。</p>\n<p>\n\t10. At 5:45 in the evening of the day you are leaving the office for the last time in the next couple of weeks, Bob will call. It will be about nothing. You will laugh and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scratch\" target=\"_blank\">scratch</a> for a while. He will mention that he&rsquo;s looking forward to the weekend. You will say NOTHING about your vacation, but allow how you can&rsquo;t wait to get out of the office either. Then, as you are wrapping up this pleasant conversation, Bob will say, &ldquo;So, I&rsquo;ll see you Monday, then.&rdquo; Breathe. Let the silence grow between you on the phone line. &ldquo;Bob,&rdquo; you may then say, but that is all. Nine times out of ten, that will be enough. &ldquo;Oh, right,&rdquo; Bob will reply after some time, very sad, very hurt, a tiny puppy being abandoned by its owner, &ldquo;You&rsquo;re flaking out for a couple of weeks.&rdquo; To which you may say, &ldquo;Right.&rdquo; He will then wish you bon voyage, and probably tell you all about his vacation plans. The one time out of ten that he gives you a hard time? What can I say. Do what you have to do. The guy&rsquo;s a madman. But even madmen need limits, maybe more than other people, even.10. 在晚上5点45分，你度假前最后一次离开办公室时，老板打电话给你。其实没什么事儿。你们会笑着互相吹捧几句。他会说非常期盼周末。你对自己的假期只字不提，但是可以说你等不及要逃离办公室了。然后，当你要结束这愉快的谈话时，他会说，&ldquo;那么，下周一再见了。&rdquo;这时，你要倒吸一口气。在话筒前务必保持平静。&ldquo;老板，&rdquo;你就只需说这么一句就行。十之八九的情况就是，停了一会儿，他会回复说&ldquo;哦，对了，你要出去两个星期，&rdquo;显得非常悲哀和受伤，就像被主人抛弃的小狗一样，然后你回答说，&ldquo;是的。&rdquo;他会祝你一路顺风，可能还会告诉你他的假期计划。若有意外的话，他是不是很可能会为难你呢？我能说什么呢。做你想做的吧。那个人是疯子，但是疯子也要有分寸，甚至比常人需要更多。</p>\n<p>\n\t<span style=\"color: #a9a9a9;\">（本文转载自财富中文网）</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p546638/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p546638\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597887/\">外媒看中国：文章婚外情事件创微博记录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p598223/\">囧研究：脸长的男人智商高 卷福你赢了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p598226/\">911接线员上班首日接自家急救电话 救父一命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p598190/\">特别的婚礼：11岁女儿牵手患癌父亲步入礼堂</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p598249/\">《Let It Go》25种语言版现场录制MV发布</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597599/\">英语口语入门：词汇量激增10倍的秘诀！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597861/\">彭丽媛访欧用国产手机拍照 网友点赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596943/\">又迟到了？学习超级准时的人们的7个习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595240/\">基础英语学习小调查：填写有奖！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "放假在即：休假前你要做好的十件事"
 }
]