[
 {
  "date": "2016-07-20 12:06", 
  "link": "http://www.hjenglish.com/new/p796278/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p796278/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/27d1d7ee69004db3a8c8103996c925ab.jpg\" /></div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t尊敬的额勒贝格道尔吉总统，各位同事：<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Your Excellency President Tsakhiagiin Elbegdorj,</span><span style=\"line-height: 1.8em;\">Dear Colleagues,</span><span style=\"line-height: 1.8em;\"></span></div>\n<p>\n\t<span style=\"line-height: 1.8em;\">很高兴出席第十一届亚欧首脑会议，与各位同事一起回顾亚欧伙伴发展历程，展望亚欧合作美好前景，共谋推动亚欧合作之策。首先，我代表中国政府，对蒙古国政府为本次会议作出的周到安排表示感谢。It gives me great pleasure to join you in the 11th ASEM Summit to review the past development of the Asia-Europe partnership, envision the bright future for our cooperation and map out a path toward it. At the outset, let me express, on behalf of the Chinese government, appreciation to the Mongolian government for its thoughtful arrangements for the summit.</span></p>\n<div>\n\t<span style=\"line-height: 1.8em;\">同时，我代表中国政府对刚刚在法国尼斯发生的恐怖袭击中遇害的人员表示沉重哀悼，对受伤者及遇害者家属表示诚挚的慰问。中国政府和中国人民同法国人民坚定地站在一起，强烈谴责这种恐怖袭击行径。国际社会要团结一致，加强打击恐怖主义的合作。On behalf of the Chinese government, I wish to offer our deepest condolences to the victims of the terrorist attack that happened a short while ago in Nice, France and express our heartfelt sympathy to the injured and the families of the victims. The government and people of China stand firmly with the people of France in strongly condemning such a terrorist attack, and the international community must work together to strengthen counter-terrorism cooperation.</span></div>\n<p>\n\t今年是亚欧会议成立20周年。20年前，亚洲和欧洲领导人以远见卓识，联手缔造了亚欧会议机制，开创了亚欧平等对话、全面合作、共同应对挑战的新时代。20年来，通过共同努力，亚欧各方政治互信不断增强，经贸和人文合作更加密切，在维护地区和平稳定、促进经济发展繁荣、加强文明交流互鉴方面都取得长足进展。比如，中欧已是彼此的最大贸易伙伴，去年贸易额接近7000亿美元。现在的亚欧，各领域合作达到前所未有的高度。This year marks the 20th anniversary of ASEM. Two decades ago, leaders with vision in Asia and Europe worked together to create ASEM, opening a new era of equal-footed dialogue, all-round cooperation and joint efforts to tackle challenges between Asia and Europe. Twenty years on, thanks to our concerted efforts, we in Asia and Europe have witnessed enhanced political trust, closer business and cultural ties, and tremendous progress in upholding regional peace and stability, promoting economic development and strengthening inter-cultural exchanges and mutual learning. For instance, China and Europe have become each other&rsquo;s biggest trading partner with our trade volume approaching US$700 billion last year. In fact, cooperation between Asia and Europe in various fields has reached a level that is never seen before.</p>\n<div>\n\t<span style=\"line-height: 1.8em;\">拥有40多亿人口的亚欧大陆，国内生产总值（GDP）总量超过世界一半，贸易总量接近全球七成。这里既有成熟的发达经济圈，也有快速崛起的新兴经济体，自然资源丰富，市场潜力巨大，产业关联性、互补性强，发展与合作前景十分广阔。亚欧也是维护世界和平稳定的中坚力量，在国际舞台上举足轻重。这是一个充满无限希望的大陆，是一个应该也完全可以在世界上有更大作为的大陆。The Eurasian landmass is home to more than four billion population, and generates over half of the world&rsquo;s GDP and nearly 70% of global trade. It boasts both mature and advanced economic circles as well as emerging economies that are rapidly on the rise. It is blessed with abundant natural resources, huge market potential and interconnected and highly complementary industries, all pointing to broad prospects for further development and cooperation. It is also an anchor for world peace and stability, an important player on the international arena. This land of shining prospect should and could well embrace an even greater role and more accomplishments in the world.</span></div>\n<p>\n\t同时要看到，近来亚欧地区也面临一系列突出挑战，经济复苏和转型需要克服诸多难题，英国公投脱欧的后续影响有待观察。恐怖主义、难民问题成为本地区的棘手问题。刚刚在尼斯发生的恐怖袭击再次表明，恐怖主义已成为我们面临的极为严峻的威胁。At the same time, we must recognize that this part of the world is also facing a host of eminent challenges. Economic recovery and transformation are not without difficulty, and the possible fallout of Britain&rsquo;s exit from the European Union is still to be felt. Problems such as terrorism and refugees are getting thorny. The latest terrorist attack in Nice shows once again that terrorism has become a most severe threat that we have to deal with.</p>\n<div>\n\t各位同事，Dear Colleagues,</div>\n<p>\n\t当前，世界形势正处于复杂变化之中，全球经济深度调整，国际格局和国际秩序加速演变，亚欧地区既面临重大机遇，也有不少严峻挑战，谋合作、促发展的事业依然任重道远。本届首脑会议以&ldquo;亚欧伙伴二十载，互联互通创未来&rdquo;为主题，体现了成员的共同心声。在亚欧会议开启第三个十年之际，各方应牢记构建新型全面伙伴关系的使命，秉持相互尊重、友好协商等亚欧会议的共识，积极探索新形势下推进亚欧全面合作、提升合作水平的新途径。The world is undergoing complex changes with profound adjustments in the global economy, as well as accelerated evolution in the international configuration and order. Eurasia faces both important opportunities and major challenges, and to seek cooperation and promote development remains a daunting task. The theme of the Summit, &ldquo;20 Years of ASEM: Partnership for the Future Through Connectivity&rdquo;, reflects the common aspiration of all ASEM members. As ASEM moves into its third decade, we need to stay true to our mission of building a new type of comprehensive partnership. We need to honor the ASEM commitment to mutual respect and friendly consultation, and work actively and open up new ways to advance and elevate the all-round cooperation between Asia and Europe.</p>\n<p>\n\t第一，创新亚欧合作理念。各方应树立命运共同体意识，推进亚欧友好合作全面深入发展。几十年来，亚欧大陆的力量分布更加均衡，各国利益交汇越来越多，日益形成&ldquo;你中有我、我中有你&rdquo;的局面，平等享受政治尊严、发展成果和安全保障的内在需求持续增强。各方应当顺应潮流，推动地区伙伴关系向着更加立体、深入的方向发展，开启同舟共济、荣辱与共的亚欧合作新航程。First, we need to adopt a new vision for Asia-Europe cooperation. It is important that we foster a community of shared future and deepen our friendly cooperation across the board. Over the decades, Eurasia has witnessed a growing equilibrium of power. Countries in Asia and Europe are more closely connected than before with their interests increasingly intertwined. There is a growing need for all of us to enjoy, as equal partners, political dignity, development benefits and security guarantee. We all need to act along the trend of the times, enrich and deepen the regional partnership and open up a new stage for Asia-Europe cooperation in which we all rise and thrive together.</p>\n<p>\n\t各方应强化责任共担意识，有效应对地区挑战。近年来，亚欧地区各类传统和非传统安全威胁相互交织。共同的挑战需要共同的行动，各方应当开展及时的对话和深入的合作，防止本地区产生新的动荡之源，努力维护世界和平与地区稳定。We need to cultivate a growing sense of common responsibility to effectively respond to challenges in the region. Recent years have seen interwoven traditional and non-traditional threats in our region. Common challenges call for common efforts. We need to engage in efficient dialogue and deepen cooperation to remove new sources of turbulence in this region and work to uphold peace and stability both in the region and beyond.</p>\n<p>\n\t各方应深化团结协作意识，提升亚欧在全球治理中的作用和影响。在支持世界多极化、倡导多边主义方面，亚欧国家具有广泛共识。面向未来，各方应在共同维护战后国际秩序的基础上，就重大国际问题及时发出共同声音，推动国际秩序和全球治理体系朝着更加公正合理的方向发展，特别是要摒弃冷战思维与零和博弈，维护国际公平正义。We need to increase the sense of solidarity and collaboration and strengthen the role and influence of Asia and Europe in global governance. Countries in this region share a lot in common in supporting a multipolar world and advocating multilateralism. Going forward, as we continue to work together to uphold the post-war international order, we need to speak with one voice on major international issues whenever we can and endeavor to make the international order and global governance system more fair and equitable. It is of particular importance that we abandon the cold war mentality and zero-sum game approach, and uphold fairness and justice in the world.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国始终是世界和平的维护者。&ldquo;和为贵&rdquo;是我们的文化基因，谋和平是我们一以贯之的行动，走和平发展道路是我们坚定不移的方针。中国是国际秩序和国际法治的坚定维护者。我们一贯坚持国家不论大小、贫富、强弱，都要遵法守则，应遵守地区达成的规则，反对双重标准，反对曲解国际法；一贯主张以和平方式、政治手段解决分歧争端，而不是挑起冲突和对抗。二十国集团（G20）是当今世界最具代表性、最有效的全球治理机制。今年9月，二十国集团领导人峰会将在中国杭州举行。我们期待与各方一道，携手完善全球治理，推动世界经济实现稳定复苏。China has always been a contributor to world peace. The Chinese culture values peace as being the most precious. Peace has always been the goal of our efforts and we are as committed as ever to the path of peaceful development. China is always a staunch supporter for international order and the rule of law. We maintain that all countries, regardless of their size, wealth and strength, should abide by the law and rules and act according to established rules of the region. There should be no double standards and no misinterpretation of international law. It is China&rsquo;s consistent position that disputes should be addressed peacefully through political means instead of conflict or confrontation. This coming September, the G20, the most representative and effective mechanism for global governance, will hold its summit in Hangzhou, China. We look forward to working with all parties to improve global governance and promote steady recovery of the world economy.</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p796278/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p796278\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796132/\">陈妍希陈晓今日大婚！过儿熬成了姑父！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795987/\">老九门到底在装B还是耍帅 追剧的老外怎么看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795993/\">意大利最后一位王子在街头卖意面……WHAT？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794776/\">男人最看重女人什么？并不仅仅是肤白貌美哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795140/\">早晨节约时间的九个简单小妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796049/\">外教陪你练口语！这些你不知道的美国俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795999/\">这10句常用口语在国外竟这样用，涨姿势！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795558/\">铁打的女王流水的首相：谁是女王的心头好？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795992/\">外国单身汪相亲记：看完我笑了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793518/\">美剧词汇精讲：《实习医生格蕾》mate</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李克强总理在第十一届亚欧首脑会议上的发言"
 }
]