[
 {
  "date": "2014-08-02 15:00", 
  "link": "http://www.hjenglish.com/new/p624321/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p624321/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/9214a5d87ad84e199f10f032bcfa0d03.jpg\" /></p>\n<p>\n\tIt happens every time: You reach into your bag to pull out your headphones. But no matter how neatly you wrapped them up beforehand, the cords have become a giant Gordian knot of frustration.</p>\n<p>\n\t有件事似乎无所不在：你把手伸到包包里拿出你的耳机，但是无论之前你把耳机缠得如何整齐，耳机线总是会结成一个十分混乱的结。</p>\n<p>\n\tAlong with your Netflix stream inexplicably buffering and Facebook emotionally manipulating you, tangled cords are the bane of modern existence. But until we invent a good way of wirelessly beaming power through the air to our beloved electronic devices, it seems like we&rsquo;re stuck with this problem.</p>\n<p>\n\t除了Netflix的让人莫名其妙的流媒体加载技术和Facebook对用户的情绪控制实验之外，绕线耳机也应该算反现代科技的一个存在。但是除非我们能发明一种比较好的无线辐射技术用于通过空气介质来连接我们所钟爱的电子设备，否则我们只能继续忍受这个问题了。</p>\n<p>\n\tOr maybe we can fight back with science. In recent years, physicists and mathematicians have pondered why our cords are such jerks all the time. Through experiments, they have learned there are many interesting ways to explain the science of knots. In 2007, researchers at the University of California, San Diego tumbled pieces of string inside boxes in an effort to find the ways that a cord can become tangled as it wanders around in your backpack. Their paper, &ldquo;Spontaneous knotting of an agitated string,&rdquo; helps explain how random motions always seem to lead to knotting and not the other way around.</p>\n<p>\n\t或者我们能用科学予以还击。近年来，物理学家和数学家一直在反复研究有线耳机的缠绕问题。通过实验，科学家们发现有许多途径能够解释绳结科学。2007年，美国加利福尼亚大学的研究员在盒子里放置了许多线绳并摇晃盒子，以观察研究为什么耳机线在你的包里随便缠绕乱作一团的原因。他们的论文，&ldquo;上下摆动的线绳能自然地打结&rdquo;也解释了为什么随意的摇动总能让线绳打结，而不是有其他动作。</p>\n<p>\n\tLong floppy pieces of string can assume many spontaneous configurations. A string could be nicely laid out in a straight line. Or it could have one end crossed over some section in the middle. There in fact happen to be a lot of configurations where the string wraps around itself, potentially creating a tangle and eventually a knot. With relatively few of these random configurations being tangle free, chances are higher that the string will be a mess. And once a knot forms, it&rsquo;s energetically difficult and unlikely for it to come undone. Therefore, a string will naturally tend toward greater knottiness.</p>\n<p>\n\t长而松散的线绳能随机形成许多形状。一条线绳能被拉成直线，当然也也能从中间开始交错盘桓。实际上，当线绳自己缠绕起来之后，就能形成各种不同的形状，而这也为线绳乱缠乱绕甚至打结创造了一个潜在的契机。只要有几根这种不同形状的线绳互相交结在一起，那么线绳胡乱打结的几率将会大大提高。一旦出现了一个结，那么再把它解开就很困难了，甚至是不可能的。因此，自然而然地，一条线绳就总会比较容易打结。</p>\n<p>\n\tHumans have been tying things up with string for many thousands of years, so it&rsquo;s no surprise mathematicians have been working on theories of knots for a long time. But it wasn&rsquo;t until the 1800s that the field really took off, when physicists like Lord Kelvin and James Clerk Maxwell were modeling atoms as spinning vortices in the luminiferous ether (a hypothetical substance that permeated all space through which light waves were said to travel). The physicists had worked out some interesting properties of these knot-like atoms and asked their mathematician friends for help with the details. The mathematicians said, &ldquo;Sure. That&rsquo;s really interesting. We&rsquo;ll get back to you on that.&rdquo;</p>\n<p>\n\t人类用线绳捆系东西的习惯已经维持上千年，因此数学家们长久以来研究绳结的理论这事情一点也不稀奇。但是直到诸如开尔文男爵和詹姆斯&middot;克拉克&middot;麦克斯韦利用原子建模描述以太（一种假象的无所不在的光波传播介质）介质中的漩涡流的19世纪，这一领域才有所突破。物理学家们发现了这种类似绳结的球棍原子模型的一些有趣的性质，并找来他们的数学家朋友在细节上予以他们帮助。数学家们说：&ldquo;行，这还真挺有趣，我们来帮你们吧。&rdquo;</p>\n<p>\n\tNow, 150 years later, physicists have long since abandoned both the luminiferous ether and knotted atomic models. But mathematicians have created a diverse branch of study known as knot theory that describes the mathematical properties of knots. The mathematical definition of a knot involves tangling a string around itself and then fusing its ends together so the knot can&rsquo;t be undone (Note: This is kind of hard to do in reality). Using this definition, mathematicians have categorized different knot types. For instance, there is only one type of knot where a string crosses itself three times, known as a trefoil. Similarly, there is only one four-crossing knot, the figure eight. Mathematicians have identified a group of numbers called Jones polynomials that define each type of knot. Still, for a long time knot theory remained a somewhat esoteric branch of mathematics.</p>\n<p>\n\t现在，150年过去了，物理学家早就抛弃了以太介质理论和球棍原子模型。但是数学家却创造了一个被称为&ldquo;扭结理论&rdquo;的分支学科，来描述绳结的一些数学特性。数学中对于绳结的定义是一个线绳自己缠绕且两端需要捻合起来，保证绳结无法被解开。根据这一定义，数学家将绳结分为了不同的种类。比如说，当一条线绳自己缠绕三次后，只能形成一种绳结，被称为三叶结。同样，缠绕四次也只能形成一种绳结，叫做八字结。数学家证明出了被称为&ldquo;琼斯多项式&rdquo;的一系列公式用以定义每一种绳结。一直以来，扭结理论在数学领域仍然是某种充满奥秘的分支学科。</p>\n<p>\n\tIn 2007, physicist Douglas Smith and his then-undergraduate student Dorian Raymer decided to look at the applicability of knot theory to real strings. In an experiment, they placed a string into a box and then tumbled it around for 10 seconds. Raymer repeated this about 3,000 times with strings of different lengths and stiffness, boxes of different size, and varying rotation rates for the tumbling.</p>\n<p>\n\t2007年，物理学家Douglas Smith和他当时的本科同学Dorian Raymer决定将扭结理论应用到真实的线绳中去。在一次使用中，他们在盒子里放置一条线绳并摇晃10分钟。Raymer以不同长度和不同软硬度的的绳子、不同尺寸的盒子、以及不同的摇晃频率重复了三千次。</p>\n<p>\n\tThey found that about 50 percent of the time, a string would emerge from its quick spin with a knot in it. Here, there was a big dependence on the string&rsquo;s length. Short strings&mdash;those less than about a foot in a half in length&mdash;tended to stay knot-free. And the longer a string got, the greater the odds of knot formation became. Yet the probability only increased up to a certain size. Strings longer than five feet became too cramped in the boxes, and wouldn&rsquo;t form knots more than roughly 50 percent of the time.</p>\n<p>\n\t他们发现，一根线绳在快速摇晃后打结的概率会达到50%。而且，这也与线绳的长度有很大的关系。比较短的绳子&mdash;&mdash;少于一个半英尺&mdash;&mdash;一般不会打结。越长的线绳，打结的可能性就越大。但是这一概率随绳结变长到一定程度就停止了。超过5英尺的绳子在盒子里就会无计可施。</p>\n<p>\n\tRaymer and Smith also classified the types of knots they found, using the Jones polynomials developed by mathematicians. After each tumble, they took a picture of the string and fed the image into a computer algorithm that could categorize the knots. Knot theory has shown that there are 14 kinds of primary knots, which involve seven or fewer crosses. Raymer and Smith found that all 14 types formed, with higher odds of forming simpler ones. They also saw more complicated knots, some with up to 11 crossings.</p>\n<p>\n\tRaymer和Smith也利用数学家推算出的琼斯不等式给所形成的绳结分了类，每次摇晃之后，他们都会给线绳拍一张照片并将照片上传至一个用于给绳结分类的电脑算法程序中。扭结理论对于少于等于7个结的初级绳结给予14种分类。然而二人还发现了更加复杂的绳结，有些绳结竟然高达11个结。</p>\n<p>\n\tThe researchers created a model to explain their observations. Basically, in order to fit inside a box, a string has to be coiled up. This means the end of the string lies parallel to different segments along the length of the string. As the box spins, the string end has a certain chance of falling over and around one of these middle segments. If it moves enough times, the end will essentially braid itself around some part in the middle, tangling up the string and creating different knots.</p>\n<p>\n\t研究员们创造了一个模型用以解释他们的观测结果。为了适应盒子，线绳必须要以一种卷曲的姿态待在其中，这意味着绳子末端与绳子的不同部分会平行排放。随着盒子晃动，绳子末端有充分的机会上下翻滚并与绳子中段的诸多部分相遇。如果摇晃了充足时间，绳子末端就会与绳子中部缠绕在一起，从而形成不同的绳结。</p>\n<p style=\"text-align: center;\">\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/b56aadb559aa40eea7f54ec19a4cee8a.jpg\" /></p>\n<p>\n\tThe most important question from these experiments is what can be done to keep my cables from getting all screwy. One method that decreased the chances of knot formation was placing stiffer strings into the tumbling boxes. Perhaps this is what motivated Apple to make the power cables for more recent generations of laptops less flexible. It also helps explain why your long, thin Christmas tree lights are always a tangled mess while your shorter and stockier surge protector cable stays relatively smooth.</p>\n<p>\n\t这些实验所要解决的最重要的问题就是，如何让绳子保持不缠绕不打结。一种能够降低绳子打结几率的方法就是在盒子里放置一些比较硬的绳子。也许这也是积极进取的苹果公司最近几代的笔记本电脑电源线不那么容易缠绕的原因。这也解释了，为什么圣诞树上又细又长的彩灯线总是打结，而电涌抑制器那粗短坚硬的电线却相对来说不那么容易乱。</p>\n<p>\n\tA smaller container size also helped keep the knots away. Longer strings pressed against the walls of a small box, preventing the cord from falling over itself and braiding up. This has been proposed as the reason why umbilical cord knots are rare (happening in about 1 percent of births): The womb is too small to allow for the organ to tangle around itself. Finally, spinning the boxes faster than normal helped prevent knotting because the strings were pinned to the sides by centrifugal forces and couldn&rsquo;t braid themselves. However, I&rsquo;m not sure how you would apply this to your own pocket dilemma of cord tangles. Perhaps you could travel around by quickly somersaulting everywhere. Or buy clothes with really tiny pockets.</p>\n<p>\n\t更小的容器体积也是防止打结的妙招之一。小盒子将较长的线绳紧紧束缚住，从而阻止了线绳上下移动并打结。而这可能也是为什么脐带很少打结的原因（在新生儿中仅有1%的发生几率）：母亲的子宫空间太小了，脐带难以互相缠绕。最后，以更快的速度摇动盒子也可以防止线绳打结，因为绳子受到离心力的作用会被固定在盒子边缘，从而无法缠绕打结。在现实生活中，也许你要么走到哪儿都快速地翻搅着你的口袋，要么就得买一些比较小口袋的衣服了。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p624321/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p624321\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628645/\">缘分天注定 英夫妇未相识前就有合照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p627395/\">他是不是完美男友？10个迹象告诉你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628622/\">陪伴是最长情的告白 英夫妇每年一张大头贴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628590/\">2020年必备的10项技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628481/\">百变大咖秀 老外山寨玩坏各路明星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628598/\">萌一萌十年少 萌物拼盘大会（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626558/\">比简单重复更有效的记忆方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628468/\">情敌见面分外眼红？奥兰多痛揍比伯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626438/\">四六级听力模拟PK：和英语大神们一起来比赛吧</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "为什你的耳机总是缠绕打结"
 }
]