[
 {
  "date": "2017-05-04 11:29", 
  "link": "http://www.hjenglish.com/new/p1142674/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1142674/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/03/23605d1d9fef21d0b0a63d79a31a0e52.jpg\" /></p>\n<p>\n\tOn the occasion of the 6th International Jazz Day, UNESCO celebrates all musicians, poets, painters, writers, historians, academics, and jazz enthusiasts worldwide, who pay tribute to jazz, its ability to unite people and its contributions to peace.值此第六届国际爵士乐日，教科文组织与世界各地的所有音乐家、诗人、画家、作家、历史学家、学者和爵士乐爱好者一道，向爵士乐致敬，礼赞爵士乐为民族团结与和平事业所作出的贡献。</p>\n<p>\n\tAs the great Nina Simone said, &ldquo;Jazz is not just music, it is a way of life, it is a way of being, a way of thinking.&rdquo; It is everywhere, all around us, inspiring us to better ourselves through music and in life.正如伟大的妮娜&middot;西蒙所说：&ldquo;爵士乐不仅仅是音乐，而是一种生活方式，一种存在方式，一种思维方式。&rdquo;爵士乐无处不在，它环绕在我们周围，激发着我们通过音乐在生活中成为更好的自己。</p>\n<p>\n\tToday, we celebrate the international art form of jazz and its power to promote dialogue among cultures, to make the most of diversity, to deepen respect for human rights and all forms of expression.今天，我们庆祝国际艺术形式的爵士乐及其推动文化间对话的力量，旨在让多样性大放异彩，并加深对人权以及一切表达形式的尊重。</p>\n<p>\n\tThe story of jazz is written into the quest for human dignity, democracy and civil rights. Its rhythms and variety have given strength to the struggle against all forms of discrimination and racism &ndash; this is the message we must take across the world today.爵士乐的故事铭刻着对人类尊严、民主和民权的追求。它的节奏和多样性，为反对各种形式的歧视和种族主义赋予了力量。这是我们今天在世界各地都需要把握到的信息。</p>\n<p>\n\tHavana is this year&rsquo;s Global Host City of International Jazz Day, reflecting the city&rsquo;s profound ties to jazz. Hometown of renowned bandleaders, Mario Bauz&aacute; and Frank &lsquo;Machito&rsquo; Grillo, the city and, more broadly, Cuba&rsquo;s thriving musical culture gave birth to the Afro-Cuban jazz movement, inspired by a great mix of cultures and peoples across the region. Cuban jazz is a lesson in creative diversity that resonates at the heart of UNESCO.哈瓦那是今年国际爵士乐日庆祝活动全球主办城市，这座城市与爵士乐的关系源远流长。作为著名爵士乐音乐家马里奥&middot;巴萨、马奇托的故乡，这座城市以及更广泛的蓬勃发展的古巴音乐文化，在当地各种文化及各族人民大融合的启发下，孕育了非裔&mdash;古巴爵士运动。古巴爵士乐是富有创造性的多样性的楷模，这种多样性在教科文组织的核心产生共鸣。</p>\n<p>\n\tFor the first time, International Jazz Day will be the focus of a weeklong celebration in Havana, with workshops, master classes, film screenings, performances and concerts all throughout the city. The All-Star Global Concert will be a unique opportunity to display the world&rsquo;s greatest talents from Cuba, Latin America and around the world, including legendary jazz pianist and composer UNESCO Goodwill Ambassador for Intercultural Dialogue, Herbie Hancock, and Cuban jazzman, Chucho Vald&eacute;s.国际爵士乐日将首次在哈瓦那举行为期一周的庆祝活动，并在全市各地举办研习会、大师课程、电影放映、演出和音乐会等活动。另将举办一场独一无二的全球爵士乐全明星音乐会，汇聚来自古巴、拉丁美洲及世界各地的当代最伟大的爵士乐音乐人，其中包括传奇般的爵士钢琴家和作曲家、联合国教科文组织文化间对话亲善大使赫比&middot;汉考克，以及古巴爵士 音乐人丘乔&middot;巴尔德斯。</p>\n<p>\n\tUNESCO is proud to be associated once again with the Thelonious Monk Institute of Jazz, as well as with the Cuban Institute of Music, to raise the flag for jazz, for freedom, for creativity, for diversity and for unity. This year&rsquo;s focus on Cuba is testament to the power of jazz to build bridges and join women and men together around shared values and aspirations.教科文组织自豪地再次与塞隆尼斯&middot;孟克爵士音乐学院以及古巴音乐学院携手，高举爵士乐的旗帜，彰显自由、创造性、多样性和人类团结等价值。今年的国际爵士乐日聚焦古巴，以见证爵士乐在围绕共同的价值观和愿景建立桥梁并邀请世界人民共同参与方面所具有的力量。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1142674/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1142674\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141818/\">双语美文：值不值得，只有自己能衡量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1142818/\">杜嘉班纳这组广告，为什么惹怒了中国人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620676/\">囧研究：女人饿的时候，更喜欢找胖子当男友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1142663/\">米歇尔&bull;奥巴马声称永远不会竞选美国总统</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1136718/\">外科风云再起：来学学医学用语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1126424/\">外媒盘点：老外学中文必背的100个汉字</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141842/\">咖啡英语超级大科普 | 做个有文化的吃货</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1142688/\">伊万卡买了栋新房子，看哭无数小白领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766934/\">有声双语美文：读书、升学的意义是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141898/\">川外这位快递小哥，简直就是梦想的化身</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "(双语)博科娃总干事2017年国际爵士乐日致辞"
 }, 
 {
  "date": "2017-05-04 11:23", 
  "link": "http://www.hjenglish.com/new/p1143574/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1143574/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/04/65f5e75dfc02a803ec3b596b8971b032.jpg\" /></p>\n<p>\n\t<strong><strong>&nbsp;A growing number of people think their job is useless. Time to rethink the meaning of work</strong></strong><strong><strong>越来越多的人认为自己的工作毫无用途，是时候重新思考工作的意义了</strong></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">A great deal has been written in recent years about the perils of <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/automation\" target=\"_blank\">automation</a>. With predicted mass unemployment, declining wages, and increasing inequality, clearly we should all be afraid.近年来，自动化所带来的风险不断被提及。显然，我们应该为此感到恐惧，因为人们预言，自动化会造成大规模失业，减少工资，以及加剧不平等现象。</span></p>\n<p>\n\tBy now it&rsquo;s no longer just the Silicon Valley trend watchers and technoprophets who are apprehensive. In a study that has already racked up several hundred citations, scholars at Oxford University have estimated&nbsp;that no less than 47% of all American jobs and 54%&ensp;of those in Europe are at a high risk of being usurped by machines.如今，观察员和科技预言家们已经不再只忧心于硅谷的趋势了。一项研究已经取得了上百个例证，牛津的学者们估计至少有47%的美国岗位和54%的欧洲岗位会被机器取代。</p>\n<p>\n\tI admit, we&rsquo;ve heard it all before. Employees have been worrying about the rising tide of automation for 200 years now, and for 200 years employers have been assuring them that new jobs will naturally materialize to take their place. After all, if you look at the year 1800, some 74% of all Americans were farmers, whereas by 1900 this figure was down to 31%, and by 2000 to a mere 3%. Yet this hasn&rsquo;t led to mass unemployment. In 1930, the famous economist John Maynard Keynes was predicting that we&rsquo;d all be working just 15-hour weeks by the year 2030. Yet, since the 1980s, work has only been taking up more of our time, bringing waves of burnouts and stress in its wake.我承认，以上这些消息我们早已见怪不怪了。从200年以前，雇员们就开始担心不断发展的自动化，雇主们也不断说服自己会有新的工作应运而生，取代他们的位置。让我们回顾一下，1800年，那时美国的农民大约占总人口的74%，而到了1900年这一比率降到了31%，到了2000年农民只占全美总人口的3%。然而农民的减少并没有造成大规模失业。1930年，著名经济学家约翰&middot;凯恩斯曾预言：到2030年我们一周只需工作15小时，而自从20世纪80年代开始，工作在我们生活中所占的比重只增不减，还带来了过度疲劳和压力过大等一系列问题。</p>\n<p>\n\tMeanwhile, the crux of the issue isn&rsquo;t even being discussed. The real question we should be asking ourselves is: what actually constitutes &ldquo;work&rdquo; in this day and age?但同时，我们甚至没有讨论到问题的核心。我们需要扪心自问的真正问题是：如今，是什么驱动着我们继续&ldquo;工作&rdquo;？</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/04/39fead959033ed3cd6b6370c80e3dace.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">What is &ldquo;work&rdquo; anyway?到底什么是&ldquo;工作&rdquo;？</span></p>\n<p>\n\tIn a 2013 survey of 12,000 professionals by the Harvard Business Review, half said they felt their job had no &ldquo;meaning and significance,&rdquo; and an equal number were unable to relate to their company&rsquo;s mission, while another poll among 230,000 employees in 142 countries showed that only 13% of workers actually like their job. A recent poll&nbsp;among Brits revealed that as many as 37% think they have a job that is utterly useless.2013年，《哈佛商业评论》杂志对12000名专业人员进行了调查，感觉自己的工作&ldquo;既无意义也不重要&rdquo;的人约占50%，剩下的50%则不能将自己的工作和他们公司的使命联系起来。而在另一项调查中，来自142个国家的23万的人中只有13%的人真正热爱自己的工作。最近一项对于英国人的民意调查显示，37%的人认为自己的工作是毫无用处的。</p>\n<p>\n\tSo, will there still be enough jobs for everyone a few decades from now? Anybody who fears mass unemployment underestimates capitalism&rsquo;s extraordinary ability to generate new bullshit jobs. If we want to really reap the rewards of the huge technological advances made in recent decades (and of the advancing robots), then we need to radically rethink our definition of &ldquo;work.&rdquo;几十年后，世界上是否还有足够的工作？那些担心会出现大规模失业现象的人低估了资本主义创造新工作的卓越能力。如果在近几十年，我们想从科技的巨大进步中捞取好处，就必须主动地重新思考&ldquo;工作&rdquo;的真正含义。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/04/b69014864e5681c9b09cb0f6e3f3250d.jpg\" /></p>\n<p>\n\tThe paradox of progress进步的悖论</p>\n<p>\n\tIt starts with an age-old question: what is the meaning of life? Most people would say the meaning of life is to make the world a little more beautiful, or nicer, or more interesting. But how? These days, our main answer to that is: through work.一切都要归为一个古老的问题：生命的意义是什么？大部分人会回答说生命的意义在于使生活变得更美，或更好，或更加有趣。但是，如何实现呢？如今，大部分人会回答说：&ldquo;通过工作。&rdquo;</p>\n<p>\n\tThat&rsquo;s one of the biggest taboos of our times. Our whole system of finding meaning could dissolve like a puff of smoke.那是我们这个时代最大特征之一，我们寻找意义的理论体系可能会如烟般散去。</p>\n<p>\n\tThe irony is that technological progress is only exacerbating this crisis. Historically, society has been able to afford more bullshit jobs precisely because our robots kept getting better. As our farms and factories grew more efficient, they accounted for a shrinking share of our economy. And the more productive agriculture and manufacturing became, the fewer people they employed. Call it the paradox of progress: the richer we become, the more room we have to waste our time. It&rsquo;s like Brad Pitt&nbsp;says in Fight Club: too often, we&rsquo;re &ldquo;working jobs we hate so we can buy shit we don&rsquo;t need.&rdquo;讽刺的是，科技进步正在加剧这个危机。过去，社会之所以能够提供更多的工作正是由于我们的机器人越来越先进。随着农场和工厂变得越来越有效率，它们在经济中的所占的比重也随之减少。农业和制造业效率越高，它们所需要的人力就越少。这就是进步的悖论：我们越是富有，可供挥霍的时间就越多。正如布拉德&middot;皮特在《搏击俱乐部》中所说，我们经常&ldquo;干着自己不喜欢的工作来买自己压根不需要的东西。&rdquo;</p>\n<p>\n\tI believe in a future where the value of your work is not determined by the size of your paycheck, but by the amount of happiness you spread and the amount of meaning you give. I believe in a future where the point of education is not to prepare you for another useless job, but for a life well lived. I believe in a future where &ldquo;jobs are for robots and life is for people.&rdquo;我相信，一定会有那么一天，我们工作价值的大小不再取决于薪资的高低，而是取决于你散播了多少快乐，给世界带来了多少意义。到那时候，教育的目的不再是给你一份毫无用途的工作，而是为了让你过上更好的生活。有那么一天，我们会实现&ldquo;工作是属于机器人的，而生活才是属于全人类的&rdquo;这一理念。</p>\n<p>\n\tAnd if basic income sounds Utopian to you, then I&rsquo;d like to remind you that every milestone of civilization &ndash; from the end of slavery to democracy to equal rights for men and women &ndash; was once a Utopian fantasy too. Or, as Oscar Wilde wrote long ago: &ldquo;Progress is the realization of Utopias.&rdquo;如果最基本的工资对你来说是一个空想，我可以提醒你：人类文明进程中的每一个里程碑&mdash;&mdash;从废除奴隶制到实现男女平等&mdash;&mdash;曾经也都是如空想一般的存在。或许，正如奥斯卡&middot;王尔德所说：&ldquo;进步就是将一个个不切实际的梦想实现的过程。&rdquo;</p>\n<p>\n\t（翻译：进击的Meredith）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1143574/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1143574\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141818/\">双语美文：值不值得，只有自己能衡量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1142818/\">杜嘉班纳这组广告，为什么惹怒了中国人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620676/\">囧研究：女人饿的时候，更喜欢找胖子当男友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1142663/\">米歇尔&bull;奥巴马声称永远不会竞选美国总统</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1136718/\">外科风云再起：来学学医学用语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1126424/\">外媒盘点：老外学中文必背的100个汉字</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141842/\">咖啡英语超级大科普 | 做个有文化的吃货</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1142688/\">伊万卡买了栋新房子，看哭无数小白领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766934/\">有声双语美文：读书、升学的意义是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141898/\">川外这位快递小哥，简直就是梦想的化身</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "觉得自己的工作毫无意义？越来越多人这么想"
 }, 
 {
  "date": "2017-05-04 11:19", 
  "link": "http://www.hjenglish.com/new/p1138571/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1138571/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/28/8f49e2bb651180f6678e501d9b03c36e.png\" /></p>\n<p>\n\t<strong>1.a foot in the door</strong><strong><strong>1.</strong><strong>站稳脚跟</strong></strong></p>\n<p>\n\tto manage to enter an organization, a field of business, etc. that could bring you success成功步入某个获得成功的机构或商业领域</p>\n<p>\n\t<em>I always wanted to work for that company but it took me two years to get <strong>a foot in the door</strong>.</em><em>我一直想进那家公司工作，可是花了两年时间才成功。</em></p>\n<p>\n\t<strong>2. cash cow</strong><strong><strong>2.</strong><strong>摇钱树</strong></strong></p>\n<p>\n\tthe part of a business that always makes a profit and that provides money for the rest of the business一直盈利的某个部门，为公司的正常运转提供经济支持</p>\n<p>\n\t<em>The new product became the company&rsquo;s <strong>cash cow</strong>.这项新产品成了公司的摇钱树</em><em>。</em><em></em></p>\n<p>\n\t<strong>3. too many chiefs, not enough Indians</strong><strong><strong>3.</strong><strong>指导者多，干活者少</strong></strong></p>\n<p>\n\tused to describe a situation in which there are too many people telling other people what to do, and not enough people to do the work用来描述这样的情况：有太多人告诉别人怎么做，真正做事情的人太少</p>\n<p>\n\t<em>There are <strong>too many chiefs and not enough Indians </strong>in that company.</em><em>这家公司，指导者比干活的人都多。</em></p>\n<p>\n\t<strong>4. eager beaver</strong><strong><strong>4.</strong><strong>做事勤奋的人</strong></strong></p>\n<p>\n\tan enthusiastic person who works very hard对工作充满热情，勤奋工作的人</p>\n<p>\n\t<em>George is an <strong>eager beaver </strong>and is certain to succeed in business.</em><em>乔治做事勤奋，做生意一定会成功。</em></p>\n<p>\n\t<strong>5. a slice of the pie</strong><strong><strong>5.</strong><strong>分杯羹</strong></strong></p>\n<p>\n\ta share of something such as money, profits, etc.共享财富、利润等</p>\n<p>\n\t<em>The company made big profits and the workers want <strong>a slice of the pie</strong>.</em><em>公司赚了大钱，员工都想跟着分杯羹。</em></p>\n<p>\n\t<strong>6. go belly up</strong><strong><strong>6.</strong><strong>破产</strong></strong></p>\n<p>\n\tto fail completely完全倒闭</p>\n<p>\n\t<em>Last year the business <strong>went belly up </strong>after sales continued to fall.</em><em>这家公司销售逐年下降，最终在去年破产了。</em></p>\n<p>\n\t<strong>7. golden handshake</strong><strong><strong>7.</strong><strong>黄金握手</strong></strong></p>\n<p>\n\ta large sum of money that is given to somebody when they leave their job, or to persuade them to leave their job一大笔解雇费，以让人离职</p>\n<p>\n\t<em>When Tom left the company he was given a <strong>golden handshake</strong>.离开公司后，汤姆收到了一笔解雇费</em><em>。</em><em></em></p>\n<p>\n\t<strong>8. grease someone&rsquo;s palm</strong><strong><strong>8.</strong><strong>给某人好处</strong></strong></p>\n<p>\n\tto give somebody money in order to persuade them to do something dishonest贿赂他人做坏事</p>\n<p>\n\t<em>There are rumors that the company had to <strong>grease someone&rsquo;s palms </strong>to get that contract.</em><em>有传言称，该公司用了一些手段才得到那份合约。</em></p>\n<p>\n\t<strong>9. hold the fort</strong><strong><strong>9.</strong><strong>坚守阵地</strong></strong></p>\n<p>\n\tto have the responsibility for something or care of somebody while other people are away or out他人离去时，对某事有责任或有义务照顾某人</p>\n<p>\n\t<em>While the boss is out of the office, I&rsquo;ll have to <strong>hold the fort</strong>.</em>老板不在，我必须坚守阵地。</p>\n<p>\n\t<strong>10. keep head above water</strong><strong><strong>10.</strong><strong>不欠债</strong></strong></p>\n<p>\n\tto deal with a difficult situation, especially one in which you have financial problems, and just manage to survive极度艰难的状态，特别是经济方面的问题，只能勉强度日</p>\n<p>\n\t<em>Business is bad. I&rsquo;m not sure how much longer we&rsquo;ll be able to <strong>keep our heads above water</strong>.</em><em>生意不怎么好，我不知道日子还能勉强维持多久。</em></p>\n<p>\n\t<strong>11. red tape</strong><strong><strong>11.</strong><strong>繁文缛节</strong></strong></p>\n<p>\n\tofficial rules that seem more complicated than necessary不必要的繁琐条例</p>\n<p>\n\t<em>You have to go through endless <strong>red tape </strong>to start up a business.</em><em>要想开始创业，你得忍受一大堆繁文缛节。</em></p>\n<p>\n\t<strong>12. sell ice to Eskimos</strong><strong><strong>12.</strong><strong>把冰卖给爱斯基摩人</strong></strong></p>\n<p>\n\tto persuade people to go against their best interests or to accept something unnecessary or preposterous.说服人们违背自身利益接受不必要的或荒谬的条件</p>\n<p>\n\t<em>That salesman is such a smooth talker; he could <strong>sell ice to Eskimos</strong>.那个推销员能说会道，他能把冰卖给爱斯基摩人</em><em>。</em><em></em></p>\n<p>\n\t<strong>13. sleeping partner</strong><strong><strong>13.</strong><strong>隐名股东</strong></strong></p>\n<p>\n\ta person who has put money into a business company but who is not actually involved in running it不参与实际业务的投资人</p>\n<p>\n\t<em>Tom found a <strong>sleeping partner </strong>to invest money in his business.</em><em>汤姆找到了一位隐名股东投资生意。</em></p>\n<p>\n\t<strong>14. walking papers</strong><strong><strong>14.</strong><strong>免职书</strong></strong></p>\n<p>\n\tthe letter or notice dismissing somebody from a job解雇某人的书信或通知</p>\n<p>\n\t<em>Helen was given her <strong>walking papers </strong>yesterday.</em><em>海伦昨天收到了解雇书。</em></p>\n<p>\n\t<strong>15. a dead duck</strong><strong><strong>15.</strong><strong>死鸭子</strong></strong></p>\n<p>\n\ta plan, an event, etc. that has failed or is certain to fail and that is therefore not worth discussing计划或事件，已失败或注定要失败，没有继续讨论的必要</p>\n<p>\n\t<em>The project was <strong>a dead duck </strong>from the start due to a lack of funding.</em><em>由于缺乏资金，该计划从开始便注定会流产。</em></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1138571/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1138571\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141818/\">双语美文：值不值得，只有自己能衡量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1142818/\">杜嘉班纳这组广告，为什么惹怒了中国人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620676/\">囧研究：女人饿的时候，更喜欢找胖子当男友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1142663/\">米歇尔&bull;奥巴马声称永远不会竞选美国总统</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1136718/\">外科风云再起：来学学医学用语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1126424/\">外媒盘点：老外学中文必背的100个汉字</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141842/\">咖啡英语超级大科普 | 做个有文化的吃货</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1142688/\">伊万卡买了栋新房子，看哭无数小白领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766934/\">有声双语美文：读书、升学的意义是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141898/\">川外这位快递小哥，简直就是梦想的化身</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "这15种商务表达最常用，你知道吗？"
 }
]