[
 {
  "date": "2017-05-05 06:30", 
  "link": "http://www.hjenglish.com/new/p1141867/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/13/5249f929fe0ff57867dcf2d4417dcb82.jpg\" /></p>\n<p>\n\t&nbsp;Part II Reading Comprehension (35 minutes)</p>\n<p>\n\t　　Directions: There are 4 reading passages in this part. Each passage is followed by some questions or unfinished statements. For each of them there are four choices marked A), B), C) and D). You should decide on the best choice and mark the corresponding letter on the Answer Sheet with a single line through the center.</p>\n<p>\n\t　　Passage One</p>\n<p>\n\t　　Questions 21 to 25 are based on the following passage.</p>\n<p>\n\t　　Acculturation, which begins at birth, is the process of teaching new generations of children the customs and values of the parents' culture. How people treat newborns, for example, can be indicative of cultural values. In the United States it is not uncommon for parents to put a newborn in a separate room that belongs only to the child. This helps to preserve parents' privacy and allows the child to get used to having his or her own room, which is seen as a first step toward personal independence. Americans traditionally have held independence and a closely related value, individualism, in high esteem. Parents try to instill these prevailing values in their children. American English expresses these value preferences: children should &quot;cut the (umbilical) cord&quot; and are encouraged not to be &quot;tied to their mothers' apron strings.&quot; In the process of their socialization children learn to &quot;look out for number one&quot; and to &quot;stand on their own two feet&quot;.</p>\n<p>\n\t　　Many children are taught at a very early age to make decisions and be responsible for their actions. Often children work for money outside the home as a first step to establishing autonomy. Nine-or ten-year-old children may deliver newspapers in their neighborhoods and save or spend their earnings. Teenagers (13 to 18 years) may baby-sit neighbors' homes in order to earn a few dollar a week. Receiving a weekly allowance at an early age teaches children to budget their money, preparing them for future financial independence. Many parents believe that managing money helps children learn responsibility as well as appreciate the value of money.</p>\n<p>\n\t　　21. According to this passage, the way people treat newborns _____.</p>\n<p>\n\t　　A) is a sign of their customs</p>\n<p>\n\t　　B) is an indication of their level of knowledge</p>\n<p>\n\t　　C) symbolizes their social system</p>\n<p>\n\t　　D) varies from culture to culture</p>\n<p>\n\t　　22. The expression, &quot;to cut the cord&quot;, is used to show that _____.</p>\n<p>\n\t　　A) children don't like their parents</p>\n<p>\n\t　　B) parents don't feel close to their children</p>\n<p>\n\t　　C) parents would not like to live together with their children</p>\n<p>\n\t　　D) independence from one's family is an important personal goal in USA</p>\n<p>\n\t　　23. Children who are &quot;tied to the apron strings&quot; _____.</p>\n<p>\n\t　　A) are caught in their mothers' aprons</p>\n<p>\n\t　　B) must always wear an apron when they eat</p>\n<p>\n\t　　C) are very dependent on their mothers</p>\n<p>\n\t　　D) are independent from their parents</p>\n<p>\n\t　　24. American people often let their children work for money outside the home at a very early age because _____.</p>\n<p>\n\t　　A) children have to earn money to help the family</p>\n<p>\n\t　　B) they need more money</p>\n<p>\n\t　　C) they want them to begin establishing autonomy</p>\n<p>\n\t　　D) children have to save money for future use</p>\n<p>\n\t　　25. It can be inferred from this passage that _____.</p>\n<p>\n\t　　A) Americans are money lovers</p>\n<p>\n\t　　B) Americans admire independence</p>\n<p>\n\t　　C) Americans are good at decision-making</p>\n<p>\n\t　　D) Americans are all responsible</p>\n<p>\n\t<strong>&nbsp; &nbsp; &nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">Passage Two</span></strong></p>\n<p>\n\t　　Questions 26 to 30 are based on the following passage.</p>\n<p>\n\t　　Many people believe that the glare from snow causes snowblindness. Yet, dark glasses or not, they find themselves suffering from headaches and watering eyes, and even snowblindness, when exposed to several hours of &quot;snow light&quot;.</p>\n<p>\n\t　　The United States Army has now determined that glare from snow does not cause snowblindness in troops in a snow-covered country. Rather, a man's eyes frequently find nothing to focus on in a broad expanse of barren snow-covered terrain. So his gaze continually shifts and jumps back and forth over the entire landscape in search of something to look at. Finding nothing, hour after hour, the eyes never stop searching and the eyeballs become sore and the eye muscles ache. Nature offsets this irritation by producing more and more fluid which covers the eyeballs. The fluid covers the eyeball in increasing quantity until vision blurs, then is obscured, and the result is total, even though temporary, snowblindness.</p>\n<p>\n\t　　Experiments led to the Army to a simple method of overcoming this problem. Scouts ahead of a main body of troops are trained to shake snow from evergreen bushes, creating a dotted line as they cross completely snow-covered landscape. Even the scouts themselves throw lightweight, dark colored objects ahead on which they too can focus. The men following can then see something. Their gaze is arrested. Their eyes focus on a bush and having found something to see, stop scouring the snow-blanketed landscape. By focusing their attention on one object at a time, the men can cross the snow without becoming hopelessly snowblind or lost. In this way the problem of crossing a solid white terrain is overcome.</p>\n<p>\n\t　　26. To prevent headache, watering eyes and blindness caused by the glare from snow, dark glasses are _____.</p>\n<p>\n\t　　A) indispensable</p>\n<p>\n\t　　B) useful</p>\n<p>\n\t　　C) ineffective</p>\n<p>\n\t　　D) available</p>\n<p>\n\t　　27. When the eyes are sore tears are produced to _____.</p>\n<p>\n\t　　A) clear the vision</p>\n<p>\n\t　　B) remedy snowblindness</p>\n<p>\n\t　　C) ease the irritation</p>\n<p>\n\t　　D) loosen the muscles</p>\n<p>\n\t　　28. Snowblindness may be avoided by _____.</p>\n<p>\n\t　　A) concentrating on the solid white terrain</p>\n<p>\n\t　　B) searching for something to look at in snow-covered terrain</p>\n<p>\n\t　　C) providing the eyes with something to focus on</p>\n<p>\n\t　　D) covering the eyeballs with fluid</p>\n<p>\n\t　　29. The eyeballs become sore and the eye muscles ache because _____.</p>\n<p>\n\t　　A) tears cover the eyeballs</p>\n<p>\n\t　　B) the eyes are irritated by blinding sunlight</p>\n<p>\n\t　　C) the eyes are irritated by blinding snow</p>\n<p>\n\t　　D) there is nothing to focus on</p>\n<p>\n\t　　30. A suitable title for the passage would be _____.</p>\n<p>\n\t　　A) Snowblindness and How to Overcome It</p>\n<p>\n\t　　B) Nature's Cure for Snowblindness</p>\n<p>\n\t　　C) Soldiers in the Snow</p>\n<p>\n\t　　D) Snow Vision</p>\n<p>\n\t　　Passage Three</p>\n<p>\n\t　　Questions 31 to 35 are based on the following passage.</p>\n<p>\n\t　　Until the 1980s, the American homeless population comprised mainly older males. Today, homelessness strikes much younger part of society. In fact, a 25-city survey by the U.S. Conference of Mayors in 1987 found that families with children make up the fastest growing part of the homeless population. Many homeless children gather in inner cities; this transient and frequently frightened student population creates additional problems-both legal and educational-for already overburdened urban school administrators and teachers.</p>\n<p>\n\t&nbsp; &nbsp; &nbsp;&nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">Estimates of the number of homeless Americans range from 350,000 to three million. Likewise, estimates of the number of homeless school children vary radically. A U.S. Department of Education report, based on state estimates, states that there are 220,000 homeless school-age children, about a third of whom do not attend school on a regular basis. But the National Coalition for the Homeless estimates that there are at least two times as many homeless children, and that less than half of them attend school regularly.</span></p>\n<p>\n\t　　One part of the homeless population that is particularly difficult to count consists of the &quot;throwaway&quot; youths who have been cast off their homes. The Elementary School Center in New York City estimates that there are 1.5 million of them, many of whom are not counted as children because they do not stay in family shelters and tend to live by themselves on the streets.</p>\n<p>\n\t　　Federal law, the Stewart McKinney Homeless Assistance Act of 1987, includes a section that addresses the educational needs of homeless children. The educational provisions of the McKinney Act are based on the belief that all homeless children have the right to a free, appropriate education.</p>\n<p>\n\t　　31. In 1987, the American homeless population was made up of _____.</p>\n<p>\n\t　　A) older males B) school children</p>\n<p>\n\t　　C) adults D) both A and B</p>\n<p>\n\t　　32. The author implies in the first paragraph that _____.</p>\n<p>\n\t　　A) the homeless population is growing rapidly</p>\n<p>\n\t　　B) there is serious shortage of school administrators and teachers</p>\n<p>\n\t　　C) homeless children often move from place to place</p>\n<p>\n\t　　D) homeless children usually stay outside schools</p>\n<p>\n\t　　33. The National Coalition for the Homeless estimates that there are _____ homeless children.</p>\n<p>\n\t　　A) 7000,000 B) 350,000</p>\n<p>\n\t　　C) 440,000 D) 70,000</p>\n<p>\n\t　　34. One part of the homeless population is difficult to count. The reason might be that _____.</p>\n<p>\n\t　　A) homeless children live on the streets</p>\n<p>\n\t　　B) homeless children have no parents</p>\n<p>\n\t　　C) the homeless are too young to be counted as children</p>\n<p>\n\t　　D) the homeless children are not taken as members of their families</p>\n<p>\n\t　　35. The aim of the McKinney Act is to _____.</p>\n<p>\n\t　　A) offer education for homeless children</p>\n<p>\n\t　　B) provide family shelters for homeless children</p>\n<p>\n\t　　C) reduce the number of homeless children</p>\n<p>\n\t　　D) estimate the number of homeless population</p>\n<p>\n\t　　Passage Four</p>\n<p>\n\t　　Questions 36 to 40 are based on the following passage.</p>\n<p>\n\t　　If women are mercilessly exploited year after year, they have only themselves to blame. Because they tremble at the thought of being seen in public in clothes that are out of fashion, they are always taken advantage of by the designers and the big stores. Clothes which have been worn only a few times have to be put aside because of the change of fashion. When you come to think of it, only a woman is capable of standing in front of a wardrobe(衣柜) packed full of clothes and announcing sadly that she has nothing to wear.</p>\n<p>\n\t　　Changing fashions are nothing more than the intentional creation of waste. Many women spend vast sums of money each year to replace clothes that have hardly been worn. Women who cannot afford to throw away clothing in this way, waste hours of their time altering the dresses they have. Skirts are lengthened or shortened; necklines are lowered or raised, and so on.</p>\n<p>\n\t　　No one can claim that the fashion industry contributes anything really important to society. Fashion designers are rarely concerned with vital things like warmth, comfort and durability(耐用). They are only interested in outward appearance and they take advantage of the fact that women will put up with any amount of discomfort, as long as they look right. There can hardly be a man who hasn't at some time in his life smiled at the sight of a woman shaking in a thin dress on a winter day, or delicately picking her way through deep snow in high-heeled shoes.</p>\n<p>\n\t&nbsp; &nbsp; &nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">When comparing men and women in the matter of fashion, the conclusions to be drawn are obvious. Do the constantly changing fashions of women's clothes, one wonders, reflect basic qualities of inconstancy and instability? Men are too clever to let themselves be cheated by fashion designers. Do their unchanging styles of dress reflect basic qualities of stability and reliability? That is for you to decide.</span></p>\n<p>\n\t　　36. Designers and big stores always make money .</p>\n<p>\n\t　　A) by mercilessly exploiting women workers in the clothing industry</p>\n<p>\n\t　　B) because they are capable of predicting new fashions</p>\n<p>\n\t　　C) by constantly changing the fashions in women's clothing</p>\n<p>\n\t　　D) because they attach great importance to quality in women's clothing</p>\n<p>\n\t　　37. To the writer, the fact that women alter their old-fashioned dresses is seen as .</p>\n<p>\n\t　　A) a waste of money B) a waste of time</p>\n<p>\n\t　　C) an expression of taste D) an expression of creativity</p>\n<p>\n\t　　38. The writer would be less critical if fashion designers placed more stress on the of clothing.</p>\n<p>\n\t　　A) cost B) appearance</p>\n<p>\n\t　　C) comfort D) suitability</p>\n<p>\n\t　　39. According to the passage, which of the following statements is TRUE?</p>\n<p>\n\t　　A) New fashions in clothing are created for the commercial exploitation of women.</p>\n<p>\n\t　　B) The constant changes in women's clothing reflect their strength of character.</p>\n<p>\n\t　　C) The fashion industry makes an important contribution to society.</p>\n<p>\n\t　　D) Fashion designs should not be encouraged since they are only welcomed by women.</p>\n<p>\n\t　　40. By saying &quot;the conclusions to be drawn are obvious&quot; (Lines 1-2, Para. 4) the writer means that .</p>\n<p>\n\t　　A) women's inconstancy in their choice of clothing is often laughed at</p>\n<p>\n\t　　B) women are better able to put up with discomfort</p>\n<p>\n\t　　C) men are also exploited greatly by fashion designers</p>\n<p>\n\t　　D) men are more stable and reliable in character</p>\n<p>\n\t　　Part III Vocabulary (20 minutes)</p>\n<p>\n\t　　Directions: There are 30 incomplete sentences in this part. For each sentence there are four choices marked A), B), C) and D). Choose the ONE answer that best completes the sentence. Then mark the corresponding letter on the Answer Sheet with a single line through the center.</p>\n<p>\n\t　　41. They went to make her feel at home.</p>\n<p>\n\t　　A) out B) about</p>\n<p>\n\t　　C) out of their way D) their way</p>\n<p>\n\t　　42. Many species of animals which once lived on the earth are no longer in .</p>\n<p>\n\t　　A) evidence B) effect</p>\n<p>\n\t　　C) essence D) existence</p>\n<p>\n\t　　43.China's first automatic four-color glass printer was by a worker-technician.</p>\n<p>\n\t　　A) discovered B) recognized</p>\n<p>\n\t　　C) invented D) revealed</p>\n<p>\n\t　　44. When we found out that the village was short of hands for the building of the reservoir, we all went there to .</p>\n<p>\n\t　　A) help out B) lend our hands</p>\n<p>\n\t　　C) give our hands D) their rescue</p>\n<p>\n\t　　45. his accent, he must be from the south.</p>\n<p>\n\t　　A) Concerned B) Determined</p>\n<p>\n\t　　C) Judging by D) Decided by</p>\n<p>\n\t&nbsp; &nbsp;&nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">46. This middle school is attached a normal college.</span></p>\n<p>\n\t　　A) for B) by C) to D) in</p>\n<p>\n\t　　47. After a while he to inform me of the progress of the work.</p>\n<p>\n\t　　A) set off B) beginning</p>\n<p>\n\t　　C) began with D) proceeded</p>\n<p>\n\t　　48. The peasants supply the workers with food, and the workers supply the peasants with manufactured goods.</p>\n<p>\n\t　　A) at turn B) on turn</p>\n<p>\n\t　　C) in turn D) by turns</p>\n<p>\n\t　　49. He felt uneasy at the of his mother's illness.</p>\n<p>\n\t　　A) risk B) cost</p>\n<p>\n\t　　C) thought D) point</p>\n<p>\n\t　　50. Peasants over 80 percent of the Chinese population.</p>\n<p>\n\t　　A) make B) consist</p>\n<p>\n\t　　C) are composed D) constitute</p>\n<p>\n\t　　51. The reactionary policemen broke and arrested many progressive students.</p>\n<p>\n\t　　A) out B) into C) in D) off</p>\n<p>\n\t　　52. As far as the quality of tones is concerned, this radio-set is quite .</p>\n<p>\n\t　　A) up to the standard B) up to no good</p>\n<p>\n\t　　C) in demand D) well up in</p>\n<p>\n\t　　53. The mass of an object is multiplied by the speed of light squared; other words, the speed of light is multiplied by itself.</p>\n<p>\n\t　　A) by B) for C) in D) with</p>\n<p>\n\t　　54. People do not like such persons who are always the way of others.</p>\n<p>\n\t　　A) on B) by C) in D) get into</p>\n<p>\n\t　　55. In Japan men usually have to when they reach the age of 55.</p>\n<p>\n\t　　A) abandon B) dismiss C) retire D) resign</p>\n<p>\n\t　　56. Your father likes to play golf; he's really enthusiastic it.</p>\n<p>\n\t　　A) by B) about C) with D) on</p>\n<p>\n\t　　57. I ran Alice, who was on her way to see how I was getting along.</p>\n<p>\n\t　　A) up B) out C) over D) into</p>\n<p>\n\t　　58. He felt quite when he stayed with us.</p>\n<p>\n\t　　A) pleasantly B) anxiously C) at ease D) easily</p>\n<p>\n\t　　59. In less than a year, he came to terms his life and work there.</p>\n<p>\n\t　　A) to B) with C) in D)for</p>\n<p>\n\t　　60. I a girl in Hawaii; we write to each other once a month.</p>\n<p>\n\t　　A) communicate by B) drop a line</p>\n<p>\n\t　　C) correspond to D) correspond with</p>\n<p>\n\t　　61. He longed to visit Beijing, he dreamed about it.</p>\n<p>\n\t　　A) much so that B) so much so much</p>\n<p>\n\t　　C) much so much that D) so much so that</p>\n<p>\n\t　　62. We should read the daily press to keep current events.</p>\n<p>\n\t　　A) under B) track of</p>\n<p>\n\t　　C) faith with D) count of</p>\n<p>\n\t　　63. All the people in this village have black hair. They all each other.</p>\n<p>\n\t　　A) resemble as B) resemble with</p>\n<p>\n\t　　C) resemble D) resemble from</p>\n<p>\n\t　　64. It's unfortunate that our director simply sat our suggestions and did nothing about it.</p>\n<p>\n\t　　A) out B) in C) on D) over</p>\n<p>\n\t　　65. The noise was terrible, but I had to live it.</p>\n<p>\n\t　　A) with B) through C) down D) on</p>\n<p>\n\t&nbsp; &nbsp; &nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">66. As soon as World War II ended, Einstein urged that atomic energy put to peaceful uses.</span></p>\n<p>\n\t　　A) is B) would be C) was to D) be</p>\n<p>\n\t　　67. I spoke to the child kindly him.</p>\n<p>\n\t　　A) as not frighten B) so as not to frighten</p>\n<p>\n\t　　C) for not frightening D) in order to not frighten</p>\n<p>\n\t　　68. , she ran out of the room..</p>\n<p>\n\t　　A) Having tears in her eyes and turned suddenly</p>\n<p>\n\t　　B) With a sudden turn, tearful eyes</p>\n<p>\n\t　　C) Turning suddenly, with tears in her eyes</p>\n<p>\n\t　　D) With tears in her eyes and suddenly turning</p>\n<p>\n\t　　69. We were overjoyed at the news of China her own manmade satellite.</p>\n<p>\n\t　　A) to have launched B) to launch</p>\n<p>\n\t　　C) launched D) having launched</p>\n<p>\n\t　　70. enter university one day, I would work very hard.</p>\n<p>\n\t　　A) Would I ever B) Ever would I</p>\n<p>\n\t　　C) Ever should I D) should I ever</p>\n<p>\n\t　　Part IV Translation (15 minutes)</p>\n<p>\n\t　　Directions: Translate the five sentences from the four reading passages into Chinese.</p>\n<p>\n\t　　71. How people treat newborns, for example, can be indicative of cultural values.</p>\n<p>\n\t　　72. Often children work for money outside the home as a first step to establishing autonomy.</p>\n<p>\n\t　　73. So his gaze continually shifts and jumps back and forth over the entire landscape in search of something to look at.</p>\n<p>\n\t　　74. Estimates of the number of homeless Americans range from 350,000 to three million.</p>\n<p>\n\t　　75. Many women spend vast sums of money each year to replace clothes that have hardly been worn.</p>\n<p>\n\t　　Part V Writing (30 minutes)</p>\n<p>\n\t　　Directions: For this part, you are allowed thirty minutes to write a composition on the topic &quot;Honesty Is the Best Policy &quot;. You should write at least 100 words and base your composition on the outlines given below.</p>\n<p>\n\t　　1. My understanding of the proverb &quot;Honest Is the Best Policy&quot; (诚实为上策).</p>\n<p>\n\t　　2. The results of dishonesty.</p>\n<p>\n\t　　3. My conclusion.</p>\n<p>\n\t　　Honesty Is the Best Policy</p>\n<p>\n\t<strong>参考答案在下一页哦</strong></p>\n<p>\n\t<strong>备考推荐：<a href=\"http://class.hujiang.com/17337017/intro?ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\">&ldquo;碾压&rdquo;四级 &nbsp;限时福利</a>　</strong><span style=\"line-height: 1.8em;\">　</span></p>\n<a href=\"http://www.hjenglish.com/new/p1141867/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p1141867/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1141867\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1142818/\">杜嘉班纳这组广告，为什么惹怒了中国人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143575/\">特朗普好心累，被弹劾的可能性越来越大了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143574/\">觉得自己的工作毫无意义？越来越多人这么想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774847/\">不知道猫咪在想什么？看尾巴秒懂！（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1138571/\">这15种商务表达最常用，你知道吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141818/\">双语美文：值不值得，只有自己能衡量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1129652/\">一篇故事教会你look的表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1142688/\">伊万卡买了栋新房子，看哭无数小白领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143623/\">美国人为了更快地学外语，居然要改造大脑？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143682/\">学会交谈有多重要？| 父亲用2句话救了女儿</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级冲刺模拟题 第八套（含答案）"
 }, 
 {
  "date": "2017-05-05 06:30", 
  "link": "http://www.hjenglish.com/new/p1141874/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/13/5249f929fe0ff57867dcf2d4417dcb82.jpg\" /></p>\n<p>\n\t&nbsp;&nbsp;Part I Writing (30 minutes)</p>\n<p>\n\t　　Directions: For this part, you are allowed 30 minutes to write a composition on the topic: Overseas Study at an Early Age. You should write at least 150 words following the outline given below:</p>\n<p>\n\t　　1. 目前很多父母在子女高中毕业前就送他们出国学习</p>\n<p>\n\t　　2. 形成这种趋势的原因</p>\n<p>\n\t　　3. 我对此的看法考试大论坛</p>\n<p>\n\t　　Overseas Study at an Early Age</p>\n<p>\n\t　　_________________________________________</p>\n<p>\n\t　　_________________________________________</p>\n<p>\n\t　　_________________________________________</p>\n<p>\n\t　　Part II Reading Comprehension (Skimming and Scanning) (15 minutes)</p>\n<p>\n\t　　Directions: In this part, you will have 15 minutes to go over the passage quickly and answer the questions on Answer Sheet 1. For questions 1-4, mark</p>\n<p>\n\t　　Y (for YES) if the statement agrees with the information given in the passage;</p>\n<p>\n\t　　N (for NO) if the statement contradicts the information given in the passage;</p>\n<p>\n\t　　NG (for NOT GIVEN) if the information is not given in the passage.</p>\n<p>\n\t　　For question 5-10, complete the sentences with the information given in the passage.</p>\n<p>\n\t　　The Next Disaster: Are We Ready?</p>\n<p>\n\t　　Are We Really Prepared?</p>\n<p>\n\t　　After the attacks on September 11 and the hurricanes that slammed the Gulf Coast last year, you'd expect our major cities to be ready with disaster plans that will save lives and property. There's no doubt we'll be hit againmaybe even harderbecause the list of possible calamities(灾难)is long: from a bird flu pandemic to a massive California earthquake, to more monster storms, to another terrorist attack.</p>\n<p>\n\t　　But are we really prepared to protect people, as well as their homes and businesses? Every major urban area has received federal funding, much of it from the Department of Homeland Security (DHS), in order to make their cities more secure. But there are no set criteria for measuring preparedness (the feds are working on that), and the quality of disaster plans varies widely throughout the country.</p>\n<p>\n\t　　So we decided to do an independent assessment of 10 high-risk urban areas, focusing on key security indicators. We analyzed public data, consulted with federal and local emergency workers, and contacted the mayors' offices to gauge(测量)the readiness of these cities to meet both natural and man-made disasters.</p>\n<p>\n\t　　Our criteria fell under three main categories: Emergency Readiness, Crisis Communications, and Medical Response.</p>\n<p>\n\t　　Emergency Readiness</p>\n<p>\n\t　　Are there at least 1,000 first responders (such as police, fire and EMTs) per 100,000 residents? They're our first line of protection in almost any disaster situationprofessionals who are trained to handle everything from rescuing victims to providing first aid, to enforcing quarantines(封锁), to directing traffic for evacuations(疏散).</p>\n<p>\n\t　　Are there federal search-and-rescue teams based within 50 miles? Large cities often have specialized teams to deal with such things as high-rise-building rescues or hazardous chemical spills. But these squads are sometimes small, ill-equipped, or run on a shoestring. This is not true of federal urban search-and-rescue task forces that the DHS supports across the country. Each task force is made of 62 members and 4 canines, as well as a &quot;comprehensive cache&quot; of equipment. DHS task forces are not automatically assigned; a city needs to apply and present its case.</p>\n<p>\n\t　　Has the city or state earned &quot;green status&quot; from the Centers for Disease Control and Prevention? Suppose that in the midst of a flu pandemic or bio terror attack, your city ran low on critical medicines. The CDC stands ready to help by distributing drugs and medical equipment from its Strategic National Stockpile. But the agency wants to know that a city or state is able to quickly mobilize hundreds of health workers and volunteers trained to handle the logistics, and has space set aside for storage and refrigeration. You're best off if your city has earned the CDC's &quot;green status&quot;even if the state itself has notbecause it means local health teams can handle the supplies on their own.</p>\n<p>\n\t　　Does the city website explain clearly what to do in case of evacuation? Who can forget the images of stranded New Orleans residents, or the 5-mph crawl out of Houston? It turned out that New Orleans's evacuation plans were both inadequate and poorly communicated. One way cities can avoid a similar nightmare is to put clear and easy-to-find evacuation information on their websites. Some cities, such as Boston and Washington, post the preferred street routes. Others, like Las Vegas, won't disclose details due to security fears, but their websites may provide ways to quickly get evacuation details when you need them (such as numbers to call or alert services you can sign up for). Among the more important things to address are people without vehicles of their own (a huge failing in New Orleans) and instructions for pet owners.</p>\n<p>\n\t　　Does the website include details for residents with special needs? In July 1995, a vicious heat wave killed nearly 500 people in Chicago; a disproportionate number of them were older residents who lived alone. In any crisis, the elderly and disabled can be uniquely vulnerable. That's why cities such as Houston are creating registries of residents who would need special help. Such lists would indicate, for instance, that a certain person in a certain apartment building is wheel-chair-bound. Other cities are instructing people with disabilities to call 911 for assistancethough this relies on phone systems that could be overloaded or go dead. If a city's disaster planning shows no awareness of special-needs people, it isn't complete.</p>\n<p>\n\t　　Crisis Communications</p>\n<p>\n\t　　Can first responderspolice, fire and medicaltalk to one another? On September 11, firefighters died inside the World Trade Center because they could not make contact with police helicopters trying to radio warnings. Incompatible communications is a country-wide problem, and converting or replacing decades-old radio systems can be a long, expensive process. Cities have gotten a big boost if they've taken part in RapidCom, a DHS program providing technical assistance and training that speeds up the transition.</p>\n<p>\n\t　　Has the city adopted E911? Many cities have upgraded their 911 call centers in recent years, but they're even better prepared if they've incorporated &quot;E911&quot; (or &quot;enhanced 911&quot;). This technology enables emergency operators to identify the precise location of cell-phone callers through GPS systems. If you wind up stranded in floodwaters, E911 could save your life.</p>\n<p>\n\t　　Does the city provide 24-hour emergency alerts? What if an evacuation order goes out, but it's 3 a.m. and you're sound asleep? Not a problem if your city has a way of alerting you at any time of day. Some rely on street sirens(警报器)to do the trick. Others have used their websites to invite residents to sign up for e-mail notifications or automated phone calls in an emergency.</p>\n<p>\n\t　　Medical Response</p>\n<p>\n\t　　Are there at least 500 hospital beds for every 100,000 residents? Getting to victims quickly is a critical first step. But you'd better have a place to take them for treatment. A reasonable standard, according to preparedness experts, is 500 hospital beds for every 100,000 peoplea ratio that would likely mean a city could find enough spare beds in an emergency. Of course, beds alone won't s help a massive number of burn victims or people suffering from chemical exposure unless the hospital is prepared to treat them. But all the cities in our survey have specialty units in their hospitals that can handle such cases.</p>\n<p>\n\t　　Are local teams trained to respond quickly and work together? If and urban area was targeted by weapons of mass destruction, city health officials couldn't just wait for federal help to arrive. First responders and hospital would need to react right away. They could also need medical volunteerssay, to help vaccinate people or distribute medicines and supplies. How to ensure that all these professionals and volunteers work together as seamlessly as possible? If a city is part of DHS's Metropolitan Medical Response System, it has obtained federal assistance in developing plans, and has received critical training and equipment.</p>\n<p>\n\t　　Are there labs nearby that specialize in biological and chemical threats? The CDC is on the cutting edge with its Laboratory Response Networkintegrated labs nationwide that have the equipment and expertise to quickly identify pathogens and toxic chemicals. An LRN lab in Florida was the first to detect anthrax(炭疽热)in terrorist mailings in 2001. Laboratories can be members only if they have highly trained staff and exceptional facilities, as well as track record of testing accuracy. A handful of LRN labs qualify as &quot;Level 1&quot;, meaning they can test for chemical poisons such as mustard and nerve agents.</p>\n<p>\n\t　　1. A bird flu, a massive earthquake, a monster storm and a terrorist attack are all threats to major cities in the U.S.</p>\n<p>\n\t　　2. The author does an assessment of all high-risk urban areas in the U.S.</p>\n<p>\n\t　　3. Policemen, firemen and emergency doctors all can be called first responders.</p>\n<p>\n\t　　4. Each federal urban search-and-rescue task force is made up of at least 60 members.</p>\n<p>\n\t　　5. If a city has earned the CDC's green status &quot;green status&quot;, it means that its local health teams can ________ on their own.</p>\n<p>\n\t　　6. You can get evacuation details through the ways provided by the website of Las Vegas though it doesn't disclose the details due to ________.</p>\n<p>\n\t　　7. Incompatible communications is a country-wide problem in the U.S. because of the ________ which should be converted or replaced.</p>\n<p>\n\t　　8. Emergency operators can identify the precise location of cell-phone callers through GPS systems with the use of ________.</p>\n<p>\n\t　　9. According to preparedness experts, if a city has at least 500 hospital beds for every 100,000 residents, it could find ________ in an emergency.</p>\n<p>\n\t　　10. As a part of DHS's Metropolitan Medical Response System, a city can obtain ________ in developing plans</p>\n<p>\n\t&nbsp; &nbsp; &nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">Part IV Reading Comprehension (Reading in Depth) (25 minutes)</span></p>\n<p>\n\t　　Section A</p>\n<p>\n\t　　Directions: In this section, there is a short passage with 5 questions or incomplete statements. Read the passage carefully. Then answer the questions or complete statements in the fewest possible words. Please write your answers on Answer Sheet 2.</p>\n<p>\n\t　　By the mind-nineteenth century, the term &quot;icebox&quot; had entered the American language, but ice was still only beginning to affect the diet of ordinary citizens in the United States. The ice trade grew with the growth of cities. Ice was used in hotels, taverns(酒馆), and hospitals, and by some forward-looking city dealers in fresh meat, fresh fish, and butter. After the Civil War (1861-1865), as ice was used to refrigerate freight cars, it also came into household use. Even before 1880, half of the ice sold in New York, Philadelphia, and Baltimore, and one-third of that sold in Boston and Chicago, went to families for their own use. This had become possible because a new household convenience, the icebox, a precursor of the modern fridge, had been invented.</p>\n<p>\n\t　　Making an efficient icebox as not as easy as we might now suppose. In the early nineteenth century, the knowledge of the physics of heat, which was essential to a science of refrigeration, was rudimentary(未发展的). The commonsense notion that the best icebox was one that prevented the ice from melting was of course mistaken, for it was the melting of the ice that performed the cooling. Nevertheless, early efforts to economize ice included wrapping up the ice in blankets, which kept the ice from doing its job. Not until near the end of the nineteenth century did inventors achieve the delicate balance of insulation and circulation needed for an efficient icebox.</p>\n<p>\n\t　　But as early as 1803, and ingenious Maryland farmer, Thomas Moore, had been on the right track. He owned a farm about twenty miles outside the city of Washington, for which the village of Georgetown was the market center. When he used an icebox of his own design to transport his butter to market, he found that customers would pass up the rapidly melting stuff in the tubs of his competitors to pay a premium price for his butter, still fresh and hard in neat, one-pound bricks. One advantage of his icebox, Moore explained, was that farmers would no longer have to travel to market at night in order to keep their produce cool.</p>\n<p>\n\t　　47. What is the topic of the passage?</p>\n<p>\n\t　　48. Where was ice used after the Civil War?</p>\n<p>\n\t　　49. What was essential to a science of refrigeration according to the passage?</p>\n<p>\n\t　　50. It can be inferred from the passage that the theoretical foundation of ice box should be that ________.</p>\n<p>\n\t　　51. Without an ice box, farmers had to go to the market at night because ________.</p>\n<p>\n\t　　Section B</p>\n<p>\n\t　　Directions: There are 2 passages in this section. Each passage is followed by some questions or unfinished statements. For each of them there are four choices marked [A], [B], [C] and [D]. You should decide on the best choice and mark the corresponding letter on Answer Sheet 2 with a single line through the center.</p>\n<p>\n\t　　Passage One</p>\n<p>\n\t　　Questions 52 to 66 are based on the following passage.</p>\n<p>\n\t　　Racket, din clamor, noise. Whatever you want to call it, unwanted sound is America's most widespread nuisance. But noise is more than just a nuisance. It constitutes a real and present danger to people's health. Day and night, at home, at work, and at play, noise can produce serious physical and psychological stress. No one is immune to this stress. Though we seem to adjust to noise by ignoring it, the ear, in fact, never closes and the body still respondssometimes with extreme tension, as to a strange sound in the night.</p>\n<p>\n\t　　The annoyance we feel when faced with noise is the most common outward symptom of the stress building up inside us. Indeed, because irritability is so apparent, legislators have made public annoyance the basis of many noise abatement(消除) programs. The more subtle and more serious health hazards associated with stress caused by noise traditionally have been given much less attention. Nevertheless, when we are annoyed or made irritable by noise, we should consider these symptoms fair warning that other things may be happening to us, some of which may be damaging to our health.</p>\n<p>\n\t　　Of the many health hazards related to noise, hearing loss is the most clearly observable and measurable by health professionals. The other hazards are harder to pin down. For many of us, there may be a risk that exposure to the stress of noise increases susceptibility to disease and infection. The more susceptible among us may experience noise as a complicating factor in heart problems and other diseases. Noise that causes annoyance and irritability in healthy persons may have serious consequences for those already ill in mind or body.</p>\n<p>\n\t　　Noise affects us throughout our lives. For example, there are indications of effects on the unborn child when mothers are exposed to industrial and environmental noise. During infancy and childhood, youngsters exposed to high noise levels may have trouble falling asleep and obtaining necessary amounts of rest.</p>\n<p>\n\t　　why, then, is there not greater alarm about these dangers? Perhaps it is because the link between noise and many disabilities or diseases has not vet been conclusively demonstrated. Perhaps it is because we tend to dismiss annoyance as a price to pay for living in the modern world. It may also be because we still think of hearing loss as only an occupational hazard.</p>\n<p>\n\t　　52. The phrase &quot;immune to&quot; (Line 3, Para. 1) are used to mean ________.</p>\n<p>\n\t　　[A] unaffected by [B] hurt by</p>\n<p>\n\t　　[C] unlikely to be seen by [D] unknown by</p>\n<p>\n\t　　53. The author's attitude toward noise would best be described as ________.</p>\n<p>\n\t　　[A] unrealistic [B] traditional [C] concerned [D] hysterical</p>\n<p>\n\t　　54. Which of the following best states the main idea of the passage?</p>\n<p>\n\t　　[A] Noise is a major problem; most people recognize its importance.</p>\n<p>\n\t　　[B] Although noise can be annoying, it is not a major problem.</p>\n<p>\n\t　　[C] Noise is a major problem and has not yet been recognized as such.</p>\n<p>\n\t　　[D] Noise is a major problem about which nothing can be done.</p>\n<p>\n\t　　55. The author condemns noise essentially because it ________.</p>\n<p>\n\t　　[A] is against the law [B] can make some people irritable</p>\n<p>\n\t　　[C] is a nuisance [D] is a danger to people's health</p>\n<p>\n\t　　56. The author would probably consider research about the effects noise has on people to be ________.</p>\n<p>\n\t　　[A] unimportant [B] impossible</p>\n<p>\n\t　　[C] a waste of money [D] essential</p>\n<p>\n\t　　Passage Two</p>\n<p>\n\t　　Questions 57 to 61 are based on the following passage.</p>\n<p>\n\t　　Freshwater life itself has never come easy in the Middle East. Ever since The Old Testament(旧约全书), God punished man with 40 days and 40 nights of rain. Water supplies here have been dwindling. The rainfall only comes in winter and drains quickly through the semiarid land, leaving the soil to bake and to thirst for next November.</p>\n<p>\n\t　　The region's accelerating population, expanding agriculture, industrialization, and higher living standards demand more freshwater. Drought and pollution limit its a availability. War and mismanagement waste it. Said Joyce Starr of the Global Water Summit Initiative, based in Washington, D.C. &quot;Nations like Israel and Jordan are swiftly sliding into that zone where they are suing all the water resources available to them. They have only 15 to 20 years left before their agriculture, and ultimately their food security, is threatened.&quot;</p>\n<p>\n\t　　I came here to examine this crisis in the making, to investigate fears that &quot;water wars&quot; are imminent, that water has replaced oil as the region's most contentious commodity. For more than two months I traveled through three river valleys and seven nationsfrom southern Turkey down the Euphrates River to Syria, Iraq, and on to Kuwait; to Israel and Jordan, neighbors across the valley of the Jordan; to the timeless Egyptian Nile.</p>\n<p>\n\t　　Even amid the scarcity there are haves and have-nots. compared with the United States, which in 1990 had freshwater potential of 10,000 cubic meters (2.6 million gallons) a year for each citizen, Iraq had 5,500, Turkey had 4,000, and Syria had more than 2,800. Egypt's potential was only 1,100. Israel had 460. Jordan had a meager 260. But these are not firm figures, because upstream use of river water can dramatically alter the potential downstream.</p>\n<p>\n\t　　Scarcity is only one element of the crisis. Inefficiency is another, as is the reluctance of some water-poor nations to change priorities from agriculture to less water-intensive enterprises. Some experts suggest that if nations would share both water technology and resources, they could satisfy the region's population, currently 159 million. But in this patchwork of ethnic and religious rivalries, water seldom stands alone as an issue. It is entangled in the politics that keep people from trusting and seeking help from one another. Here, where water, like truth, is precious, each nation tends to find its own water and supply its own truth.</p>\n<p>\n\t　　As Israeli hydrology professor Uri Shamir told me:&quot; If there is political will for peace, water will not be a hindrance. If you want reasons to fight, water will not be a hindrance. If you want reasons to fight, water will give you ample opportunities.&quot;</p>\n<p>\n\t　　57. Why does the author use the phrase &quot;for next November&quot; (Line 3, Para. 1)?</p>\n<p>\n\t　　[A] According to the Old Testament freshwater is available only in November.</p>\n<p>\n\t　　[B] Rainfall comes only in winter starting from November.</p>\n<p>\n\t　　[C] Running water systems will not be ready until next November.</p>\n<p>\n\t　　[D] It is a custom in that region that irrigation to crops is done only in November.</p>\n<p>\n\t　　58. What is NOT the cause for the imminent water war?</p>\n<p>\n\t　　[A] Lack of water resources. [B] Lack of rainfall.</p>\n<p>\n\t　　[C] Inefficient use of water. [D] Water has replaced oil.</p>\n<p>\n\t　　59. One way for the region to use water efficiently is to ________.</p>\n<p>\n\t　　[A] develop other enterprises that cost less water</p>\n<p>\n\t　　[B] draw a plan of irrigation for the various nations</p>\n<p>\n\t　　[C] import water from water-rich nations</p>\n<p>\n\t　　[D] stop wars of any sort for good and all</p>\n<p>\n\t　　60. Uri Shamir's viewpoint is that ________.</p>\n<p>\n\t　　[A] nations in that region are just fighting for water</p>\n<p>\n\t　　[B] people there are thirsty for peace instead of water</p>\n<p>\n\t　　[C] water is no problem as long as there is peace</p>\n<p>\n\t　　[D] those nations have every reason to fight for water</p>\n<p>\n\t　　61. The author's tone in the article can be described as ________.</p>\n<p>\n\t　　[A] depressing [B] urgent [C] joking [D] mocking</p>\n<p>\n\t&nbsp; &nbsp; &nbsp;&nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">Part V Error Correction (15 minutes)</span></p>\n<p>\n\t　　Directions: This part consists of a short passage. In this passage, there are altogether 10 mistakes, one in each numbered line. You may have to change a word, add a word or delete a word. Mark out the mistakes and put the corrections in the blanks provided. If you change a word, cross it out and write the correct word in the corresponding blank. If you add a word, put an insertion mark (&and;) in the right place and write the missing word in the blank. If you delete a word, cross it out and put a slash (/) in the blank.</p>\n<p>\n\t　　Example:</p>\n<p>\n\t　　Television is rapidly becoming the literature of our periods. 1. time/times/period</p>\n<p>\n\t　　Many of the arguments having used for the study of literature 2. /study of television. 3. theQ　　as a school subject are valid for</p>\n<p>\n\t　　The European Union had approved a number ofgenetically modified crops until late 1998. But growing public concern over its supposed environmental and health 62. ________ risks led several EU countries to demand a moratorium(暂时禁止)on imports of any new GM produce. By late 1999there were enough such country to block any new approvals 63. ________of GM produce. Last year, America filed a complaint at the WTO about the moratorium, arguing that it was an illegal trade barrier because there is no scientific base for it. 64. ________As more studies have been completed on the effects of GM crops, the greens' case for them has weakened. 65. ________</p>\n<p>\n\t　　Much evidence has emerged of health risks from eating them. 66. ________And, overall, the studies have shown that the environmental effects on modified crops are not always as serious as the 67. ________greens claim. Nevertheless, environmentalists continue to find fault of such studies and argue that they are inconclusive. 68. ________</p>\n<p>\n\t　　While Americans seem be happy enough to consume 69. ________food made from GM crops, opinion polls continue to show tht European consumers dislike the idea. Europeans seem be taking the attitude which, since there remains the slightest 70. ________possibility of adverse consequences and since it is clear how 71. ________they, as consumers, benefit from GM crops, they would rather not run the risk.</p>\n<p>\n\t　　Part VI Translation (5 minutes)</p>\n<p>\n\t　　Directions: Complete the following sentences on Answer Sheet 2 by translating into English the Chinese given in brackets.</p>\n<p>\n\t　　72. The Grand Canyon is ________________(最宽处达两万四千米).</p>\n<p>\n\t　　73. If you had followed my advice, ________________(你现在就能完成工作了).</p>\n<p>\n\t　　74. In view of the practical need of society, ________________(有越来越多的人对学习英语感兴趣).</p>\n<p>\n\t　　75. A good book is a best friend ________________(从不拒绝我们).</p>\n<p>\n\t　　76. It was not until last Friday ________________(他读完了他妈妈送给他的那本书).</p>\n<p>\n\t<strong>答案在下一页~</strong></p>\n<p>\n\t<strong style=\"line-height: 25.2px;\">备考推荐：<a href=\"http://class.hujiang.com/17335302/intro?ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\">&ldquo;碾压&rdquo;六级指南</a></strong></p>\n<a href=\"http://www.hjenglish.com/new/p1141874/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p1141874/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1141874\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1142818/\">杜嘉班纳这组广告，为什么惹怒了中国人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143575/\">特朗普好心累，被弹劾的可能性越来越大了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143574/\">觉得自己的工作毫无意义？越来越多人这么想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774847/\">不知道猫咪在想什么？看尾巴秒懂！（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1138571/\">这15种商务表达最常用，你知道吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141818/\">双语美文：值不值得，只有自己能衡量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1129652/\">一篇故事教会你look的表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1142688/\">伊万卡买了栋新房子，看哭无数小白领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143623/\">美国人为了更快地学外语，居然要改造大脑？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143682/\">学会交谈有多重要？| 父亲用2句话救了女儿</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年6月大学英语六级冲刺模拟题 第一套（含答案）"
 }, 
 {
  "date": "2017-05-05 06:00", 
  "link": "http://www.hjenglish.com/new/p1140286/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/30/d4daf71abb1f8c6ead087c7785fc8294.jpg\" /></p>\n<p>\n\t口语练习1<br />\n\t第一句：I'd like to take a one-day sightseeingtour around London.<br />\n\t我想花一天时间游览伦敦。<br />\n\tA: May I help you. sir?<br />\n\t先生，我能为您做什么?<br />\n\tB: I'd Ike to take a one-day sightseeing tour aroundLondon.<br />\n\t我想花一天时间游览伦敦。<br />\n\tA: We have several. What kind of service do you like?<br />\n\t我们有几种一日游安排。您需要什么样的服务?<br />\n\t口语练习2<br />\n\t第二句：I particularly want to visit the British Museum and the Tower of London.<br />\n\t我特别想参观大英傅物馆和伦敦塔。<br />\n\tA: I particiiarty want to visit the British Museum and the Tower of London.<br />\n\t我特别想参观大英傅物馆和伦敦塔。<br />\n\tB: You visit the Tower and Westminster Abbey in the morning. Right after lunch, the tourmakes a stop at St. Paul's. Then the rest of the afternoon is spent at the museum.<br />\n\t上午游览伦教塔和威斯敏斯特教堂，午餐后要在圣保罗教堂停留一会，其他的时间都参观大英博物馆。<br />\n\tA: How long does the tour take?<br />\n\t整个旅程要花多长时间?<br />\n\tB: About seven hours.<br />\n\t大约7个小时。<br />\n\t背诵句型：<br />\n\tWhat is the cost of the tour?<br />\n\t旅行费用是多少?<br />\n\tAre there any Chinese speaking guides?<br />\n\t有没有讲汉语的导游?</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1140286/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1140286\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1142818/\">杜嘉班纳这组广告，为什么惹怒了中国人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143575/\">特朗普好心累，被弹劾的可能性越来越大了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143574/\">觉得自己的工作毫无意义？越来越多人这么想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774847/\">不知道猫咪在想什么？看尾巴秒懂！（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1138571/\">这15种商务表达最常用，你知道吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141818/\">双语美文：值不值得，只有自己能衡量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1129652/\">一篇故事教会你look的表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1142688/\">伊万卡买了栋新房子，看哭无数小白领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143623/\">美国人为了更快地学外语，居然要改造大脑？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143682/\">学会交谈有多重要？| 父亲用2句话救了女儿</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年上半年英语六级口语话题练习：观光伦敦"
 }
]