[
 {
  "date": "2016-10-30 08:00", 
  "link": "http://www.hjenglish.com/new/p838899/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p838899/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/29/00af382eecd867c54f8ce06d6a8b8959.jpg\" /></p>\n<p>\n\tSo you&rsquo;ve come to the realization you&rsquo;re unhappy with your career path. You can&rsquo;t remember the last time you looked forward to a Monday morning. You&rsquo;re no longer are proud of your response to the question, &ldquo;What do you do?&rdquo;你已不能记起最后一次盼望周一早上去上班是什么时候了。当别人问&ldquo;你什么职业&rdquo;时，你也已不再感到骄傲。那么，你其实已开始意识到，对自己的职业感到不太满意了。At first, maintaining a steady salary and avoiding a gap in your employment history was more important, so you tried to put your head down and make things work.最初，维持一个稳定的收入并避免职业生涯出现断档是如此重要，所以你埋头苦干地工作着。</p>\n<p align=\"left\">\n\t<strong><strong>The problem is it&rsquo;s exhausting</strong>&mdash;</strong>physically, mentally and emotionally&mdash;trying to tolerate your job when you know deep down you&rsquo;re unhappy.<strong>问题是，</strong>无论在身体上、精神上和感情上，你都感到<strong>筋疲力尽</strong>，对工作不感兴趣还要试图忍受它。In 2013, I was 10 years into the world of marketing in the corporate world. I was on a huge global team, managing advertising campaigns being rolled out across the world. By this point, I&rsquo;d marketed everything from trash bags to drain opener to luxury desserts.在2013年的时候，我进入公司市场推广领域已经10年了。在一个很大的全球团队，管理着世界范围内的广告宣传。那时，推销了从垃圾袋、管道疏通液到奢侈的甜点等几乎所有商品。Each day I spent marketing products to consumers left me feeling emptier.每天不停地向消费者推广产品，留给我的却只是更空虚。Still, when you have a good job, it&rsquo;s hard to walk away for a whole host of reasons:&nbsp;<strong>money, status, credibility, reputation, social validation, stability, investment, corporate incentives, or even just plain old inertia</strong>. Every single one of these factors has kept me firmly planted in jobs, even when I was feeling unsatisfied.当然，你仍有一份好工作，一系列原因让你很难割舍：<strong>金钱、地位、信誉、荣誉、社会地位、稳定性、投资、公司激励或者惯性</strong>。即使在我感到不满意的时候，这些因素中的任何一个都使我坚定地待在了这个工作上。So how can you tell when enough is enough?所以，当够了就是够了的时候，你怎么说？</p>\n<p align=\"left\">\n\t<strong><strong>In every instance when I chose to leave a job, there was NOT an epiphany where the clouds parted to reveal that it was time to move on.</strong>&nbsp;</strong>Even when I was struggling, I was torn about what would be &ldquo;right&rdquo; for my career and life.<strong>在我每一次选择离开一项工作时，这并没有灵光乍现、乌云拨日般告诉你是时候离开了。</strong>即使在挣扎时，我也被什么对于职业和生活才是正确的弄得很疲惫。However, there are four common signs that suggest it may be time to make a leap&mdash;the same signs I&rsquo;ve heard from talking with hundreds of people ready to make a career change.然而，我听到数百个准备换工作的人谈到相同的4个现象，它们显示是时间一跃了。</p>\n<h2>\n\t1) You&rsquo;re Absolutely Drained1）你已完全消耗殆尽。</h2>\n<p align=\"left\">\n\tOne of the factors that led me to pull the plug on an unfulfilling career path is <strong>exhaustion</strong>.&nbsp; For most of my life, I&rsquo;ve worked in office settings&mdash;not exactly physically demanding. Still, in the months leading up to resignations, I always felt utterly drained.迫使我远离不令人满意职业路径的因素之一就是<strong>筋疲力尽</strong>。大部分人生中，在我的办公环境工作不只是需要体力。在即将辞职的几个月里，我一直感到筋疲力尽。Work that isn&rsquo;t fulfilling can really sap your energy.&nbsp;When I wasn&rsquo;t happy with my job, my weekends were spent recuperating. I vividly recall struggling to keep my eyes open in meetings, and I had no energy left to take care of myself, let alone spend time with people I loved. This just isn&rsquo;t sustainable in the long run.不令人满意的工作会真正消耗你的能量。当工作不高兴时，周末被我用来恢复元气。我清楚地记得在会议上挣扎着保持眼睛睁开并有力气照顾自己，更别提有精力与喜爱的在一起了。长远来讲，这是不可持续的。</p>\n<h2>\n\t2) You&rsquo;re No Longer Serving Your Interests2）你不再忠于兴趣</h2>\n<p align=\"left\">\n\tAs your career evolves, so do your interests. When I landed my first corporate marketing job, I focused on learning everything I could, and developing a strong set of transferrable, professional skills. The corporate world served me well in this context.随着职业的进阶，你的兴趣也在进化。当开始第一份市场推广工作时，我关注并学习所有能学的，并获得了一系列可迁移的、专业的技能。在此情形下，公司环境很适合我。Over time though, my interests shifted. I got married, so family life became more important. My father also passed away, so caring for my own health became more salient. I also began craving work I found truly meaningful.&nbsp;My interests in a strong work-life balance were no longer being served by the corporate world.但随着时间的推移，我的兴趣发生了变化。我结婚了，家庭生活变得更重要了。我父亲离世了，健康开始成为我关注的重点。我也开始寻找真正有意义的工作。我在工作与生活中寻求平衡的兴趣并不能在公司里得到满足。</p>\n<h2>\n\t3) Balancing It All Isn&rsquo;t Realistic Anymore3）平衡所有不再现实</h2>\n<p align=\"left\">\n\tThe realization your job no longer fulfills you can<strong>&nbsp;mimic emotions you go through when dealing with loss</strong>. One of those stages is &ldquo;bargaining&rdquo;&mdash;highlighted by Elisabeth K&uuml;bler-Ross in her book&nbsp;<em>On Death & Dying</em><em>.</em>&nbsp;I refer to this as the&nbsp;<strong>Mitigation Stage</strong>&nbsp;in my&nbsp;<strong>7 Stages of Career Change Roadmap</strong>. It&rsquo;s when you try to find ways to make your situation more tolerable.&nbsp;<strong>For me, this meant taking up a side project</strong>. In 2012, I enrolled in a professional coaching program while holding down my full-time job.&nbsp;意识到工作不再令人满意，你可以<strong>模拟面对损失时经历的情感</strong>。这一过程被Elisabeth K&uuml;bler-Ross在《关于死亡与垂死》的书中称为讨价还价阶段。我<strong>在职业生涯变化路线图的7个阶段</strong>中将这个阶段称为<strong>迁移阶段</strong>。这个阶段就是，寻找能使你的形势更能忍受的方法。<strong>对我来讲，它就是参加一个项目。</strong>在2012年从事全职工作时，我还受雇于一个专业的教练项目。I began coaching people through career changes on evenings and weekends. It started as pro bono work, but I quickly began enrolling paid clients. I loved it.我开始在晚上和周末的时间教人们如何应对职业变化。刚开始它只是一个义务工作，但很快我就找到了付费客户。我喜欢它。The problem was, my full-time job was still my priority.&nbsp;I was regularly working 60 hours a week. I was starting to turn away coaching clients because I just didn&rsquo;t have the energy, time, or mental capacity to do it all. At some point, I realized&nbsp;everything was only getting a fraction of my attention, resulting in a fraction of the results. I knew something eventually had to give, and I didn&rsquo;t want it to be my growing&nbsp;coaching business.但问题是，全职工作仍是我的首选。我通常一周工作60个小时。因为没有精力、时间或脑力来应对所有，我开始拒绝辅导客户。在某些时候，我意识到，所有的事都只得到了我一部分注意力，所以也只导致了一部分结果。知道有些事需要放弃，但我并不想是刚有有起色的教练生意。</p>\n<h2>\n\t4) The Timing Is Right Enough4）时机刚刚好</h2>\n<p align=\"left\">\n\tThe reality is, only you can know what timing makes sense for your situation.&nbsp;Maybe you need to finish a project so you can leave on good terms, or wait for your year-end bonus. Maybe you&rsquo;re just not ready. People will try to push you to make a decision&mdash;if you have good reasons for staying, stay.现实是，只有你自己知道什么时间情形最合适。可能你需要先完成一个项目，以便能在离开时有好的条件，或者等到年底发完奖金。可能你还没有准备好。人们将会督促你尽快作决定，但如果有好的理由待着，那就待着。</p>\n<p align=\"left\">\n\tStill, no time will ever feel 100% ideal. It&rsquo;s&nbsp;<strong>generally easier to convince yourself to maintain the status quo than to plunge into the unknown</strong>. At some point<strong>, when the conditions feel right, you just have to make your leap to the positive changes you desire,</strong>&nbsp;something I spoke about in my&nbsp;TEDx Talk. When you feel ready&nbsp;<em>enough</em>&nbsp;to go, when you&rsquo;ve tied off as many loose ends as you can, just go.没有100%理想的时机。<strong>自己更容易相信，</strong>维持现状比进入未知领域更好。在某些时候，正如我在TED演讲中所说的，<strong>当情况差不多时，你不得不跳出想要的一跃。</strong>当你感觉准备好离开了，并已脱离了一些束缚，那就离开吧。<strong>Trust Yourself相信自己</strong>No one likes to say, &ldquo;I quit,&rdquo; but sometimes,&nbsp;you have to let go of one part of your career to make room for something greater.没有人喜欢说&ldquo;我退出&rdquo;，但有时，你不得不舍弃自己的职业，以给更有意义的事业留出空间。These four sentiments helped me clarify when my situation had become intolerable. However, only you can know when the timing is right to make a move. Leaving your job behind is a huge and deeply personal decision. No one else can make it for you.当情况变得不能忍受时，这4个现象将会帮我梳理清楚。然而，只有你自己知道什么时候离开才是最好的。离职是一个巨大的、影响较深的个人决定。没有其他人能为你作出决定。Trust yourself and remember that everyone has limits. When you reach yours, you owe it to yourself to move on.&nbsp;相信你自己并记住，每个人都是有局限的。当到达自己的局限时，留给你的内心，决定是不是该离开了。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p838899/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p838899\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878193/\">Quora精选：为什么我无法长时间学习？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878215/\">耿直的妖艳贱货明明演的是喜剧 我却看哭了 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878267/\">杭州包子美国开分店 20元一个在哈佛卖疯了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795774/\">有声美文：为什么失败比成功更重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725820/\">爱上新概念英语的正确方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855195/\">日本版的万圣节——“盂兰盆节”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878223/\">我们为什么需要背高频词汇？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878190/\">备考四级：30天背完四级高频词组（十七）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "4个现象暗示你，该离开了！"
 }
]