[
 {
  "date": "2013-06-18 18:15", 
  "link": "http://en.hujiang.com/new/p488960/", 
  "description": "<p>\n\t</p>\n<p>\n\t5天内超过60万次浏览量的最新TED演讲&ldquo;二十岁一去不再来&rdquo;激起了世界各地的热烈讨论，资深心理治疗师 Meg Jay 分享给20多岁青年人的人生建议：（1）不要为你究竟是谁而烦恼，去赚那些说明你是谁的资本。（2）不要把自己封锁在小圈子里。（3）记住你可以选择自己的家庭。</p>\n<p>\n\tMeg说：&ldquo;第一，我常告诉二十多岁的男孩女孩，不要为你究竟是谁而烦恼，开始思考你可以是谁，并且去赚那些说明你是谁的资本。现在就是最好的尝试 时机，不管是海外实习，还是创业，或者做公益。第二，年轻人经常聚在一起，感情好到可以穿一条裤子。可是社会中许多机会是从弱关系开始的，不要把自己封锁 在小圈子里，走出去你才会对自己的经历有更多的认识。第三，记住你可以选择自己的家庭。你的婚姻就是未来几十年的家庭，就算你要到三十岁结婚，现在选择和 什么样的人交往也是至关重要的。简而言之，二十岁是不能轻易挥霍的美好时光。&rdquo;</p>\n<p>\n\t这段关于20岁青年人如何看待人生的演讲引起了许多TED粉丝的讨论，来自TEDx组织团队的David Webber就说：Meg指出最重要的一点便是青年人需要及早意识到积累经验和眼界，无论是20岁还是30岁，都是有利自己发展的重要事。&rdquo;</p>\n<p>\n\tWhen I was in my 20s, I saw my very first <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/psychotherapy\" target=\"_blank\">psychotherapy</a> client. I was a Ph.D. student in clinical psychology at Berkeley. She was a 26-year-old woman named Alex. Now Alex walked into her first session wearing jeans and a big slouchy top, and she dropped onto the couch in my office and kicked off her flats and told me she was there to talk about guy problems. Now when I heard this, I was so relieved.</p>\n<p>\n\tMy classmate got an arsonist for her first client. (Laughter) And I got a twentysomething who wanted to talk about boys. This I thought I could handle. But I didn't handle it. With the funny stories that Alex would bring to session, it was easy for me just to nod my head while we kicked the can down the road.</p>\n<p>\n\t&quot;Thirty's the new 20,&quot; Alex would say, and as far as I could tell, she was right. Work happened later, marriage happened later, kids happened later, even death happened later. Twentysomethings like Alex and I had nothing but time.</p>\n<p>\n\tBut before long, my supervisor pushed me to push Alex about her love life. I pushed back. I said, &quot;Sure, she's dating down, she's sleeping with a knucklehead, but it's not like she's going to marry the guy.&quot;</p>\n<p>\n\tAnd then my supervisor said, &quot;Not yet, but she might marry the next one. Besides, the best time to work on Alex's marriage is before she has one.&quot;</p>\n<p>\n\tThat's what psychologists call an &quot;Aha!&quot; moment. That was the moment I realized, 30 is not the new 20. Yes, people settle down later than they used to, but that didn't make Alex's 20s a developmental downtime. That made Alex's 20s a developmental sweet spot, and we were sitting there blowing it.</p>\n<p>\n\tThat was when I realized that this sort of benign neglect was a real problem, and it had real consequences, not just for Alex and her love life but for the careers and the families and the futures of twentysomethings everywhere.</p>\n<p>\n\tThere are 50 million twentysomethings in the United States right now. We're talking about 15 percent of the population, or 100 percent if you consider that no one's getting through adulthood without going through their 20s first.</p>\n<p>\n\tRaise your hand if you're in your 20s. I really want to see some twentysomethings here. Oh, yay! Y'all's awesome. If you work with twentysomethings, you love a twentysomething, you're losing sleep over twentysomethings, I want to see &mdash; Okay. Awesome, twentysomethings really matter.</p>\n<p>\n\tSo I specialize in twentysomethings because I believe that every single one of those 50 million twentysomethings deserves to know what psychologists, sociologists, neurologists and fertility specialists already know: that claiming your 20s is one of the simplest, yet most transformative, things you can do for work, for love, for your happiness, maybe even for the world.</p>\n<p>\n\tThis is not my opinion. These are the facts. We know that 80 percent of life's most defining moments take place by age 35. That means that eight out of 10 of the decisions and experiences and &quot;Aha!&quot; moments that make your life what it is will have happened by your mid-30s.</p>\n<p>\n\tPeople who are over 40, don't panic. This crowd is going to be fine, I think. We know that the first 10 years of a career has an exponential impact on how much money you're going to earn. We know that more than half of Americans are married or are living with or dating their future partner by 30.</p>\n<p>\n\tWe know that the brain caps off its second and last growth spurt in your 20s as it rewires itself for adulthood, which means that whatever it is you want to change about yourself, now is the time to change it. We know that personality changes more during your 20s than at any other time in life, and we know that female fertility peaks at age 28, and things get tricky after age 35.</p>\n<p>\n\tSo your 20s are the time to educate yourself about your body and your options. So when we think about child development, we all know that the first five years are a critical period for language and attachment in the brain. It's a time when your ordinary, day-to-day life has an inordinate impact on who you will become.</p>\n<p>\n\tBut what we hear less about is that there's such a thing as adult development, and our 20s are that critical period of adult development. But this isn't what twentysomethings are hearing. Newspapers talk about the changing timetable of adulthood.</p>\n<p>\n\tResearchers call the 20s an extended adolescence. Journalists coin silly nicknames for twentysomethings like &quot;twixters&quot; and &quot;kidults.&quot; It's true. As a culture, we have trivialized what is actually the defining decade of adulthood. Leonard Bernstein said that to achieve great things, you need a plan and not quite enough time. Isn't that true?</p>\n<p>\n\tSo what do you think happens when you pat a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/twentysomething\" target=\"_blank\">twentysomething</a> on the head and you say, &quot;You have 10 extra years to start your life&quot;? Nothing happens. You have robbed that person of his urgency and ambition, and absolutely nothing happens.</p>\n<p>\n\tAnd then every day, smart, interesting twentysomethings like you or like your sons and daughters come into my office and say things like this: &quot;I know my boyfriend's no good for me, but this relationship doesn't count. I'm just killing time.&quot;</p>\n<p>\n\tOr they say, &quot;Everybody says as long as I get started on a career by the time I'm 30, I'll be fine.&quot; But then it starts to sound like this: &quot;My 20s are almost over, and I have nothing to show for myself. I had a better r&eacute;sum&eacute; the day after I graduated from college.&quot;</p>\n<p>\n\tAnd then it starts to sound like this: &quot;Dating in my 20s was like musical chairs. Everybody was running around and having fun, but then sometime around 30 it was like the music turned off and everybody started sitting down. I didn't want to be the only one left standing up, so sometimes I think I married my husband because he was the closest chair to me at 30.&quot;</p>\n<p>\n\tWhere are the twentysomethings here? Do not do that. Okay, now that sounds a little flip, but make no mistake, the stakes are very high. When a lot has been pushed to your 30s, there is enormous thirtysomething pressure to jump-start a career, pick a city, partner up, and have two or three kids in a much shorter period of time.</p>\n<a href=\"http://en.hujiang.com/new/p488960/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p488960/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p488960\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488735/\">2013年6月英语四级六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487332/\">高考后留学计划—2014秋季入学备考方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488618/\">做个健康的吃货：世界上最有营养的10种食物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488448/\">2013年6月英语六级听力原文第一套完整版（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488818/\">邓文迪默多克离婚战：关于邓文迪你不知道的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488470/\">2013年6月英语六级快速阅读答案（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488674/\">2013年6月英语六级阅读理解Section A原文答案及点评（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488666/\">感人视频：老夫妇病床前合唱《You are my sunshine》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488653/\">2013年6月英语六级快速阅读原文答案及点评（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "热门TED演讲：二十岁是不是可以挥霍的光阴？"
 }
]