[
 {
  "date": "2013-12-30 17:30", 
  "link": "http://www.hjenglish.com/new/p488083/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/5039856228f84aeb93c116012aa601b2.jpg\" /></p>\n<p>\n\t<strong>0-4分</strong>　　</p>\n<p>\n\t<strong>第一篇</strong></p>\n<p>\n\tDear Elle,</p>\n<p>\n\tI am writing to extend my sincere gratitude for you gave me help at the school party last Sunday. If it had not been for your assistance in you lend me your beautiful dress, I fear that I would have been appearing in once a year campus dancing party.</p>\n<p>\n\tEveryone agrees that it was you who generously offered dress to me. Again, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Elle,</p>\n<p>\n\tI am writing to extend my sincere gratitude for you gave me help(for 后面不能加句子，可改为your help) at the school party last Sunday. If it had not been for your assistance in you lend(改为 lending) me your beautiful dress, I fear that I would (加 not)have been appearing (appeared)in(改为at) once a year (可以用一个定语从句来修饰，此处删掉)campus dancing party(加上 ,which is held only once every year ).</p>\n<p>\n\tEvery one agrees that it was you who generously offered(加the ) dress to me. Again, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t2分</p>\n<p>\n\t<strong>微点评：</strong>第一段的最后一句话中，由于没有写not，使文章的意思完全相反，因此，一定要好好研究一下虚拟语气的用法。另外，for 后面是不能加句子的。</p>\n<p>\n\t<strong>第二篇</strong></p>\n<p>\n\tDear Bob,</p>\n<p>\n\tI am writing to extend my sincere gratitude for you to help me to improve my English during these days. If it had not been for your assistance in teaching me various knowledge including the culture of English, Then help me to practice English face to face, I fear that I would have been seek to the way of learning English for a long time without your help.</p>\n<p>\n\tEveryone agrees that it was you who are warmly and likely to help others without the pay. Again，I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Bob,</p>\n<p>\n\tI am writing to extend my sincere gratitude for you to help me to improve my English during these days. If it had not been for your assistance in teaching me various knowledge including the culture of English, Then(删除) help(改为helping) me to practice English face to face, I fear that I would have been seek(改为seeking) to the way of learning English for a long time without your help.(删除)</p>\n<p>\n\tEvery one agrees that it was you who are warmly and likely(likely 是很可能的意思)to help others without the pay(it was &hellip;who..是强调句，此句可以改为，it was you who are so warmly to help others for free). Again，I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\t4分</p>\n<p>\n\t<strong>微点评：</strong>写完书信要有yours sincerely 和你的名字。英语的句号是.此外，建议你看一下关于强调句和虚拟语气的知识。</p>\n<p>\n\t<strong>第三篇</strong></p>\n<p>\n\tDear Bob,</p>\n<p>\n\tI am writing to extend my sincere gratitude for the help you give me about learning English. If it had not been for your assistance in a variety of activities including holding funny discussions with me, teaching me singing English songs, playing simple English games, and so on, I fear that I would have been searching a wrong and difficult way to learn English and feeling unhappy to learn it.</p>\n<p>\n\tEvery one agrees that it was you who give me many opportunities to speak English loudly, beacuse you know that I am so shy to talk with others by English. Your help raise my level of proficiency in English, and now I enjoy greatest interst in English both listening and writing.</p>\n<p>\n\tAgain, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Bob,</p>\n<p>\n\tI am writing to extend my sincere gratitude for the help you give(改为gave) me about learning English. If it had not been for your assistance in (in 后面要加doing sth.)a variety of activities including(删除) holding funny discussions with me, teaching me singing English songs,(加and) playing simple English games, and so on(删除), I fear that I would have been searching(改为going) a wrong and difficult way to learn English and feeling unhappy to learn it(删除).</p>\n<p>\n\tEvery one agrees that it was you who give(改为gave) me many opportunities to speak English loudly, (改为.because 首字母大写)beacuse(拼写错误，改为because) you know that I am so shy to talk with others by(改为in) English. Your help raise my level of proficiency(中式英语) in English, and now I enjoy ( have)greatest (改为great)interst(拼写错误interest) in English both listening and writing.</p>\n<p>\n\tAgain, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t3分</p>\n<p>\n\t<strong>微点评：</strong>标点符号与后面的单词之间空一格。叹号后面的第一个单词首字母也要大写。单词拼写的错误尽量避免。建议你好好学习一下有关虚拟语气的知识点，多读一些英语文章，可有效杜绝中式英语。</p>\n<p>\n\t<strong>第四篇</strong></p>\n<p>\n\tDear Bob,</p>\n<p>\n\tI am writing to extend my sincere gratitude for your warm help in the process of my seeking job conformed to my past decades training, after i graduated from peking university.</p>\n<p>\n\tIf it had not been for your assistance in recommendation to the prestigious company in China. i fear that i would have been on the job road back and forth .i really appreciate this precious opportunity ,which you offered. every one agrees that it was you who wrote a letter to the esteemed company boss, regarding as my qualifications ,education back &ndash;ground ,and my special skills at computer program which i have a huge intrest in. Again, I would like to express my warm thanks to you! please accept my gratitude.</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Bob,</p>\n<p>\n\tI am writing to extend my sincere gratitude for your warm help in the process of my(删除my) seeking job conformed to my past decades training, after i(大写)graduated from peking university(两个单词的首字母大写).</p>\n<p>\n\tIf it had not been for your assistance in recommendation (改为recommending)to the prestigious company in China. i(大写)fear that i would have been on the job road (中式英语)back and forth .i really appreciate this precious oppotunity(拼写错误opportunity) which you offered. every one(首字母大写) agrees that it was you who wrote a letter to the esteemed company(删除) boss, regarding as(删除) my qualifications ,education back &ndash;ground ,and my special skills at computer program which i have a huge intrest in(删除). Again, I would like to express my warm thanks to you! please(首字母大写)accept my gratitude.</p>\n<p>\n\tMy sincerely,<br />\n\tLi Ming</p>\n<p>\n\t4分</p>\n<p>\n\t<strong>微点评：</strong>作文内容很丰富，但是你的表达能力还有待提高，而且要注意书信的写作格式，以及大小写的问题。</p>\n<p>\n\t<strong>第五篇</strong></p>\n<p>\n\tDear teacher,</p>\n<p>\n\tI am writing to extend my sincere gratitude for your help to improve my English. If it had not been for your assistance in the respect of English writing, I fear that I would have been so outstanding achievement.</p>\n<p>\n\tEvery one agrees that it was you who are kindness and duty.It seems that you don&rsquo;t feel tired forever. Again, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear teacher,</p>\n<p>\n\tI am writing to extend my sincere gratitude for your help to improve my English. If it had not been for your assistance in the respect of English writing(in 后面应该加动名词，此外，respect 是尊敬的意思，用词不当), I fear that I would have been so outstanding achievement.(这句话是虚拟语气，意思是如果不是你的帮助，我恐怕将会&hellip;)</p>\n<p>\n\tEvery one agrees that it was you who are kindness and duty(it was&hellip;who&hellip;是个强调句，这句话的意思是每个人都说是你&hellip;例如帮助我)It seems that you don&rsquo;t feel tired forever. Again, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t2分</p>\n<p>\n\t<strong>微点评：</strong>英语的句号是.你的英语基础比较薄弱，建议你多看看英语范文，背一些模版。</p>\n<p>\n\t<strong>5-7分</strong></p>\n<p>\n\t<strong>第一篇</strong></p>\n<p>\n\tDear Pro. Smith,</p>\n<p>\n\tI am writing to extend my sincere gratitude for your assistance. If it had not been for your assistance in sending timely the list of reference books which I asked for, I fear that I would have not been achieved my essay on the deadline.</p>\n<p>\n\tEveryone agrees that it was you who save munch valuable time for me to search the reference books in the library and these reference books which are rather professional conform to the requirements of my essay. Again, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Pro. Smith,</p>\n<p>\n\tI am writing to extend my sincere gratitude for your assistance. If it had not been for your assistance in sending timely(删掉)the list of reference books(加to me timely) which I asked for, I fear that I would have not been achieved my essay on(改为by ) the deadline.</p>\n<p>\n\tEveryone agrees that it was you who save(改为saved) munch (拼写错误，改为much)valuable time for me to search the reference books in the library and these reference books which are rather professional conform to the requirements of my essay. Again, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t6分</p>\n<p>\n\t<strong>微点评：</strong>写作文时要再细心一些，尽量避免单词拼写的错误。时态要保持前后一致。</p>\n<p>\n\t<strong>第二篇</strong></p>\n<p>\n\tDear Bob,</p>\n<p>\n\tI am writing to extend my sincere gratitude for your warm reception in this travel abroad. If it had not been for your assistance in this traveling that you are as a guide for me, I fear that I would have been lost so that I cannot find the way coming back.</p>\n<p>\n\tEveryone agrees that it was you who patiently guide me to every tourist attractions and explain some of peculiar stories about sceneries. Again, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Bob,</p>\n<p>\n\tI am writing to extend my sincere gratitude for your warm reception in this travel (改为in the journey)abroad. If it had not been for your assistance in this traveling (改为on the trip)that you are as a guide for me, I fear that I would have been lost so that I cannot(改为couldn&rsquo;t) find the way coming back.</p>\n<p>\n\tEvery one agrees that it was you who patiently guide(改为guided) me to every tourist attractions and explain some of peculiar stories about sceneries. Again, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t6分</p>\n<p>\n\t<strong>微点评：</strong>作文写得还不错，但应保持时态的前后一致以及固定搭配。</p>\n<p>\n\t<strong>第三篇</strong></p>\n<p>\n\tDear Teacher,</p>\n<p>\n\tI am writing to extend my sincere gratitude for your ongoing patience and selfless care. If it had not been for your assistance in our English study, I fear that I would have been failed my CET4 and CET6.</p>\n<p>\n\tEven one agrees that it was you who has always been devoting most of your free time to day to day English teaching and instruction in test-taking skills. Again, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Teacher,</p>\n<p>\n\tI am writing to extend my sincere gratitude for your ongoing patience and selfless care. If it had not been for your assistance in our English study, I fear that I would have been failed(改为failing)(加to pass) my CET4 and CET6.</p>\n<p>\n\tEven one agrees that it was you who has(改为 had) always been devoting most of your free time to day to day English teaching and instruction(改为instructing) in test-taking skills. Again, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t7分</p>\n<p>\n\t<strong>微点评：</strong>作文没有什么大问题，但是要注意时态的一致以及某些句型的固定用法。</p>\n<p>\n\t<strong>第四篇</strong></p>\n<p>\n\tDear sir,</p>\n<p>\n\tI am writing to extend my sincere gratitude for your kindness to lend me the umbrella. If it had not been for your assistance in lending the umbrella to me when it was raining，I fear that I would have been in trouble to get home.</p>\n<p>\n\tEvery one agrees that it was you who always helping others in trouble. Again，I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear sir,</p>\n<p>\n\tI am writing to extend my sincere gratitude for your kindness to lend me the umbrella. If it had not been for your assistance in lending the umbrella to me when it was raining，I fear that I would have been in trouble to get home.</p>\n<p>\n\tEvery one agrees that it was you who always helping(改为 helped) others in trouble. Again，I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely(加逗号)<br />\n\t加名字</p>\n<p>\n\t5分</p>\n<p>\n\t<strong>微点评：</strong>小作文的字数要求是100词，不要少于100词，否则是要扣分的。书信的写作格式要牢记于心。要注意时态的一致性。虽然作文没有什么大问题，但内容过于简单，其实你可以把内容再扩充一下，用一些高级的词汇和句型。</p>\n<p>\n\t<strong>第五篇</strong></p>\n<p>\n\tDear Ms. Wang,</p>\n<p>\n\tI am writing to extend my sincere gratitude for your kindness help last week. If it had not been for your assistance in bringing me my admission card for examination in time, I fear that I would have been missed the opportunity to be a servant in the government which I have prepared for a long time.</p>\n<p>\n\tEvery one agrees that it was you who are my deliverer to save me from such troublesome situation. Again, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Ms. Wang,</p>\n<p>\n\tI am writing to extend my sincere gratitude for your kindness(改为kind) help last week. If it had not been for your assistance in bringing me my admission card for examination in time, I fear that I would have been missed(改为missing) the opportunity to be a servant in the government which I have prepared for a long time.</p>\n<p>\n\tEvery one agrees that it was you who are(改为were) my deliverer to save me from such troublesome situation. Again, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t6分</p>\n<p>\n\t<strong>微点评：</strong>写作文时要再认真一点，写完后再检查一遍，有些小错就可以及时改正，另外，建议你去看一下虚拟语气的句型。时态要保持一致。</p>\n<p>\n\t<strong>8-10分</strong></p>\n<p>\n\t<strong>第一篇</strong></p>\n<p>\n\tDear Tommy,</p>\n<p>\n\tI am writing to extend my sincere gratitude for you timely returning admission ticket to me.</p>\n<p>\n\tIf it had not been for your assistance in warmheartedly picking up my admission ticket and getting it back to me, I fear that I would have been missed my law exam held for once a year.</p>\n<p>\n\tEvery one agrees that it was you who came to help me and saved me from the trouble. Again, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tJane Yang</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Tommy,</p>\n<p>\n\tI am writing to extend my sincere gratitude for you timely returning admission ticket to me.</p>\n<p>\n\tIf it had not been for your assistance in warmheartedly picking up my admission ticket and getting it back to me, I fear that I would have been missed(改为missing) my law exam held for once a year.</p>\n<p>\n\tEvery one agrees that it was you who came to help me and saved me from the trouble. Again, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tJane Yang</p>\n<p>\n\t8分</p>\n<p>\n\t<strong>微点评：</strong>作文写得很不错，但是要注意虚拟语气的用法，建议再复习一下。</p>\n<p>\n\t<strong>第二篇</strong></p>\n<p>\n\tDear Eleven,</p>\n<p>\n\tI am writing to extend my sincere gratitude for your encouragement to me. If it had not been for your assistance in my Olympic Game in Maths. I fear that I would have been give it up early.</p>\n<p>\n\tEvery one agrees that it was you who encouraged me to persist on the game all the time and always helped me make a lot of preparations for the game, so I had the confidence in myself and won the game at last. Again, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Eleven,</p>\n<p>\n\tI am writing to extend my sincere gratitude for your encouragement to me. If it had not been for your assistance in my (加上study of)Olympic Game in Maths(奥数是Mathematic Olympiad ). I fear that I would have been give(改为giving) it up early.</p>\n<p>\n\tEvery one agrees that it was you who encouraged me to persist on the game all the time and always helped me make a lot of preparations for the game, so I had the confidence in myself and won the game at last. Again, I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t8分</p>\n<p>\n\t<strong>微点评：</strong>这篇小作文整体来讲写的不错。建议你如果遇到某些不确定但又不是非常重要的专有名词，可以改为其他有把握的词，例如本篇作文中提到的奥数，完全可以改为其他的比赛。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p488083/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p488083\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558532/\">外媒看中国：《爸爸去哪儿》为啥这么火</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p559172/\">外媒看中国：2014年除夕不再是法定节假日</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p559934/\">凯特王妃三登“英国最美偶像”宝座</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551641/\">千万别对正在求职的朋友说这五句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554967/\">全球旅行文化：教你做个礼貌的旅行者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558498/\">全球\"堵城\"盘点：挤地铁上班真幸福</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552646/\">长得漂亮就够了：人越好看收入越高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558572/\">萌视频：主人教超萌小哈士奇学吼叫</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p559954/\">美9岁男孩成功登顶6962米南美最高峰</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研英语写作小作文批改范文：感谢信"
 }
]