[
 {
  "date": "2016-06-17 09:59", 
  "link": "http://www.hjenglish.com/new/p787233/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p787233/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/80b0d78b5a604d5db1cc2d513e8e8a57.jpg\" /></p>\n<p>\n\t外交部发言人洪磊例行记者会（2016年5月5日）Foreign Ministry Spokesperson Hong Lei&rsquo;s Regular Press Conference on May 5, 2016</p>\n<p>\n\t问：据了解，东亚合作系列高官会即将在老挝举行，中方将派哪位官员与会？这次会议将主要讨论什么问题？Q: It is known that a series of senior officials&rsquo; meetings (SOM) on East Asia cooperation will be held in Laos. Whom will China send for the meetings? What are the topics of these meetings?</p>\n<p>\n\t答：5月7日至8日，东盟与中日韩（10＋3）高官会、东亚峰会（EAS）高官会、东盟地区论坛（ARF）高官会将在老挝琅勃拉邦举行。这是老挝作为东盟轮值主席国举行的第一次东亚合作系列高官会，中方对此高度重视，外交部副部长刘振民将率团与会。A: The ASEAN-China, Japan, ROK (10+3) SOM, the East Asia Summit (EAS) SOM, and the ASEAN Regional Forum (ARF) SOM will be held in Luang Prabang, Laos on May 7 and 8. China attaches great importance to these meetings as this is the first time for Laos to hold a series of East Asia cooperation SOMs since it assumed the rotating presidency of ASEAN. Vice Foreign Minister Liu Zhenmin will lead a delegation for these meetings.</p>\n<p>\n\t会议将重点讨论10＋3、东亚峰会、东盟地区论坛等合作机制发展方向及各领域务实合作，并就共同关心的国际地区问题交换意见，为今年下半年的东亚合作领导人系列会议及系列外长会做准备。The meetings will focus on the development of cooperation mechanisms namely 10+3, EAS and ARF as well as practical cooperation across the board, exchange views on international and regional issues of common interest, and lay the ground for the leaders&rsquo; meetings and foreign ministers&rsquo; meetings on East Asia cooperation to be held later this year.</p>\n<p>\n\t在此次东亚合作系列高官会上，中方将主要介绍落实去年东亚合作领导人系列会议成果的举措，阐述对东亚区域合作有关机制发展方向的立场和主张以及对国际与地区问题的看法。In the upcoming meetings, China will elaborate on the steps taken to implement the outcomes of last year&rsquo;s East Asia cooperation leaders&rsquo; meetings, present its position and views regarding the future development of East Asia regional cooperation mechanisms as well as its stance on international and regional issues.</p>\n<p>\n\t中方希望此次系列高官会聚焦发展，推动务实合作，维护东亚合作的良好氛围，为促进地区和平稳定与繁荣发展作出贡献。It is hoped that this series of meetings will put development at center, promote practical cooperation, maintain the enabling environment for East Asia cooperation, and make contribution to regional peace, stability, prosperity and development.</p>\n<p>\n\t问：有些人说，中国必须接受菲律宾单方面提起的南海仲裁，否则就是不遵守国际法。也有国际法专家认为，菲律宾南海仲裁案违反《联合国海洋法公约》，违背国际法治。中方对此有何评论？Q: There are voices asking China to accept the South China Sea arbitration unilaterally initiated by the Philippines, otherwise China is violating international law. Meanwhile, there are experts on international law saying that the South China Sea arbitration goes against the UN Convention on the Law of the Sea (UNCLOS) and undermines international rule of law. How do you comment?</p>\n<p>\n\t答：中国不接受、不参与菲律宾单方面提起的南海仲裁案，完全是依法行事。早在2006年，中国政府就依据《联合国海洋法公约》第298条有关规定，作出排除强制性仲裁的政府声明。A: China&rsquo;s non-acceptance and non-participation of the South China Sea arbitration case unilaterally initiated by the Philippines is actually acting in accordance with law. As early as 2006, China has released a governmental statement on optional exceptions excluding compulsory arbitration following Article 298 of UNCLOS.</p>\n<p>\n\t中菲南海争议的核心是菲律宾非法侵占中国南沙群岛部分岛礁引起的领土问题以及中菲海洋划界问题，《联合国海洋法公约》有关强制争端解决程序不适用。The crux of China-Philippine disputes in the South China Sea is the territorial dispute caused by the Philippines&rsquo; invasion and illegal occupation of some islands and reefs of China&rsquo;s Nansha Islands as well as the disputes on maritime delimitation between China and the Philippines. The compulsory settlement procedure provided for in UNCLOS does not apply to these disputes.</p>\n<p>\n\t菲律宾单方面提起并强行推进仲裁，是对《公约》强制争端解决程序的滥用，企图拿中国的领土主权和海洋权益作为诉讼标的，将仲裁事项包装成《公约》的解释和适用问题，掩盖自己非法侵占中国南沙群岛部分岛礁的事实，企图洗清自己的非法侵占行为，这是对尊重主权和领土完整的国际法基本原则的挑衅。这种违法行为冲击现代国际法和国际秩序的基础，严重背离《公约》宗旨，损害《公约》的完整性和权威性。The Philippines unilaterally initiated and pushed for the arbitration, abusing the compulsory settlement procedure of UNCLOS. The Philippines attempts to target China&rsquo;s territorial sovereignty and maritime rights and interests in its claim, package the items of arbitration into issues concerning the interpretation and application of UNCLOS, cover up its illegal occupation and invasion of some islands and reefs of China&rsquo;s Nansha Islands, and whitewash its unlawful acts. Acts by the Philippines constitute provocation to the basic principles of international law featuring respect for sovereignty and territorial integrity. It is such illicit acts that rock the foundation of modern international law and international order, deviate from the purposes of UNCLOS, and undermine the integrity and sanctity of UNCLOS.</p>\n<p>\n\t菲律宾仲裁案从一开始就缺乏合法性和正当性，实际上是故意披着法律外衣对中国进行政治挑衅。个别国家出于一己私利企图&ldquo;绑架&rdquo;国际法治，以&ldquo;法治&rdquo;之名行破坏法治之实，践踏国际公平与正义，我们坚决反对。The arbitration case initiated by the Philippines, from the very beginning, is not legal nor justifiable. Its true intention is to politically confront China under the cloak of law. We are firmly opposed to certain country&rsquo;s plot to hijack international rule of law for its own selfish gains, sabotage the rule of law under the excuse of &ldquo;safeguarding the rule of law&rdquo; and trample on international fairness and justice.</p>\n<p>\n\t问：菲律宾声称其提起仲裁是在穷尽了双边手段之后的无奈之举，但有评论认为中菲根本未就菲律宾诉求事项进行过任何谈判。中方对此有何看法？Q: The Philippines claims that arbitration is its last resort after all bilateral means were exhausted. On the other hand, some people say that China and the Philippines have never held any negotiation on the items in Philippine&rsquo;s claims. What&rsquo;s your take on this?</p>\n<p>\n\t答：中国与菲律宾已通过一系列双边、多边文件，明确选择了通过谈判方式解决南海有关争议，是菲律宾方面背弃了承诺。中方与菲方进行谈判的大门始终是敞开的。两国曾经就增进互信、管控分歧、推进海上合作进行过密切接触和多轮磋商。菲方从来没有就其提起仲裁涉及的任何一项诉求事项同中方进行过任何谈判。所谓已经&ldquo;穷尽双边手段&rdquo;这一说法，完全是菲方对国际社会撒的一个谎言。A: China and the Philippines have agreed to solve the South China Sea disputes through negotiation as defined in a serious of bilateral and multilateral documents, and it is the Philippines that dishonored its own commitment. The door for negotiation is always open to the Philippines. There have been close communication and multiple rounds of consultation between China and the Philippines on strengthening mutual trust, managing disputes and enhancing maritime cooperation. The Philippines has never negotiated with China at all on any single item in the arbitration. &ldquo;Exhausting all bilateral means&rdquo; is only a lie cooked up by the Philippines.</p>\n<p>\n\t问：昨天，俄罗斯外交部长拉夫罗夫表示，希望日内瓦叙利亚问题和谈5月重启。你认为5月日内瓦和谈会不会重启？中方如何评价叙利亚反对派和政府的直接对话？Q: Yesterday, Russian Foreign Minister Sergey Lavrov expressed his hope for the resumption of Syrian peace talks at Geneva in May. What do you think of the possibility of the resumption of peace talks in May? How do you comment on the direct dialogue between the Syrian government and the opposition?</p>\n<p>\n\t答：我们支持俄罗斯方面提出的早日恢复叙利亚和谈的倡议。我们始终认为政治解决是叙利亚问题的唯一现实出路。在这一进程当中，会有一些困难和挫折，但是我们应该坚持这条道路，叙利亚有关各方应该维护来之不易的停火局面，继续为叙利亚问题的政治解决营造有利条件。中方愿与俄罗斯等有关各方共同努力，推动叙利亚问题的政治解决进程。A: We support Russia&rsquo;s proposal to resume Syrian peace talks at an early date. It is our consistent position that political settlement is the only realistic way out of the Syrian issue. We must stick to this path despite difficulties and setbacks that may occur along the way. Relevant parties in Syria should uphold the hard-won ceasefire, and work continuously to create favorable conditions for the political settlement of the Syrian issue. China is willing to work in concert with Russia and relevant parties to move forward the political process of the Syrian issue.</p>\n<p>\n\t问：近日，美国国际宗教自由委员会发布2016年度报告，继续将中国列为&ldquo;特别关注国&rdquo;。你对此有何评论？Q: The United States Commission on International Religious Freedom released its 2016 Annual Report, which once again designates China as a &ldquo;country of particular concern&rdquo;. How do you comment?</p>\n<p>\n\t答：中国政府充分尊重并依法保障公民的宗教信仰自由，中国公民依法享有充分的宗教信仰自由权利。美方无视客观事实，年复一年发表此类报告，歪曲和攻击中国的宗教政策和状况，中方对此坚决反对，已向美方提出严正交涉。我们要求美方尊重事实、摒弃偏见，客观公正看待中国的宗教政策和宗教信仰自由状况，停止利用宗教问题干涉中国内政。同时，美方应多反省自身存在的问题，不要总是对别国指手画脚。A: The Chinese government fully respects and safeguards Chinese citizens&rsquo; freedom of religious belief. Chinese citizens are entitled to the right of religious freedom under the law. The US side issues such report year after year irrespective of the fact, distorting and attacking China&rsquo;s religion policies and realities. China is firmly opposed to this and has lodged solemn representations with the US. We ask the US side to respect the fact, discard prejudice, take an objective and fair look at China&rsquo;s religion policies and freedom of religious belief, and stop interfering in China&rsquo;s domestic affairs with the tool of religion. The US side should do more to reflect on its own problems, instead of pointing fingers at others.</p>\n<p>\n\t问：中方如何看待土耳其在解决叙利亚问题上的作用？Q: How does China see Turkey&rsquo;s role in resolving the Syrian issue?</p>\n<p>\n\t答：叙利亚问题的政治解决符合叙利亚人民的根本利益，也符合国际社会的共同愿望。我们希望国际社会有关各方都能够助力叙利亚问题的政治解决，为此发挥建设性作用。A: Resolving the Syrian issue through political means meets the fundamental interests of the Syrian people and the common aspiration of the international community. We hope relevant parties of the international community would all put in efforts for the political settlement of the Syrian issue and play a constructive role to this end.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p787233/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p787233\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787079/\">好莱坞影史上最经典台词TOP50：第1名是……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p786132/\">奥兰多枪击案如何影响美国大选：川普有戏了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787167/\">考完试浪一场：剑桥的学霸比你想象的还会玩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784656/\">7个小窍门：保持快乐心情 收获美好人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787112/\">抖森霉霉拥吻 新恋情说来就来 新歌也上路了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785541/\">不想四六级考懵逼？这里有你想要的~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p786134/\">2016年6月英语四级听力：新闻听力高频词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725401/\">英语四级作文：五大必备模板</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785846/\">上海迪士尼明日开园！老外发来前方攻略报道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774998/\">励志：认真看待自己，才会得到他人的尊重</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）交部例行记者会（2016年5月5日）"
 }, 
 {
  "date": "2016-06-17 09:55", 
  "link": "http://www.hjenglish.com/new/p787235/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p787235/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/315afd47c9f541feae005955dec996c4.jpg\" /></p>\n<p>\n\t<strong>国务委员杨洁篪在第八轮中美战略与经济对话闭幕式暨记者会上的讲话</strong><strong>Remarks by State Councilor Yang Jiechi at the Closing Session and Joint Press Availability of the Eighth Round of China-US Strategic and Economic Dialogue</strong></p>\n<p>\n\t2016年6月7日Beijing, 7 June 2016</p>\n<p>\n\t各位记者朋友们，女士们、先生们：Friends from the Media,Ladies and Gentlemen,</p>\n<p>\n\t大家下午好！Good afternoon.</p>\n<p>\n\t在习近平主席和奥巴马总统亲自指导下，在中美双方团队共同努力下，第八轮中美战略与经济对话取得了积极成果，即将落下帷幕。我完全赞同汪洋副总理刚才对本轮对话的评价。我要感谢双方代表团为此次对话作出的积极努力。With the personal guidance of President Xi Jinping and President Barack Obama and the joint efforts of the Chinese and American teams, the eighth round of the China-US Strategic and Economic Dialogue (S&amp;ED) has delivered positive outcomes and will soon come to a conclusion. I fully concur with the assessment made by Vice Premier Wang Yang about this round of the S&amp;ED. Let me also thank the delegations of both sides for the active efforts they have put into this round of dialogue.</p>\n<p>\n\t在本轮战略对话中，我和克里国务卿围绕落实习近平主席与奥巴马总统今年3月底华盛顿会晤精神，就推进中美新型大国关系建设、打造双边务实合作新亮点、妥善管控分歧与敏感问题、处理好中美在亚太的关系、加强双方在重大国际地区和全球性问题上的沟通与合作等议题进行了深入探讨。双方有关部门举行了外交政策、创新对话、苏丹和南苏丹、联合国和多边事务、保护海洋、打击野生动植物非法交易、民用航空等对口磋商。对话在9大领域达成100多项具体成果。In the Strategic Track, following the spirit of the meeting between our Presidents in Washington last March, Secretary Kerry and I had in-depth discussions on advancing the building of the new model of major-country relations between China and the United States, creating new highlights in bilateral practical cooperation, properly managing disagreements and sensitive issues, appropriately handling China-US interactions in the Asia-Pacific, and strengthening communication and cooperation on major international, regional and global issues. Breakout sessions were held between relevant officials on foreign policy, innovation, Sudan and South Sudan, the United Nations and multilateral affairs, ocean conservation, combating illegal wildlife trade, civil aviation, etc. More than 100 deliverables have been produced in nine major areas covered by the Strategic Track.</p>\n<p>\n\t双方回顾了两国元首安纳伯格庄园会晤以来中美关系取得的重要、积极进展。过去3年给予我们最重要的启示是，必须坚持不冲突不对抗、相互尊重、合作共赢的原则，坚定不移地推进中美新型大国关系建设。双方愿意落实好两国元首的重要共识，加强沟通、聚焦合作、妥处分歧，推动中美关系始终沿着正确轨道向前发展。The two sides reviewed the important, positive progress made in China-US relations since our Presidents&rsquo; Sunnylands meeting. The most important thing we have learned from the past three years is that we must stay committed to the principle of non-conflict, non-confrontation, mutual respect and win-win cooperation and to the building of the new model of major-country relationship. The two sides will follow through on the important understandings reached by our Presidents, step up communication, focus on cooperation, properly handle disagreements and move China-US relations forward in the right direction.</p>\n<p>\n\t我们就两国在二十国集团框架下的合作深入交换了意见，愿意密切合作，与各方一道推动9月二十国集团领导人杭州峰会取得更多积极成果，确保两国元首会晤圆满成功，为世界经济注入新动力，给两国关系增添新能量。We had in-depth exchange of views on China-US cooperation in the G20. We expressed readiness to intensify cooperation with others for more positive outcomes from the G20 Summit in Hangzhou in September, and ensure the full success of the meeting between our Presidents so as to inject fresh impetus into the world economy as well as our bilateral relations.</p>\n<p>\n\t我们将努力推动两军关系取得新发展，加强政策对话、增加交流互动、增进互信，落实好已商定的交流项目，开展更多的联演联训，包括在人道主义救援减灾、联合国维和、反海盗等领域的交流与合作。We will work for new progress in military-to-military relations by enhancing policy dialogue, increasing exchanges and interactions, and building greater mutual trust. We will implement the agreed exchange programs and carry out more joint exercises and training programs, including in humanitarian relief and disaster reduction, UN peacekeeping and combating piracy.</p>\n<p>\n\t双方同意加强在反恐、网络、司法执法、反腐败追逃追赃、能源、环保、海关、卫生、航空、海洋保护等广泛领域的交流合作，给两国人民带来更多实实在在的利益。The two sides also agreed to strengthen exchanges and cooperation in a wide range of areas, including counter-terrorism, cyber, judiciary and law enforcement, fighting corruption, fugitive repatriation and asset recovery, energy, environmental protection, customs, health, aviation and ocean conservation, so as to bring more tangible benefits to people in both countries.</p>\n<p>\n\t对话中，我们就如何建设性处理分歧与敏感问题坦诚、深入地交换了意见。中方重申了在台湾、涉藏问题上的一贯立场和关切。中方赞赏美方多次重申坚持一个中国政策、遵守中美三个联合公报原则、反对&ldquo;台独&rdquo;的立场。希望美方恪守承诺，以实际行动支持两岸关系和平发展。During the dialogue, we had frank and in-depth discussions on how to constructively approach disagreements and sensitive issues. China reiterated its consistent position and concerns on Taiwan and Tibet-related issues. China appreciates the reaffirmation by the United States on several occasions of its commitment to the One-China policy, its adherence to the principles in the three joint communiqu&eacute;s, and its opposition to &ldquo;Taiwan independence&rdquo;. We hope the United States will honor its commitment and support peaceful growth of cross-Strait relations with concrete actions.</p>\n<p>\n\t关于海上问题，我在战略对话中重申了中方的一贯立场。我指出，南海诸岛自古以来就是中国的领土，中方有权维护自己的领土主权和合法正当的海洋权益。中方根据包括《联合国海洋法公约》在内的国际法所采取的不接受、不参与菲律宾南海仲裁案的立场没有改变，不会改变。中方一贯尊重和维护各国依据国际法享有的航行和飞越自由。中方希望美方恪守在有关领土争议上不持立场的承诺，为维护南海和平稳定发挥建设性作用。中方强调，维护地区和平稳定十分重要，南海领土和海洋权益争议应该由直接当事国通过谈判协商和平解决。中美双方支持全面有效落实《南海各方行为宣言》，加快推进&ldquo;南海行为准则&rdquo;磋商。双方同意继续就有关问题保持沟通，以建设性方式管控分歧。On maritime issues, I stated China&rsquo;s consistent position and pointed out that South China Sea Islands have been China&rsquo;s territory since ancient times and that China has every right to safeguard its territorial sovereignty and legitimate and lawful maritime rights and interests. Based on international law including UNCLOS, China does not accept or participate in the arbitration case initiated by the Philippines. This position remains unchanged and will not change. China has all along respected and upheld the freedom of navigation and overflight enjoyed by countries according to international law. China hopes that the United States will keep its promise of not taking any position on territorial disputes and play a constructive role toward peace and stability in the South China Sea. The Chinese side stressed the vital importance of upholding peace and stability in the region and peacefully settling disputes concerning territory and maritime rights and interests in the South China Sea through negotiations and consultations between the countries directly involved. China and the United States support full and effective implementation of the DOC and consultations on a COC at a faster pace. The two sides agreed to maintain communication on relevant issues and manage disagreements in a constructive way.</p>\n<p>\n\t我还向克里国务卿介绍了中国在人权问题上的原则立场，指出新中国成立以来，特别是改革开放以来，中国人权事业取得的巨大进步是有目共睹的。中国人民依法享有宗教和言论自由。对于双方在人权领域的不同看法，中方愿在平等和相互尊重的基础上与美方保持对话，以减少分歧、扩大共识，相互借鉴、共同进步。I shared with Secretary Kerry China&rsquo;s principled position on human rights and said that since the founding of New China, especially after reform and opening-up, notable progress has been made in the cause of human rights. The Chinese people enjoy freedom of religious belief and freedom of speech as provided by the law. Recognizing the different views of the two sides on human rights, China will continue to have dialogue with the United States on the basis of equality and mutual respect to reduce disagreements, expand common ground, learn from each other and make progress together.</p>\n<p>\n\t中方指出，制定《境外非政府组织境内活动管理法》是中国推进依法治国战略的具体步骤。在立法过程中，我们立足于中国国情，借鉴了国际经验，也广泛听取了各界意见。这部法律的目的旨在对境外非政府组织在中国境内活动进行规范，对他们的各项合法权益提供更好的保护。中国实行改革开放。只要遵守中国法律，境外非政府组织在中国的活动将不会有任何障碍。The Chinese side pointed out that the enactment of The Law of the People&rsquo;s Republic of China on the Administration of Activities of Overseas Non-Governmental Organizations in China is a concrete step toward building a country with rule of law. In the drafting process, we have proceeded from China&rsquo;s conditions, drawn on international experience and solicited views from many quarters. The legislation aims to regulate overseas NGOs&rsquo; activities in China and better protect their lawful rights and interests. China is committed to reform and opening-up. There won&rsquo;t be barriers to the lawful activities of overseas NGOs in China.</p>\n<p>\n\t双方深入讨论了两国在亚太地区的互动关系。中美在本地区拥有广泛共同利益，面临共同挑战。双方要尊重彼此在亚太地区的利益，愿意通过各层级交往和机制性对话就地区事务加强沟通，深化在地区多边机制框架下的协调，致力于培育共同而非相互排斥的&ldquo;朋友圈&rdquo;，打造开放的地区经济格局，合作应对海盗、自然灾害等各类挑战，为促进亚太和平、稳定与繁荣发挥更大作用。The two sides had in-depth discussions on their interactions in the Asia-Pacific region where China and the United States have extensive shared interests and face common challenges. The two sides underscored the need to respect each other&rsquo;s interests in the region and agreed to step up communication on regional affairs through bilateral exchanges and dialogues at all levels, deepen coordination in regional multilateral mechanisms, foster a &ldquo;circle of mutual friends&rdquo; that is inclusive rather than exclusive, cultivate an open regional economic environment and address challenges such as piracy and natural disasters, thus playing a greater role in promoting peace, stability and prosperity in the Asia-Pacific.</p>\n<p>\n\t我们举行了气候变化特别联合会议，高度肯定中美在这一领域开展的合作，同意继续就气候变化国际谈判加强沟通协调，推动《巴黎协定》的落实，加强《联合国气候变化框架公约》的全面、有效和持续实施。We convened a special joint session on climate change, during which we highly commended China-US cooperation in this area and undertook to enhance communication and coordination in international negotiations, promote the implementation of the Paris Agreement and enhance the full, effective and sustained implementation of the UNFCCC.</p>\n<p>\n\t双方就朝鲜半岛核、伊朗核、伊拉克、叙利亚、阿富汗等问题深入交换了意见，同意保持密切沟通与协调。在半岛核问题上，中方重申了一贯的立场，即坚持实现半岛无核化，坚持维护半岛和平稳定，坚持通过对话协商和平解决问题。双方重申应继续全面执行联合国安理会2270号决议及安理会其他相关决议，呼吁有关各方共同努力，为早日重启六方会谈创造条件。The two sides had an in-depth exchange of views on the Korean nuclear issue, Iranian nuclear issue, Iraq, Syria and Afghanistan, and agreed to stay in close communication and coordination. On the Korean nuclear issue, the Chinese side reiterated its long-standing commitment to realizing denuclearization of the Korean Peninsula, to maintaining peace and stability on the Peninsula and to seeking a peaceful settlement through dialogue and consultation. The two sides reaffirmed the importance of enforcing Resolution 2270 and other relevant UNSC resolutions in their entirety, and called on the parties concerned to work together and create conditions for the early resumption of the Six-Party Talks.</p>\n<p>\n\t本轮战略对话前夕，两国主管部门举行了发展合作对话会，就粮食安全、全球公共卫生、人道主义救援与救灾以及双方在多边机制项下合作等问题进行了富有成效的讨论。双方还举行了战略安全对话。Before this round of strategic dialogue, the competent officials of the two countries held dialogue on development cooperation, where they had productive discussions on food security, global public health, humanitarian assistance, disaster relief and China-US cooperation in multilateral institutions. The two sides also held the Strategic Security Dialogue.</p>\n<p>\n\t同事们，朋友们，Colleagues and Friends,</p>\n<p>\n\t过去三年里，我很荣幸地同汪洋副总理一起，与克里国务卿和雅各布&middot;卢财长共同主持了四轮战略与经济对话。每一次对话都是议题广泛、探讨深入、成果丰硕。尽管我们没有、也不可能在所有问题上取得一致，但始终朝着同一个目标而不懈努力。双方努力用沟通化解疑虑，用行动增进互信，用合作寻求共赢。我们愿与美方一道，落实好对话和磋商的成果，让两国人民早受益、多受益，为中美关系长期健康稳定发展固本强基。Over the past three years, I have had the honor of joining Vice Premier Wang Yang in co-chairing four rounds of S&amp;ED with Secretary Kerry and Secretary Lew. In each round of the S&amp;ED, we covered a wide range of topics, engaged in in-depth discussions and achieved fruitful results. Although we did not and are unlikely to agree on everything, we have been working for the same goal: that is, to dispel misgivings through communication, increase mutual trust through actions and seek win-win results through cooperation. China is ready to work with the US to deliver on the outcomes to bring more benefits to our peoples as early as possible and cement the foundation of a long-term, sound and stable China-US relationship.</p>\n<p>\n\t谢谢！Thank you. &nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p787235/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p787235\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787079/\">好莱坞影史上最经典台词TOP50：第1名是……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p786132/\">奥兰多枪击案如何影响美国大选：川普有戏了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787167/\">考完试浪一场：剑桥的学霸比你想象的还会玩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784656/\">7个小窍门：保持快乐心情 收获美好人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787112/\">抖森霉霉拥吻 新恋情说来就来 新歌也上路了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785541/\">不想四六级考懵逼？这里有你想要的~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p786134/\">2016年6月英语四级听力：新闻听力高频词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725401/\">英语四级作文：五大必备模板</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785846/\">上海迪士尼明日开园！老外发来前方攻略报道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774998/\">励志：认真看待自己，才会得到他人的尊重</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）杨洁篪在第八轮中美战略与经济对话闭幕式暨记者会上的讲话"
 }, 
 {
  "date": "2016-06-17 09:53", 
  "link": "http://www.hjenglish.com/new/p785949/", 
  "description": "<p style=\"text-align: center;\">\n\t马上要考试，备考完全没头绪，<span style=\"color: rgb(229, 51, 51);\">抓狂！</span></p>\n<p style=\"text-align: center;\">\n\t2017入学申请已开启，但目标分迟迟达不到，<span style=\"color: rgb(229, 51, 51);\">抓狂！</span></p>\n<p style=\"text-align: center;\">\n\t雅思托福心里没底，名校可望而不可及，<span style=\"color: rgb(229, 51, 51);\">抓狂！</span></p>\n<p style=\"text-align: center;\">\n\t别抓狂，</p>\n<p style=\"text-align: center;\">\n\t暑假8周，抓紧备考来得及！</p>\n<p style=\"text-align: center;\">\n\t<strong><img alt=\"\" border=\"0\" height=\"293\" src=\"http://i3.s.7.hjfile.cn/entry/201606/0c167ea6-86a9-4444-9641-a54062f038af.jpg\" style=\"width: 680px; height: 293px;\" title=\"\" vspace=\"0\" width=\"680\" /></strong></p>\n<p style=\"text-align: center;\">\n\t<strong>沪江首发</strong></p>\n<p style=\"text-align: center;\">\n\t<span style=\"font-size: 20px;\"><strong>全日制</strong></span><span style=\"font-size: 20px;\"><strong>强化特训</strong></span></p>\n<p style=\"text-align: center;\">\n\t<span style=\"font-size: 20px; color: rgb(229, 51, 51);\"><strong>8周</strong></span><span style=\"font-size: 20px;\"><strong>直冲雅思<span style=\"font-size: 20px; color: rgb(229, 51, 51);\">7分</span>/托福<span style=\"font-size: 20px; color: rgb(229, 51, 51);\">100分</span>！</strong></span></p>\n<p style=\"text-align: center;\">\n\t&nbsp;</p>\n<p style=\"text-align: center;\">\n\t<img src=\"http://i3.s.7.hjfile.cn/entry/201606/c7d122c3-3ba2-46c0-9072-f718bfd7b939.jpg\" /></p>\n<p style=\"text-align: center;\">\n\t<strong>冲刺阶段课件：雅思 80课时/托福72课时</strong></p>\n<p style=\"text-align: center;\">\n\t纯干货介绍各题型特点、解题方法+巩固练习</p>\n<p style=\"text-align: center;\">\n\t学习时间：按照每日时间表完成进度</p>\n<p style=\"text-align: center;\">\n\t<img src=\"http://i3.s.7.hjfile.cn/entry/201606/d5a158d7-41b3-4d0f-9ad1-15f386313f14.jpg\" /></p>\n<p style=\"text-align: center;\">\n\t<strong>资深名师在线直播课 48课时</strong></p>\n<p style=\"text-align: center;\">\n\t强化解题技巧，拓展解题思路，分析近期热门机经&nbsp;</p>\n<p style=\"text-align: center;\">\n\t<span style=\"text-align: center;\">学习时间：周1、3、5</span><span style=\"line-height: 1.8em;\">（具体上课时间进班查看）</span></p>\n<p style=\"text-align: center;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/f4af192bfe2b4607a90823fd309f9baa.jpg\" /></p>\n<p style=\"text-align: center;\">\n\t<strong>高分助教在线带练辅导课 48课时</strong></p>\n<p style=\"text-align: center;\">\n\t<span style=\"text-align: center;\">巩固课上所学，带练经典习题，为备考推波助澜&nbsp;</span></p>\n<p style=\"text-align: center;\">\n\t<span style=\"text-align: center;\">学习时间：<span style=\"text-align: center;\">周2、4、6</span></span><span style=\"line-height: 1.8em;\">（具体上课时间进班查看）</span></p>\n<p style=\"text-align: center;\">\n\t<img src=\"http://i3.s.7.hjfile.cn/entry/201606/af5982f3-03d1-4c8f-971f-9af908241eff.jpg\" /></p>\n<p style=\"text-align: center;\">\n\t各单项/分阶段精选优质备考资料+配套练习题。</p>\n<p style=\"text-align: center;\">\n\t学习时间：课下自学练习</p>\n<p style=\"text-align: center;\">\n\t<img src=\"http://i3.s.7.hjfile.cn/entry/201606/522a41b6-f151-4bf6-a180-88e9f1a7e804.jpg\" /></p>\n<p style=\"text-align: center;\">\n\t雅思专享，模拟&ldquo;人人对话&rdquo;模式，考试不怯场</p>\n<p style=\"text-align: center;\">\n\t<img src=\"http://i3.s.7.hjfile.cn/entry/201606/bf5c1615-a319-4f7d-937b-9ad8558f778b.jpg\" />&nbsp;<img src=\"http://i3.s.7.hjfile.cn/entry/201606/598e5874-f9e3-4fc4-8105-b6fdb015aea9.jpg\" />&nbsp;<img src=\"http://i3.s.7.hjfile.cn/entry/201606/28b188f9-814d-4f2a-9922-1cb69ec683ae.jpg\" />&nbsp;<img src=\"http://i3.s.7.hjfile.cn/entry/201606/5b54e105-0f18-4804-aa52-8f9f84ae53ae.jpg\" /></p>\n<p style=\"text-align: center;\">\n\t<span style=\"color: rgb(229, 51, 51); font-size: 20px;\"><strong>你离高分的距离，只差一个暑假特训营！</strong></span></p>\n<p style=\"text-align: center;\">\n\t<a href=\"http://class.hujiang.com/couponbatch/AE9FDF1E0FD25C64E8BCC3E9D22D9DB8\" target=\"_blank\"><img alt=\"\" border=\"0\" height=\"180\" src=\"http://i3.s.7.hjfile.cn/entry/201606/8d6dc9f7-c35b-416b-b9be-c3cd538cfe48.png\" style=\"width: 500px; height: 180px;\" title=\"\" vspace=\"0\" width=\"500\" /></a></p>\n<p style=\"text-align: center;\">\n\t&nbsp;</p>\n<p style=\"text-align: center;\">\n\t<span style=\"color: rgb(229, 51, 51); font-size: 20px;\"><strong>7月开营，抢先占位ing...</strong></span></p>\n<p style=\"text-align: center;\">\n\t<span style=\"font-size: 20px;\"><strong>【暑期特训营适用人群】</strong></span></p>\n<p style=\"text-align: center;\">\n\t大学生或四级左右水平，备考时间2-3个月左右，目标在雅思6.5-7/托福95-100分</p>\n<p style=\"text-align: center;\">\n\t&nbsp;</p>\n<p style=\"text-align: center;\">\n\t<strong><strong style=\"font-size: 20px; text-align: center; white-space: normal;\">【暑期特训营报名攻略】</strong></strong></p>\n<p style=\"text-align: center;\">\n\t<strong>1. 购券抢先占位 报名立减￥199</strong></p>\n<p style=\"text-align: center;\">\n\t<a href=\"http://class.hujiang.com/couponbatch/AE9FDF1E0FD25C64E8BCC3E9D22D9DB8?ch_campaign=cls11332&amp;ch_source=ipo_en_0_mr\" target=\"_blank\"><strong><img alt=\"\" border=\"0\" height=\"140\" src=\"http://i3.s.7.hjfile.cn/entry/201606/0423aaf6-9040-4046-814d-4a268aae0792.png\" style=\"width: 300px; height: 140px;\" title=\"\" vspace=\"0\" width=\"300\" /></strong></a></p>\n<p style=\"text-align: center;\">\n\t购券截至<span style=\"color: rgb(229, 51, 51);\">6月18日12:00前</span></p>\n<p style=\"text-align: center;\">\n\t<span style=\"font-size: 20px;\"><strong><span style=\"font-size: 20px; background-color: rgb(255, 229, 0);\"><a href=\"http://class.hujiang.com/couponbatch/AE9FDF1E0FD25C64E8BCC3E9D22D9DB8?ch_campaign=cls11332&amp;ch_source=ipo_en_0_mr\">购券占位传送门&gt;&gt;</a></span></strong></span></p>\n<p style=\"text-align: center;\">\n\t<strong>注意：</strong></p>\n<p style=\"text-align: center;\">\n\t*每位注册用户仅限抢购一份优惠券</p>\n<p style=\"text-align: center;\">\n\t*优惠券在抢购后，自动发到当前登录的沪江账户（务必记住账号密码）</p>\n<p style=\"text-align: center;\">\n\t*优惠券仅限6月18日-6月30日报名《雅思7分暑期特训营》，《托福100分暑期特训营》时抵用</p>\n<p style=\"text-align: center;\">\n\t&nbsp;</p>\n<p style=\"text-align: center;\">\n\t<strong>2. <span style=\"color: rgb(229, 51, 51);\">6月18日-6月30日</span>，雅思托福暑期特训营报名入口正式开放。</strong></p>\n<p style=\"text-align: center;\">\n\t<strong>用券报班指南：</strong></p>\n<p style=\"text-align: center;\">\n\t① 登录领取优惠券时的沪江账号</p>\n<p style=\"text-align: center;\">\n\t② 打开沪江网校&ldquo;我的卡券&rdquo;，链接：http://class.hujiang.com/coupon/my/</p>\n<p style=\"text-align: center;\">\n\t③ 在&ldquo;未使用&rdquo;一栏找到&ldquo;【沪江留学】暑期特训营&rdquo;优惠券</p>\n<p style=\"text-align: center;\">\n\t④ 点击&ldquo;立即使用&rdquo;进入选课页面</p>\n<p style=\"text-align: center;\">\n\t⑤ 报名参加《雅思7分（暑期特训营）》 or 《托福100分（暑期特训营）》</p>\n<p style=\"text-align: center;\">\n\t<span style=\"text-align: center;\">*每张优惠券只能使用一次</span></p>\n<p style=\"text-align: center;\">\n\t*本活动最终解释权归沪江网校所有。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p785949/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p785949\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787079/\">好莱坞影史上最经典台词TOP50：第1名是……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p786132/\">奥兰多枪击案如何影响美国大选：川普有戏了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787167/\">考完试浪一场：剑桥的学霸比你想象的还会玩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784656/\">7个小窍门：保持快乐心情 收获美好人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787112/\">抖森霉霉拥吻 新恋情说来就来 新歌也上路了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785541/\">不想四六级考懵逼？这里有你想要的~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p786134/\">2016年6月英语四级听力：新闻听力高频词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725401/\">英语四级作文：五大必备模板</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785846/\">上海迪士尼明日开园！老外发来前方攻略报道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774998/\">励志：认真看待自己，才会得到他人的尊重</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "暑期8周特训营，雅思托福冲高分！"
 }
]