[
 {
  "date": "2015-04-02 13:19", 
  "link": "http://www.hjenglish.com/new/p725702/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p725702/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/4b101dd3de8244788d234c57dc217c44.jpg\" /></p>\n<p>\n\tOwning a passport opens up a world of possibility and freedom for travellers - or so you would think.拥有一本护照就能够自由出入各国、随意游遍世界么，那可不一定。</p>\n<p>\n\tIn some countries around the world, even if you are lucky enough to have access to the government-issued documents, you are still restricted and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bar\" target=\"_blank\">barred</a> from several countries. 世界上有一些国家，即使你足够幸运获得了政府授权的文件，但仍然会被一些国家&ldquo;拒之门外&rdquo;。</p>\n<p>\n\tHenley and Partners created a Visa Restrictions Index, which ranks countries globally in accordance to the travel freedom enjoy their inhabitants enjoy - with some surprising results.亨氏顾问公司分析研究了世界上所有国家和地区的签证规定，之后按照不同国家的公民前往海外所享有的免签证国家数而创建了签证受限指数。</p>\n<p>\n\tWhere it might be expected that countries such as North Korea and possibly Cuba could take the bottom spots for the most restricted travel freedom, they actually place at 86 and 69 respectively, from a ranking of a total of 94.朝鲜和古巴本被认为是世界上签证受限程度最高的国家，但实际上，在包括94个国家的签证受限指数排名中，朝鲜和古巴分别排在第86和69位，并不是垫底的。</p>\n<p>\n\tEach country was given a score by global consulting firm Henley and Partners, who <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/specialise\" target=\"_blank\">specialise</a> in residence and citizenship planning.亨氏顾问公司在专门研究过各个国家的居住和公民计划之后，对每个国家都进行了打分。</p>\n<p>\n\tThe score was calculated based on visa regulations of all countries and territories in the world, and the number of other countries that their citizens can travel to without having to obtain a visa. 这些分数是根据某个国家和地区的签证规定以及该地居民能够获得免签的国家数量计算得出的。</p>\n<p>\n\tTaking the lowest spots were Afghanistan (ranked at 94 and able to visit 28 countries visa-free), Iraq, (able to visit 31 countries), Pakistan and Somalia (able to visit 32 countries) and the Palestinian Territory (able to visit 35).分数排在最末几位的国家是：阿富汗（排名第94，免签国家数量只有28个），伊拉克（免签国家数量为31），巴基斯坦和索马里（免签国家数量为32），巴勒斯坦领土（免签国家数量为35）。</p>\n<p>\n\tThis was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/juxtapose\" target=\"_blank\">juxtaposed</a> by Finland, Germany, Sweden, the UK and the US, in first position, who are able to access 174 countries visa-free. 与此相对的是排名并列第一的国家，包括芬兰、德国、瑞典、英国和美国，这些国家的免签国家数量达到174。</p>\n<p>\n\tHenley and Partners said: 'In today's globalised world, visa restrictions play an important role in controlling the movement of foreign nationals across borders. 亨氏顾问公司表示：&ldquo;在如今这样一个全球化的时代背景下，签证限制在控制外国人口入境方面发挥着重要作用。&rdquo;</p>\n<p>\n\t'Almost all countries now require visas from certain non-nationals who wish to enter their territory. &ldquo;现在几乎所有国家都允许持有签证的非本国居民入境。&rdquo;</p>\n<p>\n\t'Visa requirements are also an expression of the relationships between individual nations, and generally reflect the relations and status of a country within the international community of nations. ' &ldquo;允许获得签证既能表示两国的关系，同时也能反映出一个国家在国际社会中的地位。&rdquo;</p>\n<p>\n\tPakistan is ranked at 92 in the Visa Restrictions Index, and citizens are able to visit 32 countries including Trinidad and Tobago, Haiti, and Dominica without a visa.巴基斯坦在签证受限指数的排名中排在第92位，其居民外出可以免签的国家只有包括特立尼达岛、多巴哥岛、海地和多米尼加等在内的32个国家。</p>\n<p>\n\tDespite this freedom, stepping over the Pakistani border into India and Iran does requires a visa. 尽管如此，从巴基斯坦过境进入印度和伊朗仍需获得签证。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/c26b157de857421f901136e33de05729.jpg\" /></p>\n<p>\n\tAt the bottom of the list are the citizens of Afghanistan who are banned from entering Kuwait entirely. 排在末位的阿富汗居民被完全禁止进入科威特地区。</p>\n<p>\n\tThey can, however, travel to Micronesia, Saint Vincent and the Grenadines and Haiti without a visa entirely though. 但是他们进入密克罗尼西亚、圣文森特和格林纳丁斯岛和海地等地可以免签。</p>\n<p>\n\tA UN World Tourism Organization (UNWTO) report stated that three-quarters of people in the world travelling to Europe need a visa.联合国世界旅游组织发布的一项报告显示，世界上约有四分之三的人口进入欧洲需要获得签证。</p>\n<p>\n\tAccording to the latest Visa Openness Report by the UNWTO, 62 per cent of the world&rsquo;s population was required a traditional visa prior to departure in 2014, down from 77 per cent in 2008. 根据该组织发布的最新一项签证公开报告可知，2014年世界上有62%的人口在离境之前需要获得签证，2008年该比例为77%。</p>\n<p>\n\tA total of 19 per cent of the world&rsquo;s population was able to enter a destination without a visa, while 16 per cent could receive a visa on arrival (compared to 17 per cent and 6 per cent in 2008). 另外，世界上有19%的人口能够入境免签，16%的人口能够享受落地签，而2008年这两项的比例分别为17%和6%。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p725702/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p725702\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725457/\">国外知乎：生活中哪些真相让你心碎？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725561/\">世界上最完美的脸原来长这样！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725444/\">称霸中韩票房 为什么我们该去看王牌特工</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723095/\">外国人独白：其实我是这样学英语的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718540/\">汪涵救场获赞: 英国人也会优雅的骂人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725405/\">老美五大禁忌话题  你中枪了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725443/\">中国风刮起来！迪士尼将拍真人版《花木兰》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p363708/\">张国荣逝世12周年 怀念斯人音容笑貌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725441/\">Kindle进化史（下）：从彩色到平板和手机</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "免签走天下：全球护照哪国强？"
 }
]