[
 {
  "date": "2017-01-20 14:14", 
  "link": "http://www.hjenglish.com/new/p1013727/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1013727/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/16/2c41d1fb65c389831b045dabea8cf5cf.jpg\" /></p>\n<p>\n\tPicture this: Your office is actually a place you look forward to going to every day.想象一下：你的公司是一个让你向往每天前往的地方。</p>\n<p>\n\tIt would be beneficial to feel this way. Hating your workplace can be incredibly draining and can even contribute to a host of health problems, from gaining weight and losing sleep to interfering with your personal relationships.如果你能这么想，益处还真的不少。但如果你讨厌自己的工作场地，就会感到十分泄气，还有可能导致一连串的健康问题，从肥胖到失眠，甚至还会影响你的人际关系。</p>\n<p>\n\tOf course, it can be easy to feel excited about heading to work each day if you&rsquo;re pursuing a vocation you truly love. But most of us will face mixed feelings about our jobs from time to time. When that happens, there are a few things you can do to get a bit more out of your workplace, according to research.当然，如果你正追寻着自己真正喜爱的职业，那么每天去上班是一件让人感到精神振奋的事情。不过对于我们大多数人来说，在工作上还是会时不时出现一些复杂的情绪。如果有这样的情况，那么你可以在职场范围内多做几件小事情，以此缓解不良情绪，而且这也是经过调查研究所得的。</p>\n<p>\n\tBelow are a few hacks that will help you improve your day-to-day work life and make your office a happier place for you:下面的几个小方法，可以改善你的日常工作生活，还能让你的办公气氛更和谐。</p>\n<h2>\n\t1. Make friends at work.1. 在工作上结交朋友。</h2>\n<p>\n\tYou might head to work just to get your job done and go home, but research shows that lingering a bit longer to chit-chat with coworkers and clients can have a huge payoff.也许你一心只想完成你的工作就下班回家了，不过有研究显示在办公室里多呆一会儿，与同事和客户多聊一会天将会给你带来莫大的好处。</p>\n<p>\n\tResearch shows people who create meaningful connections at work display an increase in passion and productivity. They are also less likely to quit their jobs and there is research to support that people with stronger social ties are not only happier, but may have stronger immune systems.研究显示，那些能够在职场中构建有意思的人际关系，对职业的投入度和效率程度都有提升。他们辞职的几率也很低，并且还有研究支持，有较强社交联系的人们不仅会更快乐，还有可能有较强的免疫力。</p>\n<p>\n\tEven if you are struggling to connect with the folks on your team, you can still find your friends in other departments, suggests Vince Passarelli, a clinical psychologist in New York City.所以，即使你非常不愿意与自己团队的同事打交道，你还是可以跟其他部门的同事做朋友的。这个建议由纽约市的一位临床心理医师Vince Passarelli所提供的。</p>\n<p>\n\t&ldquo;Find and keep the people that you trust around you,&rdquo; Passarelli told The Huffington Post. But, as with any friendship, be sure to maintain healthy boundaries, he advised. Passareli告诉Huffington Post的编辑：&ldquo;找到那个你信任的身边人，与他们保持密切联系。&rdquo;另外，他也建议，正如任何一种人际关系一样，人与人之间也要保持健康的界限。</p>\n<p>\n\tBottom line: Take your conversation off chat and email to find some common ground with your coworkers. You might find you have a fellow Westworld fan theorist just a few seats away.底线：把你们的交谈的形式拓展到闲聊以外，试着发送电子邮件，找找你与同事之间的共同点。也许你会发现在不远的桌子就坐在跟你一样喜爱看《西部世界》的粉丝。</p>\n<h2>\n\t2. Build a desk for success.2. 桌子摆设大有讲究</h2>\n<p>\n\t&ldquo;Just like you decorate your apartment or home, create a desk space that feels like home to you,&rdquo; Rachel Brown, co-founder of The Wellness Project NYC, told HuffPost.&ldquo;就像你装饰自己的公寓或家里一样，你也可以把自己桌子装饰成如家一般的亲切感。&rdquo;Rachel Brown，是纽约市健康项目的创办者之一，他如是告诉Huffingtonpost。</p>\n<p>\n\tBrown suggests bringing in pictures of loved ones and trinkets so it feels like a personal space. You can also take it a step further and arrange your desk so it is primed for productivity and your health. At the very least, try buying a live plant or two. A strong body of research shows that greenery can make employees more attentive and reduce stress.Brown提议人们可以用自己喜爱的物品或小东西的图片装饰桌子，这样看起来更像是个人专属的区域。你还可以多走一步，设置桌子的架构，有助提升工作效率和个人健康。至少，你可以买一两盆有生气的植物摆放。有一系列的研究显示，绿色植物可以让员工的专注力更高，还能减少压力。</p>\n<h2>\n\t3. Schedule a walking meeting.3. 安排一次边走边聊的会面。</h2>\n<p>\n\tIf a particular problem has you stumped, consider asking a colleague to walk and talk it out. Walking can boost creative thinking, according to researchers at Stanford University. You might come up with an out-of-the-box solution and reap a few other perks in the process.如果有一个特别的问题把你难倒了，你可以试着找一位同事边走边讨论。斯坦福大学的研究人员表示，步行能够激发创造力思维。也许在这个步行的过程中，你会突然想到一个跳出思维框框的解决方法，还有可能有意外的收获。</p>\n<p>\n\t&ldquo;A walking break also helps you get vitamin D and sunlight which helps your circadian rhythm. You&rsquo;ll sleep better,&rdquo; Brown said. And studies show that a walk can lift your mood, even when you think it won&rsquo;t. Brown表示：&ldquo;短暂的步行有助吸收维生素D和阳光，这都是有益于保持生理规律。你会睡的更香。&rdquo;另外还有许多研究显示，步行可以让你的心情更愉快，即使你可能不这么认为。</p>\n<h2>\n\t4. Have an empathetic mindset.4. 懂得换位思考。</h2>\n<p>\n\tOne of the best tools to foster a positive work environment is to cultivate compassion for each person you interact with while at work, according to Brown.Brown表示，有一个营造良好工作环境的方法，就是培养与每个同事之间的同情之心。</p>\n<p>\n\t&ldquo;I know it sounds a little kumbaya, but especially when you are feeling down about your job, it&rsquo;s one of the best ways you can change your perspective,&rdquo; she advised.&ldquo;我知道，这样听起来很笼统，不过特别当你遇到了工作的瓶颈期，你能做的最好的方法之一便是转换思考的角度。&rdquo;她建议道。</p>\n<p>\n\tThis works in situations where you might have a really difficult client. Brown suggests pondering questions like, &ldquo;What is their boss asking of them?&rdquo; By thinking about their needs and how you can meet them, you can shift from a reactive to an empowered mindset at your job.这一个方法适用于当你有一个非常难搞的客户的时候。Brown建议你可以思考这样的问题：&ldquo;对方老板的目的是什么？&rdquo;当你考虑了他们的需求以及你如何满足他们的时候，你就能从被动转变到一个动力满满的工作状态。</p>\n<h2>\n\t5. Pack a lunch you enjoy.5. 带上你最爱的午餐。</h2>\n<p>\n\tChowing down on a sad desk salad by your computer screen really is quite, well, sad if you don&rsquo;t actually want to eat it.坐在电脑屏幕前啃着一份难吃的沙拉，嗯，如果那是你真的不想吃的话，确实很悲哀。</p>\n<p>\n\t&ldquo;Bringing a lunch you look forward to ... also helps if you are really, really busy at work,&rdquo; Brown said. &ldquo;If you don&rsquo;t have time to pick something up, you&rsquo;re going to start eating what&rsquo;s lying around at the office.&rdquo; That could be the vending machine, scraps from a meeting... you know how it goes.就这个问题，Brown建议：&ldquo;带上你自己想吃的事物&hellip;&hellip;这样在你非常，非常忙碌的时候简直是及时雨。如果你没有时间打包点东西，那么你就只能在办公室里随便吃点什么了。&rdquo;比如自动售卖机里的零食，会议留下的残羹剩饭，你知道的。</p>\n<p>\n\tSet aside time each evening to pack a meal you&rsquo;re thrilled about, such as last night&rsquo;s leftovers or these delicious stuffed pita pockets. And, if you can, try to steal some time for a true lunch break. There is no shortage to the health benefits of actually stepping away from your monitor for a bit. (For example, when you stop what you&rsquo;re doing to eat, you may actually consume less food.)每天晚上腾出一点准备自己喜欢的午餐的时间，比如昨晚未吃完的饭菜或美味的煎饼果子。再者，如果可以的话，找点时间溜出去吃个正经的午餐。如果你能离开你的电脑屏幕一会儿，你所获得的好处真的不只一点点。（比如，如果你停下来你正在吃的东西，你就减少了食物的浪费。）</p>\n<h2>\n\t6. Take good care of yourself.6. 照顾好自己。</h2>\n<p>\n\tAbove all else, make sure to prioritize yourself and your needs.在进行以上这些步骤之前，你要确保把自己和个人需求放在首位。</p>\n<p>\n\t&ldquo;The big thing to remember is that we&rsquo;re the same people inside of work as we are outside of work,&rdquo; Brown said. People have a tendency to be one person inside the workplace, only to feel like themselves again in their personal lives, which can take a toll, she stressed.&ldquo;最重要的事情是，我们工作以内和工作以外都是同一个人。&rdquo;Brown表示。人们倾向于在职场里充当一个角色，最后发现在私人生活中自己的角色也一样，这样就很危险了，她强调道。</p>\n<p>\n\t&ldquo;In actuality you are just one person,&rdquo; she said. &ldquo;Take breaks. Eat healthy food. What would generally make you feel better? Those are the things you need to do.&rdquo;她表示：&ldquo;实际上，你只是一个人。你要多休息，吃健康的食品。真正让你感觉更好的是什么？就是你想要去做的事情。&rdquo;</p>\n<p>\n\tDeeper friendships, an actual lunch break and a walk around the block? Bring on the weekday.深厚的友谊，一次真正意义的午餐休息，还有一次步行，记得在工作日里安排下哦。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/16/00c46a4a7f9df565eb1b7b631f7d8825.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1013727/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1013727\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015174/\">52个字母组成的单词当选年度词 你们认真的?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015291/\">10大热播剧集，你都看过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1017917/\">Quora精选：哪些知识最毁三观？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016538/\">Quora精选：有些事人们总是太晚才明白</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016629/\">侦探技能：从阅读中你能推论出什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013724/\">新年决心难以坚持？3步助你达成愿望</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1018103/\">TED演讲：是什么阻碍了女性的升职之路？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1017911/\">为什么西方人觉得13这个数字不吉利？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015262/\">双语美文：咖啡厅里的故事</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "6个小方法，让你营造更好的办公氛围！"
 }
]