[
 {
  "date": "2017-01-20 19:34", 
  "link": "http://www.hjenglish.com/new/p1019576/", 
  "description": "<div id=\"cke_pastebin\">\n\t&nbsp; &nbsp; Just as the words Mark Twain even remarked,&rdquo;I can not live for two months on a good praise.&rdquo;What he said implies that a praise is a necessity in our daily life.</div>\n<div id=\"cke_pastebin\">\n\t&nbsp; &nbsp; Everyone wants to be appreciated and praised by others for what they do and what they say. For instance, children want to be praised by their parents; students want to be praised by their teachers; employees want to be praised by their employers. It seems that praise is like sunlight to us, we can't flower and grow without it.In my little time to go shopping and grandfather, a grandfather's aunt recognized sincerely praise: &quot;Your granddaughter looks really good-looking, pink dress that made her more lovely Lingli.&quot; Since then I have very beautiful and look at open a child a few photos, had been wearing pink. Open the wardrobe of today, the dress is also a lot of pink.</div>\n<div id=\"cke_pastebin\">\n\t　 The influence of praise is a far-reaching, especially children. Do you really able to praise a child because of his success, and has repeatedly reprimanded the children well-behaved, it can really be a prophecy. If you anytime, anywhere to take advantage of opportunities to tell the children how he sticks, he can do, the children will be able to have unlimited self-confidence.</div>\n<div id=\"cke_pastebin\">\n\t&nbsp; &nbsp; &nbsp;Praise is a must for a person's behavior.</div>\n<div id=\"cke_pastebin\">\n\t&nbsp; &nbsp; &nbsp;Try to praise a person around you, look at what he has reflected. The answer is not known, the majority of people look surprised, happy, joy, excitement. Because, you from the heart of the star of the stars of the fire, the praise of the heart, has produced a huge &quot;current&quot;, become very excited.<span style=\"line-height: 1.8em;\">&nbsp;Perhaps you have had such an experience: how good is the feeling of being praised by others. That sentence of praise, like an elegant music, make you feel warm through heart in the heart, feeling is so fresh and clear, my heart also feel personal behavior has certain affirmation, be proud of.</span></div>\n<div id=\"cke_pastebin\">\n\t&nbsp; &nbsp; &nbsp;As for a person to learn to praise, not only will make the object of praise proud, but also to make themselves become perfect this kind of argument, there is a certain reason and source. Praise a person, make a person happy, his heart also should not use words to express feelings. Be praised by others, they will be with the mood of the highly charged and more excited. It can be said that praise is a source of personal strength and spiritual inspiration. You understand it? In praise of people......</div>\n<div id=\"cke_pastebin\">\n\t&nbsp; &nbsp; Acknowledging a praise paid is a simple, yet very effective way to make a positive impression and build a favorable reputation.</div>\n<div id=\"cke_pastebin\">\n\t&nbsp; &nbsp; In summary,good praise can help us win others&rsquo; trust and improve our life.So be generous to give your whole-hearted praise to the people around you!It is not only can make the object of praise proud, oneself also can become perfect.</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1019576/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1019576\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1017917/\">Quora精选：哪些知识最毁三观？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1018103/\">TED演讲：是什么阻碍了女性的升职之路？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015174/\">52个字母组成的单词当选年度词 你们认真的?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015291/\">10大热播剧集，你都看过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013724/\">新年决心难以坚持？3步助你达成愿望</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1018080/\">囧研究：文化人不愿生孩子 未来人类IQ会下降</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016538/\">Quora精选：有些事人们总是太晚才明白</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016629/\">侦探技能：从阅读中你能推论出什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1019404/\">外媒：台湾男子献血救到未来老婆 这缘分我服</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语演讲稿：赞美的重要性"
 }
]