[
 {
  "date": "2014-01-08 18:44", 
  "link": "http://www.hjenglish.com/new/p554354/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p554354/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/7b2217f41e7c44368cfc967214f21999.jpg\" /></p>\n<p>\n\tWe all know the standard things we should do on a job interview: show up on time, research in advance, prepare for possible questions, and make sure you have your own questions to ask the interviewer.我们都清楚在面试时必做的几件事：准时到达，提前调查，为可能提出的问题做准备，确保你也有想要问面试官的问题。</p>\n<p>\n\tIt may be more difficult, however, to know what not to do.然而，要明白不应该做什么，也许很困难。</p>\n<p>\n\tTo know just how outrageous people can get on job interviews, we turned to staffing firm Robert Half, which for decades has asked its offices about the most extreme interview antics.为了知道那些不靠谱的人在面试时究竟有多雷人，我们来到了人力资源公司罗致恒富，这家公司汇总了旗下办事处几十年来遇到的最雷人的面试状况。</p>\n<p>\n\tHere are some of the highlights:下面这些是最雷人的：</p>\n<p>\n\t<strong>The candidate with helicopter parents.有着直升机式父母（像直升机一样时刻监控）的求职者</strong></p>\n<p>\n\t&quot;After answering the first few questions, the candidate picked up his cell phone and called his parents to let them know the interview was going well.&quot;&ldquo;才刚刚回答了开始的几个问题，这名求职者就给父母打了个电话，告诉他们面试很顺利。&rdquo;</p>\n<p>\n\t<strong>The candidate who was really into her looks.过分注重自己外表的求职者</strong></p>\n<p>\n\t&quot;When told she would meet with another interviewer, the candidate said, 'Wait just a minute.' She then took out a large bag from her briefcase and proceeded to reapply her makeup and hairspray, all in the first interviewer's office.&quot;&ldquo;当被告知她还要见另一位面试官时，这名求职者说，&lsquo;等我一分钟。&rsquo;然后她从公文包里拿出一个大包，开始补妆，整理发型，而这一切都是在第一位面试官的办公室里进行的。&rdquo;</p>\n<p>\n\t<strong>The candidate who didn't understand references.不理解推荐信含义的求职者</strong></p>\n<p>\n\t&quot;When the hiring manager called the candidate, she asked him to bring several copies of his resume and three references. He called back an hour before the interview and asked to reschedule, saying his references couldn't come with him.&quot;&ldquo;人事经理给这名求职者打电话，告诉他带几份简历和三封推荐信。这名求职者在面试开始前一小时打来电话，要求重新安排时间，因为他的推荐信来不了。&rdquo;</p>\n<p>\n\t<strong>The candidate who was too attached to her boyfriend.太过依赖男友的求职者</strong></p>\n<p>\n\t&quot;At the end of the interview, the candidate expressed her interest in getting the position, but only if her boyfriend liked the company and the hiring manager. She then said, 'He's waiting outside. Can I bring him in to say hello?' &quot;&ldquo;面试的最后，求职者表达了对这个职位的兴趣，但前提是她的男朋友要喜欢这家公司和人事经理。然后她说，&lsquo;他等在外面呢，我能让他进来打个招呼吗？&rsquo;&rdquo;</p>\n<p>\n\t<strong>The candidate who wasn't prepared for the most common interview question.对最常见的面试问题没有任何准备的求职者</strong></p>\n<p>\n\t&quot;When asked why he wanted to work for the company, the applicant responded, 'That's a good question. I really haven't given it much thought.'&quot;&ldquo;当被问到为什么想来这家公司工作时，这名求职者回答说，&lsquo;这个问题很好。我确实没怎么想过。&rsquo;&rdquo;</p>\n<p>\n\t<strong>The candidate who called her current employer in front of her interviewer.当着面试官给现任雇主打电话的求职者</strong></p>\n<p>\n\t&quot;After arriving for an early morning interview, the job seeker asked to use the hiring manager's phone. She proceeded to fake a coughing fit as she called in sick to her boss.&quot;&ldquo;到达早晨的面试现场后，这名求职者要求使用人事经理的电话。然后她假装咳嗽，给老板打电话请病假。&rdquo;</p>\n<p>\n\t<strong>The candidate who ate breakfast during the interview.在面试时吃早饭的求职者</strong></p>\n<p>\n\t&quot;The candidate asked for an early morning interview. He showed up with a box of doughnuts and ate them during the meeting, saying this was the only time he'd have to eat breakfast before going to work.&quot;&ldquo;这名求职者选择了早晨的面试时间。结果他带着一盒甜甜圈出现了，而且整个面试期间都在吃，还说这是他去上班前唯一的吃早饭的时间。&rdquo;</p>\n<p>\n\t<strong>The candidate who bad-mouthed all managers.把所有经理骂了个遍的求职者</strong></p>\n<p>\n\t&quot;When asked by the hiring manager why she was leaving her current job, the applicant said, 'My manager is a jerk. All managers are jerks.'&quot;&ldquo;人事经理问她为什么要离开现在的工作时，这名求职者说，&lsquo;我的经理是个混蛋。所有的经理都是混蛋。&rsquo;&rdquo;</p>\n<p>\n\t<strong>The candidate who was uncomfortable talking about money.对于谈论薪水很不爽的求职者</strong></p>\n<p>\n\t&quot;When asked what the candidate was currently earning, she replied, 'I really don't see how that is any of your business.'&quot;&ldquo;被问到现在的薪水是多少时，她回答，&lsquo;我实在看不出来这关你什么事。&rsquo;&rdquo;</p>\n<p>\n\t<strong>The candidate who brought his dog to the interview.带着狗去面试的求职者</strong></p>\n<p>\n\t&quot;The person got up to leave just a few minutes after the interview had begun, saying he left his dog in the car and needed to check on him.&quot;&ldquo;面试开始才几分钟，这名求职者就起身离开，说他把狗留在了车里，要去查看一下。&rdquo;</p>\n<p>\n\t<strong>The candidate who wasn't a good salesperson.不是称职销售员的求职者</strong></p>\n<p>\n\t&quot;When asked how the candidate would improve sales if hired for the position, he replied, 'I'll have to think about that and get back to you.' He then stood up, walked out and never came back.&ldquo;被问到如果被雇佣，要如何提高销售业绩时，这名求职者回答，&lsquo;我要想一想，回来再告诉你。&rsquo;然后他就站起来走了，再没回来。&rdquo;</p>\n<p>\n\t<strong>The candidate who lied on his resume.简历作假的求职者</strong></p>\n<p>\n\t&quot;After being complimented on his choice of college and the GPA he achieved, the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/candidate\" target=\"_blank\">candidate</a> replied, 'I'm glad that got your attention. I didn't really go there.'&quot;&ldquo;当他选择的学校和取得的GPA获得赞赏时，这名求职者说，&lsquo;很高兴引起了你的注意。我其实并没有去那里上学。&rsquo;&rdquo;</p>\n<p>\n\t<strong>The candidate who couldn't brave the cold weather.不能面对寒冷天气的求职者</strong></p>\n<p>\n\t&quot;The company sent an employee to meet a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prospective\" target=\"_blank\">prospective</a> candidate at the airport. The applicant got off the plane, said it was far too cold to live and work in this city, and said he was taking a flight home. He never met the hiring manager.&quot;&ldquo;这家公司派了一名员工去机场见这名求职者。这名求职者下了飞机，说这里太冷了，没法在这个城市工作和生活，要飞回家。他连人事经理的面都没见到。&rdquo;</p>\n<p>\n\t<strong>The candidate who loved the outdoors too much.过于喜欢户外的求职者</strong></p>\n<p>\n\t&quot;The job seeker halted the conversation about work hours and the office environment, saying she didn't like being confined to a building, but would consider taking the job if she could move her desk to the courtyard outside.&quot;&ldquo;在谈到工作时间和办公室环境时，这名求职者中断了谈话，说她不喜欢被限制在一栋楼里，但是如果她能把办公桌搬到院子里，她就会考虑接受这份工作。&rdquo;</p>\n<p>\n\t<strong>The candidate who planned ahead of time about skipping work.过早计划跳槽的求职者</strong></p>\n<p>\n\t&quot;In response to the hiring manager's offer to answer questions about the position, the job seeker replied, 'What happens if I wake up in the morning and don't feel like going to work?'&quot;&ldquo;回答人事经理关于职位的提问时，这名求职者回答说，&lsquo;如果我早上醒来，发现不想去上班怎么办？&rsquo;&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p554354/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p554354\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564309/\">BBC看中国腐女：就爱看基情《神探夏洛克》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p563897/\">美国新年宝宝名字调查 你的英文名够酷吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564274/\">邵逸夫爵士去世 所捐“逸夫楼”遍布全国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p562427/\">2013全球百大最美面孔：范冰冰刘亦菲上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561030/\">跟《唐顿庄园》学20条英国淑女餐桌礼仪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p563516/\">20多岁的年轻人在2014年该做的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561959/\">零容忍！正式场合发言的五大致命伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p563950/\">《神探夏洛克》第三季：卷福的伴郎致辞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564352/\">德国总理默克尔滑雪摔伤 取消部分行程</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "求职囧事：史上最雷人的15位求职者"
 }
]