[
 {
  "date": "2014-06-27 15:15", 
  "link": "http://www.hjenglish.com/new/p622348/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p622348/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/269eb1932f004ae0b8bde9a9f3775b13.jpg\" /></p>\n<p>\n\t《印度教徒报》驻京记者对王毅部长的书面采访Interview with China Correspondent of The Hindu by Foreign Minister Wang Yi</p>\n<p>\n\t2014年6月8日，习近平主席特使、外交部长王毅抵达新德里，开始对印度进行正式访问。同日，《印度教徒报》刊登该报驻京记者阿南特在行前对王毅部长的书面采访。全文如下：On 8 June, Foreign Minister Wang Yi gave an interview with Mr. Ananth Krishnan, the China Correspondent of The Hindu. The full text is as follows:</p>\n<p>\n\t<strong>1、王毅外长此行是印度新政府成立以来中国高官首次访印。中方如何看待同莫迪总理领导下的印新政府合作前景？1. As a new government takes office in New Delhi, this will be the first high level visit from China to India. How does China view the future of working with the new government in Delhi under Prime Minister Modi?</strong></p>\n<p>\n\t答：我很荣幸能够在印度新政府成立伊始，作为习近平主席特使访问印度。我曾多次到访这个美丽的国家，此行与以往不同，这是一次传递信息之旅，结识朋友之旅，也是巩固友谊之旅，寻求合作之旅。Wang: I am very honored to visit India as the special envoy of President Xi Jinping shortly after the new government took office. I was here in this beautiful country many times, but this trip is different. It is a trip to convey messages and to get to know more friends. It is also a trip to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cement\" target=\"_blank\">cement</a> our existing friendship and explore further <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cooperation\" target=\"_blank\">cooperation</a>.</p>\n<p>\n\t我高兴地看到，印度这片曾经孕育了古老灿烂文明的土地，正在焕发新的生机与活力。莫迪总理就任还不到两周，印新政府已向世人展示了推进改革发展的决心和魄力，以及对外寻求友好合作的诚意和热情。国际社会再度聚焦&ldquo;印度机遇&rdquo;，对印度未来发展充满信心。India was a cradle of splendid ancient civilization, and I am glad to see this country gaining new vigor and vitality. Less than two weeks into office, the new Indian government led by Prime Minister Narendra Modi has already shown to the world its resolve and courage in pushing forward reform and development, and its sincerity and enthusiasm in seeking friendship and cooperation with other countries. The international community, impressed by the great opportunities in India, is full of confidence in the future of the country.</p>\n<p>\n\t作为印度的友好邻邦，中国同样视印度的发展为机遇。中印同为东方文明古国，当前处在相似的发展阶段，都在追求民族复兴的伟大梦想。中国梦和印度梦息息相通，相互契合。我们是长期以来的合作伙伴，可以也应该做更加紧密的发展伙伴。我此行所要向印度人民传递的最重要信息是，在你们国家加快改革发展、追求民族梦想的旅途中，中国，愿意与你们站在一起。我们已经做好准备，同印度朋友共铸中印战略合作伙伴关系的美好未来。As a friendly neighbor of India, China also takes the development of India as an opportunity. Being ancient Eastern civilizations at similar development stages, China and India are both pursuing the great dream of national renewal, dreams that are interconnected and mutually compatible. We have long been partners of cooperation, and we may well build closer partnership for development. My trip brings a most important message to the people of India &ndash; China stands by your side throughout your efforts of reform and development, and your pursuit of dreams. China is ready to work with our Indian friends for an even brighter future of our strategic and cooperative partnership.</p>\n<p>\n\t<strong>2、王毅部长如何看待中印关系总体情况？习近平主席是否将于今年下半年访问印度？2. How does Foreign Minister Wang view the overall status of the relationship, and can we look forward to a visit by President Xi Jinping to India later this year?</strong></p>\n<p>\n\t答：进入新世纪以来，中印关系步入了健康发展的轨道。中方对两国关系近年来取得的成绩感到满意，更对两国关系的未来发展满怀信心与期待。Wang: China-India relationship has entered the track of sound development since the beginning of the century. China is satisfied about the achievements in this relationship in recent years, and is full of confidence and expectation on the future of this relationship.</p>\n<p>\n\t我们的信心来自于两国领导人对发展中印关系的高度重视，这是两国关系最重要的前进动力。此次莫迪总理就职后，习近平主席立即派我作为特使访问印度。李克强总理第一时间发去贺电，并与莫迪总理通电话。习近平主席有望将在年内正式访印。这些都充分展示出两国领导人致力于增进中印政治互信，深化互利合作的巨大诚意与决心。相信在中印新一代领导人的共同努力下，必将推进中印关系开创新时代，达到新高度。Our confidence comes from the strong efforts of our leaders on developing the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bilateral\" target=\"_blank\">bilateral</a> relationship, which is the most important driving force behind it. Shortly after Prime Minister Modi took office, President Xi Jinping has instructed me to visit India as the special envoy, and Premier Li Keqiang has sent a congratulatory message to Prime Minister Modi and held a telephone conversation with him. President Xi Jinping is expected to pay an official visit to India within this year. All this gives full expression to the great sincerity and resolve of our leaders on enhancing political mutual trust and deepening mutually-beneficial cooperation between the two countries. I am confident that with the joint efforts of the new leaders in China and India, the bilateral relations will surely usher in a new era and reach a new height.</p>\n<p>\n\t我们的期待来自于中印合作的无穷潜力。尽管进入21世纪以来，两国各领域合作取得了快速发展，比如贸易额增长了20多倍，人员往来增加了近2倍，中印直航航班从0增加到每周45个。但对于拥有25亿人口的中印两国来说，现在合作还远未达到应有的规模和水平。中印合作就像一个只露出冰山一角、等待发掘的巨大宝藏，一座正在不断积蓄能量、等待喷薄而出的巨型火山，令人憧憬和向往。Our expectation comes from the enormous potential in our cooperation. China-India cooperation in the various areas has indeed made rapid progress since the beginning of the century. For example, bilateral trade volume has grown by over 20 times, mutual visits have increased nearly three-folds, and direct flights between the two countries was up from naught to 45 a week. However, given our 2.5 billion population, such cooperation is still far from the scale and level that it needs to be. Just like the emerging tip of a massive buried treasure that awaits your discovery, or a huge volcano that is preparing itself for a billowing eruption, much is to be expected from the cooperation between our two countries.</p>\n<p>\n\t中印关系是21世纪最具活力和最具潜力的双边关系。作为世界多极化进程中的两支重要力量，中印两国实现和平发展、合作发展、包容发展，不仅将为两国人民带来巨大福祉，也必将为维护亚洲乃至世界的和平、为解决全人类的发展问题作出更大贡献。China-India relationship is the most dynamic and highly potential bilateral relationship in the 21st century. It is vital for China and India, two major forces in the process towards a multi-polar world, to achieve peaceful, cooperative and inclusive development. This will not only bring huge benefits to our two peoples, but also will contribute to peace in Asia and the world, and to addressing the development issue of mankind.</p>\n<p>\n\t<strong>3、王毅部长认为中印在哪些领域有新的合作空间？3. Are there any particular areas where Foreign Minister Wang sees room for new cooperation between China and India?</strong></p>\n<p>\n\t答：我认为，中印务实合作面临三大重要机遇：Wang: I believe that practical cooperation between China and India faces three important opportunities.</p>\n<p>\n\t一是优势互补的机遇。中国和印度分别是全球制造业和服务业大国，两国经济各具特色，优势互补。中国企业在基础设施建设、制造业领域经验丰富，可以为印度在这些领域的发展发挥作用，共同打造合作亮点。我们也欢迎印度有优势的企业更多地进入中国市场，寻找合作商机。此外，相互投资、金融服务、高新技术等领域也有望成为两国开展互补合作的增长点。First, the opportunity of mutual complementarity. China and India, one being a global manufacturer and the other a major service provider, may complement each other well with their different economic strengths. Chinese enterprises, with their rich experience in infrastructure development and manufacturing, can contribute to India&rsquo;s development in these areas, thus creating bright spots for cooperation. We also welcome more competitive companies from India to enter the Chinese market for opportunities in business cooperation. Moreover, our mutually-reinforcing cooperation is expected to grow in such areas as two-way investment, financial services and new and high technologies.</p>\n<p>\n\t二是规模经济的机遇。中印两国是世界第一和第二大人口大国，人口总和超过世界三分之一。两国地域辽阔、文明多元、人民勤劳，经济又都处于快速增长的上升轨道。这两个经济体一旦顺利实现对接流通，将迸发出巨大的规模经济效应，形成世界上最具竞争力的生产基地、最具吸引力的消费市场、最具带动力的增长引擎。Second, the opportunity of economies of scale. The combined population of China and India, the largest and the second largest respectively, exceeds 1/3 of the world&rsquo;s total. In addition to their vast land, diverse culture and diligent people, China and India are also seeing their economies on a fast-growth track. The complementarity and connection between our two economies will help unleash significant economies of scale, and produce the most competitive production basis, the most attractive consumer market, and the most powerful growth engine of the world.</p>\n<p>\n\t三是地区和全球合作的机遇。中印同为金砖国家和新兴经济体，完全有理由、有责任在区域经济一体化、地区互联互通、全球贸易自由、能源粮食安全、气候变化等方面加强合作，为亚洲和世界经济的繁荣做出自己的贡献。Third, the opportunity of regional and global cooperation. China and India are both members of the BRICS and emerging economies. We are well-positioned and duty-bound to strengthen cooperation in promoting regional economic integration, increasing regional connectivity, facilitating global free trade, upholding energy and food security, and tackling climate change, and to make our contribution to the economic prosperity of Asia and the world.</p>\n<p>\n\t我相信，只要我们两国梦想相通，战略相向，市场相融，民心相印，中印两大古老文明携手实现民族复兴的一天一定会早日到来，繁荣振兴的亚洲世纪也一定会早日展现在世人面前。I believe that as long as our two countries pursue the same dreams, align our strategies, connect our markets and strengthen people-to-people ties, the world will soon witness the joint national <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/renewal\" target=\"_blank\">renewal</a> of the two ancient civilizations of China and India, and an Asian century of prosperity and rejuvenation.</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p622348/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p622348\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622493/\">各国审美大不同！女子25国风格PS照走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622203/\">俄罗斯女生太美遭嫉妒 被同学逼迫喝泥水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622400/\">民选英国第一帅哥 集合六大偶像五官</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621660/\">对号入座：有这样的女朋友你就偷着乐吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621653/\">英语学习小调查 分分钟就搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622511/\">妹子收集上万Hello Kitty 为“猫”拒绝男友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621905/\">世界最小西瓜萌翻网友 一口一个嘎嘣脆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622339/\">求赞狂魔：你被社交媒体“绑架”了吗?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621669/\">你健康吗？医生告诉你指甲揭示健康的秘密</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《印度教徒报》驻京记者对王毅部长的书面采访"
 }, 
 {
  "date": "2014-06-27 15:13", 
  "link": "http://www.hjenglish.com/new/p622651/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/6ba9031ffccd46b59d9259cf8acddfbf.jpg\" /></p>\n<p>\n\t2014年6月四、六级考试在上周六落下帷幕，这是自2013年8月改革以来的第2次考试，因此，难度是否变化，仍然是备受热议的话题。沪江英语教研君结合近年来考情，为你道来。<br />\n\t<br />\n\t<strong>听力难度基本与往年持平</strong><br />\n\t<br />\n\t首先，<span style=\"color: #0033ff;\">听力继续跟随近年趋势，与日常生活非常贴近</span>。贴近生活的好处在于：尤其是在短对话中，提问方式为What does the man / woman mean?这一类最常考的推理判断题，即使偶然有听不懂的情况，也能根据生活常识推测出正确答案。如短对话第5题，说的是一位不懂做饭的男士正在煮菜，他说根据食谱需要煮10分钟。而女士却说了一句：&ldquo;They look pretty done to me. I doubt you should cook them anymore.&rdquo;问：What does the woman mean？最终选项是The man should stop boiling the vegetables.因此这一题，即便是没有完全理解doubt加上anymore表否定，同义替换等于stop boiling，根据前面的pretty done to me（我认为已经很熟了）也可推断出女士就是喊：&ldquo;别煮了，别煮了！再煮煮过头了！&rdquo;因此，明显感觉到是咱们日常生活中一男一女真实场景再现啊。<br />\n\t<br />\n\t其次，<span style=\"color: #0033ff;\">题型变化不大，严格遵循顺序原则</span>。短对话考查最多的仍是推理判断题；长对话正式访谈类必考（六级强化课程有提到过哦~<a href=\"http://class.hujiang.com/147884/intro?source=546\" target=\"_blank\">戳我看课程大纲</a>）；短文以所听即所得的细节题居多。长对话正式访谈类之前跟大家反复总结强调过：开头稍微寒暄，必考一题；中间集中讨论被访谈人的日常工作、所知道的信息、成功解决的问题等等；结尾是对整个对话的延伸和展望，同样必考。长对话二正是如此。开篇女主播在寒暄引入的时候说，既然我们选择居住在这个地区，必须要了解下这地区的学校，使得自己的孩子能够有机会接受good secondary education（良好的中等教育），答案即为：A good secondary education.而紧接着被采访人说了很多学校，谈了各个学校的特色，这里谈到学校特色时出现了大量跟职业训练（vocational training）相关的信息：例如，excellent workshops（很棒的培训地）；instructor（讲师，教练员）；good facilities（好的设备）等。因此，中间部分一方面可以通过抓听到vocational training一词做选择，但也同样可以根据中间部分这一系列的信息词来做答。而文章最后考查的点：What are the speakers going to do next?更是明显的考查对访谈结束后的展望。因此，把握住这样的整体结构，即使并非每句都懂，甚至中途小走一会儿神，也并无大碍。<br />\n\t<br />\n\t最后，<span style=\"color: #0033ff;\">短文题材新颖，Passage One略难，但复合式听写比往年简单</span>。短文题材除最后一篇的学习类为以前也曾考过的题材外，Passage One关于房屋建筑说明会的介绍性演讲和Passage Two一位职场销售员的工作和烦恼，都是历年真题不常接触的题材。但三篇文章中，并无过多生僻、难懂的单词，同时，又皆较为贴近生活。最令人欢喜的是复合式听写所考单词均为平时课堂上反复强调的核心词，即便考查的短语a body of，从意思上看较难，但听写本身并不难。而In short更是去年刚考，今年继续！<br />\n\t<br />\n\t<strong>阅读重视&ldquo;战术&rdquo;，得分更有把握</strong><br />\n\t<br />\n\t匹配题有一定难度，因此，阅读做题讲究&ldquo;战术&rdquo;。这里的&ldquo;战术&rdquo;是指要合理安排做题顺序，任何考试牢记老生常谈的一条：先易后难！新题型改革后，一是匹配题题型本身比较难，二是能够用于操练的真题数量有限，因此，匹配题当仁不让成为&ldquo;头号难题&rdquo;。而今年的仔细阅读跟往年难度一致，甚至因其&ldquo;追逐潮流&rdquo;，连续第N次考查互联网时代的相关内容，而略显简单。因为基本话题能够押中。所以，<span style=\"color: #0033ff;\">阅读做题的顺序理应为：仔细阅读&mdash;&mdash;选词填空&mdash;&mdash;长篇阅读（匹配题）</span>。这样，不会因为在匹配题上耗费时间太多，而无时间做能够争取拿分的仔细阅读。<br />\n\t<br />\n\t仔细阅读简单的原因在于：第一篇互联网时代的文章是考生非常熟悉的手机短信缩略语，像LOL这个符号，能在六级考场遇到，相信顿时倍感一番亲切！而第二篇谈奥普拉获取荣誉博士备受争议，与国内授予某些名人学位或荣誉教授等，有异曲同工之妙。也就是说，阅读所需的文化背景知识，能够在这两篇当中，助力不少。</p>\n<p>\n\t&nbsp;<a href=\"http://bulo.hujiang.com/u/20787458/\" style=\"line-height: 1.8em;\" target=\"_blank\">点击进入沪江英语教研日志查看更多英语学习指导信息&gt;&gt;</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p622651/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p622651\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622493/\">各国审美大不同！女子25国风格PS照走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622203/\">俄罗斯女生太美遭嫉妒 被同学逼迫喝泥水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622400/\">民选英国第一帅哥 集合六大偶像五官</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621660/\">对号入座：有这样的女朋友你就偷着乐吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621653/\">英语学习小调查 分分钟就搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622511/\">妹子收集上万Hello Kitty 为“猫”拒绝男友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621905/\">世界最小西瓜萌翻网友 一口一个嘎嘣脆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622339/\">求赞狂魔：你被社交媒体“绑架”了吗?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621669/\">你健康吗？医生告诉你指甲揭示健康的秘密</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "六级考后点评（一） —— 听力难度未变、阅读紧跟“潮流时尚”"
 }
]