[
 {
  "date": "2013-11-29 08:15", 
  "link": "http://www.hjenglish.com/new/p547932/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p547932/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/67c091d5cbe5484e8a6c6fdc2cc16633.jpg\" /></p>\n<p>\n\tWe all need a break at one point or another, but perhaps you need one NOW. You may say that you are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/absolutely\" target=\"_blank\">absolutely</a> too busy to take a break or there is no way that you can let go right at the moment. These are both signs that you need a break TODAY.谁都需要时不时休息一下。说不定此刻你就需要休息。或许你会说太忙没空休息，要么当下根本就无法脱身。倘若如此，说明你确实今天就得歇一歇。</p>\n<p>\n\tIf you find yourself saying any of the following, it&rsquo;s time to take a day off and turn off the computer and all of your notifications and get away.如果你发现自己也有下面这些情况，说明你有必要关掉电脑、丢开报告、花一天时间好好休息一下了。</p>\n<p>\n\t<strong>1. There is Only 24 Hours in a Day一天只有24小时</strong></p>\n<p>\n\tAre you one who says that there is never enough time in the day to get everything done? Are you running around somewhat like a chicken with its head cut off? If you continue at this pace, you will always be behind. You are putting tons of items on your plate and only a few items are getting completed.你是不是总觉得一天的时间不够用、事情总也做不完？你是不是像没头苍蝇似的到处乱撞？若持续下去，你肯定会一直赶不上趟。你的日程排得太满、能完成的任务却寥寥无几！</p>\n<p>\n\t<strong>2. Your Social Life is Non-Existent没有社交生活</strong></p>\n<p>\n\tIf this phrase rings true, then you definitely need a break. It has been said that not spending enough time with friends and family is one of the top regrets of people on their deathbeds. Do you want that to be you?若果真一语击中，那你绝对需要休息。据说很多人临死之前最后悔的就是没多花点时间陪陪亲友。你想成为那样的人吗？</p>\n<p>\n\tIf you are missing your children&rsquo;s events, missing momentous occasions from your best friends, and your family has no idea where you are at, then a break is long overdue.如果你经常错过小孩的活动、好友的重要时刻，或你的家人常常不清楚你身在何处，那么休息绝对是迫切之需。</p>\n<p>\n\t<strong>3. A Change Throws You for a Loop改变会让你措手不及</strong></p>\n<p>\n\tAre you flexible? Do you hate change? Change is what should bring you opportunities and a chance to see life in a new perspective. However, if you are continually trying to be in charge of every single aspect of your life without allowing room for change and absolutely detest when someone asks to change a meeting time, then you definitely need to take a deep breathe and schedule a day off.你灵活变通吗？是否讨厌改变？改变带来机会并创造生活新视觉。但是，如果你总试图掌控生活的方方面面，根本不留任何变通余地，要是有人提出改变会面时间，你甚至会心生嫌恶，那么你绝对需要深呼吸、给自己放一天假！</p>\n<p>\n\t<strong>4. You Have Dinner at the Office在办公室吃饭</strong></p>\n<p>\n\tDoes ordering in for dinner and having it delivered to the office ring a bell? Or what about eating in front of your computer telling yourself that this last deck must get out tonight? If you cannot take 30 minutes to de-stress and eat in a peaceful (note: mobile and work free) environment, then you must start to ask why and make yourself distance away from work. Lastly, schedule a day to disconnect. No email. No calls. No thinking about the to-do lists. A day to yourself.你总是订快餐、然后在办公室解决吧？是不是还一边盯着电脑咀嚼、一边想着某个任务今晚必须搞定？如果你连30分钟都抽不出来、无法保证不接电话不干活、安静放松地吃顿饭的话，那可得找找原因、暂时避开工作了。接下来，请给自己安排一天假：不回邮件，不接电话，不想任何工作事情，好好放松自己。</p>\n<p>\n\t<strong>5. The Gym Hasn&rsquo;t Seen You in Months好几个月没去健身了</strong></p>\n<p>\n\tYou have not had any injuries. You used to be at the gym five out of the seven days a week, and now you are so busy working from sunrise to sunset. If anytime fitness was closer, then you would try to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/squeeze\" target=\"_blank\">squeeze</a> in a twenty minute workout, but it is a balancing act between sleep and working out.你并未抱恙受伤。以前，你每周有五天会去健身；现在，你朝九晚五地忙碌，如果到了健身时间，你会挤出20分钟来运动，为睡眠和健身之间寻求平衡。</p>\n<p>\n\t<strong>6. Phone Calls Anger You一来电话就生气</strong></p>\n<p>\n\tHearing the ring of your telephone just sends an overall sense of more work. The words &ldquo;it never ends&rdquo; continues to go through your mind. Work is constantly calling or if it is your best friend that you have not talked to in months is calling, you sadly slide the notification to decline. Sighing and saying, &ldquo;One day, it will be better.&rdquo; I&rsquo;m here to tell you that it&rsquo;s time to take a break and realize that a phone call may just be what you need from your best friend.电话一响你就条件反射地想到又来任务了，脑子里全是&ldquo;没完没了&rdquo;的牢骚。不论是工作电话还是好久未联系的好友电话，你都郁闷地按下&ldquo;拒接&rdquo;键，叹气安慰自己：&ldquo;总有一天，情况不再这么糟糕吧。&rdquo;说真的，或许你该歇口气，说不定会发现电话恰好就是好朋友打来的呢。</p>\n<p>\n\t<strong>7. What Used to Bring You Joy is Now A Hindrance以前曾让你开心的事情，现在却变得碍手碍脚</strong></p>\n<p>\n\tThat hobby and job that you once loved seems more like an obligation than something that makes you smile. You regret every item that has to deal with the job. It feels as if you are chained to it and cannot escape. As my friend AJ Leon said so eloquently, &ldquo;I have met many entrepreneurs that leave a job they feel is a prison, only to find that now the door is locked from the inside and they are holding the key.&rdquo; No more smiles and happiness.曾经喜欢的兴趣和工作，现在更像是义务，已经无法让你感到快乐了。所有跟工作挂钩的事情都让你倍感懊恼。你仿佛被它牵绊着、无法逃脱。我的朋友AJ Leon说得非常形象：&ldquo;我见过很多辞去围城般工作的企业家，到头来却发现自己手里有钥匙，而门却反锁着。&rdquo;从此微笑不再、快乐不再。</p>\n<p>\n\t<strong>8. You Answer Emails as You Go To Bed and Right When You Wake-up临睡觉或刚睁眼就回复邮件</strong></p>\n<p>\n\tAre you answering work emails in your bed at night and then checking your email immediately upon waking? Taking work with you to bed is a recipe for a high stress lifestyle. Having it by your side 24/7 is a recipe for disaster. You are always thinking about work and adding it to your to-do list, which is not giving you any time to yourself. It&rsquo;s time for a break.你是否晚上上床了还在回复工作邮件、早上一睁眼又在查收邮件？临睡觉时还在工作是一种高压生活方式。无时无刻不在工作的话，简直是不要命了。你脑子里一直想着工作、任务单上也都是工作，完全没有自己的时间？那么是时候歇一歇了。</p>\n<p>\n\t<strong>9. You Have a Quad Americano Three Times a Day一天喝三次美式咖啡</strong></p>\n<p>\n\tDoes your barista know your orders based on the look that is on your face when you walk? Do you have a morning, afternoon, and evening order all with at least four shots of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/espresso\" target=\"_blank\">espresso</a>? Maybe it&rsquo;s time to step back and realize that all the caffeine in the world is not going to make your work go away.单凭你走路的神情，咖啡店员就知道你想点什么了吧？你是不是每天早中晚至少要喝四杯浓缩咖啡？那么是时候反省反省了&mdash;&mdash;靠咖啡因刺激不可能长久提高工作效率。</p>\n<p>\n\t<strong>10. You Are Never Home从不归家</strong></p>\n<p>\n\tYour roommates don&rsquo;t believe you exist. They get the rent check but never actually see you. Your house looks impeccable because you have not had enough time to spend there to make it dirty. You have just a couple of groceries in your pantry, and the refrigerator is empty with the exception of condiments that have a two year expiration date. You are literally home to sleep and wake up early to do it all over again. It&rsquo;s an unsustainable lifestyle. You live and breathe work.你的室友都意识不到你的存在。他们会收到你的房租支票，却很难见到你本人。你的屋子看上去完美无瑕，因为你很少呆在里面，更别说把屋子搞脏搞乱了。你的碗柜里有那么几颗蔬菜，冰箱里除了过期两年的调味品便再也没有其他。其实你也回来睡觉，但醒来后便人去屋空。这种生活方式简直不像话&mdash;&mdash;你只为了工作而活！</p>\n<p>\n\tIt&rsquo;s time for a break if you can check off one of these items. It&rsquo;s time for a week vacation if more than two apply to you. If you have all ten, then you need to take a break, go on vacation, and reexamine this lifestyle because you only have this one and is this how you want to live?如果你发现自己也有以上情况，那么该休息一下了。可能的话，休一两个星期的假吧。要是时间更充裕，那就去度假，反省一下这种生活方式。毕竟，人只有这一辈子，你真想这么过下去吗？</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p547932/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p547932\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547507/\">2013年最实用的10个大学专业</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547693/\">Kid President：9岁小孩总统励志演讲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547912/\">哥伦比亚大学最近很红！走进哥大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546417/\">今日免费公开课：开外挂，背单词！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p433645/\">感恩口语：thank, appreciate和grateful的不同用法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547508/\">导致90%失败的主要因素来自“PKM”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547686/\">沪江英乐合辑：感恩节正能量季</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547254/\">大学里你学不到的7个人生技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547659/\">三只小熊现实版：手拉手跳圆圈舞</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "10大危险信号：你需要好好休息下了"
 }
]