[
 {
  "date": "2014-01-26 09:00", 
  "link": "http://www.hjenglish.com/new/p557709/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p557709/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/e939a20eb9db4cd8a75cc293fad4b838.jpg\" style=\"width: 460px; height: 307px;\" /></p>\n<p>\n\t<span style=\"color: #a9a9a9;\">（图片来源华盖）</span></p>\n<p>\n\tWith the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/abundance\" target=\"_blank\">abundance</a> of public holidays and an average of 18 vacation days per year, the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stereotype\" target=\"_blank\">stereotype</a> of the overworked and exhausted Japanese worker may seem like a relic of the past. But a recent survey by Expedia Japan comparing the vacation schedules of 24 countries proves yet again that the stereotype is alive and well.尽管规定了大量的公共节假日和每年平均18天左右的假期，疲惫不堪的日本劳动者们好像已经习惯了这种日本传统影响下的约定俗成的过度劳动生活。但是最近日本Expedia公司做了一项调查，比较了24个国家的法定节假日安排，结果显示，日本超时劳动的现象依然存在。</p>\n<p>\n\tFor the sixth year in a row, Japan came in dead last as workers are only taking an average of 39% of their annual paid leave. And perhaps unsurprisingly, Japan ranked last in worker <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/satisfaction\" target=\"_blank\">satisfaction</a>.由于平均只有39%的劳动者可以带薪休假，日本连续六年排在世界倒数。所以日本员工对工作的满意度也排名最后就不足为奇了。</p>\n<p>\n\tDespite Japan coming close to the global average of 20 vacation days a year, the average Japanese worker only takes seven of those &ndash; and not necessarily for fun, but sometimes instead of sick days &ndash; leading to Japan&rsquo;s position as most exhausted country.尽管日本的法定假日数量接近于全球每年休假不少于20天平均水平，但实际上日本员工只能休7%的假期&mdash;&mdash;并且休假不一定是为旅游，有时候只是代替病假&mdash;&mdash;这导致日本成为全世界最疲惫的国家。</p>\n<p>\n\tBut South Korea came in a very close second, as workers there also only took seven of their vacation days. However, since Korean workers only have an average of 10 days to take off in total, the ratio was not as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dramatic\" target=\"_blank\">dramatic</a> as in Japan. On the complete opposite end of the chart, well-rested French and Brazilian workers take all 30 of their allotted 30 vacation days.韩国紧劳动者随其后，以7个法定假期位居第二。不过由于韩国员工人均有大概10天左右的假期，所以没有日本的比率更引人注意。图表的另一头显示，每年法国和巴西人均休假30天。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/2eb52fb9e9ba48e4a820d0924e63672c.jpg\" /></p>\n<p>\n\tThis chart shows 13 of the surveyed countries and how Japan ranks lowest in days taken off to vacation days available ratio. The grey portion of the bar represents the average number of vacation days in a country, and the blue <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/portion\" target=\"_blank\">portion</a> shows how many of those days are actually taken.这个表显示了调查到的13个国家的假期数量排名，日本排在最后。其中灰色的部分代表该国应放假天数，蓝色部分代表实际放假天数。</p>\n<p>\n\tJapanese workers also ranked high in another list: the percentage of workers who don&rsquo;t take any vacation. A <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/whop\" target=\"_blank\">whopping</a> 17% of Japan is apparently so dedicated to their job that they will not take a single day of paid vacation off. Americans do, however, come pretty close with 13% of the country&rsquo;s workforce not taking any time off. Meanwhile, there wasn&rsquo;t a single Australian in the survey that didn&rsquo;t take at least one day off during the year.日本劳动者在另一个无假期排名表中也列居高位，多达17%的员工表示，他们致力于做好自己的工作，取消了一切带薪假期。美国也一样，大概13%的劳动者没有任何假期。与此相反，调查显示，一年来澳大利亚劳动者没有一个人不休息，哪怕假期只有一天。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/7a837038a0fb49288d9a05d328ef3a18.jpg\" /></p>\n<p>\n\tWhat sort of hurdles do Japanese workers face that 17% of them don&rsquo;t take a single day of vacation?到底是什么原因导致17%的日本劳动者一天都不休息呢？</p>\n<p>\n\tAs expected, Japan also came in last in the survey in worker satisfaction, with only 60% of Japanese workers liking their job situation. Norway came out top with 90% of its residents loving their work, while India and Malaysia came in 2nd and 3rd, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/respectively\" target=\"_blank\">respectively</a>.正如我们所料，日本在去年的员工满意度调查中也高居榜首，只有60%的日本民众表示他们对目前的工作状况基本满意。挪威以90%的满意度从TOP3中被踢出榜，位居二三名的分别是印度和马来西亚。</p>\n<p>\n\tJapanese <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/netizen\" target=\"_blank\">netizens</a> were not especially shocked by the outcome of the survey, but many expressed their displeasure at having to face such a dismal work life. Some were decidedly unhappy about the toll &ldquo;modern&rdquo; and &ldquo;advanced&rdquo; Japan took on their personal life.日本网民对这一结果并不震惊，但是他们对不得不面对这一沮丧的工作现状表示了遗憾。有些人显然对日本所谓的&ldquo;现代&rdquo;和&ldquo;高档&rdquo;的生活状态非常不满：</p>\n<p>\n\tYesterday I took a trip with my family. It was the first time I used my vacation days for an actual vacation in 16 years.&ldquo;昨天我和家人去旅行了，这是我16年来第一次使用我的带薪假期。&rdquo;</p>\n<p>\n\tAt my company, you only ask for time off if you are able to handle seeing the boss angry.&ldquo;在我公司里，如果你能把惹老板生气的事情处理好，那就意味着你的假期要来了。&rdquo;</p>\n<p>\n\tIn my old company, we had to &ldquo;apply&rdquo; to take a holiday and give them the reasons why.&ldquo;在我以前的公司，如果想休假，就必须先写申请，并且给出你休假的理由。&rdquo;</p>\n<p>\n\tWhen my kid was sick, I had to use my vacation days to take care of him and before I knew it, they were all gone. Of course, the company doesn&rsquo;t understand why I&rsquo;m so exhausted after my &ldquo;break.&rdquo;&ldquo;上次我的孩子病了，我不得不动用我的法定假期来照顾他，但是当他病时我才知道，那些假期已经没有了。当然，公司根本不理解为什么我回家喘了口气儿之后还是这么累。&rdquo;</p>\n<p>\n\tMost netizens blamed the work culture of Japan for not encouraging its workers to take time off and some wondered if the system would ever change. A few had success stories about how their boss or company had come around and was quite happy to give employees time off to rest and relax.大多数网民指责日本的企业文化丧失人性，不鼓励员工正常休假，有些人很想知道这种系统内规定将来会不会有所改变。也有一些关于某老板如何非常大方地给员工放假，让他们休息放松以便于更好的工作的积极情况流传。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p557709/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p557709\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571157/\">求被分手！女子增肥38斤逼男友说拜拜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p572138/\">贾斯汀-比伯酒驾吸毒被捕 已交保出狱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p572582/\">英国女王工资741万美元 世界工资排行公布</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557708/\">土豪的世界太可怕：在钱海里游泳</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568316/\">人们临终时最后悔的37件事（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p572601/\">李娜澳网夺冠：三战澳网终夺冠 成亚洲第一人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571731/\">索契冬奥会男厕现双马桶 好基友臭味相投？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568252/\">《饥饿游戏》成美国高中学生读物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571691/\">女神是怎样P成的？匈牙利女歌手MV揭秘</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "全球工作调查：日本成为最疲惫国家"
 }
]