[
 {
  "date": "2013-06-09 17:54", 
  "link": "http://en.hujiang.com/new/p486584/", 
  "description": "<a href=\"http://en.hujiang.com/new/p486584/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201303/9449a4b731664366b3cb49f63966b78e.jpg\" style=\"width: 277px; height: 400px;\" /></p>\n<p>\n\t<strong><span style=\"color: #b22222;\">影片简介<br />\n\t</span></strong></p>\n<p>\n\t片名：舌尖上的中国&nbsp; A Bite of China<br />\n\t导演：陈晓卿<br />\n\t类型：纪录片 Documentary</p>\n<p>\n\t<strong><span style=\"color: #b22222;\">视频欣赏<br />\n\t</span></strong></p>\n<p>\n\t</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>影片内容提要<br />\n\t</strong></span></p>\n<p>\n\t<span style=\"color: #000;\"><strong>一、美食中英对照</strong></span><br />\n\t大煮干丝：raised shredded chicken with ham and dried tofu<br />\n\t豆腐脑：tofu curd<br />\n\t香炸奶豆腐：fried dried milk cake<br />\n\t蒙古奶茶：Mongolia milky tea<br />\n\t炸乳扇：fried dairy fan<br />\n\t烤羊排：baked lamp chop<br />\n\t红烧毛豆腐：stinky tofu braised in soy sauce<br />\n\t酸菜白肉：pickled Chinese cabbage with plain boiled pork<br />\n\t酸菜饺子：dumpling of pickled Chinese cabbage</p>\n<p>\n\t<span style=\"color: #000;\"><strong>二、中英文台本</strong><br />\n\t<strong>第三集《转化的灵感》 &nbsp;<br />\n\tEpisode 3&nbsp; Inspiration for Transformation<br />\n\t</strong></span></p>\n<p>\n\t<span style=\"color: #000;\">在吃的法则里，风味重于一切。中国人从来没有把自己束缚在一张乏味的食品清单上。人们怀着对食物的理解，在不断的尝试中寻求着转化的灵感。Taste is more important than anyting else as far as food is concerned. The Chinese have never <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/restricted\" target=\"_blank\">restricted</a> themselves to a certain tedious food list. With their understanding of food, the Chinese are always looking for an inspiration for change.<br />\n\t天一放晴，姚贵文就把竹匾搬到天台上。这些豆腐球是他和妻子几天的劳动成果。有些豆腐已经略显微黄，但这种程度的改变远远不够，姚贵文还要再耐心等待几天。干瘪坚硬以及黑褐色的表皮才是成熟的标志，这种变化来自于自然发酵。Once the clouds clear up, Yao Guiwen moves the split-bamboo baskets to the terrace. He and his wife have spent days making the tofu balls. Some tofu has already turned yellowish. But that's far from enough. Yao has to wait several days more. When it gets hard and shriveled and the skin turns black, then the tofu has matured. The change is because of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fermentation\" target=\"_blank\">fermentation</a>.<br />\n\t王翠华把不成形的嫩豆腐紧紧包裹起来，挤压出水分后，豆腐才会成形。如果不抓紧时间，新鲜的豆腐很快就会变馊，这意味着她必须包得飞快，并且没有时间休息。Wang Cuihua tightly wraps the shapeless tender tofu with gauze and squeezes out the water. Then the tofu takes shape. There is no time to lose. The fresh tofu will quickly turn sour. It means Wang has to work very quickly without rest.<br />\n\t一盆烧得恰到好处的炭火，是姚贵文下午工作的关键。A basin of charcoal fire of proper heat will be the key to Yao's work in the afternoon.<br />\n\t位于云南红河地区的建水古城，古称临安。在1200年间，一度是中国西南的重镇。如今，时间已经让炫目的荣耀褪色。和云南的许多小城一样，建水是一个多民族的聚居地，各种文化的掺杂形成了特有的氛围和格局。Jianshui in Honghe Prefecture of Yunnan Province was named Lin'an in ancient times. It was once an important city in southwest China during the past 1200 years. Its brilliance has gradually faded with the passage of time. Just like many other towns in Yunnan, Jianshui is a multi-ethnic settlement. Different cultures have merged here, conjuring a unique atmosphere.<br />\n\t炭火的热力，让坚硬的豆腐迅速膨胀，这很容易让人联想到发酵的面团。建水人很会享用这种由风干和发酵打造出的特殊味道。蘸豆腐的调料各有不同，但是对姚贵文来说，豆腐本身的质地才是最重要的。The tough tofu quickly inflates in the heat of charcoal fire. It reminds people of fermented flour. People of Jianshui like enjoying this special air-dried and fermented flavor. People can enjoy the tofu with varied sauces. But for Yao, the texture of tofu is the most important.<br />\n\t河谷地区的温暖很容易让豆腐发酵，而适度的干燥又让它们不至于腐败。对于风、水、阳光和豆腐之间的微妙关系，姚贵文比任何人都要敏感。Tofu easily ferments in the warm weather of the river valley area. And the mildly dry air prevents it from rotting. Yao is more sensitive than anyone else to the subtle relations between wind, water, sunshine and tofu.<br />\n\t这里是建水最著名的大板井。在水井旁，女人们单靠手指的合作，就构建起一条豆腐的流水线。This is the famous Daban Well of Jianshui. Beside the well, women set up a production line of tofu by just using their fingers.<br />\n\t做豆腐的各个环节都和水密不可分。拥有128口水井的建水人很懂得水。中国人相信，水能滋养人的灵性和觉悟。这一点，就仿佛水对豆腐的塑造。两者间有一种不可言喻的共通。Water is a necessity in every procedure of making tofu. With a total of 128 wells in Jianshui, local residents are well versed with water. The Chinese believe water nourishes the spirit and mind up people. Just like water to tofu, the common points speak for themselves.<br />\n\t在距离建水不到40公里的古城石屏，这里的豆腐在气质上却大为不同。成形的豆腐体积大得惊人，难得的是它们极富韧性，几乎不会破损，少许的盐就可以最大程度地保鲜。The ancient town of Shiping is less than 40km from Jianshui. Tofu here has a completely different look. The finished product is shockingly big. But it's unusually tenacious. And it almost doesn't crumble. A dash of salt can best preserve the tofu's freshness.<br />\n\t中国的云南，历来不是大豆的主要产区，可却不妨碍这里拥有悠久的豆腐历史。吃一颗豆腐，投一粒玉米，用这种方法记数，买卖双方十分默契。Yunnan has never been a major soybean production area, but it has a long history of making tofu. One corn for one piece of tofu. There is a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tacit\" target=\"_blank\">tacit</a> agreement between the buyer and the seller.<br />\n\t30年来，姚贵文的豆腐摊上很少冷清过。从豆腐摊回家要走30分钟，几乎横穿老城。发展的速度飞快，这改变了建水的很多事情。在漫长的时间里，一些变量消失了，一些变量被修改，还有新的变量加入进来。总有一些经得起时间的磨砺，保留了下来。For the past 3 decades, Yao's tofu stall has never been quiet. It takes half an hour to walk from the stall to home and Yao has to go across almost the entire town. The rapid development has changed many aspects of Jianshui. As time goes by, some variables have disappeared and others, altered. And new ones are added. But there are some that stand the tests of time and remain.<br />\n\t姚贵文和王翠华围绕着豆腐的生活清淡辛苦。丈夫最大的愿望是能去远方的大湖钓鱼，虽然他从来没有钓过鱼。在这对夫妇眼里，每一颗豆腐都很珍贵，它们能够帮助自己供养子女，过上幸福安稳的生活。The Yao's life centered on tofu is watery and hard. The biggest wish of the husband is to fish in the big lake far away. He has no merits but only shorcomings. To the couple, every piece of tofu is precious. It help them to support their children and sustain a happy family life.<br />\n\t在1000多年里，伴随着北方民族的数次迁入，豆腐代表的中原饮食文化已经深植于西南边陲的这片富饶之地，并且演绎出自己独特的气质。这些一脉相承的制作细节，让人联想到几千公里外的中原腹地。在那里，中国的豆腐从诞生到兴盛，一路走过2000年。In the past over 1,000 years, with rounds of northern immigration, tofu, the representative of central China's food culture, has taken roots in the abundant land on the south-west border. And it has developed its unique disposition. The production details remind us of the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hinterland\" target=\"_blank\">hinterland</a> of central China that is thousands of miles away. There, from birth to prosperity, tofu has enjoyed a history of 2,000 years.</span></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p486584/page2\" target=\"_blank\"><strong><span style=\"color: #000;\">翻页看更多&gt;&gt;<br />\n\t</span></strong></a></p>\n<p>\n\t<span style=\"color: #000;\"><strong>《舌尖上的中国》第一集回顾：<a href=\"http://www.hjenglish.com/new/p467091/\" target=\"_blank\">&gt;&gt;点击查看&lt;&lt;</a></strong></span></p>\n<p>\n\t<span style=\"color: #000;\"><strong>《舌尖上的中国》第二集回顾：<a href=\"http://www.hjenglish.com/new/p483398/\" target=\"_blank\">&gt;&gt;点击查看&lt;&lt;</a></strong></span></p>\n<a href=\"http://en.hujiang.com/new/p486584/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p486584/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p486584\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486763/\">学霸攻略：今年端午不休息，三天拼过四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485766/\">沪江英语免费下载周【影视篇】：影视控不能错过的原著剧本</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485662/\">沪江免费下载周【听力篇】：提高英语听力绕不过的宝典合集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485537/\">沪江英语免费下载周【口语篇】：流利口语这样练就</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486655/\">致我们心中永恒的爱情【周末影院】 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487206/\">高考纪录片：外国人眼里的中国高考（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486963/\">科学提效率：7招在更短的时间里做更多的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486913/\">准大学生们：高考后，你还有更重要的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486051/\">奥普拉哈佛毕业典礼演讲：人生唯一目标就是做真实的自己</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "舌尖上的中国英文版第三集：转化的灵感"
 }
]