[
 {
  "date": "2016-02-18 22:28", 
  "link": "http://www.hjenglish.com/new/p766601/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p766601/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/b3a67d30929644899a02154a1b91b5db.jpg\" /></p>\n<p>\n\t王毅接受路透社专访谈叙利亚和半岛核问题<span style=\"line-height: 1.8em;\">Wang Yi Gives Exclusive Interview to Reuters on Syrian Issue and Korean Peninsula Nuclear Issue</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t当地时间2月12日，外交部长王毅在德国慕尼黑出席叙利亚国际支持小组第四次外长会后接受路透社专访，就叙利亚局势、朝鲜半岛核问题、中美关系等回答了提问。<span style=\"line-height: 1.8em;\">On February 12, 2016 local time, after attending the fourth foreign ministers&rsquo; meeting of the International Syria Support Group (ISSG) in Munich, Germany, Foreign Minister Wang Yi gave an exclusive interview to Reuters, answering questions on the situation of Syria, the Korean Peninsula nuclear issue, China-US relations and others.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t路透社：昨天举行的叙利亚国际支持小组第四次外长会取得了一些突破。但在俄罗斯仍在叙进行军事打击活动的情况下，您是否认为这次外长会成果将给叙地面局势带来改变？<span style=\"line-height: 1.8em;\">Reuters: The fourth foreign ministers&rsquo; meeting of the ISSG held yesterday had achieved some breakthroughs. However, in the situation that Russia is still carrying out military strike against Syria, do you think the outcomes of this foreign ministers&rsquo; meeting will bring about changes in the situation on the ground in Syria?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t王毅：昨天晚上经过长时间讨论，外长会取得了积极和有意义进展，这也是各方利益微妙平衡的结果。各方同意在本周内打通人道救援通道，让救援物资送达叙难民手中。这是当务之急，也是目前国际社会最关注的问题。各方还同意一周内在叙境内全面停止敌对行动，由国际支持小组责成美俄牵头组成一个工作组，具体商讨停火止暴的细节及执行事宜。这两个进展如能顺利实施，显然将为在日内瓦恢复举行叙国内和谈营造有利的环境。<span style=\"line-height: 1.8em;\">Wang Yi: After long discussions last night, the foreign ministers&rsquo; meeting has made positive and meaningful progress, which is the result of a delicate balance of the interests of all parties. All parties agreed to create access to humanitarian relief within this week to deliver the relief supplies to Syrian refugees. This is a task of top priority as well as the most concerned issue in the international community at the moment. All parties also agreed to achieve a complete cessation of hostilities across Syria within a week and establish a task force led by the US and Russia instructed by the ISSG to discuss concrete steps and execution details on the cessation of fire and violence. If these two progresses are made smoothly, obviously they will create a positive environment for the Syria peace talk that will be revived in Geneva.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t上述停火止暴协议并不包括军事打击恐怖主义活动。昨天各方就此进行了深入讨论，各方意见要完全达成一致很困难，这是由于约旦牵头的恐怖组织甄别工作还没有完成。但大家最后形成的共识是，只要是联合国已经认定、并被列入联合国名单的恐怖主义组织，就是共同打击的对象。我们希望这来之不易的共识能真正得到具体实施。国际社会将会密切关注，中国作为国际支持小组成员，也会跟踪事态发展。叙利亚人民的苦难不能再继续下去了，国际社会应该联合起来，支持小组也应形成合力，真正落实好安理会2254号决议。<span style=\"line-height: 1.8em;\">The above agreement on cessation of fire and violence does not include any military strike against terrorist activities. Yesterday all parties conducted an in-depth discussion on this issue, and it was difficult for all parties to reach a unanimous decision, which was because the screening of terrorist organizations led by Jordan has not finished yet. However, all countries reached a consensus in the end that any terrorist organization confirmed by the United Nations (UN) and included onto the UN list will be the target of joint combat. We hope the hard-won consensus can really get specific implementation. The international community will pay close attention to it and China, as a member of the ISSG, will also follow the course. The suffering of Syrian people cannot be allowed to continue, therefore the international community should form a union and the ISSG should make joint efforts to actually implement the UN Security Council Resolution 2254.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t路透社：对于恐怖势力的界定，一些人认为是恐怖势力的，另一些人可能认为是自由战士。俄声称打击的是恐怖组织，但有时情况并非如此。俄以符合国际法的合法方式打击叙主张政治变革的力量。你认为这种情况在一周内能改变吗？俄方会改变其行为方式吗？昨天各方都表示未来问题主要集中在俄罗斯。你同意吗？<span style=\"line-height: 1.8em;\">Reuters: For the definition of terrorist force, when some people consider a group as terrorist force, others may hold that they are free fighters. Russia claimed that it is striking against terrorist groups, but sometimes it is not the case. Russia combats forces that advocate political reform in Syria in a legal way that accords with the international law. Do you think this situation can change in a week? Will Russia change its way of act? Yesterday all other parties noted that the problem in the future is mainly in Russia. Do you agree?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t王毅：不能说问题都集中在俄罗斯。俄对于目前叙利亚局势演变确实发挥着关键作用。俄已反复声明，俄方是应叙政府邀请出兵打击叙境内恐怖势力的。中方对所有致力于打击国际恐怖势力的努力都表示理解和支持。俄罗斯在叙境内进行的打恐行动，实际上增加了各方对于政治解决叙问题重要性和紧迫感的认识，某种意义上促成了此次外长会达成重要共识。昨天我在现场明显感到，虽然各方立场不尽一致，但均认识到应停止相互指责，减少不必要猜忌，明确共同努力的目标，即推进人道救援，停火止暴，直至实现全面停火。<span style=\"line-height: 1.8em;\">Wang Yi: We cannot say that the problem mainly depends on Russia. Russia is indeed playing a key role in the evolution of the situation of Syria at the moment. Russia has repeatedly stated that Russia sends troops to attack terrorist forces in Syria at the invitation of Syrian government. China understands and supports all efforts devoting to combating international terrorist forces. Russia&rsquo;s terrorist-combating operation in Syria in fact increases the understanding of the importance and sense of urgency of solving the Syrian issue by political settlement of all parties and to some extent contributed to the achievement of the important consensus at the foreign ministers&rsquo; meeting. I had a vivid impression on the spot yesterday that although different parties still have different positions, all the parties have come to realize that we should stop blaming each other, reduce unnecessary suspicion and define a common goal, which is to promote humanitarian relief as well as ceasefire and end of violence until achieving a comprehensive ceasefire.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t路透社：各方都同意叙利亚问题应政治解决。叙利亚是个主权国家。我理解中方坚持不干涉别国内政。但是考虑到巴沙尔已丧失三分之二的国土，25万叙利亚人丧生，成千上万人流离失所。你认为巴沙尔在叙政治过渡进程中，最终应参加选举呢？还是为了国家利益下台？<span style=\"line-height: 1.8em;\">Reuters: All parties agreed that there should be a political settlement of the Syrian issue. Syria is a sovereign state. It is understandable that China insists on non-interference in others&rsquo; internal affairs. But given that Bashar al-Assad has lost two-thirds of the territory, 250,000 Syrians were killed, and tens of thousands people became destitute and homeless, do you think in the political transitional process of Syria, Bashar al-Assad should ultimately participate in the election? Or should he step down for national interests?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t王毅：安理会2254号决议明确规定，叙利亚的前途应由叙人民自主决定。叙国家机构组成，包括叙领导人的选举产生，当然应该由叙利亚人民自主做出决定。<span style=\"line-height: 1.8em;\">Wang Yi: The UN Security Council Resolution 2254 clearly stipulates that the future of Syria should be decided by Syrian people independently. The composition of state institutions of Syria, including the election of Syrian leaders, of course should be decided by Syrian people independently.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t现在有一个值得注意的现象。一开始各方想先解决最困难的问题，结果导致两次日内瓦和谈无果而终。现在各方越来越认识到，应本着先易后难的原则，从各方有共识、有意愿解决的问题着手，把分歧大的问题留到后面。随着各方之间相互理解、基本互信的增加，相信叙人民有智慧、有能力解决所有问题。<span style=\"line-height: 1.8em;\">Now there is a noteworthy phenomenon. At the beginning, all parties wanted to solve the most difficult problems first, resulting in two fruitless Geneva talks. Now all parties increasingly recognize that we should adhere to the principle of starting with easy things, set about from the issues that all parties have reached a consensus and are willing to settle and leave problems with big differences for later. As the mutual understanding and basic mutual trust among the parties increase, it is believed that the Syrian people have the wisdom and capability to solve all problems.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t路透社：其他安理会常任理事国都采取军事行动打击伊斯兰国，但中国尚未参与。今后中国会否参加俄主导的反恐联盟或更广范围的国际反恐联盟？因为伊斯兰国对中国也是个威胁。<span style=\"line-height: 1.8em;\">Reuters: Other permanent members of the UN Security Council had taken military actions against the Islamic State, but China hasn&rsquo;t yet. Will China participate in the counter-terrorism coalition led by Russia or other broader-scope international counter-terrorism coalition in the future? Because the Islamic State is a threat to China as well.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">王毅：中国反对一切形式的恐怖主义，支持国际反恐努力，希望在联合国主导下推进国际反恐合作。中国外交有个传统，我们一般不参加带有军事性质的国家联盟，但这不意味着我们不在国际反恐问题上发挥作用。实际上，中国正在通过自己的方式参与国际反恐合作。比如，我们帮助伊拉克等前线国家提高反恐能力建设，与一些国家在反恐情报交流、切断恐怖融资渠道和恐怖分子跨境流动方面开展合作。中方还主张，反恐问题要标本兼治。在一些动乱国家，要着力解决其贫富差距、发展滞后和教育缺失等问题，从而根除滋生恐怖主义的土壤和条件。中国将继续以自己的方式参加国际反恐怖斗争，并作出自己的贡献。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Wang Yi: China opposes all forms of terrorism and supports international counter-terrorism efforts, hoping to promote international cooperation against terrorism under the auspices of the UN. There is a tradition in China&rsquo;s foreign policy. We do not join in state groups with a military nature, but it doesn&rsquo;t mean that China will not play its role in fighting terrorism internationally. Actually, China is participating in international counter-terrorism cooperation in its own way. For example, we have been helping Iraq and other frontline states with counter-terrorism capacity building, and working with some countries to exchange intelligence on counter-terrorism and cut channels of financial resources and movements of terrorists. China also holds that we should adopt an approach to address the symptoms and root causes in regards with counter-terrorism. In some unrest countries, we should focus on resolving income margin, inadequate development and education deficiency and therefore eradicate the soil and conditions that breed terrorism. China will continue participating in international counter-terrorism efforts in its own way and make its due contributions.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">路透社：想问一个对中国利益有直接影响的地区问题。朝鲜不顾国际社会反对，再次进行核导试验。中国表达了关切，但迄今应对方式比较谨慎。你认为国际社会应如何应对当前局势？</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Reuters: I would like to ask a regional question that has direct influences on China&rsquo;s interests. The DPRK has conducted another nuclear missile test despite the opposition of the international community. China expressed concerns over it but China&rsquo;s response has been cautious so far. How do you think the international community should respond to the current situation?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t王毅：朝方不顾国际社会反对，再次进行核试验，之后又运用弹道导弹技术发射卫星，这两个举动均违反了联合国安理会决议，中方对此的立场是明确的，从一开始就公开表明了反对。中方主张，安理会可通过新决议，采取进一步措施，使朝为其行为付出必要代价，承担相应后果。<span style=\"line-height: 1.8em;\">Wang Yi: The DPRK, in defiance of opposition by the international community, conducted another nuclear test and then launched a satellite with the ballistic missile technology. Both acts violate the UN Security Council resolutions. China&rsquo;s position on these is clear, who publicly stated its opposition from the very beginning. China proposes that the UN Security Council adopt a new resolution and take further steps to make the DPRK pay the necessary price and show there are consequences for its behavior.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t安理会采取新的有力行动应指向明确，目的是有效阻遏朝进一步推进核导计划。另一方面，制裁并非目的。我们的目标是将半岛核问题最终拉回到谈判解决的轨道，这是唯一正确的途径。我们与包括美、俄、韩等各方均进行了密切沟通，各方均赞同制裁不是目的，最终还是应回到谈判解决的轨道。在半岛核问题上，中方秉持的是客观公正的立场，坚持的是实事求是的态度，不存在你所说的&ldquo;谨慎&rdquo;的问题。我们的目标就是把半岛无核化目标推进下去，以实现半岛的长治久安。这符合包括美韩在内的各国的共同和长远利益。<span style=\"line-height: 1.8em;\">The UN Security Council&rsquo;s new strong actions should have a definite direction with the objective of effectively curbing the DPRK&rsquo;s efforts to advance its nuclear missile program. On the other hand, sanctions are not the end. Our purpose should be to make sure that the nuclear issue on the Korean Peninsula should be brought back to the channel of a negotiation-based resolution. It&rsquo;s the only correct approach. We have conducted close communication with all sides including the US, Russia and the ROK and all approved that sanctions are not the end and the issue should be returned to the channel of negotiation-based resolution. On the Korean Peninsula nuclear issue, the Chinese side follows an objective and just position and sticks to an attitude of being practical and realistic. The &ldquo;cautious&rdquo; attitude you said is not true. Our goal is to promote denuclearization of the Korean Peninsula to achieve long-lasting stability on the Peninsula, which serves the common and long-term interests of all countries including the US and the ROK.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t路透社：你表示安理会决议的目的是阻遏朝方进一步发展核导计划，但我们看到，迄今制裁似乎并未奏效。伊朗因为受到强有力制裁才被迫回到谈判桌。具体而言，中方同意安理会通过新的制裁决议，是否意味着对朝进行更加严厉的经济制裁？<span style=\"line-height: 1.8em;\">Reuters: You said the objective of the UN Security Council Resolution is to deter the DPRK from further developing its nuclear missile program. However, we notice that so far sanctions don&rsquo;t work. Iran was forced to return to the negotiation table because of forceful sanctions. To be specific, China has agreed to let the UN Security Council adopt a new sanction resolution. Does it mean that the DPRK will get more strict financial sanctions?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t王毅：制裁也好，压力也好，只是解决问题的一种手段而已。迄今所有难题，包括伊朗核问题，都并非仅仅依靠制裁来解决的。各方与伊朗进行了长达10年的谈判，特别是近几年谈判十分密集，最终还是靠谈判解决了问题。半岛核问题也应如此。我们既需要一份新的安理会决议，最大程度限制朝进一步发展核导能力，同时也必须致力于恢复谈判。六方会谈已经中断8年。可以想像，如果过去8年里六方会谈没有停滞，情况恐怕不会象现在这样恶化。任何问题，只要坐下来谈，总会找到办法。伊朗核问题全面协议的达成恰恰说明了谈判的必要性。因此，我们一方面支持安理通过一个新的制裁决议，一方面争取尽快重启六方会谈，这才是一个客观公正的立场。<span style=\"line-height: 1.8em;\">Wang Yi: It&rsquo;s just a way of solving the problem no matter sanction or pressure. Up to now, all problems including the Iranian nuclear issue can&rsquo;t be resolved only by sanctions. All parties had conducted negotiations with Iran for 10 years, especially in recent years, negotiations have been very intensive. The issue was finally settled through negotiations. The Korean Peninsula nuclear issue should also be solved through negotiations. We not only need a new UN Security Council resolution to restrain the DPRK from further developing its capability of nuclear missile to the greatest extent but also should be devoted to resuming negotiations. The Six-Party Talks have been broken off for 8 years. It can be imagined that if the Six-Party Talks were not suspended, the situation would not be as worse as today. Any issue, if we can sit down and negotiate, will find a resolution. The conclusion of the comprehensive agreement on the Iranian nuclear issue precisely suggests the necessity of negotiation. Therefore, on the one hand, we support the UN Security Council to adopt a new sanction resolution while on the other hand we should endeavor to resume the Six-Party Talks as soon as possible. That is exactly a just and objective stance.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t路透社：各方恐怕很难做到完全公正，总会有自己的利益考虑。你认为如果安理会通过新决议，对朝进行更严厉制裁，使其付出更大代价，这份新决议应包括哪些内容？<span style=\"line-height: 1.8em;\">Reuters: It is difficult for all parties to be completely just since they will consider their own interests. If the UN Security Council adopts a new resolution to impose stricter sanctions on the DPRK and let it pay more prices, what do you think the new resolution should include?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t王毅：安理会制裁决议指向应该很明确，就是阻遏朝进一步推进核导计划。为实现这一目标，可以通过各种手段和途径。目前各方正在安理会就决议草案进行磋商，内容很广泛，涉及到方方面面。<span style=\"line-height: 1.8em;\">Wang Yi: The UN Security Council&rsquo;s sanction resolution should have a definite direction, that is, to curb the DPRK&rsquo;s efforts to advance its nuclear missile program. To achieve this, there are various approaches and ways. At present, all parties are consulting on the draft resolution in the UN Security Council which is so wide-ranging and involves many aspects.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t路透社：目前地区形势似乎朝着军备竞赛或紧张加剧的方向演变。韩国在与美国协商部署反导系统，这引起中方的担忧。如果不解决半岛核问题，未来地区形势将更加紧张。<span style=\"line-height: 1.8em;\">Reuters: The current situation in the region seems to be evolving in the direction of arms race or increased tension. The ROK and the US are negotiating to deploy missile defense system, which causes China&rsquo;s concern. If the Korean Peninsula nuclear issue can&rsquo;t be settled, the regional situation will be more intense in the future.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t王毅：你提到的这个问题很重要。我们对美国有可能在韩部署萨德反导系统的动向表示严重关切。萨德反导系统覆盖范围，特别是其X波段雷达监测范围远远超出半岛防卫需求，深入亚洲大陆腹地，不仅将直接损害中国的战略安全利益，也将损害本地区其他国家的安全利益。中国有两句古话，一句是：项庄舞剑，意在沛公。美国到底意欲何为？我看不用那么多专家来研究，明眼人一看就清楚。这正应了两千年前中国古人的另一句话：司马昭之心，路人皆知。中方的立场很明确，我们坚决反对任何国家企图借用半岛核问题侵害中国的正当权益。<span style=\"line-height: 1.8em;\">Wang Yi: The problem you mentioned is very important. We show grave concerns about the possible deployment of the Terminal High Altitude Area Defense (THAAD) missile defense system by the US in the ROK. The coverage of the THAAD missile defense system, especially the monitoring range of its X-band radar, goes far beyond the defense need of the Korean Peninsula and will reach deep into the Asian hinterland. It will damage directly China&rsquo;s strategic security interests and also harm security interests of other countries in the region. There are two old Chinese sayings. The first is &ldquo;Xiang Zhuang performed the sword dance as a cover for his attempt on Liu Bang&rsquo;s life.&rdquo; What is the US&rsquo;s hidden intent? It doesn&rsquo;t require experts. Ordinary people can see it clearly. It echoes with the other saying by ancient Chinese two thousand years ago, that is &ldquo;Sima Zhao&rsquo;s trick is obvious to every man in the street-the villainous design is apparent.&rdquo; China&rsquo;s stance is clear enough that we firmly oppose any countries&rsquo; attempt to infringe China&rsquo;s legitimate rights and interests with the excuse of the Korean Peninsula nuclear issue.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t作为半岛近邻和对半岛稳定负有重要责任的国家，中国在处理有关半岛事务时，有几点必须要坚持。 第一，不管什么情况下，半岛都不能有核，无论是北方还是南方，无论是自己制造，还是引进部署。第二，不能用武力解决问题，那将使半岛生战、生乱，中国不会允许。第三，中国自身的正当国家安全利益必须得到有效维护和保障。我们将继续与国际社会合作，坚定不移推进半岛无核化进程。坦率地讲，半岛核问题的焦点是在美朝双方。我们愿继续敦促美朝双方能够坐下来，谈起来，探讨如何解决彼此合理关切，最终实现我们大家都希望的目标。<span style=\"line-height: 1.8em;\">As a close neighbor of the Korean Peninsula and a country that shoulders significant responsibility for stability on the Peninsula, China must stick to several points when dealing with affairs related to the Peninsula. Firstly, in any case the Korean Peninsula cannot be nuclearized, no matter the nuclear weapons are self-made or imported and deployed. This applies to both the DPRK and the ROK. Secondly, there is no military solution to this issue. Otherwise, there will be war and turbulence in the Peninsula, which will not be acceptable for China. Thirdly, China&rsquo;s legitimate national security interests must be guarded and guaranteed effectively. We will continue our cooperation with the international community and unswervingly promote the process of denuclearization of the Korean Peninsula. Frankly speaking, the focus of the Peninsula nuclear issue is on the US and the DPRK. We are willing to urge both countries to be seated, talk and discuss how to address each other&rsquo; s reasonable concerns so as to finally achieve the goal we all hope.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t路透社：我想问最后一个问题。近几年美国的外交政策特别是中东政策得罪了不少盟友。你如何评价中美关系的走向？<span style=\"line-height: 1.8em;\">Reuters: There&rsquo;s one more question. In recent years, the US&rsquo;s foreign policy, especially its policy concerning the Middle East, has offended some allies. What&rsquo;s your comment on the development trend of China-US relations?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t王毅：中美作为安理会常任理事国，世界上最大的发展中国家和发达国家，应该也必须保持两国关系的健康稳定发展。我们希望中美朝着构建不冲突、不对抗，相互尊重，合作共赢的新型大国关系方向迈进。这完全符合中美两国和两国人民的根本和长远利益，也是中美双方已经达成的战略共识。我们现在生活在一个全球化时代，这和19、20世纪的情况完全不一样。那种零和游戏、你输我赢的陈旧思维早已过时。实际上，中美已经形成了你中有我、我中有你的局面。大量留学生在对方国家学习，几乎所有的美国大公司在中国都有运营，越来越多的中国投资涌入美国，双边年贸易额超过5000亿美元。中美交往已经渗透并影响着每一个美国人的具体生活。中国有句话，合则两利，斗则俱伤。越来越多的美国人开始意识到并认同这个道理。奥巴马总统多次公开表示，美方欢迎一个强大、稳定和繁荣的中国，欢迎中国和平崛起，愿意看到中国在国际事务中发挥更大作用。习近平主席也多次表示，如果中美合作，可以办成很多对世界有利的大事。这就充分表明了中美关系的重要性。双方在构建新型大国关系的过程中出现一些分歧摩擦很正常，重要的是不断增进战略互信，减少战略疑虑，加强战略协调，真正承担起作为安理会常任理事国对于世界和平与安全的责任。国际社会也应对中美关系保持信心，双方领导人完全有智慧、有能力处理好两国关系中存在的各种问题，不断推进新型大国关系建设。比如说，以前网络安全是中美之间的摩擦点，但现在双方就网络安全开展密集沟通，形成了一整套成熟机制，网络问题反而成为中美之间的一个新合作点。还有气候变化问题，过去两国有分歧，表现在哥本哈根气候变化大会。但在去年巴黎气变大会上，中美开展密切合作，为达成巴黎气变协议发挥了重要和关键性作用。朝鲜半岛核问题上也应如此。中美在推进半岛无核化、最终通过谈判解决问题这一大方向是一致的，没有重大原则分歧。中方愿与包括美在内的各方继续保持密切沟通合作。<span style=\"line-height: 1.8em;\">Wang Yi: As two permanent members of the UN Security Council and the largest developing country and the largest developed one on the earth respectively, China and the US should and must keep their relations developing in a healthy and stable manner. We hope that China and the US will stride towards the direction of constructing a new type of major-country relationship featuring non-conflict, non-confrontation, mutual respect and win-win cooperation, which is in full conformity with the fundamental and long-term interests of China and the US and their peoples, as well as a strategic consensus already reached by the two sides. We are now living in a global era totally different from the 19th and 20th centuries, when the old mindset of you-lose-and-I-win zero-sum game has been obsolete for a long time. In fact, China and the US have formed a pattern of interweaving interests. A great number of students of the two sides studying in each other&rsquo; s country and almost all of the US&rsquo;s big companies have business in China. More and more Chinese investment is pouring into the US and annual bilateral trade volume exceeds 500 billion USD. China-US exchanges have penetrated into the daily life of all US people. There is a Chinese saying goes that cooperation benefits the two countries while confrontation hurts both, which is winning awareness and recognition of more and more US people. President Barack Obama has expressed publicly many times that the US welcomes a strong, stable and prosperous China, welcomes China&rsquo;s peaceful rising, and is willing to see China&rsquo;s greater role in international affairs. President Xi Jinping also noted many times that cooperation between China and the US will promote success of enormous things that benefit the world, which fully demonstrates the importance of China-US relations. It is normal for the two sides to have some frictions in building a new type of major-country relationship, what is important is that they continuously promote strategic mutual trust, reduce strategic misgivings and strengthen strategic coordination, so as to truly assume the responsibilities for the world peace and security as permanent members of the UN Security Council. The international community should also harbor confidence in China-US relations, for that leaders of the two countries have the exact wisdom and capabilities to handle well various problems existing in bilateral relations to continuously push the construction of a new type of major-country relationship. For instance, formerly cyberspace security was a point of friction between China and the US, but at present the two sides are conducting intensive communication on this issue and have formed a mature mechanism, which in turn has transformed the issue into a new cooperation point for the two countries. As for the issue of climate change, in the past the two countries experienced disagreement which was shown at the UN Climate Change Conference in Copenhagen. However, in last year&rsquo;s UN Climate Change Conference in Paris, China and the US carried out close cooperation, playing important and critical role in reaching the Paris Agreement on Climate Change. It is also true with the nuclear issue on the Korean Peninsula. China and the US share the same general direction in promoting denuclearization on the Korean Peninsula and finally solving the issue through negotiations, without difference on major principles. China stands ready to maintain close communication and cooperation with parties concerned including the US.&nbsp;</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p766601/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p766601\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766425/\">BBC最新纪录片《中华的故事》你看了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766482/\">你先看到鸭子还是兔？一张图测试大脑转速</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766147/\">趣味漫画：单身狗的快乐生活 看完我笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766445/\">领导叫我把格莱美名单全译成中文……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766427/\">58届格莱美获奖金言：满满的励志感人正能量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766380/\">南极一座冰山倒了 15万只企鹅挂了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766457/\">安徽女生可放姨妈假！外国女同胞羡慕哭了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765014/\">测一测：你的语法拼得过7岁孩子吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765231/\">2015年12月英语四级成绩查询时间公布！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766072/\">Quora精选：最鼓舞人心的名言</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】王毅外长接受路透社专访谈叙利亚和半岛核问题"
 }
]