[
 {
  "date": "2016-02-18 22:39", 
  "link": "http://www.hjenglish.com/new/p766602/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p766602/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/436660ce9ebd4520be95a905082a3073.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">注：中英文并非逐一对照。</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t我对中澳关系的未来充满信心<span style=\"line-height: 1.8em;\">I Have Every Confidence in the Future of China-Australia Relations</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2016年2月3日，堪培拉<span style=\"line-height: 1.8em;\">Canberra, 3 February 2016</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2013年8月29日早，当我和夫人抵达悉尼机场时，我有一个明确、坚定的信念，那就是作为中国大使，我将尽己所能，推动中澳关系平稳健康发展，造福于两国人民，为中澳关系的美好未来贡献自己一份力量。<span style=\"line-height: 1.8em;\">Two and a half years ago, when my wife and I arrived at Sydney Airport early in the morning on 29 August 2013, I had a firm and strong conviction that I, as the 13th Chinese Ambassador to Australia, would do my best and contribute my share in promoting the steady and sound development of China-Australia relations, to the benefit of our two peoples.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t今天，当我即将离开澳大利亚的时候，我想说，我对中澳关系的未来充满信心。同中国5000年文明史相比，甚至同澳大利亚200多年的历史相比，两年多的时间是很短暂的。但对我来讲，这889天的每一天都是充实的、有意义。<span style=\"line-height: 1.8em;\">Today, when I am about to leave the country, what I want to say most is that I have every confidence in this relationship. Two and a half years is just like a split of a second. But I do have a lot of fond memories and I enjoyed each and every meaningful day of the past 889 days here.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我见证了习近平主席对澳大利亚进行历史性的国事访问。那次访问十分成功，两国建立了全面战略伙伴关系，两国关系的水平达到历史新高。我见证了中澳经过十年谈判，终于达成自贸协定。我见证了中国成为澳大利亚的第一大贸易伙伴、第一大出口市场、第一大进口来源国、第一大贸易顺差来源国、第一大农产品出口市场、第一大服务贸易出口目的地、第一大年度外资来源国、第一大年度移民来源国、第一大旅游收入来源国、第一大留学生来源国。这&ldquo;十个第一&rdquo;充分体现了中澳关系的高水平。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">In the past two and half years, I witnessed President Xi Jinping&rsquo;s state visit to Australia. It was broadly recognized as a very successful historic visit that had helped the two countries establish a comprehensive strategic partnership, marking a new high in our relations. I witnessed the conclusion of the 10 year long negotiations for the China-Australia free trade agreement.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tI witnessed China becoming Australia&rsquo;s largest trading partner for 9 years running, largest export market, largest destination for agricultural and services exports, and largest source of imports, trade surplus, new foreign investment, new migrants, tourism value and overseas students. It shows the high level of China-Australia relations.<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2014年11月19日习近平主席在结束访问离开悉尼时说，中澳关系处于历史最好时期。的确，中澳关系从未达到今天这样的高度、广度和深度。<span style=\"line-height: 1.8em;\">On 19 November 2014, when President Xi was about to leave Sydney concluding his state visit, he said that China-Australia relations had never been better. It is true today our relations are as high, broad and deep as ever.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2008年，当澳大利亚陷入经济困境时，中国的强劲需求造就了澳大利亚的矿业繁荣，使澳大利亚成为少数几个克服全球金融危机的国家。2013年，当全球经济再次面临挑战时，中澳自贸协定带来新的利好。我们期待着&ldquo;农业繁荣&rdquo;、&ldquo;基础设施繁荣&rdquo;和&ldquo;服务业繁荣&rdquo;。2014年，中澳贸易额达到1369亿美元，中国在澳投资已达750亿美元。澳大利亚已成为中国第二大海外投资目的地国。中国企业不仅带来投资，而且为社区和土著带来福利。中国市场足够大，可以容得下澳大利亚的商品和服务。2020年，中国将建成全面小康社会，澳大利亚已经并可以继续为此做出自己的贡献并从中受益。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">When Australia ran into economic difficulties in 2008, it was China&rsquo;s robust demand that had ushered in a mining boom for the country. Australia was among the lucky few that had gone through the global financial crisis unscathed. When the global economy was confronted with yet another challenge in 2013, it was negotiations on free trade agreements like ChAFTA that had lent fresh impetus to the Australian economy. We are expecting an agriculture boom, infra-structure boom and services boom in this country. In 2014, China-Australia annual trade volume totaled 150 billion Australian dollars and China&rsquo;s investment here already hit 100 billion Australian dollars. Australia has already become the second largest destination of China&rsquo;s overseas investment. Chinese companies not only channeled new investment here, but also increased welfare for the local and aboriginal communities.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAt the same time, Australian products are very much well-received among Chinese consumers. China has an enormous demand for Australian products. Australia has contributed to and benefited from China&rsquo;s success and it continues to have such a role to play for its own good.<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t合作是互利的。在中国改革开放过程中，澳大利亚扮演了重要角色。中国经济结构调整将给澳大利亚经济带来新的机遇和挑战。我们应当积极进取。机遇在哪里？在中国&ldquo;十三五&rdquo;规划中，在&ldquo;一带一路&rdquo;建设中，在中国老百姓的日常生活中，在澳大利亚北部大开发过程中。<span style=\"line-height: 1.8em;\">Cooperation benefits both countries. Australia has played a major role in China&rsquo;s reform and opening up endeavor. The restructuring of the Chinese economy will bring both challenges and opportunities to the Australian economy. Opportunities are always there and the only question mark is on whether you can seize it or not. Opportunities lie in China&rsquo;s 13th Five-Year Plan, in the implementation of China&rsquo;s Silk Road Initiative, in the day-to-day life of the Chinese people and in the development of the North of Australia.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t世界上很难找到像中国和澳大利亚这样如此不同的两个国家。我们有着不同的历史、文化和制度，我们甚至生活在不同的半球上。很难想象我们在所有问题上都看法一致。但我们拥有广泛的共同利益，相互了解和信任在不断加深。24万中国学生在澳大利亚留学，中国来澳游客人数已破百万大关。百闻不如一见，交流对话是增进了解的最好办法。我相信，本着良好的愿望相向而行，尊重和照顾彼此核心利益和关切，只要双方坦诚对话，增进了解，就可以减少和化解分歧，开辟中澳关系的美好明天。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">It might not be easy to find two countries as different as China and Australia. We differ in history, culture and institutions. We even live in different hemispheres. It would be hard to imagine that we could see eye to eye on all issues. On the other hand, we all live on the same planet and we do have broad common interests. We have seen mutual understanding and trust on the increase. 240,000 Chinese students are now studying in Australia and over one million Chinese tourists visit the country this year. Seeing is believing. They play a bridging role in enhancing understanding between the two peoples.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tI am convinced as long as we work in the same direction with good will, respect and accommodate each other&rsquo;s core interests and concerns, talk candidly and increase understanding, we can reduce and resolve differences and build a better future for China-Australia relations.<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我要感谢所有关心和支持中澳关系，为我履职提供无私帮助的朋友们和同事们。衷心祝愿中澳全面战略伙伴关系不断向前发展，中澳两国人民的友谊地久天长。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">I would like to thank all my friends and colleagues who are committed to our relations and who have selflessly helped me in my duty. I am more than proud to have lived and worked through this amazing part of history in our relations with all of you.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tMay I wish a stronger China-Australia Comprehensive Strategic Partnership and everlasting friendship between our two peoples.<span style=\"line-height: 1.8em;\"></span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p766602/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p766602\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766425/\">BBC最新纪录片《中华的故事》你看了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766482/\">你先看到鸭子还是兔？一张图测试大脑转速</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766147/\">趣味漫画：单身狗的快乐生活 看完我笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766445/\">领导叫我把格莱美名单全译成中文……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766427/\">58届格莱美获奖金言：满满的励志感人正能量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766380/\">南极一座冰山倒了 15万只企鹅挂了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766457/\">安徽女生可放姨妈假！外国女同胞羡慕哭了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765014/\">测一测：你的语法拼得过7岁孩子吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765231/\">2015年12月英语四级成绩查询时间公布！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766072/\">Quora精选：最鼓舞人心的名言</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "驻澳大利亚大使马朝旭在离任招待会上的讲话（中英对照）"
 }
]