[
 {
  "date": "2017-07-07 13:55", 
  "link": "http://www.hjenglish.com/new/p1183911/", 
  "description": "<p align=\"left\">\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/07/13b5aaa50159a23e6bad0ca282f36d80.jpg\" /></p>\n<p align=\"left\">\n\t本文来自外刊文章Profiting From Friendship</p>\n<p align=\"left\">\n\tEntrepreneurs in Silicon Valley, only half-jokingly, call it the URL strategy. The three letters usually stand for Uniform Resource Locator&mdash;the unique address of any file that is accessible via the internet. But in the world of internet start-ups, URL has another meaning:&nbsp;<u>Ubiquity</u>&nbsp;first, Revenue Later.</p>\n<p align=\"left\">\n\t硅谷的企业家半开玩笑地称其为&ldquo;URL策略&rdquo;。这三个字母通常代表统一资源定位符，即能通过互联网访问的文件的唯一地址。但是对于互联网初创公司来说，URL还有另一个含义:先让社交网站无处不在，然后再考虑盈利。</p>\n<p align=\"left\">\n\t点评：</p>\n<p align=\"left\">\n\t近几年来汉英考试当中经常出现科普类内容，这种内容对于考生最大的影响是题材不熟悉，很容易一个字没看懂，整篇文章的理解就会发生偏差，很多考生由于答到第二篇时间紧张，来不及把全文整体看完，就匆匆下笔，最后导致失分，因此我们仍然应该注意，在下笔翻译之前至少应该完成第一段的完整阅读，给全文定一个良好的调子。</p>\n<p align=\"left\">\n\tURL strategy, start-ups:这两个概念是首段的文眼，必须准确把握他的意思，才能够了解整篇文章是有关于互联网创业的内容，这样翻译起来无论是在术语上还是在口吻上就都有了把握。</p>\n<p align=\"left\">\n\tURL has another meaning:&nbsp;<u>Ubiquity</u>&nbsp;first, Revenue Later.这个地方在翻译的时候也要注意，首先要知道url代表了一个新的意思，但同时又要非常清楚的了解，当中无法进行每一个单词的对应，因此只要翻出大一就可以了.这里比较难译的是那个，<u>Ubiquity</u>&nbsp; later.像这类的词汇在英语当中可以非常简略，但是在汉语当中就必须要把它所有的内容都补齐，</p>\n<p align=\"left\">\n\tThis pretty much describes the strategy of most big online social networks, which over the past few years have concentrated on piling on <u>users</u> rather than <u>worrying</u> about profits. That has allowed them to build huge <u>followings</u>, but it has also raised a big question-mark over their ability to make money from <u>the audiences</u> they have put together.</p>\n<p align=\"left\">\n\t这在很大程度上描述了大多数大型线上社交网络的战略，在过去的几年里，这些社交网络集中精力积累用户，而不是担忧如何盈利。这使得他们建立庞大的用户群，也让人质疑他们是否有能力从用户群中赚钱。</p>\n<p align=\"left\">\n\t点评:</p>\n<p align=\"left\">\n\t这个段落理解的难度并不大，难在表达上，首先，原文对于用户这个概念的表达非常丰富，使用了<u>users</u><u>，</u><u>following</u><u>和</u><u>the audiences</u><u>这些都是英语求雅替换的比较常见的表现，我们在翻译的时候完全不必考虑是否每一个都需要换词。</u></p>\n<p align=\"left\">\n\traised a big question-mark：这个用法在英语当中是一个形象的说法，在汉语中我们只需要翻出他的意思，也就是质疑，而至于其中的那个big，完全可以考虑翻成一个程度副词，&ldquo;非常&rdquo;就可以了。不要为了所谓忠实于原文，机械的将它翻成&ldquo;画一个大问号&rdquo;，这种译法不符合原文的文体。</p>\n<p align=\"left\">\n\tAnd the issue is whether the social-networking industry can come up with a wildly successful form of advertising in the same way that Google has been able to make billions of dollars from the targeted ads that run alongside the search results it serves up.</p>\n<p align=\"left\">\n\t现在的问题是，社交网络行业能否想出一种非常成功的广告形式，就像谷歌那样，通过在提供的搜索结果中有针对性地投放广告赚到数十亿美元一样。</p>\n<p align=\"left\">\n\t点评：</p>\n<p align=\"left\">\n\t而这个句子的难点在于整个句子比较长，一共五行，我们在翻译的时候需要，有意识的加一些标点，把句子断开。这个句子的核心部分是一个比较级，比较急的后边又带了一个定语从句，因此我们在处理的时候，把第一个逗号段在广告形式，第二个逗号段在谷歌那样，将定语从句中&ldquo;run alongside&rdquo;简单整合为投放一词，并且把targeted因此由形容词变成副词，这样这个句子的节奏感就比较好了。</p>\n<p align=\"left\">\n\tWithout such a&nbsp;<u>formula</u>, runs the argument, social networks such as Facebook will never amount to much. Doubters claim that the networks face two big handicaps. The first is that people logged into social-networking sites are there to hang out with their friends, so they will pay no attention to ads. The second is that because the sites let users generate their own content, they will find it hard to attract advertisers because brands will not want to take the risk of appearing alongside examples of&nbsp;<u>profanity, obscenity or nudity</u>&mdash;or all three at once.</p>\n<p align=\"left\">\n\t有人认为，如果没有这样的模式，那么Facebook等社交网络将永远不会有多大的价值。持怀疑态度的人声称，这些网络面临着两个巨大的障碍。第一，人们登录社交网站是为了同朋友交流,所以他们不会关注广告。第二,因为网站允许用户自行创造内容,因此很难吸引广告商，因为品牌商们不愿意承担广告出现在污言秽语、色情内容和裸体等内容旁边的风险。</p>\n<p align=\"left\">\n\t点评：</p>\n<p align=\"left\">\n\truns the argument，就是有人论证说的意思。</p>\n<p align=\"left\">\n\tamount to much直译为赚到多少钱，转译为没有多大价值，to hang out这个词的本意是一起出去玩儿，由于是在网络上，不能面对面，因此就翻译成交流。</p>\n<p align=\"left\">\n\tor all three at once：这个上下文比较清楚，所以可以省略。</p>\n<p align=\"left\">\n\tThe broader outlook for networking sites is more encouraging. One reason is that advertisers are being drawn to the leading sites by their sheer scale. Facebook's audience is bigger than any TV network that has ever existed on the face of the earth. Another thing that has attracted companies is the networks' ability to target ads with laser-like precision, thanks to the data they hold on their users' ages, gender, interests and so forth. Although there are still lingering concerns about brands appearing next to<u>&nbsp;racy&nbsp;</u>content, firms seem more willing to run this risk now that the networks' advertising proposition has become more <u>compelling.</u></p>\n<p align=\"left\">\n\t社交网站更长远的前景更令人鼓舞。其中一个原因是，广告商正被领头网站的巨大规模吸引。Facebook的受众比世界上任何电视网络都要多。另一件吸引公司的事情是，网站掌握用户的年龄、性别、兴趣等数据，能够精准地投放广告。尽管人们仍然担心品牌会出现在不雅的内容旁边，但公司现在似乎更愿意冒这个风险，因为网络的广告主题已经变得越来越露骨了。</p>\n<p align=\"left\">\n\t点评：</p>\n<p align=\"left\">\n\tlaser-like precision此处的比喻不用翻译，直接翻译为极其精准的就可以了。</p>\n<p align=\"left\">\n\t<u>compelling.</u><u>根据上下文翻译得更深入一些。</u></p>\n<p align=\"left\">\n\tIn addition to advertising-driven business model, networks are already making healthy profits from sales of games and virtual goods. The beauty of this business for social networks is that the cost of producing and storing virtual inventory is minimal. Moreover, because these are closed markets, networks can fix prices at levels that generate fat margins. To some, the notion that big money can be made from selling&nbsp;<u>make-believe&nbsp;</u>items may seem&nbsp;<u>bizarre</u>. But the practice&nbsp;<u>replicates&nbsp;</u>the physical presents that people give to one another to cement relationships in the real world.</p>\n<p align=\"left\">\n\t除了广告驱动的商业模式之外，网络已经从游戏和虚拟商品的销售中获得了可观的利润。对于社交网络来说，这一模式的魅力在于生产和存储虚拟商品的成本几乎为零的。此外，由于是封闭市场，网站可以将价格定在能产生丰厚利润的水平上。对一些人来说，通过出售虚拟物品赚大钱的想法可能显得有些怪异，但是，这种作法仅仅是照搬了人们为了巩固在现实世界的关系赠予有形礼物的行为。</p>\n<p align=\"left\">\n\t点评：</p>\n<p align=\"left\">\n\tThe beauty of：这个可以具体的翻译为魅力在于，或者好处在于minimal这个词直译是最小的，但在这里我们应该把它翻译成近乎为零。</p>\n<p align=\"left\">\n\tBut the practice&nbsp;<u>replicates&nbsp;</u>the physical presents that people give to one another to cement relationships in the real world.</p>\n<p align=\"left\">\n\t这个句子翻译的时候要注意搭配，因为主语是做法，到宾语的时候也应该是行为。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1183911/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1183911\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1183307/\">因为王者荣耀，腾讯突然赔了140亿美元</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823143/\">有声双语美文：土豆、鸡蛋与咖啡豆的哲理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182831/\">《权力的游戏》最终季，每集长达80分钟！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182486/\">假期不可不看的5本好书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783285/\">有声双语美文：谦虚与自信都要适度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181347/\">与时间有关的英语俚语（六）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182902/\">这个地方，把失恋做成了一门生意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182487/\">水果姐的新单曲很高调：别把女人当玩物！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182493/\">因为受不了网络喷子，黄老板弃用推特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1178205/\">100年前的生活妙招：用别针穿裤腰带</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年5月CATTI二级笔译英译中真题解析（下）"
 }, 
 {
  "date": "2017-07-07 13:51", 
  "link": "http://www.hjenglish.com/new/p1170630/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1170630/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/06/10/6e5e4caf7f1024bbd41d08c07d61c0f1.jpg\" /></p>\n<p>\n\t是否能够掌握英语取决于你自己。这与记忆语法规则和词汇无关；相反，你需要找到自己感兴趣的方法学习英语。</p>\n<p>\n\t1.Create a weekly learning schedule制定学习周计划</p>\n<p>\n\tOne way to boost your English skills and improve your overall proficiency levels is to create a weekly learning schedule that lets you practice different skills. This means setting aside a little time each day to focus on something new. For example, you can study grammar on Monday, speaking on Tuesday and so on.制定学习周计划是提高英语技能和熟练水平的方式之一。这意味着每天要留出一部分时间专注于新的事情。例如，你需要周一学习语法，周二练习口语等等。</p>\n<p>\n\tNot only will that help you become a balanced English speaker, but it will also expose you to a bigger variety of English material to help you learn.这不仅能够帮助你成为一个全面发展的英语学习者，这也会使你大量接触能够帮助你学习的英语资料。</p>\n<p>\n\t2. Improve Your Listening Skills 提高听力技能</p>\n<p>\n\tBuilding your English listening skills has never been easier. With so much English material available on the internet, you&rsquo;re guaranteed to find something that&rsquo;s educational and entertaining for you. 提高听力技能绝不是一件容易的事儿，网上有如此之多的英语素材，你一定能够找到有教育意义并且自己感兴趣的题材进行练习。</p>\n<p>\n\tMovies are a great way to boost listening 看电影是提高听力的一个好办法</p>\n<p>\n\tYour computer or television can become a powerful learning tool to help you boost your listening skills and learn how to speak English naturally.电脑和电视都可以变成帮助你提高听力技能并且说出流利英语的强大工具。</p>\n<p>\n\tIn fact, studying English through movies has been extremely successful for a lot of learners because it&rsquo;s a fun way to learn English, it shows you how to use words in their correct context and it also teaches slang and commonly-used expressions.事实上，通过电影来学习英语对于许多英语学习者而言效果都非常好，因为用这种方式学习英语很有趣，它在正确的语境里告诉你如何让使用单词，与此同时，它还会叫你一些俚语和常用的表达。</p>\n<p>\n\tListening to English songs is super听英文歌曲也很棒</p>\n<p>\n\tMusic is a wonderful English learning tool, especially if you find an addicting English song that you can listen to for hours nonstop.音乐是学习英语的强大工具，尤其当你发现一首你超级喜欢的音乐并且能够无间断的听上几个小时的时候。</p>\n<p>\n\tWe all get songs stuck in our heads from time to time, so you might as well make the next song that gets stuck in your head an English song! Simply search for the lyrics to your favorite song and learn how to sing along.我们的脑海里会时不时的出现一些歌曲，所以你不妨使你脑海中出现的歌曲是一首英文歌！去找一些你喜欢的歌儿的歌词并且学着如何去唱。</p>\n<p>\n\tAs a bonus, when you learn the lyrics to a song you can also improve your speaking skills by singing the song! And you can also learn lots of great new English words and phrases from them!此外，当你学习一首歌的歌词的时候，你也可以提高自己的口语水平！你也可以从中学会许多新单词和新短语。</p>\n<p>\n\t3.Improve Your Reading Skills 提高阅读技能</p>\n<p>\n\tSome learners are intimidated by the idea of reading in English, but if you feel that way, it&rsquo;s probably just because you haven&rsquo;t found the right thing to read yet! 一些英语学习者害怕读英语，如果哦你也这样想，这可能是因为你没有找到读英语的正确方式！</p>\n<p>\n\tIf you want to improve your reading skills but think your textbooks are dry and hard to follow, then you should try using some real-life English material instead.如果你想要提高阅读技能，又发现课本无趣且学习起来很困难，那么你就应该使用一些现实生活中的英语素材。</p>\n<p>\n\tPopular books are a fun way to improve your reading skills畅销书是提高英语技能的一个有趣的方式</p>\n<p>\n\tFor me, learning a language through books has been a great way to build my vocabulary and see how grammar rules are put into place. I found that the Harry Potter series was a great starting point. As long as I had a dictionary by my side, the first book held my attention without being too difficult to understand. Each book after the first one is a little more challenging, which means that you can follow an interesting story while you improve your English skills bit by bit along the way.于我而言，通过书籍来学习一门语言是扩大词汇量和观察语法是是如何运用的好办法。可以从哈利&middot;波特系列的书籍开始。只要我身边有字典，第一本书就能够吸引我的注意力并且读起来也不是那么困难。第一本书读完之后，家下来的每一本书都会更加具有挑战性，这就意味着你只能通过读兴趣的书籍来逐步提高英语技能。</p>\n<p>\n\tChildren&rsquo;s books are also good for beginners 对于初学者来书，儿童书籍也是不错的选择</p>\n<p>\n\t4.Improve Your Speaking Skills 提高口语技能</p>\n<p>\n\tMany of us learning a new language struggle to improve our speaking skills simply because we don&rsquo;t have someone to practice with. Fortunately, social media platforms have helped eliminate that obstacle by creating ways to connect with people from different parts of the world.许多学习一门新语言的人觉得提高口语很困难是因为没有人一起来练习。幸运的是，许多社交媒体平台帮助我们和世界上其他地区的人们取得联系，从而消除了这个困难。</p>\n<p>\n\tUse voice chat on your favorite messenger programs. Because these platforms allow you to hold actual conversations, they&rsquo;ve become useful tools to improve the learning process, as long as you already have people who you can chat with.在你喜欢的聊天程序上使用语音聊天,因为这样你能够进行真实的对话，只要有人跟你聊天，这些平台都可以变成学习的工具。</p>\n<p>\n\tTutors are great for speaking practice 导师对口语练习很有帮助</p>\n<p>\n\tVerbling is a popular program that students use to help them learn English. Verbling will connect you to a professional English tutor who can help you overcome your weaknesses and improve your strengths.Verbling是一个很受欢迎的程序，学生们能够使用它学习英语。Verbling将使你和一个专业的英语老师联系，他可以帮助你扬长避短。</p>\n<p>\n\t5.Improve Your Writing Skills 提高写作技能</p>\n<p>\n\tBuilding writing skills can be more difficult than improving your other language skills, especially at the beginning stages. It requires time, patience, a lot of practice and a good teacher who can give you valuable feedback. For most students, finding someone who can proofread your writing assignments and give you English writing help can be tough. Fortunately, there&rsquo;s a site dedicated to doing just that.跟提高其他语言技能相比，提高写作技能可能会更加困难，尤其在初学阶段。这需要时间，耐心，大量的训练以及一个能够给你有用的反馈的老师。对于大多数学生而言，找到一个可以校对写做任务并且能够提供英文写作帮助的人是很困难的。幸运的是，这个网站就致力于做这份工作。</p>\n<p>\n\tLang-8 is a popular website that helps language learners with their writing, and it&rsquo;s perfect for learning how to use complex grammar and testing out different writing styles. Learning to write isn&rsquo;t easy, even for many native speakers, but using Lang-8 as your personal blogging platform is a great way to build your writing skills and meet new friends. Lang-8是一个很受欢迎的网站，它能够在写作方面帮助语言学习者，对于学习使用复杂的语法规则和测试不同的写作风格而言，它堪称完美。学习写作并不容易，甚至对于许多本族语使用者而言也是这样，但是使用Lang- 8作为你的个人博客平台是建立你的写作技能和结交新朋友的好方法。</p>\n<p>\n\t6.Balance Your Resources to Make Your Study Time Exciting 平衡学习资源是学习时光更加快乐</p>\n<p>\n\tYou&rsquo;ll probably find that taking a balanced approach to learning English is more enjoyable. This is because it adds variety to your learning experience. You get to learn English through a number of fun and interesting ways, and for most people, that&rsquo;s much more enjoyable than studying the same generic learning material over and over.你可能会发现使用平衡的学习方法学习英语会更加快乐。这是因为它为你的学习过程增加了许多趣味性。你可以通过许多有趣的方式学习英语，对于大多数人而言，这比一遍又一遍学习同样的东西要有趣得多。</p>\n<p>\n\tBy dedicating a little bit of study time each day to improving your skills, in no time you&rsquo;ll find your own best way to learn English.每天花一点点时间来提高技能，很快就会发现学习英语的最佳办法。</p>\n<p class=\"declaration-text\" style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1170630/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1170630\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1183307/\">因为王者荣耀，腾讯突然赔了140亿美元</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823143/\">有声双语美文：土豆、鸡蛋与咖啡豆的哲理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182831/\">《权力的游戏》最终季，每集长达80分钟！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182486/\">假期不可不看的5本好书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783285/\">有声双语美文：谦虚与自信都要适度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181347/\">与时间有关的英语俚语（六）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182902/\">这个地方，把失恋做成了一门生意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182487/\">水果姐的新单曲很高调：别把女人当玩物！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182493/\">因为受不了网络喷子，黄老板弃用推特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1178205/\">100年前的生活妙招：用别针穿裤腰带</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "怎样找到最适合自己的方法学习英语"
 }, 
 {
  "date": "2017-07-07 13:45", 
  "link": "http://www.hjenglish.com/new/p1183896/", 
  "description": "<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/07/265681abf9847e88eb3ac2d4e617383b.jpg\" /></p>\n<p>\n\t11.Melancholy 忧郁</p>\n<p>\n\tFor a word that is used so often in English, it has a somewhat bizarre etymology. It comes from the Greek words melas (&mu;έ&lambda;&alpha;&sigmaf;, &quot;black&quot;) and khole (&chi;&omicron;&lambda;ή, bile), as it was once believed that when you are feeling gloomy and melancholic, your spleen produces an excess of black bile. 作为英语中常用的一个单词，它的起源却稍微有一点奇怪。它源于希腊词melas（&ldquo;黑色&rdquo;）以及khole（&ldquo;愤怒&rdquo;）。据说当你感到难过或者忧伤的时候，你的心里就会产生过多的黑色的愤怒。</p>\n<p>\n\t12.Music音乐</p>\n<p>\n\tMusic means art of the Muses, the Muses being nine goddesses who presided over the arts and the sciences. A museum was originally a shrine for the Muses. 音乐意为缪斯的艺术，缪斯是九位主持科学与艺术的女神的通称。博物馆最开始就是缪斯女神的神殿。</p>\n<p>\n\t13.Narcissism 自恋</p>\n<p>\n\tNarcissism comes from the Ancient Greek mythological figure of Narcissus, a young man who fell in love with himself when he saw his reflection in a lake. A nymph, who fell passionately in love with him, withered away into nothingness when he ignored her and the only thing that was left of her was her voice. Her name was Echo.自恋这个词由古希腊神话人物&mdash;&mdash;年轻的那耳喀索斯演化而来，当他在湖中看到自己的倒影时，他爱上了自己。由于他的不理不睬，一个深爱他的仙女化为虚无，只留下了声音。她的名字就是回音。</p>\n<p>\n\t14.Panic 恐慌</p>\n<p>\n\tThe word panic comes from the name of Ancient Greek goat-god Pan, who spread terror among the nymphs. Panic这个词来自于古希腊山羊之神Pan, 他为仙女们驱走恐惧。</p>\n<p>\n\t15.Phobia 恐惧症</p>\n<p>\n\tAnother word that means terror, a phobia is an irrational fear and there are many strange phobias today which derive from Greek.这个词也意味害怕，phobia是一种非理性恐惧，现今有许多奇怪的恐惧都起源于希腊。</p>\n<p>\n\t16.Planet行星</p>\n<p>\n\tPlanet comes from the Greek verb planomai (&pi;&lambda;&alpha;&nu;ώ&mu;&alpha;&iota;) which means to wander. To the Ancient Greeks, planets were wandering stars.Planet这个词起源于古希腊动词plaomai，意为闲逛，于古希腊人而言，行星就是正在移动的星星。</p>\n<p>\n\t17.Sarcasm讽刺</p>\n<p>\n\tSarcasm comes from the word sarx (&sigma;ά&rho;&xi;) and it describes the act of stripping off someone&rsquo;s flesh, metaphorically at least, with a sneering comment.Sarcasm起源于单词sarx, 用来描述割下某人的肉的行为，至少比喻意义上意为一种讥笑的评论。</p>\n<p>\n\t18. Schizophrenia精神分裂症</p>\n<p>\n\tFrom the Greek words schizein (&sigma;&chi;ί&zeta;&epsilon;&iota;&nu;, &quot;to split&quot;) and phren (&phi;&rho;&eta;&nu;, &quot;mind&quot;), it is pretty self-explanatory.Schizophrenia 起源于希腊词schizein（&ldquo;劈开&rdquo;）和phren（&ldquo;大脑&rdquo;），其意义就不言而喻。</p>\n<p>\n\t19.Tele + word Tele+单词</p>\n<p>\n\tWords that start with tele denote distance. A telephone is a voice from afar, a telescope gives you the ability to see in the distance, a telegraph enables you to write from a distance. 以tele开头的单词用来说明距离。电话传达的是来自于远方的声音，望远镜赋予你可以看清楚远方的能力，电报可以让你在远处打字。</p>\n<p>\n\t20.Thespian 演员</p>\n<p>\n\tThespian is a fancy word for actor, especially a theater actor, but the name comes after Thespis himself, a 6th century B.C. Ancient Greek poet who was said to be the first person to ever appear on a stage as an actor.对于单词actor而言，thespian是一个华丽的辞藻，尤指戏剧演员，该词以Thespis自己命名，他是一位公元前6世纪古希腊的哲学家。据说，他是第一个以演员身份登上舞台的人。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1183896/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1183896\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1183307/\">因为王者荣耀，腾讯突然赔了140亿美元</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823143/\">有声双语美文：土豆、鸡蛋与咖啡豆的哲理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182831/\">《权力的游戏》最终季，每集长达80分钟！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182486/\">假期不可不看的5本好书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783285/\">有声双语美文：谦虚与自信都要适度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181347/\">与时间有关的英语俚语（六）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182902/\">这个地方，把失恋做成了一门生意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182487/\">水果姐的新单曲很高调：别把女人当玩物！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182493/\">因为受不了网络喷子，黄老板弃用推特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1178205/\">100年前的生活妙招：用别针穿裤腰带</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "20个起源于希腊的英文单词（下）"
 }
]