[
 {
  "date": "2014-09-20 15:30", 
  "link": "http://www.hjenglish.com/new/p624330/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p624330/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p style=\"text-align: center;\">\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/7c43c88cea494d21a3b168c838607c3b.jpg\" /></p>\n<p>\n\tWhat&rsquo;s the first thing you do when you arrive at your desk? For many of us, checking email or listening to voice mail is practically automatic. In many ways, these are among the worst ways to start a day. Both activities hijack our focus and put us in a reactive mode, where other people&rsquo;s priorities take center stage. They are the equivalent of entering a kitchen and looking for a spill to clean or a pot to scrub.</p>\n<p>\n\t当你来到办公桌面前，第一件事做什么？对于我们大多数人来说，看邮件或者听语音信息几乎是自动的。从某些层面来讲，这些大致是开启新的一天最糟糕的方式。这些动作分散我们的注意力，并且把我们扯进一种反动的模式当中，而此时别人采取的优先措施就占据了优势。这就相当于走进一间厨房，找一把勺子或者一个壶来当抹布擦。</p>\n<p>\n\tA better approach is to begin your day with a brief planning session. An intellectual mise-en-place. Bourdain envisions the perfect execution before starting his dish. Here&rsquo;s the corollary for the enterprising business professional. Ask yourself this question the moment you sit at your desk: The day is over and I am leaving the office with a tremendous sense of accomplishment. What have I achieved?</p>\n<p>\n\t一个更好的方法是以一种有简要计划的方式来开启新的一天。一个脑力劳动者的准备工作。布尔登想象着在他开始烹饪自己的餐点前有一个完美的准备。下面是推广到上进的商务人士。当你坐到办公桌面前的时候，对自己这么说：今天就这么过完了，我带着极大的满足感离开这个办公室。我完成了什么工作？</p>\n<p>\n\tThis exercise is usually effective at helping people distinguish between tasks that simply feel urgent from those that are truly important. Use it to determine the activities you want to focus your energy on.</p>\n<p>\n\t这一系列动作旨在帮助人们从简单且不那么重要的任务中抽离出来通常很有效。用这种方法来决定哪些是你想要花精力集中做的事。</p>\n<p>\n\tThen&mdash;and this is important&mdash;create a plan of attack by breaking down complex tasks into specific actions.</p>\n<p>\n\t然后&mdash;&mdash;当然这个也很重要&mdash;&mdash;制定一个施行计划将任务分解成明确的行动。</p>\n<p>\n\tProductivity guru David Allen recommends starting each item on your list with a verb, which is useful because it makes your intentions concrete. For example, instead of listing &ldquo;Monday&rsquo;s presentation,&rdquo; identify every action item that creating Monday&rsquo;s presentation will involve. You may end up with: collect sales figures, draft slides, and incorporate images into deck.</p>\n<p>\n\t效率大师大卫&bull;艾伦推荐用一个动词开头来记录每天的的事情，这样很有用，因为它可以让你的计划具体起来。比方说，不写&ldquo;礼拜一的报告&rdquo;，而是标明做礼拜一的报告涉及到的每个步骤。最后你可能是这样写的：搜集销售术语，制作幻灯片，把照片放到展板上。</p>\n<p>\n\tStudies show that when it comes to goals, the more specific you are about what you&rsquo;re trying to achieve, the better your chances of success. Having each step mapped out in advance will also minimize complex thinking later in the day and make procrastination less likely.</p>\n<p>\n\t研究标明，涉及到目标实现时，你越是明确自己试图要达到的目标，就越有机会成功。事先把每一步都想好，还能减少后续复杂的思考，也能缓解拖延。</p>\n<p>\n\tFinally, prioritize your list. When possible, start your day with tasks that require the most mental energy. Research indicates that we have less willpower as the day progresses, which is why it&rsquo;s best to tackle challenging items &ndash; particularly those requiring focus and mental agility &ndash; early on.</p>\n<p>\n\t最后，分清主次。如果可能的话，用最耗费脑力的事情来开启一天的工作。研究表明一天当中，随着时间的推移，我们的精力越来越差，这也是为什么最好尽早处理那些有挑战的工作，特别是那些要集中注意力，脑子要转得快的工作。</p>\n<p>\n\tThe entire exercise can take you less than 10 minutes. Yet it&rsquo;s a practice that yields significant dividends throughout your day.</p>\n<p>\n\t整个过程要不到10分钟。然而却是一个让你一天有所建树的的过程。</p>\n<p>\n\tBy starting each morning with a mini-planning session, you frontload important decisions to a time when your mind is fresh. You&rsquo;ll also notice that having a list of concrete action items (rather than a broad list of goals) is especially valuable later in the day, when fatigue sets in and complex thinking is harder to achieve.</p>\n<p>\n\t用一个个小小的计划来为每一天拉开序幕，当你的大脑清醒时，一次性理清重要的事情。你还会注意到有一份明确的行动计划（而不是泛泛的目标清单）后续在一天中，当倦意来袭，复杂的思考难以做到的时候会格外有用。</p>\n<p>\n\tNow, no longer do you have to pause and think through each step. Instead, like a master chef, you can devote your full attention to the execution.</p>\n<p>\n\t现在，再也不用一边做一边停下来想下一步该做什么了。取而代之，像主厨一样，你可以把你的全部注意力都集中到执行上面去。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p624330/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p624330\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p696039/\">苏格兰独立公投结果公布 在一起</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p690661/\">十部电影带你了解苏格兰</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p686307/\">盘点中外娱乐圈里15位秀外慧中的学霸女星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p690223/\">拇指一族：英语学习有奖调查！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p695797/\">再见娜姐！ 李娜宣布因膝伤退役</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p683618/\">6张图带你看懂 没有苏格兰,英国怎么办</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p658542/\">男人心声：爱素颜，不等于完全不化妆的女人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p689763/\">轻松应对2015考研政治大纲变化</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p685715/\">苏格兰独立10理由 正方反方大PK</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何开启你一天的头10分钟"
 }
]