[
 {
  "date": "2015-09-14 11:45", 
  "link": "http://www.hjenglish.com/new/p747425/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p747425/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/b859e8b48aac45cb99a6c09aa6a93562.jpg\" /></p>\n<p>\n\tJohn Lennon said: &quot;When I was 5 years old, my mother always told me that happiness was the key to life. When I went to school, they asked me what I wanted to be when I grew up. I wrote down 'happy'. They told me I didn't understand the assignment, and I told them they didn't understand life.&quot;约翰&middot;列侬说：&ldquo;在我5岁的时候，我的母亲总对我说，生活重要的是幸福。我上学时，他们问我长大了想做什么。我写下了&ldquo;幸福&rdquo;这个词。他们说<span style=\"line-height: 1.8em;\">我不懂这个词的含义，我说他们对生活不理解。&rdquo;</span></p>\n<p>\n\tI really believe that happiness is the key of life. I've been asked so many times during interviews, when did I decide that I wanted to be a singer. I came to realize that I actually have never made that decision.我真的认为幸福是生活的关键所在。在我决定想成为一名歌手的时候，在多次的采访中也被问到这个问题。我开始意识到，其实我从来就没有作出要当歌手这个决定。</p>\n<p>\n\tThe only thing I actually always wanted to be was &quot;happy.&quot; It happens that part of my being happy is singing and performing.其实我一直都想让自己活得&ldquo;幸福快乐&rdquo;。碰巧唱歌和表演是我幸福快乐生活的一部分而已。</p>\n<p>\n\tWhat is happiness? For some is fame, for some is love, for some is money, for some is health. So, is happiness something we don't have? How can we be happy if to be happy we need something we don't have? There will always be something we don't have.幸福是什么？有的人认为是名声，有的人认为是爱情，有的人认为是金钱，有的人认为是幸福<span style=\"line-height: 1.8em;\">。这么说的话，幸福是我们所不具备的东西？当我们的快乐需要建立在拥有自己没有的东西时，我们要怎么才能快乐呢？然而总是存在那么一些东西是我们所没有的。</span></p>\n<p>\n\tI came to realize that they are happy not because they have all they want, but because they are passionate about something and that puts their mind in that state of happiness. They are happy because they do something they love. Because they are working on something they believe in.我开始意识到他们能幸福快乐不是因为他们拥有了一切自己想要的，而是因为他们对事物充满激情，他们的想法总是处于幸福的状态。他们幸福快乐因为他们做一些自己喜欢做的事情。因为他们对自己所做的事情充满信心。</p>\n<p>\n\tThey are willing to take risks to pursue something. They don't mind to sacrifice something to get where they want to go and to do what they want to do. They are fearless. I've seen a lot of starving artists and dreamers being so happy in what you can call &quot;misery&quot; if measured in wealth.他们愿意冒险去追求一些东西。他们不介意做出一些牺牲，去一个自己想去的地方，去做自己想做的事。他们无所畏惧。我看过很多如饥似渴的艺术家、梦想家活得如此幸福快乐，如果用财富来衡量的话，他们可谓是&ldquo;穷光蛋&rdquo;。</p>\n<p>\n\tHappy people often don't settle for a comfortable life. They are going for an exceptional life.幸福快乐的人往往不满足于舒适的生活现状。他们会追求一种别样的生活方式。</p>\n<p>\n\tThey carve their own path and don't follow the crowed. They follow their heart. They follow their passion. They get highly criticized and widely loved with the same magnitude. Like for instance great humanitarian Mother Theresa she was loved and criticized during her life and after her death. She was a believer and she was happy because she was following her believes. And she was happy for that, so that she could even forget about her physical pain.他们雕刻自己的生活轨迹而不随波逐流，他们追随着自己的内心，他们满怀热情，遭受对等的严厉批判和广泛爱戴。比如，伟大的人道主义者德兰修女，她的生前和死后既受到世人的爱戴又受到众人的指责批评。她是一名信徒，她因为有着自己的信仰而活得幸福快乐。而且她对自己的信仰感到幸福快乐，这样，她甚至可以忘记自己身体上的疼痛。</p>\n<p>\n\tHappiness is something we have to find within ourselves. Happiness should be the journey toward something we want not the end destination of that journey. I have big dreams and there are so many things I want to have and achieve. I'm happy because I'm working on having and achieving what I love.幸福快乐是我们需要从内心去挖掘的东西<span style=\"line-height: 1.8em;\">。幸福快乐应该是一段追寻的旅程而不是旅程的重点。我有远大的理想，有很多东西我都想要去拥有和实现。我很快乐，是因为我正在奋斗，为了拥有和实现我想要的。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">One of my idols is French singer Edith Piaff. She used to say &quot;For me singing is a way of escaping. I'm not longer on earth.&quot;我其中的一名偶像是法国歌手伊迪丝&middot;琵雅芙。她曾说过，&ldquo;对我来说，唱歌是我的一种解脱方式，仿佛隔绝了世界。&rdquo;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">That is essentially what music is for me. When I'm on a stage singing I'm in a perfect world, in a perfect state of mind. I'm basically happy.对我来说，这就是音乐的本质所在。当我在舞台上唱歌的时候，我活在一个完美的世界里，我的心理状态非常美好，我很幸福很快乐。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It is incredible how we can forget about our pain and sorrows when we concentrate and we are doing something we love, something important that we really want to do. Even the most miserable day can be a happy day. I'm sure it has happen to you too.我们是如何做到在集中精力去做些我们喜欢的事情、重要的事情、我们真正想做的事情时，可以全然忘记我们的痛苦和悲伤，这太不可思议了。即使是最悲催的一天也可以是最幸福的一天。我相信你也有过这样的经历。</span></p>\n<p>\n\tI remember watching them on stage one opening night. It was incredible: those dancers were so gracious and everything looked like it was easy, natural. Heavenly beautiful. Perfect.我记得有一个夜晚我看过一场惊艳的演出：那些舞者端庄高雅、整个画面轻盈自然，美好神圣、完美动人。</p>\n<p>\n\tThose beautiful ballerinas had elastic bands and patches all over their body. I saw them taking out those pretty ballerina and their feet were bleeding. But, somehow as soon as they were stepping into that stage, the smile was on their faces and they were making everything look effortlessly and so beautiful. When they were leaving the stage for a change of costume some of them were limping. But they seemed not to care about it. They needed to go back on stage and so they did.那些美丽的芭蕾舞演员全身缠满绑带。在他们脱掉了漂亮的芭蕾舞鞋时，我看到他们的脚流血了。但是，他们一旦步入踏上舞台，他们面带笑容，一切都看起来和谐美丽，轻盈自然。在他们离开舞台换了服装，有些舞者走路是一瘸一拐的。但他们貌似并不在意，他们需要回到舞台上表演，他们对于生活就是这样的态度。</p>\n<p>\n\tAfter the show you could see those bleeding feet coming out of the ballerina shoes and those elastic bands and patches being put back in. But their faces were radiant. They had just danced and the audience loved it. They were really happy.演出结束后，你会看到那一双又一双流着血的双<span style=\"line-height: 1.8em;\">脚</span><span style=\"line-height: 1.8em;\">，</span><span style=\"line-height: 1.8em;\">血</span><span style=\"line-height: 1.8em;\">从芭蕾舞鞋中渗出，</span><span style=\"line-height: 1.8em;\">血</span><span style=\"line-height: 1.8em;\">从裹着的绷带中渗出。但是他们的脸上洋溢着幸福的光环。他们舞蹈了，观众喜爱，他们就感觉很幸福很快乐。</span></p>\n<p>\n\tWith that kind of injures most of us would have been crying in bed. Instead they were smiling and having a celebration.我们大多数人在受害时会躺在床上哭。而他们却选择微笑面对而且还把它当做一件值得庆祝的事情来看待。</p>\n<p>\n\tHappy even if the most tough and miserable moments of my life. Why? Because I just know that there is no perfection also not in happiness and the pursuit of it involved risks, pain, rejections, sweet and tears. And so I look around everyday and I find reasons to be happy in so many little things.即使在我们生命里最艰难和痛苦的时刻也要记得快乐。为什么？因为我知道世间无完美，幸福也是如此，追求它就会伴随着风险、疼痛、拒绝、温馨和眼泪。所以我每天在周围的很多小事情上去寻找让我自己幸福快乐的理由。</p>\n<p>\n\tTo be happy is after all what we all want. More money, more success, more love or more fame. 毕竟幸福是我们都想要追求的东西。追求更多的金钱，追求更大的成功，追求爱情，追求名声。</p>\n<p>\n\tLet's go for it and be fearless....we can loose money, fame, love but not happiness!!让我们无所畏惧地放手去追寻它吧！....我们可以可以没有金钱，没有名声，没有爱情，但是不能不幸福！！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p747425/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p747425\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743589/\">英语学习精华：别说你懂新概念！（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747169/\">6招足不出户轻松赚钱大法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747406/\">男生心中完美女友的10大特质</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747045/\">观影指南：看《碟中谍5》之前必知的6件事！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747335/\">生活大爆炸21日播第九季 盘点幕后轶闻10则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742979/\">推特！推特！（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747050/\">地球有这么霸气，你造吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747393/\">英国教育体系扫盲贴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161535/\">新概念英语第二册Lesson 1 A private conversation</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "生活的真谛：幸福"
 }
]