[
 {
  "date": "2015-09-14 18:00", 
  "link": "http://www.hjenglish.com/new/p747261/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/1e40ef9af5324514b03627e91cd11381.jpg\" style=\"width: 480px; height: 360px;\" /></p>\n<p>\n\t英语阅读方法里，有例证题的解题方法，概括起来主要就是找到例子的起始位置，接着在紧挨着例子的前面后面找论点，80%在前，20%在后。但是这里面考生所面临的一个问题是，如何准确判断例子的起始位置，这是一个普遍问题。本文中，老师根据实际授课经验总结，主要从论据的特点进行阐述。文章中的论据有如下特点：</p>\n<p>\n\t<strong>1.例子以for example、take sth for example 、such as 、take 、consider、like 等开始的，一直到例子结束，中间都不用读</strong>。这样的例子在二阶阅读中包括：2003 text 2 48. ，2004 text 1,2001 text 1，2002 text 1。</p>\n<p>\n\t以2003年第二篇为例具体分析：</p>\n<p>\n\t【2003 text 2】<br />\n\tFor example, a grandmotherly woman staffing an animal rights booth at a recent street fair was distributing a brochure that encouraged readers not to use anything that comes from or is tested in animals&mdash;no meat, no fur, no medicines. Asked if she opposed immunizations, she wanted to know if vaccines come from animal research. When assured that they do, she replied, &ldquo;Then I would have to say yes.&rdquo; Asked what will happen when epidemics return, she said, &ldquo;Don&rsquo;t worry, scientists will find some way of using computers.&rdquo;Such well-meaning people just don&rsquo;t understand.(para.2)</p>\n<p>\n\t【分析】例子的起始位置在这里很好判断，截止到Such well-meaning people just don&rsquo;t understand.之前的she said,&ldquo;&rdquo;位置均为例子的内容，可以略去不读。</p>\n<p>\n\t<strong>2.若前面有完整句子。后面马上出现引号引用某人的话，那后面的引用一定为论据，不用读。</strong>这样的例子在二阶阅读中包括：</p>\n<p>\n\t【2003 text 3】<br />\n\tRailroads justify rate discrimination against captive shippers on the grounds that in the long run it reduces everyone's cost. If railroads charged all customers the same average rate, they argue, shippers who have the option of switching to trucks or other forms of transportation would do so, leaving remaining customers to shoulder the cost of keeping up the line. It's theory to which many economists subscribe, but in practice it often leaves railroads in the position of determining which companies will flourish and which will fail.&ldquo;Do we really want railroads to be the arbiters of who wins and who loses in the marketplace?&rdquo;asks Martin Bercovici, a Washington lawyer who frequently represents shipper. (para. 4)</p>\n<p>\n\t【分析】这段中&ldquo;Do we really want railroads&hellip;?&rdquo;asks Martin Bercovici&hellip;是对前面一句&hellip;but in practice it often leaves railroads in the position of&hellip;的论证，为论据，可略去不读。</p>\n<p>\n\t<strong>3.抽象观点或概念后，有具体例子。例子为论据。这是一种频率高但是很容易忽略的情况，因为没有明显的路标词语，很多学生看不出来。</strong>这样的例子在二阶阅读中包括：</p>\n<p>\n\t【2001 text 2】<br />\n\tTo take advantage of this tool, some impoverished countries will have to get over their outdated anti-colonial prejudices with respect to foreign investment. Countries that still think foreign investment is an invasion of their sovereignty might well study the history of infrastructure(the basic structural foundations of a society)in the United States.&hellip;The Americans. I believe the same thing would be true in places like Brazil or anywhere else for that matter. The more foreign capital you have helping you build your Third Wave infrastructure, which today is an electronic infrastructure, the better off you&rsquo;re going to be. &hellip;(para.last)</p>\n<p>\n\t【分析】此段中首句为抽象描述，后面举美国的例子为了说明发展网络基础设施应吸收外资。例子到I believe the same thing would be true in places like Brazil or anywhere else for that matter.一句截止，例子的另外一个特点是相较于论点来说的，论点的特点是高度概括性，抽象；而例子的特点是细节性的东西比较多。所以通过这个特点就可以判断The more foreign capital you have helping you build your Third Wave infrastructure&hellip;the better off you&rsquo;re going to be.一句属于总结概括，即例子的终止位置。</p>\n<p>\n\t<strong>4.句子中有人名，数字，时间等列举。列举点一定是论据。</strong>这样的文章在二阶阅读中包括：2003 text 1，2004 text 2，2004 text 3，2006 text 1。以2006年第一篇为例进行分析：</p>\n<p>\n\t【2006 text 1】<br />\n\tThe 1990 Census revealed that &ldquo;a majority of immigrants from each of the fifteen most common countries of origin spoke English &lsquo;well&rsquo; or &lsquo;very well&rsquo; after ten years of residence.&rdquo; The children of immigrants tend to be bilingual and proficient in English. &ldquo;By the third generation, the original language is lost in the majority of immigrant families.&rdquo; Hence the description of America as a &ldquo;graveyard&rdquo; for languages. By 1996 foreign-born immigrants who had arrived before 1970 had a home ownership rate of 75.6 percent, higher than the 69.8 percent rate among native-born Americans.(para.3)</p>\n<p>\n\t【分析】这一段的内容通过观察可以断定整段为论据。</p>\n<p>\n\t<strong>综上所述，学会区分论点论据，能很大程度上简化文章。</strong></p>\n<p>\n\t<strong>其它判断论据的方法：</strong></p>\n<p>\n\t<strong style=\"font-size: 14px; line-height: 1.8em;\">1.时态</strong><span style=\"font-size: 14px; line-height: 1.8em;\">：表示&ldquo;现在&rdquo;的副词经常会出现在文首，前后有时态对比，中间有时态转换，这样的叙述，前半部分多为讲故事，背景叙述，其目的是为了引出文章中心。前面过去时的部分可以略去不看。二阶阅读中属于这种情况的文章包括：2001 text 2，2005 text 2，2005 text 3，2007 text 3，2008 text 2。以2005年第二篇为例进行分析：</span></p>\n<p>\n\t【2005 text 2】<br />\n\tDo you remember all those years when scientists argued that smoking would kill us but the doubters insisted that we didn&rsquo;t know for sure? That the evidence was inconclusive, the science uncertain? That the antismoking lobby was out to destroy our way of life and the government should stay out of the way? Lots of Americans bought that nonsense, and over three decades, some 10 million smokers went to early graves.<br />\n\tThere are upsetting parallels today, as scientists in one wave after another try to awaken us to the growing threat of global warming.&hellip;</p>\n<p>\n\t【分析】首段全部用了过去式，实则是在做背景介绍，讲故事，抛砖引玉，引出文章中心，而中间的关键节点就是从时态一开始进行转换的位置，即二段首出现today的一句。则一段的内容没那么重要。</p>\n<p>\n\t<strong>2.并列结构为论据</strong>：2005 text 2，2007 text 1，2007 text 2。以2007年的第一篇为例进行分析：</p>\n<p>\n\t【2007 text 1】<br />\n\tIf you were to examine the birth certificates of every soccer player in 2006&rsquo;s World Cup tournament, you would most likely find a noteworthy quirk: elite soccer players are more likely to have been born in the earlier months of the year than in the later months. If you then examined the European national youth teams that feed the World Cup and professional ranks, you would find this strange phenomenon to be even more pronounced.<br />\n\tWhat might account for this strange phenomenon? Here are a few guesses: a)&hellip;b)&hellip;c)&hellip;d)&hellip;</p>\n<p>\n\t【分析】首段的特点是出现了两个并列的if从句，其结构上及意思上都是相似并列的，具有这样特点的内容在文章中为论据。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p747261/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p747261\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747406/\">男生心中完美女友的10大特质</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747169/\">6招足不出户轻松赚钱大法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743589/\">英语学习精华：别说你懂新概念！（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747396/\">跟中国好声音4学英文：New Soul</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747045/\">观影指南：看《碟中谍5》之前必知的6件事！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747448/\">恶搞新ipad：歪果仁是如何吐槽苹果新品的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738303/\">Fun Facts：观影前必须恶补的小黄人知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747425/\">生活的真谛：幸福</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747335/\">生活大爆炸21日播第九季 盘点幕后轶闻10则</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016考研英语阅读：如何区分论点论据"
 }
]