[
 {
  "date": "2014-05-08 18:30", 
  "link": "http://www.hjenglish.com/new/p610056/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p610056/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/f71826bdc6eb41e3839eb4da2550491d.jpg\" /></p>\n<p>\n\t10 things that scientific research shows can help improve your life.科学研究表明以下十件事能让生活更美好</p>\n<p>\n\t<strong>1) Get out in nature一、走进自然</strong></p>\n<p>\n\tYou probably seriously underestimate how important this is. (Actually, there&rsquo;s research that says you do.) Being in nature reduces stress, makes you more creative, improves your memory and may even make you a better person.你可能根本不知道这有多重要。（真的，有研究表明你的确不知道。）身处大自然可以缓解压力，使你有更丰富的创造力，更好的记忆力，甚至可能使你变成一个更好的人。</p>\n<p>\n\t<strong>2) Exercise二、锻炼</strong></p>\n<p>\n\tWe all know how important this is, but few people do it consistently. Other than health benefits too numerous to mention, exercise makes you smarter, happier, improves sleep, increases <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/libido\" target=\"_blank\">libido</a> and makes you feel better about your body. A Harvard study that has tracked a group of men for more than 70 years identified it as one of the secrets to a good life.我们都知道这很重要，不过很少有人坚持锻炼。锻炼对健康的益处不胜枚举，除此之外还能使你更聪明，更开心，改善你的睡眠，提升你的性欲，让你对你的身材更加满意。哈佛大学在过去七十多年里跟踪研究了一组男性，由此得出结论，锻炼是美妙人生的一大功臣。</p>\n<p>\n\t<strong>3) Spend time with friends and family三、多和朋友家人在一起</strong><br />\n\tHarvard happiness expert Daniel Gilbert identified this as one of the biggest sources of happiness in our lives. Relationships are worth more than you think (<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/approximately\" target=\"_blank\">approximately</a> an extra $131,232 a year.) Not feeling socially connected can make you stupider and kill you. Loneliness can lead to heart attack, stroke and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diabetes\" target=\"_blank\">diabetes</a>. The longest lived people on the planet all place a strong emphasis on social engagement and good relationships are more important to a long life than even exercise. Friends are key to improving your life. Share good news and enthusiatically respond when others share good news with you to improve your relationships. Want to instantly be happier? Do something kind for them.哈佛大学的幸福学专家丹尼尔&bull;吉尔伯特将此视为我们生命中最主要的幸福源头之一。人际关系比你以为的更值钱（大约每年少算了131232美元）。感觉不到人际间的联系会让你变得呆呆傻傻，了无生趣。孤独会导致心脏病、中风和糖尿病。所有长寿的人都强调社会参与，而且对于长寿而言，良好的人际关系甚至比锻炼更重要。朋友是使生活更美好的关键。要改善人际关系，你可以分享好消息，或是在别人和你分享好消息的时候热情回应。想要一天比一天开心？为他们做些好事。</p>\n<p>\n\t<strong>4) Express gratitude四、表达感激</strong></p>\n<p>\n\tIt will make you happier这会让你更开心</p>\n<p>\n\tIt will improve your relationships.改善你的人际关系</p>\n<p>\n\tIt can make you a better person.让你成为一个更好的人</p>\n<p>\n\tIt can make life better for everyone around you.你身边的人都会过得更美好</p>\n<p>\n\t<strong>5) Meditate五、冥想</strong></p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/meditation\" target=\"_blank\">Meditation</a> can increase happiness, meaning in life, social support and attention span while reducing anger, anxiety, depression and fatigue. Along similar lines, prayer can make you feel better &mdash; even if you&rsquo;re not religious.冥想能提升幸福感和生命的意义，为你带来更多社会支持和更广泛的关注，减少愤怒、焦虑、低落和疲劳。与之相似，祈祷&mdash;&mdash;即使你不信教&mdash;&mdash;也可以改善你的情绪。</p>\n<p>\n\t<strong>6) Get enough sleep六、充足的睡眠</strong></p>\n<p>\n\tYou can&rsquo;t cheat yourself on sleep and not have it affect you. Being tired actually makes it harder to be happy. Lack of sleep = more likely to get sick. &ldquo;Sleeping on it&rdquo; does improve decision making. Lack of sleep can make you more likely to behave unethically. There is such a thing as beauty sleep.想要在睡眠上偷工减料又不受影响是不可能的。疲惫的时候是很难开心起来的，缺乏睡眠还容易生病。&ldquo;睡一觉，明天再考虑吧&rdquo;的确是有利于做决策的。缺乏睡眠的时候更容易做出毁三观的事情。还有美容觉的说法呢。</p>\n<p>\n\tNaps are great too. Naps increase alertness and performance on the job, enhance learning ability and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/purge\" target=\"_blank\">purge</a> negative emotions while enhancing positive ones.打个盹儿也不错。打个盹儿工作的时候反应更快，表现更好，学习更轻松，清除消极情绪，变得乐观积极。</p>\n<p>\n\t<strong>7) Challenge yourself七、挑战自己</strong></p>\n<p>\n\tLearning another language can keep your mind sharp. Music lessons increase intelligence. Challenging your beliefs strengthens your mind. Increasing willpower just takes a little effort each day and it&rsquo;s more responsible for your success than IQ. Not getting an education or taking advantage of opportunities are two of the things people look back on their lives and regret the most.另学一门语言能保持思维敏捷清晰。学音乐能提升智力。挑战你的信仰能使心性更加强大。每天下一点功夫就能增强意志力，而这比智商更能引领你走向成功。一个人回头看这一生最会后悔的两件事就是不学习和错失良机。</p>\n<p>\n\t<strong>8) Laugh八、大笑</strong></p>\n<p>\n\tPeople who use humor to cope with stress have better immune systems, reduced risk of heart attack and stroke, experience less pain during dental work and live longer. Laughter should be like a daily vitamin. Just <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reminisce\" target=\"_blank\">reminiscing</a> about funny moments can improve your relationship. Humor has many benefits.笑对压力的人有更好的免疫系统，比较不容易得心脏病或中风，看牙医时感受到的痛苦更少，活得更长。大笑应该像每天一片的维生素。只要想想有意思的事情就能改善人际关系。幽默的好处太多了。</p>\n<p>\n\t<strong>9) Touch someone九、与人触碰</strong></p>\n<p>\n\tTouching can reduce stress, improve team performance, and help you be persuasive. Hugs make you happier. Sex may help prevent heart attacks and cancer, improve your immune system and extend your life.触碰能缓解压力，优化团队表现，增强你的说服力。拥抱给你好心情。性爱有助于预防心脏病和癌症，增强免疫系统，延年益寿。</p>\n<p>\n\t<strong>10) Be optimistic十、乐观</strong></p>\n<p>\n\tOptimism can make you healthier, happier and extend your life. The Army teaches it in order to increase mental toughness in soldiers. Being <em>over</em> confident improves performance.乐观让人健康，开心，长寿。军队为使士兵精神强大坚毅也教人乐观。<strong>过度</strong>自信让人表现更好。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：双语文章中，中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p610056/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p610056\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610510/\">重庆学生被美国神秘学校录取 揭秘深泉学院</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610583/\">好记性和敏锐耳朵养成记：5月公开课精选</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610433/\">想去美国国安局上班？先破解这条密码</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p609925/\">10个好习惯让你最大化利用时间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610491/\">费德勒又添双胞胎 儿女双全人生赢家</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610914/\">周迅正式公开恋情 男方为美国华裔演员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610401/\"> 2000名大学生公园纵酒狂欢 剑桥也疯狂</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610058/\">前《花花公子》模特街头乞讨 一天赚7美元</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610101/\">0不只是zero：英语中数字“0”的7种表达</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "十个小贴士，生活更美好（双语）"
 }
]