[
 {
  "date": "2015-02-22 11:29", 
  "link": "http://www.hjenglish.com/new/p710386/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p710386/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<span style=\"line-height: 1.8em;\">&nbsp;</span><img src=\"http://i2.w.yun.hjfile.cn/doc/201412/643442baecdd4a519c2c099c1cd7d22b.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I didn&rsquo;t really plan it this way. But as I look at the list of the best books I read this year, I see how a number of them touch on economics and business. That&rsquo;s fitting, in a year when Thomas Piketty&rsquo;s Capital in the Twenty-First Century put a big&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spotlight\" target=\"_blank\">spotlight</a>&nbsp;<span style=\"line-height: 1.8em;\">on inequality. In addition, with the Asian economies so much in the news, I wanted to read How Asia Works, which promised to explain why some of the continent&rsquo;s countries grew so fast while others&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/languish\" target=\"_blank\">languished</a><span style=\"line-height: 1.8em;\">. And I got to brush up on an old favorite, the best business book I&rsquo;ve ever read.</span><span style=\"line-height: 1.8em;\">我其实没想到要写这个。但是当我看了一下今年我读过的好书书单，我了解到它们是如何涉及经济和商业内容的。很合适吧，在托马斯&middot;皮克迪的《21世纪的资本》聚焦于不平等问题的这一年给出这个书单。而且，新闻里充斥着那么多亚洲经济的内容，我想读一读《亚洲大趋势》，这本书承诺能解答为何一些大陆国家在其他国家失去活力的时候可以发展的如此迅速。而且我也想温习一下我读过的最棒的财经图书。</span></p>\n<p>\n\tHere are short reviews of those three, plus two other terrific books I read this year. Not all of these came out in 2014&mdash;sometimes I fall behind and don&rsquo;t get to a book until well after it&rsquo;s been published. Other times I&rsquo;m able to get ahead of the game: The Rosie Effect won&rsquo;t be published in the United States until December 31, but the author was nice enough to send Melinda and me advance copies before he stopped by the office in September.<span style=\"line-height: 1.8em;\">以下是其中三本的小短评，还有另外两本我在今年读过的好书。不是所有书都是2014出版的&mdash;&mdash;有时我有点落后于时代，而且要在它出版一段时间后才拿到手。另一些时候，我则可以提前看到书：《罗茜效应》直到12月31日才在美国出版，但是作者9月写完以后很贴心的送了我和梅琳达先行版本。</span></p>\n<p>\n\tI&rsquo;d encourage you to take a look at any of these that sound interesting.我鼓励你们看一看这些书单里听上去很有意思的书。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201412/6fad77dd14c548899e3726cf068cff54.jpg\" /></p>\n<h3>\n\tBusiness Adventures, by John Brooks.约翰&middot;布鲁斯的《商业冒险》。</h3>\n<p>\n\tShortly after we met, Warren Buffett loaned me this collection of New Yorker business articles from the 1950s and 1960s. I loved them as much as he did. Brooks&rsquo;s insights about business have aged beautifully, and they are as true today as ever. I still go back to this book from time to time, and this year I had a chance to re-read the chapter on Xerox (which you can download free). Business Adventures is a neglected classic, and it&rsquo;s still my favorite business book ever.<span style=\"line-height: 1.8em;\">沃伦&middot;巴菲特和我在短暂会面后，他借了我这本集合了《纽约客》20世纪50年代到60年代财经文章的合订本。我和他一样喜欢这些文章。布鲁斯关于商业的见解经过了时间的洗礼依旧意义非凡，而且在今天依然适用。我仍然一次又一次地温习这本书，而且在今年我得以重读到了&ldquo;施乐&rdquo;这一章节（你可以从网上免费下载到）。《商业冒险》是一本被忽视的经典，而且仍然是我最喜欢的财经书籍。</span></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201412/ebc4743851b345469d479602a8414cb0.jpg\" /></p>\n<h3>\n\tCapital in the Twenty-First Century, by Thomas Piketty. 托马斯&middot;皮克迪的《21世纪的资本》。</h3>\n<p>\n\tCapital sparked a fantastic global discussion this year about inequality. Piketty kindly spent an hour discussing his work with me before I finished my review. As I told him, although I have concerns about some of his secondary points and policy prescriptions, I agree with his most important conclusions: inequality is a growing problem and that governments should play a role in reducing it. I admire his work and hope it draws in more smart people to study the causes of, and cures for, inequality.<span style=\"line-height: 1.8em;\">这本书在今年掀起了一场激烈的关于不平等问题的全球范围大讨论。在我写完综述前，皮克迪贴心的花了一个小时和我讨论他的著作。就像我和他说的那样，虽然我对他的一些次要观点和政策评估表示担忧，我依然同意他最重要的那个结论：不平等问题还在扩大，而且政府必须出面解决它。我赞美了他的著作，并希望它可以吸引更多聪明人来研究不平等问题的原因还有根治的方法。</span></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201412/c36cd1d5ccb34c0aa18290e2ebb74238.jpg\" /></p>\n<h3>\n\tHow Asia Works, by Joe Studwell.乔&middot;史塔威尔的《亚洲大趋势》</h3>\n<p>\n\tStudwell produces compelling answers to two of the greatest questions in development economics: How did countries like Japan, South Korea, and China achieve sustained, high growth? And why have so few other countries managed to do so? His answers come in the form of a simple&mdash;and yet hard to execute&mdash;formula: (1) create conditions for small farmers to thrive, (2) use the proceeds from agricultural surpluses to build a manufacturing base focused on exports, and (3) nurture both these sectors with financial institutions closely controlled by the government. The agriculture section of the book was particularly insightful. It provided ample food for thought for me as well as the whole Agriculture team at our foundation. And it left us thinking about whether parts of the Asian model can apply in Africa.<span style=\"line-height: 1.8em;\">史塔威尔给出了发展中国家经济两大问题的可信答案：为何像日本、韩国和中国这样的国家得以实现持续的，快速的经济增长？为什么别的国家无法做到？他的回答给出了一个简单的答案&mdash;&mdash;而且很难执行&mdash;&mdash;公式化：（1）为小农户创造繁荣条件，（2）用农业盈余的收益去搭建出口制造基地，还有（3）政府紧密监管下的金融机构来双管齐下。书中农业的部分非常有见解。它为我和整个我们的农业团队提供了充足的精神食粮。也让我们思考，是否这种亚洲模式亦适用于非洲。</span></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201412/75fd6958c4684a179c36ca8f3d409a05.jpg\" /></p>\n<h3>\n\tThe Rosie Effect, by Graeme Simsion.盖瑞梅&middot;西蒙森的《罗茜效应》</h3>\n<p>\n\t<span style=\"line-height: 1.8em;\">The hilarious follow-up to The Rosie Project, one of the best novels I&rsquo;ve read in ages. There&rsquo;s no&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sophomore slump\" target=\"_blank\">sophomore slump</a><span style=\"line-height: 1.8em;\">&nbsp;here. Simsion brings back some of the best characters and gags from the first novel while also bringing in enough new elements to keep it fresh. It&rsquo;s a funny novel that also made me think about relationships: what makes them work and how we have to keep investing time and energy to make them better. A sweet, entertaining, and thought-provoking book.</span><span style=\"line-height: 1.8em;\">这本《罗茜计划》的搞笑后续是我这几年读过的最棒的小说。第二部依然精彩。西蒙森带回了第一部小说里最棒的人物，而且也为了让它更有意思加入了足够多的新元素。这是一本很有趣的小说，也让我对于人际关系有了思考：是什么促使他们运作，我们应该如何花时间和精力使得一切变得更好。这是一本可爱的，很有娱乐性又让人深思的书。</span></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201412/61dac49c94974d80bcdeecfd96be4539.jpg\" /></p>\n<h3>\n\tMaking the Modern World: Materials and Dematerialization, by Vaclav Smil.茨拉夫&middot;斯米尔的《创建当代世界:材料及去材料化》</h3>\n<p>\n\tOne of Smil&rsquo;s books makes my list of favorites pretty much every year. This time it&rsquo;s his look at the world&rsquo;s use of materials, from silicon to wood to plastic and cement. If anyone tries to tell you we&rsquo;re using fewer materials, send him this book. With his usual skepticism and his love of data, Smil shows how our ability to make things with less material&mdash;say, soda cans that need less aluminum&mdash;makes them cheaper, which actually encourages more production. We&rsquo;re using more stuff than ever.<span style=\"line-height: 1.8em;\">每一年斯米尔的书都在我的最爱榜上有名。这一次，他的这本书讲述的是世界材料的用法&mdash;&mdash;从硅到木头到塑料到水泥。如果有人试图告诉你，我们已经不怎么用到材料了，就把这本书糊他脸上。怀着一贯的怀疑论还有数据狂爱，斯米尔展示了我们如何用更少的材料来制作物品&mdash;&mdash;比如说少用铝的汽水罐&mdash;&mdash;让它们产量更多而且还更便宜。我们比以往用的材料都要多。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p710386/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p710386\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720860/\">2014年英语四级多少分算过啊？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561030/\">跟《唐顿庄园》学20条英国淑女餐桌礼仪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487116/\">中国式爱情与婚姻：中国在玩的相亲游戏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720955/\">纽约时装周 7个新春桃花妆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719517/\">会9国外语的超级学霸 看他怎么学？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720245/\">如何战胜自我怀疑？6大招来帮你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605583/\">办公室危害健康：工作环境在“谋杀”你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587662/\">每天要问自己的5个问题 你的答案是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720792/\">山羊or绵羊？哭晕的“歪果仁”终于明白了！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "比尔盖茨推荐2014年5本必读好书"
 }
]