[
 {
  "date": "2015-02-22 11:44", 
  "link": "http://www.hjenglish.com/new/p431046/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p431046/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201211/9ce8f748e80c4df2a4e4658edd418bcb.jpg\" style=\"width: 460px; height: 315px;\" /></p>\n<p>\n\tStuck in the 'friend zone' with that special someone who you wish could see you in a more romantic light? Here's a simple insight into getting that someone of your interest, interested.是不是跟那个自己希望能共度浪漫时光的人还处在&ldquo;朋友阶段&rdquo;？下面就教你如何让心仪的人对你来电。</p>\n<p>\n\t<strong>1. Be Patient.</strong> This individual who has been your friend, is not going to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/overnight\" target=\"_blank\">overnight</a> fall magically in love with you with no matter what advances you make. Don't assume because you're good friends, she will believe you can be a good lover to her by just upfront telling her, you have to subtly reveal it to her. Remember you first have to stack the odds in your favour first before you can go for the kill.<strong>耐心。</strong>甭管你多么优秀，这个人既然是你的朋友，就不太可能突然莫名其妙爱上你。别想当然以为，既然你俩是朋友，只要你直接向她坦白她就愿意接受；相反，你应该潜移默化地让她明白你的心。为避免碰壁，还是先从对自己有利的小事做起吧。</p>\n<p>\n\t<strong>2. Carry on being a good friend. </strong>Don't just stop all friendly things with her and become this new flirty guy. You'll <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/creep\" target=\"_blank\">creep</a> her out and lose her friendship.<strong>继续保持亲密的朋友关系。</strong>千万别光顾了要成为恋人而忘了要朋友，这样你不仅可能吓到她，还会损失友情。</p>\n<p>\n\t<strong>3. Be Bold. </strong>This is probably the reason why you got stuck in the friend zone in the first place. Let her know how amazing you think she is (but don't overkill it), live in the moment, when you&rsquo;re out compliment her on her physical features, for example &quot;You always look great, but tonight you're figure in that dress...... simply <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/flawless\" target=\"_blank\">flawless</a>.&quot;<strong>勇敢点。</strong>也许正是因为缺乏勇气，你俩才会从一开始就只是朋友关系。请告诉她你是多么欣赏她（但别夸大其辞），赞美此时此刻的她。比如当你俩在一起时，夸夸她的外貌，说：&ldquo;你总是这么漂亮，今晚穿这身裙子简直无可挑剔哇！&rdquo;</p>\n<p>\n\t<strong>4. Flirt more.</strong> Start flirting a little more. Learn the art of kino, touch her more, especially when flirting. But don't just flirt with her, flirt with other women especially in her presence (don't overkill though), let her see other women desire you, in doing this you are leveling the playing field, allow her to think you're interested in other women, it displays confidence, she'll respect you. <strong>讲点俏皮情话。</strong>多跟她调调情吧。你可以学电影里的样子，跟她俏皮嬉笑、拉手搭肩。但也别只跟她一个人调笑，也逗逗其他女人，尤其是当着她的面（别太过分就是），让她知道还有别的女人仰慕你；如此你掌控了这场爱情游戏，使她以为你也喜欢其他女人，其实你也还挺有魅力嘛。然后，她就会用心对你喽。</p>\n<p>\n\t<strong>5. Go for the kill. </strong>By now you are ready to ask her out on a date. The best way to do this, ask her out at an event where you're likely to be a very important figure in the room, for example, your birthday party. Take her outside or somewhere quiet, where the two of you can be alone, pull her in close, look her dead in the eye and say, &quot;Would you like to go out some time?&quot; She'll know its not on a friendship term.<strong>拿出行动。</strong>关系发展到这个阶段，你就可以跟她约会了。最好带她一起参加能让你显得比较重要的活动，比如你的生日派对。带她到外面或安静点的地方，就你和她，然后拉过她、看着她的眼睛，说：&ldquo;愿不愿意什么一起出去玩玩？&rdquo;她定能意会到友谊之外的情意。</p>\n<p>\n\t<strong>6. Get physical early.</strong> You need to get out that friend zone and the best way is to get intimate. When you go out hold her hand, put your arms around her and read her body language, if she&rsquo;s not pulling away she&rsquo;s comfortable with you.<strong>亲密接触。</strong>若想跨越朋友阶段，最好的办法就是亲密接触。俩人约会的时候，牵着她的手，搂着她的腰，留意她的反应；要是她没推开你，说明她也喜欢与你这样亲密接触哦。</p>\n<p>\n\t<strong>7. If you're close with her, hint that you like them or straight out tell them. </strong>Most of the time they will feel the same way, even if they don't want to admit it because some people are afraid of losing a great friendship. But most of the time a great friendship is a great relationship. It's just the transition between the two and the fear of losing the friendship that usually gets in the way.<strong>如果你跟她很亲密，直接暗示你喜欢她，要么干脆表白吧。</strong>有时候她或许跟你想的一样，只是担心表白了就做不成朋友才嘴上不承认而已。有时候友谊也能成就一段爱情，横隔在中间的只是俩人的姿态和对失去友情的担忧罢了。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201211/2032ffd0a8de4233a9dd6ff819a8544e.jpg\" style=\"width: 453px; height: 301px;\" /></p>\n<p>\n\t<strong>Tips贴士建议：</strong></p>\n<p>\n\tNote that most relationships start out as friends.记住：很多恋人一开始也是从朋友做起的。</p>\n<p>\n\tMaybe suggest going out some time to see his/her reaction...或许你可以试着约他/她出去玩，看看反应如何&hellip;&hellip;</p>\n<p>\n\tJust be casual and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/subtle\" target=\"_blank\">subtle</a>, because if you all of a sudden change your behaviour you may freak them out, they like you for you so don't be someone else.当然要做得随意自然，要是突然转变姿态，你可能会吓到他/她。他们喜欢你是因为你的个性，所以你不必刻意转变。</p>\n<p>\n\tRemember to actually talk to them, though even if they deny liking you they may be shy...actions speak louder than words so watch their body language.请实打实地向他/她敞开心扉，或许他/她会否认喜欢你，但也说不定是因为害羞呢&hellip;&hellip;事实胜于雄辩，还是多留意留意他/她的反应吧。</p>\n<p>\n\tTHE CLOCK TEST: If you feel like he or she's been watching you, suddenly look at the clock then quickly look at him/her. If they're looking at the clock then it's because they were watching you and following your eyes is a natural reflex to a sudden change of movement.时钟测试：要是你感到他/她在看你，那就试试突然抬头看钟然后又转头看他/她。如果他/她也抬头看钟，说明他/她刚才确实在看你。要知道，跟着你的视线走是突然动作的最自然不过的反应了。</p>\n<p>\n\tCompliment him/her often. For things you actually like, the reasons why you like being his/her friend.多多地赞美他/她。实打实地告诉他/她你喜欢什么，告诉他/她你为什么喜欢跟他/她做朋友吧。 </p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p431046/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p431046\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720860/\">2014年英语四级多少分算过啊？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561030/\">跟《唐顿庄园》学20条英国淑女餐桌礼仪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487116/\">中国式爱情与婚姻：中国在玩的相亲游戏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720955/\">纽约时装周 7个新春桃花妆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719517/\">会9国外语的超级学霸 看他怎么学？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720245/\">如何战胜自我怀疑？6大招来帮你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605583/\">办公室危害健康：工作环境在“谋杀”你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587662/\">每天要问自己的5个问题 你的答案是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720792/\">山羊or绵羊？哭晕的“歪果仁”终于明白了！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "告别单身从朋友下手 7招将朋友变成恋人"
 }
]