[
 {
  "date": "2016-05-20 10:12", 
  "link": "http://www.hjenglish.com/new/p778915/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p778915/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/1fce4c14a1e94cd29c3f00d0f34f7ba8.jpg\" /></p>\n<p>\n\t<strong>落实发展新议程，开拓发展新境界</strong><strong>Implement the New Development Agenda and Open Up New Horizons</strong></p>\n<p>\n\t张军<span style=\"line-height: 1.8em;\">Zhang Jun</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2015年9月，联合国发展峰会在纽约联合国总部成功举行。这是一场举世瞩目的盛事，150余位国家领导人齐聚一堂，总结千年发展目标落实进展，通过2030年可持续发展议程，做出了致力于人类共同发展的庄严承诺。习近平主席首次到访联合国，与各国领导人一道，共商发展大计，共话合作未来，为国际发展合作事业注入了强大的中国正能量，在全球发展史上留下了浓墨重彩的一笔。</span><span style=\"line-height: 1.8em;\">In September 2015, the UN development summit was successfully held at the UN headquarters in New York, drawing world attention. Leaders of more than 150 countries gathered together, reviewed progress in meeting the Millennium Development Goals, adopted the 2030 Sustainable Development Agenda and committed to work for common development of mankind. President Xi Jinping paid his first visit to the UN and discussed with leaders of other countries the strategies for development and future cooperation. This injected strong positive energy of China into the international cooperation on development. It wrote a splendid chapter in the world history of development.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>一、千年发展目标&mdash;&mdash;人类发展征程中的一次共同探索</strong></span><span style=\"line-height: 1.8em;\"><strong>1. The Millennium Development Goals &ndash; A Joint Exploration in the Journey of Development</strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">在国际发展领域，上次像联合国发展峰会这样规模大、级别高、影响深远的会议还要追溯到世纪之交。2000年9月，联合国举行千年首脑会议，通过了《千年宣言》，为人类发展制定了一系列具体指标，统称&ldquo;千年发展目标&rdquo;。</span><span style=\"line-height: 1.8em;\">On international development, the last conference of such a scale, level and impact was at the turn of the century. In September 2000, the UN held the Millennium Summit and adopted the Millennium Declaration, which set a series of concrete indicators for human development, known as the Millennium Development Goals (MDGs).</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">千年发展目标是人类发展道路上的一个里程碑。作为国际社会最全面、最权威、最系统的发展目标体系，它凝聚了各国人民对美好生活的向往，首次在消除贫困、卫生、健康、性别平等、环保等领域提出了具体目标指标和落实时间表。它的执行落实增进了各国人民，尤其是发展中国家人民的福祉，同时有力地推动了国际发展合作进程。</span><span style=\"line-height: 1.8em;\">The MDGs are a milestone in human development. This is a system of development goals which is most comprehensive, authoritative and systematic for the international community. It reflects people&rsquo;s aspirations for better lives, and for the first time set specific targets and timetables for poverty eradication, sanitation, health, gender equality and environmental protection. Attainment of the MDGs has enhanced the well-being of people in all countries, particularly in developing countries, and boosted international cooperation on development.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">15年来，各国落实千年发展目标取得了积极进展，十几亿人的生活得以改善。国际社会已经实现或基本实现减贫、提供安全饮用水、男女平等接受初级教育、抗击疟疾、改善贫民窟居住条件等5项指标。值得一提的是，全球提前5年实现了&ldquo;每日收入不足1.25美元的人口比例减半&rdquo;的指标，对广大发展中国家意义尤其重大。同时，全球在减少饥饿、妇幼健康、环境保护等领域仍面临严峻挑战，不同国家和地区的落实情况并不平衡，尤其是最不发达国家的发展环境没有得到明显改善，南北发展差距依然巨大。</span><span style=\"line-height: 1.8em;\">In the last 15 years, all countries have made positive progress in meeting the MDGs. As a result, over one billion people now lead a better life. The international community has attained or basically attained 5 indicators involving poverty eradication, access to safe drinking water, equal access to primary education, combating malaria and improving the lives of slum-dwellers. It is worth noting that the world has met the target of &ldquo;halving the population living on less than 1.25 dollars a day&rdquo; 5 years ahead of schedule. This is of high significance to the many developing countries. However, the world is still facing grave challenges in reducing hunger, improving women and infant health, environmental protection and other fields, and attainment of relevant MDGs is uneven across different countries and regions. Particularly, there has been no marked improvement in the development environment of Least Developed Countries, and North-South development gap remains huge.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国长期将发展作为第一要务，是千年发展目标的坚定实践者、积极推动者和重要贡献者。过去15年中，我们已经基本实现了千年发展目标。1990年到2011年间，中国贫困人口减少的数量占了同期全球贫困人口减少总数的66.3%。2000年以来，累计解决了4.67亿农村居民的饮水安全问题，男、女小学学龄儿童净入学率维持在99%以上。联合国秘书长潘基文曾多次表示，没有中国的出色表现，全球落实千年发展目标将无法达到今天的成就。</span><span style=\"line-height: 1.8em;\">China has long taken development as a high priority. It has made solid efforts in meeting the MDGs, worked actively to promote the goals, and made important contribution to their attainment. We have basically attained the MDGs in the past 15 years. From 1990 to 2011, China contributed to 66.3% of the total decrease in world poor population. Since 2000, China has extended safe drinking water to another 467 million rural residents. The primary school enrollment rate has stayed at above 99%. UN Secretary-General Ban Ki-moon praised China&rsquo;s contribution to the world&rsquo;s achievement in meeting the MDGs on many occasions.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">在实现自身发展的同时，中国始终牢记自己是发展中国家一员，帮助各国分享中国的发展红利和发展机遇。2000年以来，中国不断创新合作模式，加大南南合作力度，先后为120多个发展中国家落实千年发展目标提供了实实在在的帮助。中国用实际行动阐示了合作共赢的理念和正确的义利观，展示了一个负责任发展中大国的形象，也得到了广大发展中国家的赞誉。</span><span style=\"line-height: 1.8em;\">While pursuing its own development, China always bears in mind that it is one among the developing countries and has helped other countries to share in China&rsquo;s development dividends and opportunities. Since 2000, China has innovated the modalities of cooperation and intensified South-South cooperation. It has provided concrete help to more than 120 developing countries in their effort to attain the MDGs. Through concrete actions, China has been applying the vision of win-win cooperation and a right approach to upholding justice and pursuing one&rsquo;s interests. It has shown an image of a responsible major country and won the praise of other developing countries.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>二、联合国发展峰会&mdash;&mdash;各国人民面向未来的一次集体行动</strong></span><span style=\"line-height: 1.8em;\"><strong>2. The UN Development Summit &ndash; A Future-oriented Collective Action by People of All Countries</strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2015年是千年发展目标的收官之年，也是2030年可持续发展议程的启航之年。环顾世界，发展中国家整体实力提升，国际力量对比发生深刻变化，各国利益和命运更加紧密地联系在一起。同时，2008年金融危机后的深度调整期远未结束，世界经济增长势头还很脆弱，复苏态势并不均衡。许多国家缺乏发展良方，国际发展合作动力不足，全球发展事业面临何去何从的关键节点，国际社会亟需采取更多务实举措，各国期待找到适合本国国情的发展道路。</span><span style=\"line-height: 1.8em;\">The year 2015 is the last year in meeting the MDGs. It is also the year to launch the 2030 Sustainable Development Agenda. In today&rsquo;s world, the collective strength of developing countries is on the rise, profound changes are taking place in the international balance of power, and the interests and future of all countries are more closely intertwined than ever. At the same time, the deep readjustment since the 2008 financial crisis is far from over, world economic growth remains weak and recovery is uneven. Many countries are seeking effective ways to boost development, and international cooperation lacks momentum. The cause of world development has come to a crucial juncture as to where it should go in the future. The international community has the pressing need to take more practical steps, and all countries hope to find development paths suited to their own national conditions.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">联合国发展峰会的召开可谓恰逢其时。各国领导人盘点千年发展目标落实成果，分享各自发展理念和经验，提出加强全球发展合作的倡议主张。各国进一步认清当前全球发展面临的困难和挑战，进一步认识到发展与全球和平、安全、经济增长等问题的密切联系，同时也就进一步完善国际发展合作架构、加强南北合作、深化南南合作达成广泛共识。</span><span style=\"line-height: 1.8em;\">Against such a backdrop, the UN development summit could not have come at a better time. World leaders reviewed the progress of the MDGs, shared development ideas and experience, and called for stronger international cooperation on development. Countries further recognized the difficulties and challenges facing world development, further realized the close links between development with global peace, security, and economic growth. They also reached broad consensus on improving the international development cooperation framework, strengthening North-South cooperation and deepening South-South cooperation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">习近平主席出席联合国发展峰会并发表重要讲话。针对全球发展事业的未来规划、国际发展合作的动力源泉这两个最紧迫的问题，习主席站在推动全人类共同发展的高度，提出了以公平、开放、全面、创新为核心要素的发展观及加强国际发展合作的四点政策主张。这是中国新一届领导人在准确分析全球发展的现状和未来，深刻总结中国改革开放三十多年经验的基础上提出的中国发展观，既是对中国道路和中国模式的高度概括，也为各国有效应对发展挑战提出了中国解决方案，为世界各国发展和全球发展合作指明了方向，得到国际社会的高度评价。</span><span style=\"line-height: 1.8em;\">President Xi Jinping attended the summit and delivered an important speech. To address the two most pressing issues regarding future plans for the global development cause and driving forces of international cooperation, President Xi raised development outlook, calling for equitable, open, all-round and innovation-driven development and raised four-point policy propositions, with a view to promoting common development of mankind. It is China&rsquo;s development outlook set out by the new leadership of the country based on a keen analysis of the present and future of global development and deep summary of China&rsquo;s experience in more than 30 years of reform and opening up. It encapsulates China&rsquo;s path and model of development, and contributes the China solution to effectively meeting development challenges. It opens a new horizon for the development of countries and for global cooperation on development, and has won high recognition of the international community.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">公平是发展的基本前提，无论是发达国家还是发展中国家，都有权利平等享受发展成果，实现共同发展。开放是发展的重要保障，经济全球化要求各国打开大门搞建设，构建开放型经济，这已经成为国家繁荣发展的必由之路。全面是可持续发展的内在要求，只有实现经济、社会、环境三大领域的协调发展，才能真正使发展成果惠及人民。创新是引领发展的第一动力，各国只有通过改革、创新，推动经济转型升级，才能不断培育发展新动力和竞争新优势。习主席在峰会上提出的中国发展观与十八届五中全会提出的创新发展、协调发展、绿色发展、开放发展、共享发展理念一脉相承、相互契合，必将在中国及全球发展进程中产生深远影响。</span><span style=\"line-height: 1.8em;\">Equity is a basic precondition for development. Both developing and developed countries have equal rights to share the fruits of development and realize common development. Opening up is the important guarantee of development. Economic globalization requires that all countries open their door for development and build open economy. This has become the necessary way toward national prosperity and progress. An all-round approach is intrinsic to sustainable development. Only when there is coordinated development in the economic, social and environmental fields can the development fruits be truly shared among the people. Innovation is the key driver of development. Only through economic transformation and upgrading enabled by reform and innovation, can countries foster new growth drivers and new competitive strength. The vision on China&rsquo;s development put forth by President Xi at the development summit, and the concepts of pursuing innovative, coordinated, green, open and shared development set out at the fifth plenum of the 18th CPC Central Committee form an integral whole, and will surely exert a profound impact on development process of China and the world.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">进一步加强南北合作、深化南南合作，是此次峰会的关注焦点之一。中国长期致力于推动各国间的发展合作，在坚持南北合作主渠道的前提下，为深化南南合作做出了应有贡献。出席峰会期间，习主席全程主持我国与联合国共同举办的南南合作圆桌会，与28位国家领导人和国际组织负责人一道，回顾了南南合作的光辉历程，肯定了南南合作的作用和贡献，总结了平等互信、互利共赢、团结互助等南南合作的重要经验，并提出深化南南合作的政策主张，包括探索多元发展道路、促进各国发展战略对接、展现务实发展成效、完善全球发展架构等。与会的发展中国家领导人高度赞赏中国为促进南南合作发挥的建设性作用，普遍表示圆桌会反映了广大发展中国家对南南合作的看法和期待，指明了新时期深化南南合作的路径和方向，将引领南南合作朝着更高水平、更广范围、更大规模的方向前进。</span><span style=\"line-height: 1.8em;\">To enhance North-South cooperation and South-South cooperation is one of focal issues of the summit. China has long been committed to promoting international cooperation on development. Based on adhering to North-South cooperation as the main channel, China has made due contribution to the deepening of South-South cooperation. On the side of the summit, President Xi chaired the whole session of the High-Level Round Table on South-South Cooperation between China and the UN. He reviewed with 28 state leaders and heads of international organizations the splendid journey of South-South cooperation, recognized the role and contribution of South-South cooperation, summarized the important experience of conducting South-South cooperation featuring equality, mutual trust, mutual benefit, unity and mutual assistance, and put forth proposals to deepen the cooperation, which include exploring diverse development paths, promoting synergy of national development strategies, showing the real results of practical development and improving the global development framework. Leaders of the participating developing countries applauded China&rsquo;s constructive role in promoting South-South cooperation, and believed the Round Table reflected developing countries&rsquo; views on and expectations for South-South cooperation, charted the course for deepening such cooperation in the new era and will take South-South cooperation to higher level in greater fields and scale.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">针对发展中国家长期面临的发展筹资能力不足、发展资源匮乏等突出问题，习主席在出席峰会期间宣布了一系列推动国际发展合作和南南合作的务实举措。其中，既包括设立首期20亿美元的南南合作援助基金、免除有关发展中国家2015年到期未还的政府间无息贷款债务、力争到2030年将对最不发达国家的投资增至120亿美元、向世卫组织提供200万美元的现汇援助等资金举措，也包括设立国际发展知识中心、南南合作与发展学院、探讨构建全球能源互联网等创新型举措，还包括在减贫、农业合作、促贸援助、生态保护和应对气候变化、医疗设施、教育培训等领域的&ldquo;6个100&rdquo;务实项目。这些举措软硬结合，不仅着眼于解决发展中国家面临的实际困难，还为它们落实2030年可持续发展议程、实现长远可持续发展提供了有力支持，是中国负责任大国担当的最好体现。</span><span style=\"line-height: 1.8em;\">To address the acute problems long facing developing countries, such as inadequate financing capacity and lack of development resources, President Xi announced a series of practical measures during the summit to advance international development cooperation and South-South cooperation. They cover such financing measures as setting up a South-South cooperation fund with initial capital of US$2 billion, canceling debt owed by relevant developing countries maturing by the end of 2015, striving to increase investment in LDCs up to US$12 billion by 2030, and providing the WHO US$2 million of aid in cash. There are also such innovative steps as establishing a knowledge center on international development and institute of South-South cooperation and development, and exploring the building of a global energy network. Moreover, there are 100 practical projects in each of the following six areas including poverty alleviation, agro-cooperation, aid for trade, ecological protection and tackling climate change, medical facilities, and education and training. These measures not only aim to address the immediate difficulties facing developing countries, but also give strong support to their effort in meeting the 2030 sustainable development agenda and realizing long-term sustainable development. They best illustrate China&rsquo;s role as a major responsible country.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">三、2030年可持续发展议程&mdash;&mdash;通往永续发展道路上的一份综合指南</strong><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">3. The 2030 Sustainable Development Agenda &ndash; A Comprehensive Guide to Sustainable Development</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">联合国发展峰会通过的2030年可持续发展议程，是一份富有雄心、承前启后的行动纲领。它的核心&mdash;&mdash;可持续发展目标包括17项目标和169个具体目标，涉及经济、社会、文化发展的方方面面，直接关系到一国的未来发展空间和发展布局，将对未来15年各国发展和全球发展合作产生持久、深远的影响。</span><span style=\"line-height: 1.8em;\">The 2030 Sustainable Development Agenda adopted at the UN development summit is an ambitious and future-oriented program of actions. The Sustainable Development Goals (SDGs), which are the core of the agenda, include 17 targets and 169 specific indicators spanning various aspects of economic, social and cultural development. They directly concern the dimensions and structure of a country&rsquo;s future development and will exert a lasting and profound impact on all countries&rsquo; development and on global development cooperation over the next 15 years.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">作为最新的国际发展目标体系，2030年可持续发展议程继承了千年发展目标的未竟事业，同时也反映了新的时代特点。一是更加注重发展的质量与效益。发展议程既包括减贫、教育、卫生等传统基本生存问题，也涉及金融、贸易、工业化等经济领域指标及气候变化、减灾等环境领域问题，兼顾经济、社会、环境三大领域，增强了发展的全面性。二是更加注重实现发展的路径。发展议程在强调加强南北合作、发达国家履行承诺的同时，也强调要将发展问题纳入全球议程，设定经济增长率目标，通过能力建设、技术转移、市场准入等方式，强化发展中国家造血功能，增强了发展的自主性。三是更加注重实现全球的共同发展。发展议程要求发达国家同发展中国家一道落实相关目标指标，并建立平等的发展伙伴关系，让发展成为真正的共同目标，增强了发展的联动性。</span><span style=\"line-height: 1.8em;\">As a new system of targets on international development, the agenda has inherited the unfulfilled tasks of the MDGs, and also reflects the new characteristics of our times. First, more attention is paid to the quality and efficiency of development. The agenda included both traditional livelihood issues, such as poverty alleviation, education and health, and indicators in the economic field, including finance, trade and industrialization. It also covers issues in the field of environment, such as climate change and disaster relief. The agenda takes into consideration the three main fields of economy, society and environment for the purpose of all-round development. Second, more attention is paid to the path of development. The agenda, while stressing the need to step up North-South cooperation and for developed countries to fulfill their commitments, also stresses the need to put the issue of development on global agenda, set economic growth target and enhance the ability of developing countries for self-development. Third, more attention is paid to common development of the world. The agenda calls on developed countries to work together with developing countries to meet relevant targets and indicators and develop an equal partnership for development so that development becomes a truly shared goal, making development inter-connected.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2030年可持续发展议程的顺利通过，体现了世界各国凝聚共识、共谋发展的政治意愿，为全球发展事业掀开了新的篇章。15年看似很长，倘若放在人类发展的历史中，如同白驹过隙。我们必须即刻启程，化愿景为行动，从国家、区域和全球三个层面做好后续落实工作，共同走出一条公平、开放、全面、创新的发展之路。</span><span style=\"line-height: 1.8em;\">The smooth adoption of the 2030 Sustainable Development Agenda reflects the political will of all countries to build consensus and pursue common development. It has opened a new chapter for the global cause of development. Fifteen years might seem long, yet they are just a glimpse of moment in the long history of human development. Hence we must act promptly to turn our vision into action, implement follow-ups at the national, regional and global levels and jointly pursue a development path that is fair, open, all-round and innovative.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第一，各国应该承担落实发展议程的首要责任。实现发展归根结底要靠一国自身的努力，只有这样才能获得可持续的发展动力。各国应努力将2030年可持续发展议程与本国发展战略有机对接，根据各自国情制定落实重点。发展中国家要重点解决好贫困、卫生、教育等基本生存问题，发达国家要着力改变不可持续的消费和生产模式。各国都要平衡处理好经济增长、社会进步、环境保护之间的关系。</span><span style=\"line-height: 1.8em;\">First, countries should assume primary responsibility for implementing the agenda. Realizing development ultimately hinges on the efforts of countries themselves. This is the only way to advance development in a sustainable way. All countries should strive to align the 2030 Sustainable Development Agenda with their national development strategies, and identify priorities in light of their national conditions. Developing countries need to focus on addressing basic livelihood issues such as poverty, health and education. Developed countries need to strive to change the unsustainable pattern of consumption and production. All countries need to handle in a balanced manner the relations among economic growth, social progress and environmental protection.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第二，区域合作要为各国发展提供更多助力。各国可以充分利用地理相近、交通便利等优势，加强区域内基础设施建设，不断深化硬件和软件的互联互通，促进优势互补和互利合作。域内各国应加快构建自由贸易区，与多边贸易体制形成有效互补，充分释放贸易对经济增长的助推力，并为各国优化产业结构、实现转型升级创造机遇。</span><span style=\"line-height: 1.8em;\">Second, regional cooperation needs to lend more impetus to national development. Countries may fully leverage geographical proximity and transport convenience to step up regional infrastructure building, deepen &ldquo;hardware&rdquo; and &ldquo;software&rdquo; connectivity, and promote complementarity of strengths and win-win cooperation. Countries should speed up the building of free trade area in their region to effectively complement the multilateral trading regime, fully release the power of trade in spurring growth and create opportunities to upgrade the industrial structure and achieve economic transformation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第三，全球发展伙伴关系应走向全面均衡。发达国家应及时、足额地履行官方发展援助承诺，加大对发展中国家资金、技术和能力建设等方面的支持。在坚持南北合作主渠道地位的前提下，我们要进一步加强南南合作，同时鼓励实现更多三方合作，加大私营部门等利益攸关方的参与力度。要将发展问题纳入全球经济、金融等宏观政策协调范畴，确保发展中国家深度参与全球供应链、产业链、价值链，真正走上良性发展轨道。</span><span style=\"line-height: 1.8em;\">Third, global partnership on development should be more comprehensive and balanced. Developed countries should meet their ODA commitments in time and in full, and scale up support to developing countries in terms of capital, technology and capacity building. Based on adhering to North-South cooperation as the main channel, we must further step up South-South cooperation, and encourage more tripartite cooperation as well as involvement by the private sector and other stakeholders. The issue of development should be incorporated into the macro-policy coordination on the global economy and finance, and make sure that developing countries participate in a deep way in the global supply, industrial and value chains and truly get on the track of virtuous development.</span><span style=\"line-height: 1.8em;\">2030年可持续发展议程包含人民、地球、繁荣、和平、伙伴关系等五大核心要素，其内涵与中国一贯坚持的和平发展道路，以及十八届五中全会提出的创新、协调、绿色、开放、共享发展理念相互契合，与中国致力于全面深化改革，全面建成小康社会的目标高度一致。中国高度重视2030年可持续发展议程落实工作，中国共产党第十八届五中全会公报提出要&ldquo;主动参与2030年可持续发展议程&rdquo;，表明落实工作已逐步纳入中国国内发展的核心议程。2015年10月，习主席在出席中国减贫与发展高层论坛期间宣布，未来5 年将使中国现有标准下7000多万贫困人口全部脱贫。这是中国在落实2030年可持续发展议程进程中迈出的第一步，将为全球实现减贫目标、推动落实发展议程提供强大助力。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The 2030 Sustainable Development Agenda includes five core elements of the people, the Earth, prosperity, peace and partnership. This is in line with China&rsquo;s path of peaceful development and vision of achieving innovative, coordinated, green, open and shared development put forth at the fifth plenum of the 18th CPC Central Committee. It is highly consistent with China&rsquo;s commitment to comprehensively deepen reform and build a moderately prosperous society in all respects. China attaches great importance to the implementation of the 2030 Sustainable Development Agenda. The Communique of the Fifth Plenum of the 18th CPC Central Committee called for &ldquo;taking the initiative to participate in the 2030 Sustainable Development Agenda&rdquo;. This shows that implementation work is being put high on China&rsquo;s domestic development agenda. In October 2015, President Xi Jinping announced at the high-level conference on poverty reduction and development that China will lift the more than 70 million poor people by the current national standard out of poverty in the next 5 years. This will be China&rsquo;s first step in the process of implementing the 2030 Sustainable Development Agenda, and boost global efforts in meeting poverty reduction target and advancing the development agenda.</span></p>\n<p>\n\t目前，中国正在讨论制定&ldquo;十三五&rdquo;规划。中国将以此为新的起点，继续坚持发展第一要务，统筹推进经济建设、政治建设、文化建设、社会建设和生态文明建设。中国将有计划、有步骤地将2030年可持续发展议程的目标指标纳入国内发展规划，认真处理好落实发展议程与推动经济转型、实现经济增长的关系，使两者相互支持、相互促进，推动中国经济转型升级，继续为世界经济持续稳定增长做出新的贡献。中国将用自己的实践向世界展示，只要坚持正确的发展方向和道路，坚定信心，奋力前行，可持续发展的目标不仅可以实现，也将为经济结构成功转型、经济增长保持强劲势头增添更大动力和空间。China is now formulating the 13th Five-Year Plan. We will use this as a new starting point, continue to take development as the top priority, and make overall plans to advance economic, political, cultural, social and ecological development. We will incorporate in a planned and phased manner the targets and indicators outlined in the 2030 Sustainable Development Agenda into our domestic development agenda, properly handle the relations between implementation of the agenda with economic transformation and growth, so that the two can support and reinforce other. This will propel China&rsquo;s economic upgrading and help the country continue to make new contribution to sustained and steady world economic growth. China will demonstrate to the world through its practices that as long as one keeps to the right development direction and path, firms up confidence and strives forward, not only can the goal of sustainable development be met, but more impetus and space could be created for economic restructuring and strong economic growth.</p>\n<p>\n\t作为负责任的发展中国家，中国将始终如一，继续为其他发展中国家落实2030年可持续发展议程提供力所能及的支持。中国将认真落实习主席在联合国发展峰会期间宣布的各项务实举措，为全球发展事业提供更多公共产品。中国作为2016年二十国集团（G20）峰会东道主，将推动G20各成员加强宏观经济政策协调，在全球落实2030年可持续发展议程方面发挥表率作用。同时，中国还将继续大力推进&ldquo;一带一路&rdquo;倡议，推动亚洲基础设施投资银行和金砖国家新开发银行发挥更大作用，为全球发展作出应有的贡献。As a responsible developing country, China will continue to provide support to the best of its ability to other developing countries in implementing the 2030 Sustainable Development Agenda. China will earnestly implement all practical steps announced by President Xi at the UN development summit and provide more public goods to the global cause on development. As the host of the G20 summit in 2016, China will encourage all G20 members to step up macro-economic policy coordination and set good examples in the global effort in implementing the 2030 Sustainable Development Agenda. China will also continue to vigorously advance the Belt and Road Initiative, help enable the Asia Infrastructure Investment Bank and the New Development Bank to play a bigger role, and make its due contribution to global development.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p778915/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p778915\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778980/\">囧研究：智慧的15个表现 查查你够聪明吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778954/\">奥巴马女儿要上哈佛啦！哪些名人儿女上名校</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777657/\">又一碗鸡汤：经典电影让你对自己充满自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778761/\">上海迪士尼试运营被狂吐槽：死贵hold不住</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777421/\">这几种场合，人称代词怎么使用才合适？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774077/\">做个自信的人：3招帮你快速提升自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778890/\">《越狱》重启超燃！ 阔别7年主演都去干嘛了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779202/\">2016上海电影节25部英文片攻略：这月吃土吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779289/\">又一飞机没了 载66人埃航MS804失联或已坠海</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）张军：落实发展新议程，开拓发展新境界"
 }, 
 {
  "date": "2016-05-20 10:09", 
  "link": "http://www.hjenglish.com/new/p778910/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p778910/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/c482459663f847bb89fa87246b734312.jpg\" /></p>\n<p>\n\t<strong>中拉整体合作扬帆启程</strong><strong>China-Latin America Overall Cooperation Sets Sail</strong></p>\n<p>\n\t&mdash;&mdash;外交部拉美司司长祝青桥在《人民日报》上发表的署名文章&ndash; Signed Article in People&rsquo;s Daily by Director-General of the Department of Latin American and Caribbean Affairs of the Foreign Ministry Zhu Qingqiao</p>\n<p>\n\t2015年年初，中国&mdash;拉美和加勒比国家共同体论坛（简称&ldquo;中拉论坛&rdquo;）首届部长级会议在北京举行。会议不仅推动中拉关系进入双边合作与整体合作并行发展的新阶段，也标志着中国与发展中国家整体合作机制实现全覆盖，更显示了拉美和加勒比地区在中国外交格局中的重要地位。At the beginning of 2015, the first Ministerial Meeting of the Forum of China and the Community of Latin American and Caribbean States (referred to as China-CELAC Forum) was held in Beijing. The meeting not only pushed China-Latin America relations to the new stage of the simultaneous development in bilateral cooperation and overall cooperation, but also symbolized the full coverage of the mechanism of China&rsquo;s overall cooperation with other developing countries. What&rsquo;s more, it demonstrated the important position of Latin American and the Caribbean region in China&rsquo;s diplomatic architecture.</p>\n<p>\n\t一年来，在双方精心培育下，中拉论坛的嫩苗茁壮成长，展现出蓬勃生机。整体合作作为中拉关系五位一体新格局中不可或缺的一环，为中拉关系向更高水平发展提供了新的动力。Over the past year, with the careful nurturing of both sides, the seedling of the China-CELAC Forum thrived and presented its great vitality. The overall cooperation, as an indispensable part of the Five-in-One new pattern of China-Latin America relations, provides new momentum for China-Latin America relations to move forward to a higher level.</p>\n<p>\n\t中拉政治互信更加巩固。习近平等党和国家领导人多次与拉美领导人就推进中拉整体合作、打造中拉命运共同体深入交换意见，达成重要共识，引领中拉关系发展。拉美国家发展对华关系热情高涨，年内多国领导人访华，哥斯达黎加、厄瓜多尔分别同中国建立战略伙伴关系。中拉在国际事务中保持良好协作，在涉及彼此核心利益和重大关切问题上始终相互支持。The political mutual trust between China and Latin America is more consolidated. Xi Jinping and other Party and state leaders and Latin American leaders have for many times exchanged views on promoting China-Latin America overall cooperation and forging China-Latin America community of common destiny, reached significant consensus, and led the development of China-Latin America relations. Latin American countries are enthusiastic about developing relations with China. Within the past year, many of their leaders paid visit to China, and Costa Rica and Ecuador have respectively established strategic partnership with China. China and Latin America keep good cooperation in international affairs and continuously support each other on issues involving their core interests and major concerns.</p>\n<p>\n\t中拉对话合作更加顺畅。中国同拉共体&ldquo;四驾马车&rdquo;外长举行新一轮对话。新设立的中国政府拉美事务特别代表与拉方保持沟通协调。中拉论坛框架下的原有分论坛成功举办，基础设施、科技创新、政党交流等领域成立新的分论坛，并开展了富有成效的活动。联合国拉美经委会、拉美开发银行等其他拉美地区组织和多边机构高度关注并积极参与中拉合作。China-Latin America dialogue and cooperation run more smoothly. China had a new round of dialogues with Foreign Ministers of the quartet of the CELAC. The newly established Special Representative of the Chinese Government on Latin American Affairs stays in communication and coordination with Latin American countries. As the original sub-forums under the framework of the China-CELAC Forum were successfully held, new sub-forums in fields like infrastructure construction, scientific and technological innovation, and political party exchanges were established and conducted fruitful activities. The United Nations Economic Commission for Latin America and the Caribbean, Development Bank of Latin America and other organizations and multilateral institutions in Latin America paid great attention to and actively participated in China-Latin America cooperation.</p>\n<p>\n\t中拉利益融合更加紧密。一年来，中拉论坛首届部长级会议通过的中拉合作五年规划和中方350亿美元一揽子对拉融资安排实施顺利。中国智利自贸升级谈判、中国哥伦比亚自贸可行性研究稳步推进，多种拉美农产品输华问题得到解决。人民币清算银行先后在智利、阿根廷设立。中方对拉投资和新签工程承包项目金额均大幅增长，双方经贸合作新旧动力转换初见成效。China-Latin America interests are more closely interconnected. Over the past year, the China-Latin American Countries and Caribbean States Cooperation Plan (2015-2019) and China&rsquo;s 35 billion USD package financing arrangements for Latin America passed in the first Ministerial Meeting of China-CELAC Forum have been implemented smoothly. China-Chile FTA upgrading negotiation and China-Columbia FTA feasibility study proceed steadily. Transportation concerns of many agricultural products from Latin America to China were resolved. The RMB Clearing Bank was successively set up in Chile and Argentina. China&rsquo;s investment in Latin America and the amount of new engineering contract projects have increased significantly. The transformation of impetus in bilateral economic and trade cooperation begins to yield results.</p>\n<p>\n\t中拉友好更加深入人心。中国增加对拉奖学金和培训名额、&ldquo;未来之桥&rdquo;中拉青年领导人千人培训计划等有序开展，&ldquo;中拉科技伙伴计划&rdquo;和&ldquo;中拉青年科学家交流计划&rdquo;正式启动。中方提出建立中拉文明对话机制等新倡议，得到拉方积极响应。拉美艺术季、加勒比音乐节等丰富多彩的活动在华举行。中国与古巴开通直航，填补了中国与加勒比地区的航线空白，有力促进中拉人民往来和旅游合作。China-Latin America friendship has stricken a deeper chord in the hearts of people. China is increasing scholarship and training quota for Latin America and the &ldquo;Bridge for the Future&rdquo; training program for 1000 young leaders of China and Latin America and the like have been carried out orderly, and the Science and Technology Partnership Plan and the Young Scientists Exchange Program between China and Latin America have been officially launched. China has proposed new initiatives including establishing dialogue mechanism between Chinese and Latin American civilizations received positive responses from Latin America. The Latin America Art Season, Caribbean Music Festival and other colorful activities have been carried out in China. China and Cuba have launched direct flights, which filled the gap of air routes between China and the Caribbean region and vigorously promoted people-to-people exchanges and tourism cooperation between China and Latin America.</p>\n<p>\n\t当前，中国已进入全面建成小康社会的决胜阶段，以创新、协调、绿色、开放、共享的发展理念为引领，推动经济社会发展转型升级。拉美各国正致力于推进经济结构调整和产业升级，处于发展的关键期。中拉在发展道路上有着共同的梦想和追求，双方深化合作大有可为。At present, China has entered a crucial stage of building a moderately prosperous society in an all-around way. Guided by the development concepts of innovation, coordination, green development, opening up, and sharing, China is promoting the transformation and upgrading of economic and social development. Latin American countries are committed to pushing forward economic restructuring and industrial upgrading, and are in their key period of development. China and Latin America share common dreams and aspirations in their paths of development, and enjoy great potentials to deepen their cooperation.</p>\n<p>\n\t展望未来，中拉要坚持平等相待的合作原则，加强对话、凝聚共识，不断夯实中拉全面合作伙伴关系的政治基础。要坚持互利共赢的合作目标，牢牢把握共同发展的主旋律，促进双方发展战略对接。要坚持灵活务实的合作方式，双边、多边并举，积极培育新的合作增长点。要坚持开放包容的合作精神，求同存异、兼容并蓄，增进彼此了解与友谊。Looking into the future, China and Latin America should stick to the cooperation principle of treating each other as equals, strengthen dialogue, pool consensus, and continuously consolidate the political foundation for China-Latin America comprehensive cooperative partnership. The two sides should stick to the cooperation goal of mutual benefit and win-win results, firmly hold onto the main theme of common development and promote the docking of their development strategies. The two sides should stick to flexible and pragmatic ways of cooperation, simultaneously take bilateral and multilateral approaches, and actively foster new growth points for cooperation. The two sides should stick to an open and inclusive cooperation spirit, seek common ground while shelving differences, and enhance mutual understanding and friendship.</p>\n<p>\n\t回首2015年，中拉论坛扬帆启程；放眼2016年，中拉整体合作蓄力再进。面对风云变幻的国际形势，双方同心协力、和衷共济，必将推动中拉关系取得更大发展，也必将为世界发展繁荣作出新的贡献。Looking back at 2015, the China-CELAC Forum has embarked on a smooth journey; looking ahead to the future, the China-Latin America overall cooperation will surge ahead with great momentum. Faced with the changing international landscape, the two sides, by working with one heart and one mind, will surely promote China-Latin America relations to make more progress and make new contributions to the development and prosperity of the world.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p778910/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p778910\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778980/\">囧研究：智慧的15个表现 查查你够聪明吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778954/\">奥巴马女儿要上哈佛啦！哪些名人儿女上名校</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777657/\">又一碗鸡汤：经典电影让你对自己充满自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778761/\">上海迪士尼试运营被狂吐槽：死贵hold不住</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777421/\">这几种场合，人称代词怎么使用才合适？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774077/\">做个自信的人：3招帮你快速提升自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778890/\">《越狱》重启超燃！ 阔别7年主演都去干嘛了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779202/\">2016上海电影节25部英文片攻略：这月吃土吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779289/\">又一飞机没了 载66人埃航MS804失联或已坠海</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）祝青桥：中拉整体合作扬帆启程"
 }
]