[
 {
  "date": "2016-05-20 14:08", 
  "link": "http://www.hjenglish.com/new/p777855/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p777855/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/b94edbf60241435b90aed0f021bab250.jpg\" /></p>\n<p>\n\tProjects like installing new carpet and painting walls can release chemicals that pollute indoor air. Luckily, some houseplants moonlight as efficient purifiers. For the best results, put as many plants as you can care for in the rooms you use most. One tip: Be sure not to overwater, as too much soil moisture can lead to mold growth.</p>\n<p>\n\t放置地毯或粉刷墙壁这样的工程会释放一些化学物质，这些化学物质会污染室内空气。幸运的是，一些室内植株可以作为有效的空气净化器。在你最常使用的房间内放置尽可能多的植物（只要可以照料这些植物），会有最好的效果。一条小建议：确定不要过度浇水，土壤太过潮湿会导致霉菌的生长。</p>\n<p>\n\t<span style=\"color: #8b4513;\"><u><strong>1.English Ivy(Hedera helix)---英国常春藤</strong></u></span></p>\n<p>\n\tThis hearty, climbing vine thrives in small spaces. It also fares well in rooms with few windows or little sunlight.这种饱满的，攀缘的藤蔓可以在小的空间茁壮成长。在有较少窗户或狭小光照的室内同样可以很好地生长。</p>\n<p>\n\tHow it Helps: Its dense <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/foliage\" target=\"_blank\">foliage</a> excels at absorbing formaldehyde&mdash;the most prevalent indoor pollutant, says Wolverton&mdash;which shows up in wood floorboard resins and synthetic carpet dyes.它的作用：这种植物茂密的叶片擅长于吸收甲醛，甲醛是一种最常见的室内空气污染物，木地板树脂及人造地毯染料均会释放甲醛。</p>\n<p>\n\t<span style=\"color: #8b4513;\"><u><strong>2.Peace Lily(Spathiphyllum)---和平莲</strong></u></span></p>\n<p>\n\tAmong the few air purifiers that flower, the peace lily adapts well to low light but requires weekly watering and is poisonous to pets.在几中可以净化空气的花的品种之中，和平莲可以适应较低的光照但需要按周胶水，并且对宠物来说它是有毒的。</p>\n<p>\n\tHow it Helps: This year-round bloomer rids the air of the VOC benzene, a carcinogen found in paints, furniture wax, and polishes. It also sucks up acetone, which is emitted by electronics, adhesives, and certain cleaners.它的作用：这种一年生的开花植物可以去除空气中的挥发物质苯（一种油漆中发现的致癌物），家具蜡状物和抛光剂。它也可以吸收丙酮，丙酮由一些电子设备，粘合剂和一些清洁剂释放。</p>\n<p>\n\t<span style=\"color: #8b4513;\"><u><strong>3.Lady Palm(Rhapis excelsa)---棕竹</strong></u></span></p>\n<p>\n\tAn easy-to-grow, tree-like species, the lady palm may take a while to start shooting upward. But once it does, its fan-like patterned leaves will add charm .一个容易生长,树状植物,棕竹需要一段时间开始向上生长。但一旦生长完毕,它会开始生长叶子，扇状的叶子会增加美观性。</p>\n<p>\n\tHow it Helps: Easy on the eyes, this plant targets ammonia, an enemy of the respiratory system and a major ingredient in cleaners, textiles, and dyes.它的作用:缓解视疲劳,这种植物针对氨,氨气是对呼吸系统有害的物质，是清洁剂、纺织品和染料的主要原料。</p>\n<p>\n\t<span style=\"color: #8b4513;\"><u><strong>4.Boston Fern(Nephrolepis exaltata)---波士顿蕨</strong></u></span></p>\n<p>\n\tFirst popularized during the Victorian era, the Boston fern features feather-like leaves and curved fronds that are well suited to indoor hanging baskets. It's considered one of the most efficient air purifiers, but it can prove a bit difficult to maintain because of its need for constant moisture and humidity.波士顿蕨在维多利亚时代开始流行,其叶子是羽毛型或弧型,适合室内挂篮。它被认为是一种最有效的空气净化器,但它被证明有点难以照顾,因为它需要恒定的湿度和湿度。</p>\n<p>\n\tHow it Helps: This fern works especially well in removing formaldehyde, which is found in some glues, as well as pressed wood products, including cabinetry, plywood paneling, and furniture. (Some studies also show it can remove toxic metals, such as mercury and arsenic, from soil.)它的作用:这种蕨类植物去除甲醛效果较好,胶水在一些胶水,以及压缩木材产品,包括橱柜、胶合板镶板,和家具中存在。(一些研究还表明它可以清除有毒金属,如土壤中的汞和砷,)。</p>\n<p>\n\t<span style=\"color: #8b4513;\"><u><strong>5.Snake Plant(Sansevieria trifasciata)---虎尾兰</strong></u></span></p>\n<p>\n\t&nbsp;This sharp-leafed plant thrives in low light. At night it absorbs carbon dioxide and releases oxygen (a reversal of the process most plants undergo).这种尖叶植物在低光照下生长较好。晚上它可以吸收二氧化碳和释放氧气(大多数植物进行的逆转过程)。</p>\n<p>\n\tHow it Helps: In addition to helping lower carbon dioxide, the snake plant rids air of formaldehyde and benzene.它的作用:除了帮助降低二氧化碳,虎尾兰可以吸收空气中的甲醛和苯。</p>\n<p>\n\t<span style=\"color: #8b4513;\"><u><strong>6.Golden Pothos(Epipremnum aureum)---黄金葛</strong></u></span></p>\n<p>\n\tThis fast-growing vine has a reputation for <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/flexibility\" target=\"_blank\">flexibility</a>. You can pot it with something to support it, plant it in a hanging basket, or train it to climb a<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ trellis\" target=\"_blank\"> trellis</a>. Dark green leaves with golden streaks and marbling make it an eye-catching addition to a home or office.这种快速增长的攀缘植物有很好的灵活性。你在种植的时候可以用一些东西来支持它,将它种在吊篮里,或者训练它爬一个棚架。深绿色叶子和金色条纹以及大理石花纹使它在家中或办公室都很引人注目。</p>\n<p>\n\tHow it Helps: Like many other vines, it tackles formaldehyde, but golden pothos also targets carbon monoxide and benzene. Consider placing one in your mudroom or entryway, where car exhaust fumes heavy in formaldehyde are most likely to sneak indoors from the garage.</p>\n<p>\n\t它的作用:就像许多其他的藤蔓,它可以吸收了甲醛,但黄金葛的目标也有一氧化碳和苯。考虑放置一盆在你的储藏室或通道入口,在这些地方，汽车尾气中的甲醛很可能从车库偷偷溜入室内。</p>\n<p>\n\t<span style=\"color: #8b4513;\"><u><strong>7.Wax Begonia(Begonia semperflorens)---四季海棠</strong></u></span></p>\n<p>\n\tPlace in an area with abundant sunlight and this semiwoody succulent will produce pretty clusters of flat white, pink, or red flowers during the summer.这种植物在阳光充足的地方生长，这种半木质的多肉植物在夏天将开出一簇簇扁平的花，有白色、粉色、红色。</p>\n<p>\n\tHow it Helps: The wax plant is a heavy hitter in filtering out benzene and chemicals produced by toluene, a liquid found in some waxes and adhesives, according to a University of Georgia study conducted last year.它的作用:据佐治亚大学去年进行的一项研究，这种球兰对苯和甲苯挥发出的化学物质有强大的过滤作用，甲苯是在一些蜡和粘合剂中发现的液体。</p>\n<p>\n\t<span style=\"color: #8b4513;\"><u><strong>8.Spider Plant(Chlorophytum comosum)---吊兰</strong></u></span></p>\n<p>\n\tA good option for beginning gardeners, the spider plant reproduces quickly, growing long, grassy leaves as well as hanging stems.对于一个新手园丁来说，吊兰是一个很好的选择,吊兰繁殖迅速,生长长型的草绿色的叶子和悬挂的茎。</p>\n<p>\n\tHow it Helps: Put a spider plant on a pedestal or in a hanging basket close to a sunlit window and you'll benefit from fewer airborne formaldehyde and benzene molecules.它的作用:把吊兰在基架或悬挂在有阳光照射的窗口,空气中传播的甲醛和苯分子将更少，你也会因此而受益。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p777855/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p777855\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778954/\">奥巴马女儿要上哈佛啦！哪些名人儿女上名校</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778980/\">囧研究：智慧的15个表现 查查你够聪明吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779289/\">又一飞机没了 载66人埃航MS804失联或已坠海</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774077/\">做个自信的人：3招帮你快速提升自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779202/\">2016上海电影节25部英文片攻略：这月吃土吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777657/\">又一碗鸡汤：经典电影让你对自己充满自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778890/\">《越狱》重启超燃！ 阔别7年主演都去干嘛了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753389/\">英语六级阅读：我有攻略，拒绝心塞！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778761/\">上海迪士尼试运营被狂吐槽：死贵hold不住</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "空气质量太差了！不如种些”吸毒\" 小植物吧"
 }
]