[
 {
  "date": "2017-08-06 00:45", 
  "link": "http://www.hjenglish.com/new/p1078782/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1078782/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<strong><img src=\"http://n1image.hjfile.cn/mh/2017/03/05/04fd3bb5b98a940016b88d7a87a266e6.png\" /></strong></p>\n<p>\n\t<strong>11. SpongeBob SquarePants</strong><strong><strong>11.</strong><strong>海绵宝宝</strong></strong></p>\n<p>\n\tThough several channels exist that provide entertainment made for the Y-rating crowd, one cartoon has endured for more than a decade, becoming more famous than its Nickelodeon fellows: <em>SpongeBob SquarePants</em>. SpongeBob is joined by Patrick Star, Squidward Tentacles, Mr. Eugene Krabs, Sandy Cheeks and the other citizens of Bikini Bottom. <em>The SpongeBob SquarePants Movie </em>was released in 2004, and<em>Sponge Out of Water</em>was released in 2015. SpongeBob's undying optimism and staccato laugh keep us coming back for more.虽然有多家频道致力于儿童娱乐，但是没有一个比得上尼克儿童国际频道播出的卡通片《海绵宝宝》。众所周知，该剧风靡数十年而不衰。故事情节主要围绕着海绵宝宝和他的朋友派大星、邻居章鱼哥、上司蟹老板、松鼠珊迪以及其他比奇堡的居民展开。2004年，电影《海绵宝宝》上映。2015年，《海绵宝宝历险记》搬上荧幕。海绵宝宝不懈的乐观精神以及充满魔性的笑声，让我们成为永久的回头客。</p>\n<p>\n\t<strong>12. Eric Cartman</strong><strong><strong>12.</strong><strong>埃里克&middot;卡特曼</strong></strong></p>\n<p>\n\tEric Cartmanis usually the villain on<em>South Park</em>. Since 1997, creators Trey Parker and Matt Stone have had Cartman abducted by aliens, sent to fat camp, imagining he's dead and owning an amusement park. His unemotional, pragmatic view toward his achieving his goals has resulted in many dire circumstances, as well as catch phrases, like, &quot;Screw you guys. I'm going home.&quot;埃里克&middot;卡特曼，是1997年播出的《南方公园》中的反面人物。创作者特雷&middot;帕克与马特&middot;斯通设计卡特曼遭外星人绑架至肥胖营，想象他死了，拥有一个游乐园。他对所要完成目标所持的无情、现实的观点，一度引发了许多可怕状况。&ldquo;去你的，我要回家了。&rdquo;是他的口头禅。</p>\n<p>\n\t<strong>13. Daffy Duck</strong><strong><strong>13.</strong><strong>达菲鸭</strong></strong></p>\n<p>\n\tDaffy Duck is to Bugs Bunny as Wile E. Coyote is to the Road Runner. He debuted in 1937's <em>Porky's Duck Hunt</em>. Over the decades he transformed from a clumsy clown to the sarcastic character we know today. Does Daffy envy Bugs? Is jealousy at the heart of his bitter attitude toward Bugs? Regardless, his tantrums and schemes make for great cartoons.类似于歪心狼和哔哔鸟，达菲鸭与兔八哥常一起出现。1937年，达菲鸭首次出现在动画片《猪小弟猎鸭》中。数十年来，达菲鸭由一个笨拙的小丑转变为一位极具讽刺性的卡通形象。达菲鸭妒忌兔八哥吗？嫉妒是他对兔八哥冷言冷语的根源吗？不管怎样，达菲鸭的愤怒与阴谋反而使卡通片更加精彩。</p>\n<p>\n\t<strong>14. Porky Pig </strong><strong><strong>14.</strong><strong>猪小弟</strong></strong></p>\n<p>\n\tPorky Pig has been stuttering, &quot;That's all folks!&quot; .That's the appeal of the sweet little swine. Friz Freleng and Bob Clampett brought Porky to life in 1935's<em>I Haven't Got a Hat</em>. He was famous in his own right, starring in films like <em>Porky in Wackyland</em>.He was also cast opposite his Looney Tunes friends, in films like <em>Duck Dodgers in the 24 1/2 Century</em>.每当影片即将结束时，猪小弟便会出现&ldquo;就这样结束了，伙计们！&rdquo;。他有些口吃，但这正是猪小弟的有趣之处。1935年，弗瑞朗格与鲍布&middot;克兰皮特拍摄了卡通片《我没有帽子》，使猪小弟这一形象开始深入人心。在电影《猪小弟漫游奇境》中，猪小弟依靠自己的力量获得了不少名气。此外，猪小弟还与兔八哥的朋友们一起出演了《达菲鸭在24 1/2世纪》。</p>\n<p>\n\t<strong>15.Scooby-Doo and Shaggy</strong><strong><strong>15.</strong><strong>史酷比和夏奇</strong></strong></p>\n<p>\n\tScooby-Doo and Shaggy are inseparable, in their antics and on this list. They're funny on two levels. The first is, seen through the eyes of a child, they're just silly cowards who somehow always save the day and remain best friends. But watch <em>Scooby-Doo </em>as an adult, and you'll wonder if the van driving, spacey talk and continual snacking are lifestyle symptoms of the same folks who inspired <em>Pineapple Express</em>. The original 1969 title, <em>Scooby-Doo</em>,<em>Where Are You?</em>, was a parody of then popular TV series<em>Car 54, Where Are You</em>?.说到流行卡通人物，就不得不提史酷比和夏奇，他们动作滑稽，十分有趣。首先，在孩子眼中，尽管他们愚蠢、懦弱，却总能反败为胜，仍旧亲密。但是，以成年人的视角看，你会发现，驾驶面包车、谈话古怪、频繁斗嘴，这些元素与《菠萝快递》所展现的生活特征十分相似。此外，1969年，第一部史酷比动画名为《史酷比，你在哪里?》，是在模仿当时流行的情景喜剧《巡逻车54，你在哪里？》。</p>\n<p>\n\t<strong>16.Mr. Magoo</strong><strong><strong>16.</strong><strong>脱线先生</strong></strong></p>\n<p>\n\tBlind, adventurous and oblivious are not a safe mix for an old dude, but Mr. Magoo makes it work. Time after again he misses the bullet, so to speak, and we laugh all the way. Mr. Magoo was introduced to audiences in UPA's 1949 cartoon <em>The Ragtime Bear</em>and was originally voiced by Jim Backus (<em>Gilligan's Island</em>).对一位老人来说，失明、冒险和健忘这三者加起来可不是一个理想组合。但脱线先生仍能保持正常状态。他一次次躲过子弹，可以说，我们一直都在发笑。1949年，脱线先生在美国早期动画公司拍摄的《爵士熊》中首次亮相，最初由吉姆&middot;巴克斯（《格里甘岛》）配音。</p>\n<p>\n\t<strong>17. Beavis and Butt-head</strong><strong><strong>17.</strong><strong>瘪四与大头蛋</strong></strong></p>\n<p>\n\tMike Judgebrought us these stuttering slacker teenage boys on MTV from 1993 until 1997. They worked at a fast food restaurant, went to school, watched videos and drove adults mad. Beavis and Butt-head were even popular enough to spawn a feature film, <em>Beavis and Butt-head Do America</em>, in 1996. The boys returned to MTV with new episodes on October 27, 2011.从1993年到1997年，迈克&middot;詹郅通过美国知名音乐节目有线电视网呈现了这些略带口吃、懒散的青春期男孩。他们一起在快餐店打工，一起上学，一起看视频，差点把大人逼疯。瘪四和大头蛋一度极受欢迎，1996年甚至还拍摄了正片《瘪四与大头蛋玩转美国》。2011年10月27日，新季强势回归，美国音乐节目有线电视网播出。</p>\n<p>\n\t<strong>18. Fat Albert</strong><strong><strong>18.</strong><strong>胖子阿伯特</strong></strong></p>\n<p>\n\t&quot;Hey, hey, hey! It's Faaaaaaaat Albert!&quot; Who doesn't know that quote, that theme?<em>Fat Albert and the Cosby Kids</em>was created and voiced by Bill Cosby. The Saturday morning cartoon spoke to kids of color, living in not-so-Bel Air conditions. Forgetting the 2004 live-action movie, the cartoon is a classic that taught lessons in a warm and funny way.&ldquo;嘿，嘿，嘿！这里是胖子阿伯特！&rdquo;，这句引言，这个主题几乎家喻户晓。《胖子阿伯特和考斯比小孩》由比尔&middot;科斯比创作及配音。周六早上，电视机里衣着鲜艳的卡通人物，竟然开口说话了。忽略2004年拍摄的实景电影，这部动画片称得上一部极具教育意义的经典温情动画。</p>\n<p>\n\t<strong>19. Betty Boop</strong><strong><strong>19.</strong><strong>贝蒂娃娃</strong></strong></p>\n<p>\n\tBetty Boop was a star in the 1930s when talkies overtook silent films. Her black and white sex appeal, cutesy voice, and ditzy charm made her a hit. Now her image is iconic, appearing on all kinds of merchandise. Her character was parodied in the raunchy cartoon <em>Drawn Together</em>.贝蒂娃娃是20世纪30年代的明星，当时有声电影取代了无声电影。她以黑白形象问世，性感妩媚。讨人喜爱的声音加上令人炫目的魅力，使她红极一时。现在，贝蒂已成为一种标志，出现在各色商品的设计中。贝蒂这一形象曾在《卡通人物大乱斗》中受到模仿。</p>\n<p>\n\t<strong>20.George Jetson</strong><strong><strong>20.</strong><strong>杰森</strong></strong></p>\n<p>\n\t<em>The Flinstones</em>took the all-American family back in time, but <em>the Jetsons</em>took it to the future. George Jetson was like Fred Flintstone and every other sitcom father we've seen. He worked to take care of his family, and only wanted some peace and quiet from time to time. But his kids, wife, dog and boss kept him from it. Famously being trapped on a treadmill (who hasn't been?) in the opening credits, it's easy to remember George Jetson.动画片《摩登原始人》将全美家庭带入现实情境，但是《杰森一家》把观众带入未来。类似于《摩登原始人》，杰森同众多情景喜剧中的父亲一样，努力工作、细心照顾家人，有时也希望有些自己的时间。但是，他的孩子、妻子、小狗、老板，这一切因素都不能令杰森如愿。片头杰森焦头烂额的一面（谁又没有经历过呢？）让人印象深刻，观众很快便记住了杰森。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1078782/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1078782\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1184796/\">双语美文：最好的纪念，是一起经历故事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1193969/\">Quora精选：教育程度是你的恋爱标准吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1197407/\">心理学家发现：网络喷子其实是种心理缺陷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1197523/\">任职64年，96年的菲利普亲王终于退休！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1167929/\">有声双语美文：再微小的力量，也能改变世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1196988/\">樱桃味的可乐，为什么这么难喝？原来——</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1060661/\">42条容易让人迷惑的习语（三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1195951/\">学语言遇到障碍了？你可能掉进了这3个陷阱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1197895/\">澳大利亚麦当劳出事！竟然给客人上生肉汉堡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1198319/\">英语每日一句：今日茂盛的像树在昨日只是一颗橡子，但昨日是今日不可或缺的基础。</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "风靡全球的50位卡通人物（二）"
 }
]