[
 {
  "date": "2016-10-20 08:00", 
  "link": "http://www.hjenglish.com/new/p805001/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p805001/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span><img src=\"http://n1image.hjfile.cn/mh/2016/08/10/e896de30834344ffc24b5fec18fe4562.jpg\" />Everyone knows that jet lag feeling: You&rsquo;re groggy at dinner, but unable to sleep at night; you can&rsquo;t muster hunger at socially appropriate times and even your digestive system doesn&rsquo;t seem to cooperate.大家都知道倒时差的感觉：吃饭时昏昏沉沉，到晚上却不能入睡；饭点不饿，消化系统看起来也不配合。And some studies have linked chronic jet lag (jumping time zones on <em>at least</em> a weekly basis) to increased risk of some cancers and quicker cognitive decline.一些研究表明，部分癌症风险增加、认知能力下降，与慢性时差反应有关联。所谓慢些时差反应是指在极端时间内至少<span style=\"display: none;\">&nbsp;</span>跨越了一周的时区所产生的反应。In other words? It&rsquo;s time to get with the (local) program fast.换句话说?是时候把自己的生物钟调整至本地时间了<span style=\"display: none;\">&nbsp;</span>。&ldquo;People tolerate a few times zones without too much difficulty,&rdquo; Timothy Morgenthaler, president of the American Academy of Sleep Medicine (AASM) and a board-certified sleep physician, tells HuffPost. &ldquo;If you&rsquo;re zipping more time zones, do some planning.&rdquo; 美国睡眠医学会主席兼委员会认证睡眠医师Timothy Morgenthaler告诉HuffPost邮报说：&ldquo;人们忍受一些时差是没有什么大碍的。如果你要穿过更多时区，那就得做些应对计划。&rdquo;Of course, if you&rsquo;re one of the 70 million Americans who suffer from chronic sleep problems, your jet lag experience may be trickier to manage. Making a plan with your sleep doctor may be the best course of action &mdash; especially if you have to travel with a sleep apnea device or are used to taking medication of some kind.当然，如果你是正在遭受慢性睡眠问题困扰的7000万美国人中的一员，那么你的时差反应将会更难管理。特别是你不得不随身带着睡眠呼吸辅助装备或已习惯吃类似治疗药物，与睡眠医生制定计划可能是做好的应对方式。As in life, your sleep habits can have a big effect on your trip. &ldquo;Chances are, you&rsquo;re traveling because you have to or because you want to,&rdquo; says Morgenthaler. &ldquo;You want to be at your best.&rdquo;在生活中，你的睡眠习惯可能会对你的旅行有较大影响。Morgenthaler说：&ldquo;无论旅行是不得已还是自己想去，你都想使自己处在最佳状态。&rdquo;</p>\n<h2>\n\tBefore You Go...出发前&hellip;&hellip;</h2>\n<h3>\n\tBook a flight that works well for you.预订一个适合你的航班</h3>\n<p>\n\tIf you can&rsquo;t sleep on a redeye, try to avoid booking them, international flight attendant and HuffPost blogger David Puzzo said. 国际航班乘务员兼霍夫顿邮报的博客作者David Puzzo说：&ldquo;如果夜航班你无法睡觉，那就避免预订到此类航班。&rdquo;<span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span>&ldquo;I know that if I&rsquo;m stuck in economy for 12 hours in a middle seat from [New York City] to Hong Kong, I&rsquo;m not going to sleep well or at all,&rdquo; Puzzo told HuffPost. &ldquo;So I opt to take a day flight which leaves me in Asia in the evening, which usually lets me go right to hotel, check in and sleep. This method has proved best for me, and I&rsquo;ve been doing it more and more lately and feel so much better.&rdquo; Puzzo告诉霍夫顿邮报：&ldquo;我<span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span>知道，如果一直呆在从纽约飞往香港的经济舱里长达12小时，那么我就不能很好地睡觉或者根本不能入睡。所以我倾向于乘坐白天的航班，这样就可以在傍晚时身处亚洲，这样就使我刚好订酒店、办理入住然后入睡。这个方法证明是我最好的选择。并且我随后一直采用此方法，越来越得心应手。</p>\n<h3>\n\tStart out well-rested.休息充足地出发</h3>\n<p>\n\tThe best defense against jet lag is going in with a baseline of restfulness. Don&rsquo;t stay up late the nights before and try to avoid overnight flights when possible. Since jet lag is compounded by the hallmarks of air travel&nbsp;&mdash; air pressure changes and sitting in a single position for a long period of time, for example &mdash; try to combat these with lots of fresh air before your flight and trips up and down the aisle of the plane to reduce sitting time.战胜时差反应的最好办法是满足基本的休息。出发前不要熬夜并且尽可能避免夜航班。因为时差反应与譬如气压变化、较长时间坐在同一位置的空中旅行病相伴，所以乘坐飞机前要尽量多的呼吸新鲜空气。在飞机上，多在过道走动，减少呆在座位上的时间。</p>\n<h3>\n\tGet ahead of the game.提前做准备</h3>\n<p>\n\tPart of what makes jet lag so jarring is that it happens all at once. The AASM suggests slowly shifting sleep times in the weeks before a trip so that by the time you arrive, you&rsquo;re already acclimated.时差反应之所以让人如此不愉快是因为它发生的比较突然。美国睡眠医学会建议，在旅行前数周慢慢调整睡眠时间，等到你出发的时候，已经开始习惯了。</p>\n<h3>\n\tExpect an easier westerly trip.期待一个轻松的西行</h3>\n<p>\n\tJet lag is worse when you head east. Due to the laws of geography, physics, etc., this means every person will have one easy leg and one harder leg. Be especially careful with your sleep on your eastbound leg.当向东旅行时，你的时差反应会更剧烈。由于地理、物理等规律的影响，大家的时差反应程度有轻重之分。当向东旅行时，就要特别注意你的睡眠了。</p>\n<h3>\n\tWear headphones on the plane.在飞机上带上耳麦</h3>\n<p>\n\tMorgenthaler recommends springing for some noise-canceling headphones. &ldquo;The more we have to filter out, the more effort it takes,&rdquo; he says. &ldquo;Many people find that they have less headaches and fatigue by using these, just to get some peace and focus on their own thoughts.&rdquo;Morgenthaler建议花钱买一个消音耳麦。他说：&ldquo;我们想过滤的更多，就要更努力。许多人发现使用耳麦会降低头疼和疲劳，还能保持心境平静、专注。&rdquo;</p>\n<h2>\n\tWhile You&rsquo;re There...当在旅行途中&hellip;&hellip;</h2>\n<h3>\n\tGive yourself time.给自己些时间适应</h3>\n<p>\n\tResearch indicates that the human body can adjust to up to two time zones per day, but it may take up to an entire day for each time zone crossed to adjust to the local time,&nbsp;according to WebMD. Don&rsquo;t expect to completely recover overnight.根据美国健康医疗网的研究，人体每天能适应两个时区的变化，但每次可能需要花费一整天才能调整到当地时间。不要期望一天就能完全恢复。</p>\n<h3>\n\tSun yourself.多晒晒太阳</h3>\n<p>\n\tLight exposure is key. Even if you feel like crawling under the covers midday, getting yourself out in daylight will help trigger the hormonal cycle that will eventually make you sleepy at the appropriate nighttime hour.暴露在光线下是关键。即使你喜欢中午蜷缩在铺盖下，也要出去接受点阳光照射，这会帮助触发你的荷尔蒙周期，最终让你在晚上适合睡眠的时间想睡觉。</p>\n<h3>\n\tDrink loads of water.喝大量的水</h3>\n<p>\n\t&ldquo;The symptoms of jet lag include headaches, myalgias [muscle pain] and nausea,&rdquo; explains Morgenthaler. &ldquo;Some are symptoms from jet lag, but some could just be from dehydration during flight.&rdquo; Better to eliminate anything else that could be contributing to your feelings of exhaustion, just in case. Even if it truly is the jet lag producing these symptoms, water also helps you to feel alert and supports better focus.Morgenthaler解释道：&ldquo;时差反应症状包括头疼、肌肉痛和恶心。有些症状是因时差反应引起，有些则可能是飞行途中的脱水反应。以防万一，最好排除其他使你感觉筋疲力尽的因素。即使症状真的是由于时差反应引起的，水也能使你更加清晰并能更好地集中注意力。</p>\n<h3>\n\tEat!吃些东西！</h3>\n<p>\n\tDon&rsquo;t let an empty stomach wake you up in the middle of the night and disrupt your sleep. Former flight attendant and&nbsp;author&nbsp;Abbie Unger told HuffPost: &ldquo;&ldquo;I can&rsquo;t tell you how many times I woke up in the middle of the night in Europe starving because I hadn&rsquo;t eaten in a few hours and my body thought it was mealtime.&rdquo;原飞机乘务员及作者Abbie Unger告诉霍夫顿邮报：&ldquo;不要让胃半夜叫醒你而中断你的睡眠。我不知道多少次在欧洲的晚上饿醒。因为几个小时未进食，我的身体认为到了吃饭时间。&rdquo;Unger said she would purchase an extra sandwich to keep in her hotel room so she had something to eat before going to bed. Unger说她会买一些额外的三明治放在宾馆房间里，以便在睡觉前有东西吃。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p805001/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p805001\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819236/\">15种最棒的燃脂食物，越吃越瘦！赶快备起！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p826753/\">有声美文：早晨五分钟，开启美好的一天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">有声美文：精彩人生的11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p865568/\">大自然版神奇动物在哪里：你们真不是P的吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854385/\">万万没想到：求婚场所TOP10 第一竟然是……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p866453/\">鲍勃迪伦无视诺贝尔奖邀请?! 这TM就很尴尬了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854298/\">《西部世界》S01E02追剧笔记：你无法扮演上帝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805667/\">托福阅读超级省时法则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854413/\">看瞎了！老外风靡的30s内找不同 你来试试？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854297/\">万圣节夜话：别开灯，千万别开灯</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "战胜时差反应，你需要知道的一切"
 }
]