[
 {
  "date": "2016-10-20 17:00", 
  "link": "http://www.hjenglish.com/new/p867466/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/20/59807050c99bb8e8e350e31c076c008d.jpg\" /></p>\n<p>\n\t英语翻译要将一定难度的英语短文译成汉语，理解基本正确，译文达意。考研英语翻译主要是长句和短句的翻译，有一定的难度，不过如果我们能够掌握足够的技巧就会事半功倍的效果。</p>\n<p>\n\t<strong>2013</strong><strong>年考研英语一翻译真题及答案解析</strong></p>\n<p>\n\tPart C</p>\n<p>\n\tDirections: Read the following text carefully and then translate the underlined segments into Chinese. Your translation should be written clearly on the ANSWER SHEET. (10 points)</p>\n<p>\n\tIt is speculated that gardens arise from a basic need in the individuals who made them: the need for creative expression. There is no doubt that gardens evidence an impossible urge to create, express, fashion, and beautify and that self-expression is a basic human urge; 1) yet when one looks at the photographs of the gardens created by the homeless, it strikes one that, for all their diversity of styles, these gardens speak of various other fundamental urges, beyond that of decoration and creative expression.</p>\n<p>\n\tOne of these urges has to do with creating a state of peace in the midst of turbulence, a &ldquo;still point of the turning world,&rdquo; to borrow a phrase from T. S. Eliot. 2) A sacred place of peace, however crude it may be, is a distinctly human need, as opposed to shelter, which is a distinctly animal need. This distinction is so much so that where the latter is lacking, as it is for these unlikely gardens, the former becomes all the more urgent. Composure is a state of mind made possible by the structuring of one&rsquo;s relation to one&rsquo;s environment. 3) The gardens of the homeless which are in effect homeless gardens introduce form into an urban environment where it either didn&rsquo;t exist or was not discernible as such. In so doing they give composure to a segment of the inarticulate environment in which they take their stand.</p>\n<p>\n\tAnother urge or need that these gardens appear to respond to, or to arise from, is so intrinsic that we are barely ever conscious of its abiding claims on us. When we are deprived of green, of plants, of trees, 4) most of us give in to a demoralization of spirit which we usually blame on some psychological conditions, until one day we find ourselves in garden and feel the oppression vanish as if by magic. In most of the homeless gardens of New York City the actual cultivation of plants is unfeasible, yet even so the compositions often seem to represent attempts to call forth the spirit of plant and animal lift, if only symbolically, through a clumplike arrangement of materials, an introduction of colors, small pools of water, and a frequent presence of petals or leaves as well as of stuffed animals. On display here are various fantasy elements whose reference, at some basic level, seems to be the natural world. 5) It is this implicit or explicit reference to nature that fully justifies the use of word garden, though in a &ldquo;liberated&rdquo; sense, to describe these synthetic constructions. In them we can see biophilia&mdash;a yearning for contact with nonhuman life&mdash;assuming uncanny representational forms.</p>\n<p>\n\t<strong>翻译</strong></p>\n<p>\n\t1.然而，人们在观看那些无家可归者所创建的花园的照片时，会感到深深的震撼。虽然这些花园风格迥异，却在装饰和创造性表达之外透露出了其他多种基本的人类诉求。</p>\n<p>\n\t2.无论地方多么简陋，寻求一片静谧的圣土是人类特有的需求，而动物需要的则仅仅是避难栖息之所。</p>\n<p>\n\t3.无家可归者的花园实际上是无家可归的，却给城市带来一种以前没有的或者并非如此明显的环境形式。</p>\n<p>\n\t4.我们大多数人会陷入精神萎靡的状态，并常常将此归咎为一些心理原因，直到某天我们发现自己置身在一座花园之中，烦闷如变魔术般消除殆尽。</p>\n<p>\n\t5.即使&ldquo;花园&rdquo;一词的使用在某种意义上有些随性，但正是这种对自然的或含蓄或明确的表达，证明了用其来描述这些人造建筑是完全合乎情理的。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p867466/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p867466\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855282/\">Quora精选：为何那么多外国人喜欢来中国？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825931/\">双语美文：如果无法看清现状，能力没有价值</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854298/\">《西部世界》S01E02追剧笔记：你无法扮演上帝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p866530/\">迪士尼真人版《花木兰》启用白人男主 哈？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857810/\">直男的格子衫，时尚界的沙林毒气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">有声美文：精彩人生的11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854385/\">万万没想到：求婚场所TOP10 第一竟然是……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857737/\">老外分享超棒生活小技巧：一定要试 麻吉实用 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805667/\">托福阅读超级省时法则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p865568/\">大自然版神奇动物在哪里：你们真不是P的吗</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：历年英语翻译真题（37）"
 }
]