[
 {
  "date": "2014-09-19 00:00", 
  "link": "http://www.hjenglish.com/new/p632051/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p632051/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201303/2488fb167b3c4038a7875ccd83f08cbf.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em; color: rgb(0,128,0);\"><strong>沪江小编：</strong></span><span style=\"line-height: 1.8em;\">对于商界精英们来说，阅读《金融时报》（Financial Times）几乎成了每天的必修课。FT文章以分析为主，逻辑严密，经常被各类考试用作考题。非常适合学习BEC、TOEIC、GRE、GMAT的考生来阅读、练习。</span><strong style=\"line-height: 1.8em;\">沪江小编精选FT上的双语文章，配上独家的学习指南，从词汇、短语、句式、文化、翻译等多方面来解读，长期坚持，相信会对英语学习有所帮助。</strong></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\"><span style=\"color: rgb(0,128,0);\"><strong>原文阅读：</strong></span><strong>名人效应成手机应用新出路</strong></strong></p>\n<p>\n\t<strong>Geeks and celebrities make unlikely bedfellows but mobile app developers are increasingly looking to pair up with the likes of reality TV star Kim Kardashian as they look for new ways to stand out in an overcrowded marketplace.</strong></p>\n<p>\n\tSince Apple&rsquo;s App Store launched in 2008, many of the most popular apps for the iPhone or Google&rsquo;s Android smartphones have been new franchises such as Angry Birds, Candy Crush Saga or Clash of Clans.</p>\n<p>\n\tBut the recent success of games and utilities to which celebrities have lent their name, combined with the growing challenge of getting noticed in the App Store, is prompting more developers to seek new tie-ups with stars.</p>\n<p>\n\tGlu Mobile said last month that its celebrity tie-in game Kim Kardashian: Hollywood had made $1.6m in its first five days on sale. Would-be starlets can buy virtual haircuts, makeovers or kittens as they make their way up the celebrity rankings, with Ms Kardashian acting as their guide to life in the limelight. The game is currently fifth in the iPhone&rsquo;s US chart of top-grossing apps.</p>\n<p>\n\tThis week, actor Tom Hanks released a typewriter-style word-processing app for the iPad that immediately shot to the top of the App Store charts in the US.</p>\n<p>\n\tHanx Writer recreates on a touchscreen the sounds of a manual typewriter.</p>\n<p>\n\tForrest Gump, the hapless character that brought Mr Hanks an Oscar, has found <strong>a new lease of life</strong> 20 years on, in a running game developed by Genera Mobile which is currently in the top 50 most popular US apps.</p>\n<p>\n\t<strong>Mobile industry analysts and advisers say these are just the first in a coming flood of celebrity-endorsed and Hollywood-branded apps, as stars look to extend their franchises into the digital world.</strong> In a market overwhelmed with millions of apps, many small developers are looking to famous names to help their titles gain a following.</p>\n<p>\n\t&ldquo;If you have a licensed brand or intellectual property, that can really help&rdquo; with getting downloads, says Mark Wilcox, analyst at Vision Mobile, at a time when many new apps go largely ignored.</p>\n<p>\n\t&ldquo;In the future, every movie, movie star and brand will have their own messaging apps just like they have their own websites now,&rdquo; says Nico Sell, chief executive of secure messaging app Wickr. She is working with &ldquo;numerous celebrities&rdquo; and advisors from talent agencies IMG and ICM to develop branded apps.</p>\n<p>\n\tLast week, Candy Crush Saga&rsquo;s developer King cited the popularity of Ms Kardashian&rsquo;s game as a reason for lower spending on its top-selling app.</p>\n<p>\n\tIn a note entitled, &ldquo;Kim Kardashian, the King Slayer&rdquo;, Deutsche Bank analyst Lloyd Walmsley downgraded his rating on King from &ldquo;buy&rdquo; to &ldquo;hold&rdquo; last week, citing &ldquo;intense&rdquo; competition as with the apps &ldquo;going after the same demographics&rdquo;.</p>\n<p>\n\tHowever, King&rsquo;s chief executive Riccardo Zacconi told the Financial Times that the company was unlikely to respond to this growing competition with a celebrity app of its own, as he was unwilling to pay the required royalties.</p>\n<p>\n\tSmaller developers, trying to build an audience, have no such reservations. Until recently, Hollywood agents or content studios were reluctant to hand over control of their properties to technologists. But alongside perfumes and clothing lines, these brands are now more willing to license their properties to app makers, too.</p>\n<p>\n\tTero Kuittinen, managing director at Magid Associates, a consultancy, says that while a few years ago a celebrity manager or rights holder might have demanded a $1m fee before the game even went on sale, today some are open to &ldquo;five-figure&rdquo; upfront fees or straight revenue splits that reduce the financial risks for developers.</p>\n<p>\n\t&ldquo;You can see a lot of licence holders are changing their attitude to mobile games,&rdquo; Mr Kuittinen says. &ldquo;The hope in the [mobile] industry is that if you see a game affiliated with a star or a movie, the fact that it is familiar to you may <strong>pique</strong> your curiosity.&rdquo;</p>\n<p>\n\tHowever, celebrity endorsements do not always lead to overnight success. Last year, Justin Bieber invested in Shots, a photo app dedicated to selfies. Use of his image in its App Store listing has not prevented Shots from dropping quickly out of the top download charts.</p>\n<p>\n\t<strong>学习指南：</strong></p>\n<p>\n\t<strong>1. Word of the day</strong></p>\n<p>\n\t<strong>pique: </strong>1. v. If something piques your interest or curiosity, it makes you interested or curious. <span style=\"color: #006400;\">激起&hellip;&hellip;<br />\n\t</span>ex: This phenomenon piqued Dr Morris' interest.例句：这一现象激起了莫里斯医生的兴趣。</p>\n<p>\n\t2. n. Pique is the feeling of annoyance you have when you think someone has not treated you properly. <span style=\"color: #006400;\">（因遭人怠慢而感到的）恼怒，愠怒</span></p>\n<p>\n\tex: Mimi had gotten over her pique at Susan's refusal to accept the job. 例句：米米已不再为苏姗拒绝接受这份工作的事生气了。</p>\n<p>\n\t<strong>小编注：</strong>&ldquo;pique&rdquo; 作名词常用在固定搭配&quot;<strong>in a fit of pique</strong>&quot;&nbsp;中，表示&ldquo;一怒之下&rdquo;。如 Lawrence, in a fit of pique, left the Army and took up a career in the City. <span style=\"color: #006400;\">劳伦斯一气之下离开了陆军，在伦敦金融城开始了工作。</span></p>\n<p>\n\t<strong>2. Phrase of the day<br />\n\ta new lease of life:</strong> If&nbsp;something has a new lease of life, it is changed or repaired so that it can continue; If someone has a new lease of life, they become healthy, active, or happy again after weak, ill, or tired. <span style=\"color: rgb(0,128,0);\">(物)延续使用寿命；（人）重获健康幸福</span></p>\n<p>\n\tex: The operation has given me a new lease of life. 例句：手术使我重获新生。</p>\n<p>\n\t<strong>小编注：</strong>这个短语常在英式英语中使用，在美式英语中，一般用&nbsp;a new lease on life&nbsp;来代替。</p>\n<p>\n\t<strong>3. Sentence of the day<br />\n\t</strong>Geeks and celebrities make unlikely bedfellows but mobile app developers are increasingly looking to pair up with the likes of reality TV star Kim Kardashian as they look for new ways to stand out in an overcrowded marketplace.电脑极客和明星好像是八竿子打不着的两类人，但是手机应用开发商越来越喜欢和诸如电视明星金&middot;卡戴珊一流合作，以期找到在过分拥挤的市场中脱颖而出的新方法。</p>\n<p>\n\t<strong>小编注：</strong>这一句中的&ldquo;make unlikely bedfellows&rdquo;，&ldquo;bedfellows&rdquo;指两个或两个以上的人或观点出乎意料地联系在一起，形成了奇怪的组合。也就是汉语中常说的把八竿子都打不到一块的东西拼到了一块。&quot;the likes of&quot;&nbsp;中的&quot;like&quot;&nbsp;作名词，和&quot;someone&quot;&nbsp;连用，指像某人一样的人，也可以表示为&ldquo;sb's like&rdquo;,较为正式。</p>\n<p>\n\t<strong>4. Cultural point of the day</strong></p>\n<p>\n\t<strong>franchise（ 特许经营）：</strong>是指特许经营权拥有者以合同约定的形式，允许被特许经营者有偿使用其名称、商标、专有技术、产品及运作管理经验等从事经营活动的商业经营模式。特许经营最早起源于美国，1851年Singer缝纫机公司为了推展其缝纫机业务，开始授予缝纫机的经销权，在美国各地设置加盟店，撰写了第一份标准的特许经营合同书，在业界被公认为是现代意义上的商业特许经营起源。</p>\n<p>\n\t<strong>5.Translation of the day<br />\n\t</strong>Mobile industry analysts and advisers say these are just the first in a coming flood of celebrity-endorsed and Hollywood-branded apps, as stars look to extend their franchises into the digital world.手机行业的分析人士和咨询师称这些只是小试牛刀，随着明星希望将自己的特许经营权拓展进数码世界，将会涌现大量名人代言和好莱坞冠名的应用。</p>\n<p>\n\t<strong>小编注：</strong>这句话中，&ldquo;these are the first in a coming flood of celebrity-endorsed and Hollywood-branded apps&rdquo;&nbsp;是翻译难点，整句话作为间接引语出现，&quot;the first &quot;&nbsp;作为简单词却不能直接翻译成第一，由于后面的介词短语较长，建议断成两句话翻译，意译为&ldquo;这些只是打头阵&rdquo;或&ldquo;只是小试牛刀&rdquo;。</p>\n<p style=\"text-align: center;\">\n\t<strong style=\"text-align: center; line-height: 1.8em;\"><a href=\"http://www.hjenglish.com/new/p632051/page2/\" target=\"_blank\">&gt;&gt;&gt;&gt;&gt;翻页见全文双语翻译&lt;&lt;&lt;&lt;&lt;</a></strong></p>\n<a href=\"http://www.hjenglish.com/new/p632051/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p632051/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p632051\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p690223/\">拇指一族：英语学习有奖调查！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p683618/\">6张图带你看懂 没有苏格兰,英国怎么办</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p686307/\">盘点中外娱乐圈里15位秀外慧中的学霸女星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p658542/\">男人心声：爱素颜，不等于完全不化妆的女人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p695215/\">挪威熊家长 为拍照将婴儿放在悬崖边</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p685715/\">苏格兰独立10理由 正方反方大PK</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p693492/\">年龄算什麽 90岁奶奶环游世界18年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p689456/\">苏格兰独立公投 女王小贝呼吁在一起</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p693433/\">哥伦比亚半透明自行车队服引发争议</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "精读金融时报：名人效应成手机应用新出路"
 }
]