[
 {
  "date": "2014-04-22 16:36", 
  "link": "http://www.hjenglish.com/new/p604846/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p604846/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/9b7adcc79d054ad1b5ab52d505aa9116.jpg\" style=\"height: 288px; width: 460px;\" /></p>\n<p>\n\tBelgian ambassador to China gives exclusive interview to Xinhuanet比利时驻华大使马怀宇接受新华网专访</p>\n<p>\n\tThe following is the transcript of Xinhuanet&rsquo;s exclusive interview with Michel Malherbe, Belgian ambassador to China:以下是新华网对比利时驻华大使马怀宇专访全文。</p>\n<p>\n\tXinhuanet: Late March Chinese President Xi Jinping left to Europe, starting his four-state-visit. He will pay a state visit to Belgium and will also visit the EU headquarters in Brussels. This is Xi&rsquo;s first visit to Belgium as Chinese president and also the first visit to the EU headquarters by a Chinese president. How do you view this visit?新华网：中国国家主席习近平于3月下旬开启对欧洲四国的访问之旅，不久将对比利时进行国事访问，他还将访问位于布鲁塞尔的欧盟总部。这是习近平就任国家主席以来首次访问比利时，也是中欧关系史上中国国家主席首次访问欧盟总部。您如何看待习主席的这次访问？</p>\n<p>\n\tMichel Malherbe: We established <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diplomatic\" target=\"_blank\">diplomatic</a> relationship back in 1971, and Belgium has been among the first countries in the 80s to establish joint ventures in China. One of the best-known is Xi&rsquo;an Yangsen in Xi&rsquo;an and also Alcatel-Lucent Shanghai Bell. Since then, trade and investment, and university relationships, and people-to-people contacts have been developing steadily, and it is really a great pleasure for us to see that the President of China coming to Belgium soon, so we really see it as a crown put on all that work since 1971.答：比中两国于1971年建立外交关系，上世纪80年代很多中外合资企业在中国创办，比利时便是在中国开展合资业务的国家之一，其中最著名的合资企业要数西安杨森，还有上海的贝尔阿尔卡特公司。从那时起，两国之间的贸易、投资，教育等领域的合作及人文交流一直稳步发展。如今，中国国家主席即将访问比利时，我们真的非常高兴，我们将此访视作是比中关系自1971年以来最重要的时刻。</p>\n<p>\n\tXinhuanet: This year is the 43rd anniversary of the China-Belgium diplomatic relation. In retrospect of the bilateral ties, exchanges at all levels have been substantial and frequent. Economy and trade, cultural, and scientific ties are among them. What do you think of the bilateral exchanges and cooperation between China and Belgium? What do you think are the new directions and new fields for Sino-Belgium cooperation?新华网：今年将迎来中国和比利时建交43周年，回顾两国关系发展，各级别交往频繁，经贸、文化、科技等各领域交流合作取得丰硕成果，您如何评价中比两国之间的交流合作？您认为两国未来还有哪些合作的新领域、新方向？</p>\n<p>\n\tMichel Malherbe: I was posted here back in 1994, and that&rsquo;s exactly 20 years ago. It was my first assignment. Back then, we Europeans were selling goods and technology to China, now, things have changed. We Europeans are trying to attract Chinese investments to Europe. And I can see in my daily life as an ambassador, virtually every institution, every company, every university wants to establish cooperation with China. So, relations have been developing across the whole range, and we are happy to see nowadays that when you look at the Five-Year Plan of China, it really resembles what we do best in Belgium. In terms of trade, green technologies are very much in demand in China, and medical technologies and ways to fight pollution, and high-tech agriculture, these are all things we can do, and China really needs, so we are really good match on the trade side. On the investment side, we really want to attract more companies to Europe. Belgium is the heart of Europe, which is the way we look at it ourselves and hope is the way the Chinese investors look at it. Brussels is the gate to the European continent. So that is the way we look forward to the Belgian-Chinese relationship.答：1994年我曾在中国工作，距今正好20年整，那是我的第一个外交任务。那时，我们欧洲人向中国输出货物和科技；而现在，一切都变了，欧洲人正努力吸引中国投资者前往欧洲。作为大使，在日常工作和生活中，我每天都能看到几乎每个机构、每个公司、每所大学均想要同中国建立合作。比中合作层次多、范围广；而且我们非常乐见，中国的五年发展计划中有许多跟我们比利时所擅长的内容非常相似。比方说，中国现在非常需要绿色科技、医疗技术、污染治理的科技以及高科技农业等，这些都是我们能做的。这样看来，我们和中国在贸易这方面非常&ldquo;合拍&rdquo;。在投资领域，我们非常希望越来越多的中国公司到欧洲去。比利时是欧洲的&ldquo;心脏&rdquo;，我们也是这样看待自己的，而且我们也希望中国的投资者们这样看待比利时&mdash;&mdash;布鲁塞尔是通往欧洲的&ldquo;大门&rdquo;。基于这种&ldquo;心脏&rdquo;地位，我们也期待比中关系更上一层楼。</p>\n<p>\n\tXinhuanet: Chinese ambassador to Belgium, Mr. Liao Liqiang, said that China-Belgium relationships have maintained a stable and healthy development in three ways. They are high-level reciprocal visits, bilateral economic ties and investment, and people-to-people communications. They have deepened mutual understanding and trust, and bilateral benefits. What do you think of this comment?新华网：中国驻比利时大使廖力强去年曾说，中比关系近年来&ldquo;三座桥梁&rdquo;上保持了稳定健康的发展。这&ldquo;三座桥梁&rdquo;即高层互访、双边经贸和投资以及人文交流，加深了双方的互信、互利和理解。对此您怎么看？</p>\n<p>\n\tMichel Malherbe: Liao Liqiang has become a good friend of me, and as you mentioned, we are colleagues. He represents interests of China in Belgium, and I do the contrary in China. So we are actually also a good-matching professional team. I think that everything starts with people-to-people contacts. In the real life, what we want to see is more students coming from China to Belgium and from Belgium to China. We want people to learn each of these languages. We want companies to trade, and we believe that rising from the people, agreements can see the daylight at government level. That is where indeed as you have mentioned, and as ambassador Liao said, visits are very frequent, and they are actually expression of the growth of people-to-people contacts. We are working on the daily bases to enhance the quality and the quantity of the contacts between the populations, especially the younger people, because we see the recent potential, especially on the investment side between the two countries. But we still lack a little bit of the people to carry them and people who understand each other&rsquo;s mentality, each other&rsquo;s language and who know each other&rsquo;s culture. I am sure that Ambassador Liao and myself, we are working on the same direction, and to enhance the people-to-people contacts, and give them expression at the government to government level.答：廖力强是我的好朋友，而且就像你提到的那样，我们也是同事。他在比利时维护中国的国家利益，而我在中国维护比利时的国家利益，所以我们在专业领域方面也很合得来。我认为一切事情都是从人文交流开始的。在现实生活中，我们想看到更多的中国学生去比利时，同时更多的比利时学生来中国。我们希望两国人民可以学习彼此的语言，两国的公司有更多的贸易往来。我们相信会有更多的民间人士加入到两国经济文化交流中，从而使两国政府层面的合作更加顺畅。期待比中关系更上一层楼。廖力强大使说过，两国互访愈发频繁。你刚刚也提到过，这就是两国人文交流增多的表现。我们每天都在为增强比中之间人文交流的深度和广度作出努力，尤其是在年轻人的层面。近来两国在投资方面的发展趋势也让我们看到了这项工作的必要性。但是，我们仍然较缺乏能胜任这项工作的人士，他们需要能理解彼此的想法、懂得对方的语言和文化。我确信廖力强大使和我本人都在为同一个方向努力，即加强人文交流，并且使其在双方政府层面的合作上得以体现。</p>\n<p>\n\tXinhuanet: Belgium is China&rsquo;s sixth biggest trading partner in EU, while China is the second biggest trading partner of Belgium outside EU. Even in the shadow of European debt crisis, China-Belgium economic ties have sustained a great <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/momentum\" target=\"_blank\">momentum</a> of development. Right now, with the influences of European debt crisis wearing off, which areas, in your opinion, could China and Belgium enhance their economic and trading cooperation?新华网：中比经贸关系密切，比利时是中国在欧盟的第六大贸易伙伴，而中国也是比利时在欧盟外的第二大贸易伙伴。在欧债危机的背景下，中比经济仍保持了良好的发展势头。如今，欧债危机的阴霾逐渐消散，您认为未来中比两国应该从哪些方面更进一步加强经贸合作？</p>\n<p>\n\tMichel Malherbe: First of all, we are very thankful to China for its confidence during the Euro crisis. There has been a lot of support, also financially. We are happy to see now that we are emerging out of that crisis, and it reminds everyone that Europe remains market of 500 million people, and the best partner of China. So the support of China in the mist of crisis was well-spent time and well-spent energy. We believe that the reforms that China has started up in November on the occasion of the third plenary are very much matching what we do in Europe. We see that China is growing a little bit slower, but that gives a lot of attention to the creation of social security network, and also to the fight against pollution in favor of the environment. These are options which resemble very much what we do in Europe, that is not fighting for high growth figures, that is seeing to making the population benefit from the growth, in terms of social protection, and in terms of protection of the environment.答：首先，我们非常感谢在欧债危机中中国给予我们的信心。中国给了我们许多支持，尤其是在金融方面。我们很高兴看到现在我们正逐步从危机中复苏，而且不管怎样，欧洲始终是拥有5亿人口的市场和中国最好的伙伴。所以，中国在欧债危机阴霾中给予我们的支持，我们都铭记感念于心。我们相信去年11月中国十八届三中全会开始的改革与我们在欧洲所经历的非常相似。我们都看到中国经济的增长步调放缓了，现在需要投入大量精力完善社会保障体系及治理环境污染。这些与我们在欧洲所做的工作一样，并不只是为了GDP高增长数据，是为了在社会保障体系完善和环境污染治理的工作进程中使人民受益。</p>\n<a href=\"http://www.hjenglish.com/new/p604846/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p604846/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p604846\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604481/\">世界最大兔子 每年吃掉2.5万元食物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604166/\">至死不渝！夫妻结婚70载 15小时先后离世</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604418/\">7岁双胞胎勇斗抢车贼 玩具蛇救出1岁弟弟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604441/\">贫民窟的百万球星：印16岁男孩入选曼联</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602792/\">500强技术男：学习是最好的增值方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604439/\">神翻唱：\"权力的游戏\"版\"Let It Go\"</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557973/\">活到老学到老：如何养成终身学习的习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604747/\">《舌尖上的中国》第二季美食的英文说法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604756/\">韩国整容后回不了国？医院给海关开证明</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新华网对比利时驻华大使马怀宇的专访"
 }, 
 {
  "date": "2014-04-22 16:32", 
  "link": "http://www.hjenglish.com/new/p604863/", 
  "description": "<p>\n\t准备雅思考试并不一定要苦逼的埋头在基础训练当中，可以通过更有意思的方法来备考，高分和趣味两不误！本文为大家找了几篇雅思考试的备考经验文并汇总在这篇文章里，希望对你有所帮助~</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width: 600px;\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p301896/\" target=\"_blank\">雅思考试之我见--7.0考生的趣味备考法</a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p295328/\" target=\"_blank\">雅思考试之我见--4个月奋斗终得6.5分</a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p295324/\" target=\"_blank\">雅思考试之我见--7分秘诀是好的心态</a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p295012/\" target=\"_blank\">雅思考试之我见--好险，刚好6.5</a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p295010/\" target=\"_blank\">雅思考试之我见--首战雅思拿到7分！</a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p294535/\" target=\"_blank\">雅思考试之我见--2月20日真实考试经历分享</a></td>\n\t\t</tr>\n\t</tbody>\n</table>\n<br /><center><a href=\"http://www.hjenglish.com/new/p604863/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p604863\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604481/\">世界最大兔子 每年吃掉2.5万元食物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604166/\">至死不渝！夫妻结婚70载 15小时先后离世</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604418/\">7岁双胞胎勇斗抢车贼 玩具蛇救出1岁弟弟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604441/\">贫民窟的百万球星：印16岁男孩入选曼联</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602792/\">500强技术男：学习是最好的增值方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604439/\">神翻唱：\"权力的游戏\"版\"Let It Go\"</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557973/\">活到老学到老：如何养成终身学习的习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604747/\">《舌尖上的中国》第二季美食的英文说法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604756/\">韩国整容后回不了国？医院给海关开证明</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思考试之我见"
 }
]