[
 {
  "date": "2016-05-17 08:00", 
  "link": "http://www.hjenglish.com/new/p767100/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p767100/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/9c4b2e48ceb8465c9483bb2f9b70a38d.jpg\" /></p>\n<p>\n\t<strong>1.Letting the party go on a little too long1.吃喝玩乐的时间略长</strong></p>\n<p>\n\tSure, your 20s is usually a life period where you're pretty free of responsibilities, and many of us use that time to enjoy life and go a little wild. But take this too far and you will regret it, warn a number of Quora users.确实，20多岁通常是人的一生中最无拘无束的时期，而且很多同龄人都会选择在这段时期享受生活甚至干点疯狂的事情。但是时间长了你就会后悔了，Quora上许多答主都这么提出警告。</p>\n<p>\n\t<strong>2.Living the life your parents want for you, not the one you want2.过着父母希望你过的生活，而不是你自己想过的生活</strong></p>\n<p>\n\tOne of the top regrets of seniors is following others' expectations for their life rather than their own dreams and preferences. Apparently, there's a particular flavor of this problem that's common as early as your 20s--living out your parents' aspirations, not your own.对于年纪稍长的人来说，他们后悔的其中一件事情就是活在他人的期待之中而不是自己的梦想和喜好。很明显，这种特别的现象对于20多岁的年轻人来说是也同样常见&mdash;&mdash;活出父母的愿望，而不是自己的梦想。</p>\n<p>\n\t<strong>3.Working on a relationship before you work on yourself3.在能够独立自理前就经营一段感情</strong></p>\n<p>\n\tAccording to both everyday wisdom and reams of research, love is central to happiness. But you can't really form a quality relationship with someone else until you have your own self sorted, caution several Quora respondents. Rush things and you'll just end up in a regrettable muddle.根据每日智慧与大量的研究表明，幸福最为重要的因素就是爱。但是，只有当你能够完全独立，你才能与他人建立一段良好的关系，许多Quora答主是这么回答的。冲动鲁莽只会使你陷入后悔的泥潭。</p>\n<p>\n\t<strong>4.Confusing a job and a career4.混淆职业与事业的概念</strong></p>\n<p>\n\tYour 20s are almost always a decade of professional growth. Several respondents cautioned that you can slow that process if you're not clear with yourself about the value of any particular gig. For some folks that means investing too much in a rent-paying gig they aren't passionate about. For others it means failing to see to it that their current job or interest could and should be built into a real career.每个人的20多岁事情几乎都是事业发展的关键时期。许多Quora答主都认为，如果你无法认清自己的某项职业行动的价值，你大可以缓一缓。对于有些人来说这就意味着过度投资于付清租房费用，但他们却并不为之感到振奋。对于别人来说则意味着无法保证他们当前的职业或兴趣能否或应否培养起一份真正的事业。</p>\n<p>\n\tYou can regret either under- or overinvesting in your work, the lesson seems to be. What you won't regret is being clear-eyed about your longer-term professional trajectory and whether today's effort is serving your goals, whatever they may be.你可以后悔自己对工作的投入不足或过度，但你会学到其中的经验。但你不会后悔的是能够看清自己的长期职业发展轨道，以及今天的努力能否为你的目标服务，无论是什么目标。</p>\n<p>\n\t<strong>5.Not exercising5.缺少运动</strong></p>\n<p>\n\tYour body is at its peak when you're young. Keep it healthy, or you'll soon regret it.你的身体在你年轻的时候处于鼎盛时期。所以你得保持身体健康，否则以后你就会后悔了。</p>\n<p>\n\t<strong>Bonus tip:Letting fear of regret hold you back额外贴士：惧怕后悔使自己却步</strong></p>\n<p>\n\tAs an end note, it's also worth pointing out that while plenty of Quora members had regrets from their 20s to share, many others stressed that being too concerned about not making mistakes can paralyze you, keeping you from necessary experimentation and learning in your youth. Don't let fear of regret keep you from trying and failing constructively, this group stresses.作为结束的提示，值得一提的是，虽然许多Quora答主都有在20多岁时后悔的事情，但是也有很多人强调过度拘泥不让自己犯错会麻痹你的神经，让你远离必要的实验研究以及年轻时期的经验吸收。千万不要让后悔的恐惧感使自己在尝试和建设性失败面前却步，这个群体的答主强调。</p>\n<p>\n\tIt's a healthy dose of perspective--keep these regrets in mind to try to avoid them, but don't be held back by your fear of screwing up. Inevitably you will. Most of the time not only will you survive your misstep, but you'll also come out a better person. What's your top regret from your 20s?这是一个适当的视角&mdash;&mdash;把这些让人后悔的事情谨记于心并尽量避免遇到它们，但不能让害怕失败的恐惧感征服你。当然你会遇到这种情况。很多情况下你不仅能从这些失误中幸免于难，还能使自己变得更优秀。那么你在20多岁时最后悔的事情是什么呢？</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/cf6a99a35dd54b25aa48f57b7eb656d3.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p767100/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p767100\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771876/\">致有梦想的你：如何成为生活的赢家？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777536/\">2010-2016公告牌十大金曲：居然它排名第1</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777378/\">李宇春变身1700万黑天鹅：红毯造型惊艳老外</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777560/\">美剧友♂谊台词：如果这都不算基</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777655/\">有钱人的世界：围观欧洲皇室最奢华珠宝盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777643/\">卡特被砍傲骨贤妻季终2016哪些美剧说拜拜了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777359/\">新虐狗利器：情侣拥抱连帽衫随时随地秀恩爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777407/\">【经济学人笔记】2016年第13期Fudge-ocracy</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777559/\">外媒：中国大妈最爱“脸基尼”魔性出新高度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776440/\">关于学渣的6个陋习，学霸们不要进来！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Quora精选：20多岁最后悔做的5件事情"
 }
]