[
 {
  "date": "2016-05-17 15:32", 
  "link": "http://www.hjenglish.com/new/p777919/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p777919/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/06420de0c36746509bd44fd394395761.jpg\" /></p>\n<p>\n\tOften, when entrepreneurs make the bold leap from employee of a corporation to leader of their own business, one of the first challenges they face is no longer having a person or group of people above them to set goals, deadlines and incentives. The responsibility of inspiration becomes a task of self-motivation.当企业家想实现从公司职员到自主创业的大胆跨越时，他们经常面临的首要挑战是再没有人为他们设定目标、截止日期和激励。鼓舞的责任变成了自我激励。</p>\n<p>\n\tThis can be a challenge for many, especially when the experience is new and the entrepreneur is consumed with working in the business rather than Being working on it. Any lack of self-discipline and organization can also affect personal development and family, which are often the first to be put on the back burner.这对于许多人来说都是一个挑战，尤其是当企业家没有经验、不知道怎么开展甚至是对业务很迷茫的时候。任何缺乏自我约束和管理的行为都能同时影响到个人发展以及家庭，而这些往往第一时间就被搁置一旁。</p>\n<p>\n\tSo, how does an entrepreneur maintain focus on the business while also staying motivated to become a better person and business leader? The answer is simple: It requires time, dedication and practice -- just as you would expect from a business.所以，企业家如何能够在持续关注事业的同时保持上进心，以成为一个更好的人和更好的业务领导者呢？答案很简单：需要时间、奉献以及实践，这也是你在发展事业中所需要的。</p>\n<p>\n\tHere are 10 ways get yourself motivated and working toward your business and personal goals.这里有十个方法可以让你变得更有动力，朝着你的事业和个人目标努力。</p>\n<h2>\n\t1. Set a personal mission statement.1. 树立个人使命</h2>\n<p>\n\tEvery business has or should have a mission or vision statement, something that describes the organization&rsquo;s broader goals, culture and underlying core values. It is primarily used to set the direction of the organization and motivate stakeholders. For the these same reasons, every entrepreneur should set his or her own personal mission statement.每项业务都有或应该有一个使命或愿景，它描述了组织的整体目标、文化和潜在的核心价值观，主要被用来设定组织方向以及激励利益相关者。基于相同的原因，每个企业家都应该树立自己的个人使命。</p>\n<p>\n\tThe important thing here is to write down your mission statement, carry it with you, read it aloud, memorize it and tattoo it on your forearm (the latter for the extreme entrepreneurs only). It should serve as a constant reminder about your purpose for becoming an entrepreneur.重要的是写下你的使命宣言，随身携带，大声读出来，牢记它并把它纹在你的小臂上（最后一项只适用于极端的企业家）。它应该不断地提醒你，你的目标是成为一名企业家。</p>\n<h2>\n\t2. Make a plan.2. 制定计划</h2>\n<p>\n\tJust as in business, a mission statement is useless without a plan to execute on it. You too should develop and write down your personal and professional plan, including short term and long term goals. This plan will not and should not be penned and framed, as it is organic and will change as your personal and professional circumstances change. The purpose here is to have a clear understanding of what you want to accomplish personally and how you will achieve it.就像在业务上一样，使命宣言离开了执行计划就是没用的。你应该同时形成自己的个人以及职业计划并写下来，包括短期和长期目标。这个计划不应该只是被写出来、被加上框架，而是应该不断演进、随着你个人和职业环境的变化而变化。这么做的目的是清楚地理解你自己想要完成什么以及怎样实现它。</p>\n<h2>\n\t3. Start with a routine.3. 从日常工作开始</h2>\n<p>\n\tGetting yourself motivated is about getting started. For this reason, you should start every day with a great morning routine, which will help your mind and body to be alert, focused and prepared to create new habits. As part of your routine every morning, you should spend time reviewing and refining your plan, or what John Meyer refers to as your 8 for the Day routine.让自己充满动力是一天的开始。出于这个原因，你应该把每天都始于一个很棒的晨会，这将帮助你的思想和身体警觉起来、集中精神并且养成新习惯。作为每天晨会的一部分，你应该花时间回顾并且改善你的计划，或者用John Meyer提到的每天早上八点例会。</p>\n<h2>\n\t4. Set time for yourself.4.为自己设定时间</h2>\n<p>\n\tBecause entrepreneurs can often get completely caught up in their business, it is important to set personal time during the day for yourself. During this time, allow yourself the flexibility to take a walk, think and meditate or even exercise. As well, leverage this time to eat properly and drink water, two crucial habits that will go a long way to helping you stay focused.由于企业家总是一不留神就陷入工作中，所以每天为自己设定一个个人时间是非常重要的。在这段时间里，允许自己放松下来散个步、思考、反省甚至是运动。同时，利用这段时间好好吃饭、喝点水，这两个重要的习惯对你集中精力大有帮助。</p>\n<h2>\n\t5. Plan ahead and set reminders.5.提前计划并且设置提醒</h2>\n<p>\n\tEven with a plan, it can be difficult to stay in a routine. For this reason, develop a habit of setting reminders throughout the day for the important tasks and daily goals you have set. Use your alarm, with a manageable volume, also to remind yourself to stay focused on task. An alarm that says, &quot;Get off Facebook and back to work&quot; would be perfect for some of us!就算有了计划，要保持规律也是很难的。出于这个原因，尽量培养自己每天对设定的重要任务和目标设置提醒的习惯。用闹钟调一个易控的音量，提醒你自己专注于任务。写着&ldquo;别上Facebook了，赶快去工作&rdquo;的闹钟对一些人来说是相当有效的。</p>\n<p>\n\tYou can also stay on track using time blocking, or the process of setting specific durations of time in your calendar for specific work, projects or tasks. Need a little more help? Consider these unconventional motivational and productivity apps for the hardcore entrepreneur.你也可以通过时间锁来使自己保持在正常的轨道上，或者在日历上为具体工作、项目或任务设置具体的时段。需要更多的帮助？铁杆企业家可以试试这些不同寻常的、激励的、提高工作效率的应用程序。</p>\n<h2>\n\t6. Set rewards.6.设置奖励</h2>\n<p>\n\tWe are naturally wired to react to incentives, so be prepared to reward yourself for accomplishing a goal or maintaining a habit. Just like in business, you should recognize and reward small victories along the way to long-term, broader goals.我们天生对激励感到兴奋，所以当你完成目标或保持习惯时，准备好给自己一些奖励吧。就像在工作中一样，你应该在长期的目标中发现并且奖励小胜利。</p>\n<p>\n\tAnd, if you need a more incentive, consider a clock that counts down your remaining life and reminds you to make the best of what time you have left.还有，如果你需要更多的激励，就用一个闹钟为你余下的生命倒计时，提醒你用余下的时间把事情做到最好。</p>\n<h2>\n\t7. Engage friends.7.结交朋友</h2>\n<p>\n\tSometimes the best motivation comes from peer pressure. Engage your friends and colleagues to help motivate you both toward individual and shared goals. Consider mobile apps that make the engagement fun, such as Make Me, ChallengedApp, KlashApp or simply text your challenge to your partner.有时候最好的鼓励来自于同伴的压力。结交朋友和同事，他们可以在个人目标和共同目标上对你给予帮助。用手机应用程序来获得参与乐趣，比如Make Me, ChallengeApp, KlashApp 或者直接把遇到的挑战告诉你的伙伴。</p>\n<h2>\n\t8. Indulge in inspirational activities.8. 享受鼓舞人心的活动</h2>\n<p>\n\tSometimes, you just need to look outside your circle for motivation. When this happens, re-match a movie that you found inspiring. During your lunch break, watch a TED talk. Or listen to an inspirational podcast during your commute, on your daily walk or while you are enjoying your personal time alone.有时你需要看向你的圈子外去获取动力。这时候，重新寻找一部你觉得激励人的电影；在午休时，看一段TED演讲；或者在上下班过程中、散步时或独处时听一段鼓舞人的播客。</p>\n<h2>\n\t9. Stay positive.9.保持乐观</h2>\n<p>\n\tThere is no one-size-fits all answer to what makes people happy, with definitions, theories and opinions abound. For me, I have a simple mantra that I turn to when I need a boost. It is simply, &ldquo;Choose happy.&rdquo; By saying that phrase and mustering up an authentic smile, I find my mood and motivation is elevated exponentially.没有一个特定的答案告诉你怎样让人们开心，不管是什么样的定义、理论或观点。对于我来说，当我需要帮助时就念一个简单的咒语，很简单，就是&ldquo;选择快乐&rdquo;。当我这么说并且扬起一个真正的微笑时，我发现自己的情绪和动力会成倍上涨。</p>\n<h2>\n\t10. Sleep.10.睡觉</h2>\n<p>\n\tFinally, never underestimate the value of a good night sleep for personal motivation. After years of experience and self experimenting, I have found that, with few exceptions, no unfinished task or missed goal is worth the misery that comes with losing sleep over it. More important, with a fresh night of rest, these tasks and goals become infinitely easier to finish the following day.最后，永远不要低估了睡一个好觉对人们的激励作用。在多年的经历和自我实验之后，我发现除了少数例外，用睡觉的时间去完成未完的工作、错失的目标会很痛苦。更重要的是，在好好休息之后，这些任务和目标在第二天会变得及其简单。</p>\n<p>\n\tWhat other ways do you stay motivated as an entrepreneur?作为一个企业家，你有什么其他的方法可以保持动力十足吗？</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p777919/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p777919\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771876/\">致有梦想的你：如何成为生活的赢家？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777536/\">2010-2016公告牌十大金曲：居然它排名第1</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777560/\">美剧友♂谊台词：如果这都不算基</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777655/\">有钱人的世界：围观欧洲皇室最奢华珠宝盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773883/\">双语美文：改变你生命的四个问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777378/\">李宇春变身1700万黑天鹅：红毯造型惊艳老外</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777843/\">2016年6月英语四级翻译预测集锦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777643/\">卡特被砍傲骨贤妻季终2016哪些美剧说拜拜了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777407/\">【经济学人笔记】2016年第13期Fudge-ocracy</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777559/\">外媒：中国大妈最爱“脸基尼”魔性出新高度</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "王柏川这样的创业者如何调节自己？"
 }
]