[
 {
  "date": "2016-09-29 10:29", 
  "link": "http://www.hjenglish.com/new/p808267/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p808267/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><h2>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/22/b0dd4d3f7be04490ab549f20648a712f.jpg\" /></h2>\n<h2>\n\tWhat do you want to be when you grow up?你长大以后想做什么？</h2>\n<p>\n\tWhen Orpah Winfrey was a toddler in Mississippi, did she know she was going to grow up to be &ldquo;Oprah, Queen of All Media&rdquo;? Or was it something she figured out later? Today&rsquo;s young people are expected to start making decisions about their life purpose at about the same time as choosing a retainer color. But while there are some exceptions, Chris&rsquo;s research shows most people who win the career lottery do so by following a long and winding road that includes scenic turnouts, breakdown lanes, detours, and speed traps.当奥普拉&middot;温弗莉还是密西西比一名蹒跚学步的儿童时，她知道自己长大后将成为&ldquo;媒体女王奥普拉&rdquo;吗？或者说，这是她之后能预料到的事情吗？现今的年轻人从很早就被期望开始决定自己的人生目标。但也有一些例外，克里斯的研究表明大多数事业成功的人都经历了漫长而曲折的道路，里面充满了岔道、障碍、弯路和陷阱。</p>\n<p>\n\tAt 6 years old, Chris aspired to a career in fast food with an ultimate goal of working at Burger King, his favorite restaurant at the time. Instead, he grew up, traveled the world, and became a successful entrepreneur and author. So, yes&mdash;sometimes, it&rsquo;s okay for a dream to die.6岁的时候，克里斯渴求在快餐店拥有自己的事业，终极目标是在汉堡王工作，这是他那时最喜欢的餐厅。但是他长大之后开始环游世界，成为了一个成功的企业家和作者。所以，是的，有时候梦想消逝也是正常的。</p>\n<h2>\n\tThe conditions of work工作环境</h2>\n<p>\n\tWhen people think about their dream jobs or ideal work, they almost always think exclusively about a profession or vocation&mdash;the nature of the work. But per Chris, theway we work is just as important as the work itself. Working conditions include things such as how you prefer to spend your time, how much you like to work collaboratively versus independently, and how you like to be rewarded. Most people rarely think about the day-to-day ways in which they&rsquo;ll be spending their time when they pick a career path. They just consider the overarching big picture or the difference they seek to make. But it&rsquo;s really hard to keep the big picture in focus if you&rsquo;re hating the moment-to-moment! We need to work in environments that challenge us (because challenge is good), but we also need to create space that allows us to thrive.当人们考虑他们的理想工作时，他们大多往往只考虑一个专业或职业，也就是工作性质。但是每一个像克里斯的我们，工作的方式和工作本身一样重要。工作环境包括这些事，比如你喜欢怎样度过你的时间，你喜欢团队合作还是独立工作，以及你喜欢何种奖励。大多数人在选择职业道路时，很少去想他们在每天的工作中会如何使用自己的时间。他们只是考虑整体大局，或者创造意义。但如果你讨厌即时反馈，就很难专注于保持整体大局。我们需要在有挑战的环境中工作（因为挑战是好事），但我们也要创造出能让我们茁壮成长的空间。</p>\n<h2>\n\tDo the side hustle做点副业</h2>\n<p>\n\tA &ldquo;side hustle&rdquo; is an additional income source that is separate from your paycheck. It&rsquo;s not a part-time job as much as it&rsquo;s something you create, and it&rsquo;s disproportionately satisfying. Chris strongly recommends side hustles&mdash;they help you build confidence and security, especially if you&rsquo;ve always been an employee and have never worked for yourself. Even a small amount of extra money feels great because you made it happen.&ldquo;副业&rdquo;是你薪水之外的额外收入来源。它不同于你的那些兼职工作，而是能给你带来满足感。克里斯强烈建议做副业，它能帮助你建立自信和安全感，尤其是当你一直作为职员、从来没有为自己工作过的时候。即使是一点点额外的钱也能让你感觉很棒，因为是你让它产生的。</p>\n<p>\n\tAnd even if you love your job and find your work to be fulfilling, you can still benefit from a side hustle, which will allow you to embrace your inner entrepreneur. If you love your work AND you have something else that produces income, you have the satisfaction of going to your job because you want to, not because you have to. Who wouldn&rsquo;t want that scenario?即使你热爱自己的工作，工作能使你满足，你一样可以从副业中获益，它会让你开始着手做自己内心的企业家。如果你热爱自己的工作并且通过一些其他的事来增加收益，因为这是你想做的，而不是你被迫做的，谁不想获得这种满足感呢？</p>\n<h2>\n\tWinners never quit, except when they do成功者永不放弃，除非他们真的放弃了</h2>\n<p>\n\t&ldquo;Winners never quit&rdquo; is classic advice that also turns out to be terrible advice. There&rsquo;s a huge difference between giving up and letting go, so if you&rsquo;re doing something that isn&rsquo;t working, you should stop. Successful people don&rsquo;t necessarily flit from idea to idea without any evaluation or learning process, but they also aren&rsquo;t afraid to walk away from a non-winning situation. In other words, the saying &ldquo;Try, try again&rdquo; should be modified to add &ldquo;&hellip;but not in the same way.&rdquo; That&rsquo;s when you&rsquo;re more likely to be successful.&ldquo;成功者永不放弃&rdquo;是经典的建议，但同时也被证明是糟糕的建议。放弃和放手之间是有很大不同的，所以如果你在做一件没有结果的事，你应该停下。成功人士不会不加任何评估和了解地忽略一个又一个建议，但他们也不会惧怕从失败的情形中走出来。换句话说，&ldquo;努力，再努力&rdquo;这样的话应该被加上&ldquo;...不是用同样的方式。&rdquo;这样你才能更有可能取得成功。</p>\n<h2>\n\tJoy, money, flow: The key ingredients for a dream career快乐，金钱，高涨的情绪：梦想职业的关键成分</h2>\n<p>\n\tFirst, let&rsquo;s define some terms. Joy comes from doing what you love; money is the result of a career that is sustainable and viable; and flow is the ability to use your unique skills to do work that makes you come alive. Flow is the most abstract of these concepts. To put it in other words, flow allows you to become so totally absorbed in your work that you forget the passage of time. The goal is to find the intersection of all three.首先，让我们定义一些术语。快乐来源于做你喜欢的事；金钱是持续可靠的事业的结果；高涨的情绪是运用你的特殊技能去工作并让自己活跃起来的能力。高涨的情绪是这些概念中最抽象的一个。换句话说，高涨的情绪让你全身心投入于工作，以至于忘了时间的流逝。你的目标是找到这三者的交叉点。</p>\n<p>\n\tWhile each component is critical, flow tends to get less respect than it deserves. Flow is deeper than enjoyment or one&rsquo;s ability to pay the bills (as important as these are). The immersive quality of flow results in the kind of deep satisfaction and feeling of ownership that produces the best work out there.虽然每个要素都必不可少，但是高涨的热情往往得不到人们的重视。高涨的情绪比快乐或某人付账的能力更深远（和它们同样重要）。高涨情绪中身临其境的品质能带来巨大的满足，让你感觉到所有权，产出最好的作品。</p>\n<p>\n\tLiving in that sweet spot requires constant monitoring, evaluating, and improving. The more you orient yourself around these three qualities, the more fulfilled you&rsquo;ll be. Anything else involves a compromise of one form or another.熟悉那个需要持续关注、评估对比以及改进完善的最佳触发点。当你越注重提升这三个品质，你就越会感到满足。其他情况都需要以相应的方式折中，从而达到平衡。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/22/444c152af1d0ceb6058a4deb8e98e8e8.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p808267/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p808267\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835803/\">走路姿势是如何暴露性格的？看看你属于哪种</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p837897/\">希拉里vs川普，首场辩论完整视频~ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779782/\">有声美文：感激之心，改变世界的力量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p834897/\">什么才是省时又省力的记忆规律？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p836949/\">在这5个行业工作能毁了你的健康！谨慎择业</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p832288/\">这些魔性的英语短句，到底有几个意思？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835982/\">跻身中产阶级必有的10样物品：这B装定了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p837743/\">英国首相梅喊话苏格兰：独立什么的别想了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767739/\">段子手的自白：我是如何从421进化到515的！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "5个方法找到适合你的工作"
 }
]