[
 {
  "date": "2013-12-27 09:15", 
  "link": "http://www.hjenglish.com/new/p558532/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p558532/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/eb00c08c27e9445d8fcc000019746c43.jpg\" style=\"height: 285px; width: 460px;\" /></p>\n<p>\n\tWhere Are We Going, Dad? presents a new generation of men who, in a break from Chinese tradition, now take an active role in their children's lives. 综艺节目《爸爸去哪儿》展现了打破中国传统的新时代男人积极参与到子女生活中的情景。</p>\n<p>\n\tFive celebrity fathers and their children traipse around China, riding camels through the western deserts, fishing off the east coast, and selling vegetables for their bus fare home in remote southwestern Yunnan province. One dad doesn&rsquo;t know how to do his daughter&rsquo;s hair, but give him a couple of episodes&mdash;he&rsquo;ll figure it out. Another one must survive with his son for three days in the desert, where, because neither can cook, the two only eat instant noodles.五位星爸和他们的子女走遍大江南北，或而西部沙漠骑骆驼、东部海边捕鱼，或而远上西南的云南省为赚车费去卖菜。有位爸爸不会给女儿梳头，但若给他一些时间，应该能学会。还有一对父子必须在沙漠生活三天，因为都不太会做饭，父子俩只能吃泡面。</p>\n<p>\n\tThese story lines are part of Where Are We Going Dad? which, since its debut in October, has become one of China&rsquo;s most popular television shows, averaging more than 600 million viewers each week (and more than 640 million downloads online). Sponsorship rights for the show&rsquo;s second season sold for 312 million yuan (about $50 million), more than ten times higher than the rights to the first season. And searches for Where Are We Going Dad? turn up over 40 million hits on Sina Weibo, China&rsquo;s Twitter.以上都是《爸爸去哪儿》的部分情景。该节目从十月份首次播出以来，已迅速成为中国人气最旺的电视节目，每周有平均6亿人收看，且网络下载量也超过6.4亿。节目第二季的冠名权售价是3.12亿元（约0.5亿美元），比第一季的高出了十倍。同时关于《爸爸去哪儿》的搜索在新浪微博上就超过了4000万。</p>\n<p>\n\tWhat accounts for the show&rsquo;s popularity? The show features a new generation of Chinese fathers, who, as part of the country&rsquo;s burgeoning middle class, have faced more exposure to modern child-rearing techniques such as taking an active role with their children.是什么原因导致这档节目如此火爆？节目聚焦于中国新一代父亲&mdash;&mdash;他们是新兴中产阶级，面临许多现代社会养育子女的问题，比如怎样和子女积极互动交流。</p>\n<p>\n\t&ldquo;In traditional Chinese culture, the conventional conception of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/parenthood\" target=\"_blank\">parenthood</a> is that the father is stern and the mother is kind. But on the show, we see fathers who are much gentler on their kids and more involved in their upbringing,&rdquo; said Li Minyi, an associate professor of early childhood education at the leading Beijing Normal University. &ldquo;This show raises an important question for modern Chinese society&mdash;what is the role of fathers in today&rsquo;s China?&rdquo;&ldquo;在中国传统文化中，人们对父母的固有观念就是&lsquo;严父慈母&rsquo;。但从节目中，我们可以看到爸爸们对子女呵护有加，也很关心他们的成长。&rdquo; 北京师范大学的学前教育副教授李敏谊这样表示。&ldquo;这档节目向当今中国社会抛出了一个重要问题&mdash;&mdash;在当今中国，父亲扮演着怎样的角色？&rdquo;</p>\n<p>\n\tConfucian tradition dictates that there is no human trait more important than filial <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/piety\" target=\"_blank\">piety</a>: obeying your parents&rsquo; wishes and looking after them in their old age. But Chinese parents increasingly realize that discussing and respecting their children&rsquo;s choices may be a more appropriate way to prepare them for modern society. &ldquo;As they raise their children, parents are growing up at the same time,&rdquo; said Wang Renping, a popular education expert, in an interview with the Qianjiang Evening News. &ldquo;They cannot use parenting styles from 20 years ago to guide the development of children born 20 years later.&rdquo;儒学传统训诫：人性万般，孝道为先。我们应该遵从父母的意愿，并在父母年老时照顾他们。然而中国父母却越来越意识到，商讨并尊重子女的选择或许才是保证他们适应现代社会的恰当方式。&ldquo;在孩子的教育过程中，父母是与之共同成长的，并不是父母以20年前的观念去指导20年后孩子的发展。&rdquo; 著名教育专家王人平在接受《钱江晚报》的采访中说道。</p>\n<p>\n\tPart of the appeal of Where Are We Going Dad? is the chance to peek into the lives of popular Chinese celebrities and their children. Audiences revel in watching the failed attempts of celebrity dads making dinner, braiding hair, and disciplining children&mdash;tasks often left to mothers in a society still influenced by the notion that &ldquo;men rule outside and women rule inside.&rdquo;《爸爸去哪儿》的一大吸引力就是让人们有机会了解中国名人及其子女的生活。观众乐于看到星爸们不会煮饭、不知道怎么编 辫子和管教孩子&mdash;&mdash;在这个仍然深受&ldquo;男主外女主内&rdquo;观念影响的社会，这些事情通常都是妈妈们做的。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/abc1f2dedd97453d81606b4d2b25ae8b.jpg\" style=\"height: 306px; width: 460px;\" /></p>\n<p>\n\t<strong><a href=\"http://www.hjenglish.com/new/p551196/\" target=\"_blank\">相关阅读：《爸爸去哪儿》英文版主题曲走红&gt;&gt;&gt;</a></strong></p>\n<p>\n\tThe children&mdash;and their bumbling fathers&mdash;show remarkable candor. &ldquo;I&rsquo;m best at washing up, I can&rsquo;t do anything else,&rdquo; confides one dad to another as they squat, doing the dishes after everyone had eaten dinner. &ldquo;My wife is great&mdash;she&rsquo;s been raising our son for six years. I&rsquo;m exhausted and it&rsquo;s only been three days. I&rsquo;m buying her a bunch of flowers when we go back,&rdquo; confesses another.这帮孩子以及他们笨手笨脚的老爸表现得相当坦率。&ldquo;我最强的就是洗锅，别的干不了。&rdquo; 某位爸爸蹲着告诉另一位。还有星爸感慨道：&ldquo;真感谢老婆六年来辛苦带孩子，我就这么带三天就没辙了，回去该奖励朵大红花给我老婆。&rdquo;</p>\n<p>\n\tThe popularity of the show is measured in more than just advertising revenue. T-shirts, jeans, jackets, accessories, suitcases, and backpacks used in the show are selling out on e-commerce websites, and featured locations have become travel hotspots, with fans eager to sleep in the same beds as the celebrities and their children. A spin-off movie may be released in conjunction with Chinese New Year, and government websites predict that the all-important civil servant interviews next year will feature questions about the show. Television stations across China have jumped on the bandwagon, launching talk shows and reality programs about the relationship between parents and children.节目火爆仅从广告费收入上就可见一斑。那些节目中出现的T恤、牛仔裤、夹克、配饰、行李箱以及背包在各大网购网站上甚为畅销，而拍摄地点也成了旅游热地，粉丝们狂想睡一睡星爸萌娃们睡过的床。电影版《爸爸去哪儿》也有望在新年之际上映。据政府网站预计，就连明年重要的公务员考试也可能会涉及到这档节目秀。另外，中国各大电视台也都纷纷效仿，推出有关亲子关系的系列谈话节目和真人秀。</p>\n<p>\n\tAfter each episode goes to air, the Chinese internet explodes with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commentary\" target=\"_blank\">commentary</a> on each celebrity&rsquo;s parenting style. &ldquo;The five fathers on the show all have very diverse parenting styles, which is great because it shows people there isn&rsquo;t just one way to raise a child,&rdquo; said Li Minyi.随着每期剧集的播出，中国网站上到处都是针对每个星爸教育子女方式的评论。&ldquo;节目中的五个星爸都各有招数，这样挺好，因为这让人们意识到教育子女的方式不止一种。&rdquo;李敏谊说。</p>\n<p>\n\tZhang Liang, a cook turned supermodel, is an audience favorite for treating his son, Tiantian, more like a friend. Actor Guo Tao tries hard to communicate with his son, Shi Tou, but is seen as a more traditional Chinese father, and has been criticized online for being too harsh. The show&rsquo;s most famous celebrity, Taiwanese race car driver-turned-actor Lin Zhiying, was originally praised as progressive and patient with his son Kimi. But as the season progressed, fans began to criticize him for raising a spoiled, undisciplined boy.先前做过厨师后又成为模特的张亮，像朋友一样和儿子天天交流，因此深受观众喜爱。演员郭涛很努力地尝试跟儿子石头沟通，但表现得却更像传统型老爸，因此被网民批评&ldquo;太严厉&rdquo;。而节目中最有人气的明星&mdash;&mdash;台湾赛车手兼演员林志颖，刚开始因对儿子Kimi非常积极耐心而大受好评，但随着节目播出，粉丝们开始抱怨他养了一个娇宠任性的孩子。</p>\n<p>\n\tEven the People&rsquo;s Daily, the official mouthpiece of the Chinese government, is pleased at the success of Where Are We Going, Dad?. &ldquo;The deep affection on display in the show is heart-warming and ignites a desire in people to return home to loved ones,&rdquo; it said in an op-ed. In 2012, the Ministry for Education issued, for the first time, a roadmap for teachers and parents about how to raise 3-6 year olds, indicating a growing emphasis on early childhood education.就连中国政府的官方报刊《人民日报》也对《爸爸去哪儿》的成功大为赞赏，报道称：&ldquo;节目中体现的浓浓亲情让人心存暖意，也点燃了人们心中回归家庭的渴求。&rdquo;2012年，教育部首次印发了《3-6岁儿童学习与发展指南》，显示对早期儿童教育的愈加重视。</p>\n<p>\n\tThe success of Where Are We Going Dad?, adapted from a Korean show by Hunan Television, is especially remarkable considering China&rsquo;s tightened regulations against foreign-sourced television. This year, Beijing banned foreign programs in prime-time (between 7 and 10 pm), and beginning in 2014 domestic satellite television channels will only be allowed to purchase the rights to one foreign program a year.《爸爸去哪儿》是湖南卫视从韩国电视台引进制作的，在中国对国外电视资源的政策愈发严厉的背景下，其成功还是相当了不起的。今年，北京取消了黄金时段（晚上7:00-10:00）的外国节目；从2014年开始，国内卫星电视频道每年只能引进一档外国节目。</p>\n<p>\n\tHunan Television isn&rsquo;t <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/faze\" target=\"_blank\">fazed</a>. Where Are We Going Dad?, has thrived despite airing in an unfavorable time slot: 10-12 on Friday nights.然而湖南卫视并未受影响。尽管周五晚上10:00-12:00的播出时间不占优势，《爸爸去哪儿》还是火遍了中国。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p558532/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p558532\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558066/\">英国女王2013圣诞致辞：停下来想一想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557963/\">麦当劳自己拆台：建议员工少吃快餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557581/\">穿越时空的圣诞：亡妻留给丈夫的催泪礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558508/\">奥巴马总统夫妇发表2013年圣诞节祝辞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555436/\">跟小D学新鲜热词：“女汉子”英语怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557594/\">2014期待新改变？请先改变你的生活态度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557667/\">怀孕39周坚持跳舞 美国芭蕾舞者引争议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552646/\">长得漂亮就够了：人越好看收入越高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558474/\">贾斯汀•比伯平安夜再次宣布退休</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558061/\">投票听力酷，就送学习卡</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外媒看中国：《爸爸去哪儿》为啥这么火"
 }
]