[
 {
  "date": "2016-06-18 15:11", 
  "link": "http://www.hjenglish.com/new/p787818/", 
  "description": "<p>\n\t<strong>Passage one</strong></p>\n<p>\n\t<strong>Questions 46 to 50 are based on the following passage.</strong></p>\n<p>\n\t&nbsp;&nbsp;&nbsp; As Artificial Intelligence(AI) becomes increasingly sophisticated, there are growing concerns that robots could become a threat. This danger can be avoided, according to computer science professor Stuart Russell, if we figure out how to turn human values into a programmable code.</p>\n<p>\n\t&nbsp;&nbsp;&nbsp; Russell argues that as robots take on more complicated tasks, it&rsquo;s necessary to translate our morals into AI language.</p>\n<p>\n\tFor example, if a robot does chores around the house, you wouldn&rsquo;t want it to put the pet cat in the oven to make dinner for the hungry children. &ldquo;You would want that robot preloaded with a good set of values,&rdquo; said Russell.</p>\n<p>\n\tSome robots are already programmed with basic human values. For example, mobile robots have been programmed to keep a comfortable distance from humans. Obviously there are cultural differences, but if you were talking to another person and they came up close in your personal space, you wouldn&rsquo;t think that&rsquo;s the kind of thing a properly brought-up person would do.</p>\n<p>\n\tIt will be possible to create more sophisticated moral machines, if only we can find a way to set out human values as clear rules.</p>\n<p>\n\tRobots could also learn values from drawing patterns from large sets of data on human behavior. They are dangerous only if programmers are careless.</p>\n<p>\n\tThe biggest concern with robots going against human values is that human beings fail to so sufficient testing and they&rsquo;ve produced a system that will break some kind of taboo（禁忌）.</p>\n<p>\n\tOne simple check would be to program a robot to check the correct course of action with a human when presented with an unusual situation.</p>\n<p>\n\tIf the robot is unsure whether an animal is suitable for the microwave, it has the opportunity to stop, send out beeps(嘟嘟声), and ask for directions from a human. If we humans aren&rsquo;t quite sure about a decision, we go and ask somebody else.</p>\n<p>\n\tThe most difficult step in programming values will be deciding exactly what we believe in moral, and how to create a set of ethical rules. But if we come up with an answer, robots could be good for humanity.</p>\n<p>\n\t46.What does the author say about the threat of robots?</p>\n<p>\n\tA)It may constitute a challenge to computer progranmers.</p>\n<p>\n\tB)It accompanies all machinery involving high technology.</p>\n<p>\n\tC)It can be avoided if human values are translated into their language.</p>\n<p>\n\tD)It has become an inevitable peril as technology gets more sophisticated.</p>\n<p>\n\t47.What would we think of a person who invades our personal space according to the author?</p>\n<p>\n\tA)They are aggressive.</p>\n<p>\n\tB)They are outgoing.</p>\n<p>\n\tC)They are ignorant.</p>\n<p>\n\tD)They are ill-bred.</p>\n<p>\n\t48.How do robots learn human values?</p>\n<p>\n\tA)By interacting with humans in everyday life situations.</p>\n<p>\n\tB)By following the daily routines of civilized human beings.</p>\n<p>\n\tC)By picking up patterns from massive data on human behavior.</p>\n<p>\n\tD)By imitating the behavior of property brought-up human beings.</p>\n<p>\n\t49.What will a well-programmed robot do when facing an unusual situation?</p>\n<p>\n\tA)keep a distance from possible dangers.</p>\n<p>\n\tB)Stop to seek advice from a human being.</p>\n<p>\n\tC)Trigger its built-in alarm system at once.</p>\n<p>\n\tD)Do sufficient testing before taking action.</p>\n<p>\n\t50.What is most difficult to do when we turn human values into a programmable code?</p>\n<p>\n\tA)Determine what is moral and ethical.</p>\n<p>\n\tB)Design some large-scale experiments.</p>\n<p>\n\tC)Set rules for man-machine interaction.</p>\n<p>\n\tD)Develop a more sophisticated program.</p>\n<p>\n\t参考答案：</p>\n<p>\n\t46.&nbsp;正确选项C.&nbsp;It can be avoided if human values are translated into their language.</p>\n<p>\n\t47.&nbsp;正确选项&nbsp;D.&nbsp;They are ill-bred.</p>\n<p>\n\t48.&nbsp;正确选项&nbsp;C. By picking up patterns from massive data on human behavior.</p>\n<p>\n\t49.&nbsp;正确选项&nbsp;D.&nbsp;Do sufficient testing before taking action.</p>\n<p>\n\t50.&nbsp;正确选项&nbsp;A. Determine what is moral and ethical.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p787818/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p787818\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787184/\">2016年6月四级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787742/\">2016年6月英语四级阅读答案：试卷二仔细阅读（新东方版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787743/\">2016年6月英语四级翻译真题及答案试卷二：新东方版</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787741/\">2016年6月英语四级翻译真题及答案试卷一：沪江网校版</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787757/\">2016年6月英语四级阅读真题：试卷一仔细阅读</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787744/\">2016年6月英语四级作文真题：试卷三</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787754/\">2016年6月英语四级阅读真题：试卷一选词填空</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787186/\">2016年6月六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787747/\">2016年6月英语四级听力原文：试卷一听力篇章1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787765/\">2016年6月英语四级阅读答案：试卷一选词填空（有道考神版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年6月英语四级阅读真题及答案——试卷二仔细阅读（文都教育版）"
 }, 
 {
  "date": "2016-06-18 15:08", 
  "link": "http://www.hjenglish.com/new/p787816/", 
  "description": "<p>\n\t2016年6月四级考试已经圆满结束了，出了考场的小伙伴真是几家欢喜几家忧啊。对于此次要求写感谢信，相信大家还是小小惊喜了一下吧。文都教育的考研课程也在不断给大家讲解感谢信的写法，已经在备战考研的同学有福了，因为我们课堂上学的黄金句式都可以派上用场了。</p>\n<p>\n\t下面，文都英语老师给大家分享一些我们课程中的黄金句式，仅供大家参考。</p>\n<p>\n\t开篇语：Dear+称谓，</p>\n<p>\n\t首段：开篇语的黄金句式</p>\n<p>\n\t1. I am writing to express my heartfelt gratitude for the continuous assistance you offered to me these years.</p>\n<p>\n\t2. I would like to extend my heartfelt thanks to you for your unselfish love shown to me during my preparation of College Entrance Examination.</p>\n<p>\n\t3. I am writing to express my appreciation for the generous help you rendered to me since I entered this university.</p>\n<p>\n\t中间段：具体感谢内容表述的黄金句式</p>\n<p>\n\t1. On the one hand, your generous help made it possible that I can gain a splendid academic achievement in my study career. It is because of your encouragement that now I can study in one of the leading universities of our country, and serve as chairman of Student Union.</p>\n<p>\n\t2. On the other hand, with your help, I could get along well with my friends and have good cooperation with other members during work.</p>\n<p>\n\t3. I will always remember your kindness and painstaking labor. Besides, It is really an honor for me to be your sister and I will cherish the goodwill you showed to me wherever I go.&nbsp;</p>\n<p>\n\t4. You give me emotional security, care and love and support my study, which is part and parcel for my school days.</p>\n<p>\n\t5. Without your assistance and care, I can not make good performance definitely. I take this opportunity to express our deep appreciation for the kind assistance you rendered me.</p>\n<p>\n\t6. Your generous help made it possible that I pass my college entrance examination and obtain the good result. I will cherish the good will and family affection you showed me.</p>\n<p>\n\t7. Your encouragement is my best drving force. Please accept my most cordial thanks for your best love, which I will always remember.</p>\n<p>\n\t8. On the one hand, it is because of your encouragement and continuous assistance that now I have obtained a splendid academic achievement in my study career, and serve as chairman of Student Union.</p>\n<p>\n\t9. On the other hand, with your help, I could get along well with classmates and have good cooperation with other members during work.</p>\n<p>\n\t10. I will always remember your kindness and painstaking labor. It is really an honor to be your student, and I will cherish the goodwill you showed to me wherever I go.</p>\n<p>\n\t尾段：结束语的黄金句式</p>\n<p>\n\t1. In a word, my appreciation to you is beyond words.</p>\n<p>\n\t2. In the years to come, I will make more effort to repay your kindness and refresh our family affection.</p>\n<p>\n\t3. Thank you from the bottom of my heart for your kind assistance.</p>\n<p>\n\t4. In a word, my heartfelt gratitude to you is beyond words. In the years to come, I will study harder to repay your kindness and make more progress.</p>\n<p>\n\t落款：祝福+姓名</p>\n<p>\n\tLovely yours, Sincerely yours, Yours sincerely等</p>\n<p>\n\t姓名不要写自己的名字。 Kevin，Li Ming，Li Hua 都可以。</p>\n<p>\n\t文都教育希望大家能够在这周的考试中沉着应战，发挥顺利。最后，预祝大家都能高分通过四六级考试。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p787816/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p787816\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787184/\">2016年6月四级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787742/\">2016年6月英语四级阅读答案：试卷二仔细阅读（新东方版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787743/\">2016年6月英语四级翻译真题及答案试卷二：新东方版</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787741/\">2016年6月英语四级翻译真题及答案试卷一：沪江网校版</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787757/\">2016年6月英语四级阅读真题：试卷一仔细阅读</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787744/\">2016年6月英语四级作文真题：试卷三</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787754/\">2016年6月英语四级阅读真题：试卷一选词填空</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787186/\">2016年6月六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787747/\">2016年6月英语四级听力原文：试卷一听力篇章1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787765/\">2016年6月英语四级阅读答案：试卷一选词填空（有道考神版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年6月英语四级作文点评：感谢信的黄金句式（文都教育版）"
 }, 
 {
  "date": "2016-06-18 15:07", 
  "link": "http://www.hjenglish.com/new/p787815/", 
  "description": "<p>\n\t<strong>Section B</strong></p>\n<p>\n\t<strong>Directions:</strong>In this section, you are going to read a passage with ten statements attached to it. Each statement contains information given in one of the paragraphs. Identify the paragraph from which the information is derived. You may choose a paragraph more than once. Each paragraph is marked with a letter. Answer the questions by marking the corresponding letter on <strong>Answer Sheet 2</strong>.</p>\n<p align=\"center\">\n\t<strong>Finding the Right Home&mdash;and Contentment, Too</strong></p>\n<p>\n\t[A] When your elderly relative needs to enter some sort of long-term care facility&mdash;a moment few parents or children approach without fear&mdash;what you would like is to have everything made clear.</p>\n<p>\n\t[B] Does assisted living really mark a great improvement over a nursing home, or has the industry simply hired better interior designers? Are nursing homes as bad as people fear, or is that an out-moded stereotype (固定看法)? Can doing one&rsquo;s homework really steer families to the best places? It is genuinely hard to know.</p>\n<p>\n\t[C] I am about to make things more complicated by suggesting that what kind of facility an older person lives in may matter less than we have assumed. And that the characteristics adult children look for when they begin the search are not necessarily the things that make a difference to the people who are going to move in. I am not talking about the quality of care, let me hastily add. Nobody flourishes in a gloomy environment with irresponsible staff and a poor safety record. But an accumulating body of research indicates that some distinctions between one type of elder care and another have little real bearing on how well residents do.</p>\n<p>\n\t[D]The most recent of these studies, published in <em>The journal of Applied Gerontology</em>, surveyed 150 Connecticut residents of assisted living, nursing homes and smaller residential care homes (known in some states as board and care homes or adult care homes). Researchers from the University of Connecticut Health Center asked the residents a large number of questions about their quality of life, emotional well-being and social interaction, as well as about the quality of the facilities.</p>\n<p>\n\t[E]&ldquo;We thought we would see differences based on the housing types,&rdquo; said the lead author of the study, Julie Robison, an associate professor of medicine at the university. A reasonable assumption&mdash;don&rsquo;t families struggle to avoid nursing homes and suffer real guilt if they can&rsquo;t?</p>\n<p>\n\t[F] In the initial results, assisted living residents did paint the most positive picture. They were less likely to report symptoms of depression than those in the other facilities, for instance, and less likely to be bored or lonely. They scored higher on social interaction.</p>\n<p>\n\t[G] But when the researchers plugged in a number of other variables, such differences disappeared. It is not the housing type, they found, that creates differences in residents&rsquo; responses. &ldquo;It is the characteristics of the specific environment they are in, combined with their own personal characteristics&mdash;how healthy they feel they are, their age and marital status,&rdquo; Dr. Robison explained. Whether residents felt involved in the decision to move and how long they had lived there also proved significant.</p>\n<p>\n\t[H] An elderly person who describes herself as in poor health, therefore, might be no less depressed in assisted living (even if her children preferred it) than in a nursing home. A person who bad input into where he would move and has had time to adapt to it might do as well in a nursing home as in a small residential care home, other factors being equal. It is an interaction between the person and the place, not the sort of place in itself, that leads to better or worse experiences. &ldquo;You can&rsquo;t just say, &lsquo;Let&rsquo;s put this person in a residential care home instead of a nursing home&mdash;she will be much better off,&rdquo; Dr. Robison said. What matters, she added, &ldquo;is a combination of what people bring in with them, and what they find there.&rdquo;</p>\n<p>\n\t[I] Such findings, which run counter to common sense, have surfaced before. In a multi-state study of assisted living, for instance, University of North Carolina researchers found that a host of variables&mdash;the facility&rsquo;s type, size or age; whether a chain owned it; how attractive the neighborhood was&mdash;had no significant relationship to how the residents fared in terms of illness, mental decline, hospitalizations or mortality. What mattered most was the residents&rsquo; physical health and mental status. What people were like when they came in had greater consequence than what happened one they were there.</p>\n<p>\n\t[J] As I was considering all this, a press release from a respected research firm crossed my desk, announcing that the five-star rating system that Medicare developed in 2008 to help families compare nursing home quality also has little relationship to how satisfied its residents or their family members are. As a matter of fact, consumers expressed higher satisfaction with the one-star facilities, the lowest rated, than with the five-star ones. (More on this study and the star ratings will appear in a subsequent post.)</p>\n<p>\n\t[K] Before we collectively tear our hair out&mdash;how are we supposed to find our way in a landscape this confusing?&mdash;here is a thought from Dr. Philip Sloane, a geriatrician（老年病学专家）at the University of North Carolina：&ldquo;In a way, that could be liberating for families.&rdquo;</p>\n<p>\n\t[L] Of course, sons and daughters want to visit the facilities, talk to the administrators and residents and other families, and do everything possible to fulfill their duties. But perhaps they don&rsquo;t have to turn themselves into private investigators or Congressional subcommittees. &ldquo;Families can look a bit more for where the residents are going to be happy，&rdquo; Dr. Sloane said. And involving the future resident in the process can be very important.</p>\n<p>\n\t[M] We all have our own ideas about what would bring our parents happiness. They have their ideas, too. A friend recently took her mother to visit an expensive assisted living/nursing home near my town. I have seen this place&mdash;it is elegant, inside and out. But nobody greeted the daughter and mother when they arrived, though the visit had been planned; nobody introduced them to the other residents. When they had lunch in the dining room, they sat alone at a table.</p>\n<p>\n\t[N] The daughter feared her mother would be ignored there, and so she decided to move her into a more welcoming facility. Based on what is emerging from some of this research, that might have been as rational a way as any to reach a decision.</p>\n<p>\n\t36. Many people feel guilty when they cannot find a place other than a nursing home for their parents.</p>\n<p>\n\t37.Though it helps for children to investigate care facilities, involving their parents in the decision-making process may prove very important.</p>\n<p>\n\t38.It is really difficult to tell if assisted living is better than a nursing home.</p>\n<p>\n\t39.How a resident feels depends on an interaction between themselves and the care facility they live in.</p>\n<p>\n\t40.The author thinks her friend made a rational decision in choosing a more hospitable place over an apparently elegant assisted living home.</p>\n<p>\n\t41.The system Medicare developed to rate nursing home quality is of little help to finding a satisfactory place.</p>\n<p>\n\t42.At first the researchers of the most recent study found residents in assisted living facilities gave higher scores on social interaction.</p>\n<p>\n\t43.What kind of care facility old people live in may be less important than we think.</p>\n<p>\n\t44.The findings of the latest research were similar to an earlier multi-state study of assisted living.</p>\n<p>\n\t45.A resident&rsquo;s satisfaction with a care facility has much to do with whether they had participated in the decision to move in and how long they had stayed there.</p>\n<p>\n\t参考答案：</p>\n<p>\n\t36.&nbsp;正确选项&nbsp;&nbsp;E</p>\n<p>\n\t37.&nbsp;正确选项&nbsp;&nbsp;L</p>\n<p>\n\t38.&nbsp;正确选项&nbsp;&nbsp;B</p>\n<p>\n\t39.&nbsp;正确选项&nbsp;&nbsp;H</p>\n<p>\n\t40.&nbsp;正确选项&nbsp;&nbsp;N</p>\n<p>\n\t41.&nbsp;正确选项&nbsp;&nbsp;J</p>\n<p>\n\t42.&nbsp;正确选项&nbsp;&nbsp;F</p>\n<p>\n\t43.&nbsp;正确选项&nbsp;&nbsp;C</p>\n<p>\n\t44.&nbsp;正确选项&nbsp;&nbsp;I</p>\n<p>\n\t45.&nbsp;正确选项&nbsp;&nbsp;G</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p787815/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p787815\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787184/\">2016年6月四级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787742/\">2016年6月英语四级阅读答案：试卷二仔细阅读（新东方版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787743/\">2016年6月英语四级翻译真题及答案试卷二：新东方版</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787741/\">2016年6月英语四级翻译真题及答案试卷一：沪江网校版</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787757/\">2016年6月英语四级阅读真题：试卷一仔细阅读</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787744/\">2016年6月英语四级作文真题：试卷三</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787754/\">2016年6月英语四级阅读真题：试卷一选词填空</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787186/\">2016年6月六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787747/\">2016年6月英语四级听力原文：试卷一听力篇章1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787765/\">2016年6月英语四级阅读答案：试卷一选词填空（有道考神版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年6月大学英语四级真题及答案——试卷一段落匹配"
 }
]