[
 {
  "date": "2016-06-18 21:13", 
  "link": "http://www.hjenglish.com/new/p787914/", 
  "description": "<p>\n\t<strong>Section A</strong></p>\n<p>\n\t<strong>Directions</strong>:In this section,there is a passage with ten blanks.You are required to select one word for each blank from a list of choices given in a word bank following the passage.Read the passage through carefully before making your choices.Each choice in the bank is identified by a letter.Please mark the corresponding letter for each item on <strong>Answer Sheet 2</strong> with a single line through the centre.You may not use any of the words in the bank more than once.</p>\n<p>\n\tPursuing a career is an essential part of adolescent development.&ldquo;The adolescent becomes an adult when he_<u>26</u>_a real job.&rdquo;To cognitive researchers like Piaget,adulthood meant the beginning of an_<u>27</u>_.</p>\n<p>\n\tPiaget argued that once adolescents enter the world of work,their newly acquired ability to form hypotheses allows them to create representations that are too ideal.The_<u>28</u>_of such ideals,without the tempering of the reality of a job or profession,rapidly leads adolescents to become _<u>29</u>_ of the non-idealistic world and to press for reform in a characteristically adolescent way.Piaget said:&ldquo;True adaptation to society comes_<u>30</u>_when the adolescent reformer attempts to put his ideas to work.&rdquo;</p>\n<p>\n\tOf course,youthful idealism is often courageous,and no one likes to give up dreams.Perhaps,taken_<u>31</u>_out of context,Piaget&rsquo;s statement seems harsh.What he was_<u>32</u>_，however,is the way reality can modify idealistic views.Some people refer to such modification as maturity.Piaget argued that attaining and accepting a vocation is one of the best ways to modify idealized views and to mature.</p>\n<p>\n\tAs careers and vocations become less available during times of _<u>33</u>_,adolescents may be especially hard hit.Such difficult economic times may leave many adolescents_<u>34</u>_about their roles in society.For this reason,community interventions and government job programs that offer summer and vacation work are not only economically_<u>35</u>_but also help to stimulate the adolescent&rsquo;s sense of worth.</p>\n<p>\n\tA)automatically&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I)incidentally</p>\n<p>\n\tB)beneficial&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; J)intolerant</p>\n<p>\n\tC)capturing&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; K)occupation</p>\n<p>\n\tD)confused&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L)promises</p>\n<p>\n\tE)emphasizing &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; M)recession</p>\n<p>\n\tF)entrance&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; N)slightly</p>\n<p>\n\tG)excited&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O)undertakes</p>\n<p>\n\tH)existence</p>\n<p align=\"left\">\n\t<strong>Section B</strong></p>\n<p>\n\t<strong>Directions:</strong>In this section,you are going to read a passage with ten statements attached to it.Each statement contains information given in one of the paragraphs.Identify the paragraph from which the information is derived.You may choose a paragraph more than once.Each paragraph is marked with a letter.Answer the questions by marking the corresponding letter on Answer Sheet 2.</p>\n<p align=\"center\">\n\t<strong>Can societies be rich and green?</strong></p>\n<p>\n\t[A]&ldquo;If our economies are to flourish,if global poverty is to be eliminated and if the well-being of the world&rsquo;s people enhanced&mdash;not just in this generation but in succeeding generations&mdash;we must make sure we take care of the natural environment and resources on which our economic activity depends.&rdquo;That statement comes not,as you might imagine,from a stereotypical tree-hugging,save-the-world greenie(环保主义者),but from Gordon Brown,a politician with a reputation for rigour,thoroughness and above all,caution.</p>\n<p>\n\t[B]A surprising thing for the man who runs one of the world&rsquo;s most powerful economies to say?Perhaps;though in the run-up to the five-year review of the Millennium(千年的)Goals,he is far from alone.The roots of his speech,given in March at the roundtable meeting of environment and energy ministers from the G20 group of nations,stretch back to 1972,and the United Nations Conference on the Human Environment in Stockholm.</p>\n<p>\n\t[C]&ldquo;The protection and improvement of the human environment is a major issue which affects the well-being of peoples and economic development throughout the world,&rdquo;read the final declaration from this gathering,the first of a sequence which would lead to the Rio de Janeiro Earth Summit in 1992 and the World Development Summit in Johannesburg three years ago.</p>\n<p>\n\t[D]Hunt through the reports prepared by UN agencies and development groups&mdash;many for conferences such as this year&rsquo;s Millennium Goals review&mdash;and you will find that the linkage between environmental protection and economic progress is a common thread.</p>\n<p>\n\t[E]Managing ecosystems sustainably is more profitable than exploiting them,according to the Millennium Ecosystem Assessment.But finding hard evidence to support the thesis is not so easy.Thoughts turn first to some sort of global statistic,some indicator which would rate the wealth of nations in both economic and environmental terms and show a relationship between the two.</p>\n<p>\n\t[F]If such an indicator exists,it is well hidden.And on reflection,this is not surprising;the single word&ldquo;environment&rdquo;has so many dimensions,and there are so many other factors affecting wealth&mdash;such as the oil deposits&mdash;that teasing out a simple economy-environment relationship would be almost impossible.</p>\n<p>\n\t[G]The Millennium Ecosystem Assessment,a vast four-year global study which reported its initial conclusions earlier this year,found reasons to believe that managing ecosystems sustainably&mdash;working with nature rather than against it&mdash;might be less profitable in the short term,but certainly brings long-term rewards.</p>\n<p>\n\t[H]And the World Resources Institute(WRI)in its World Resources 2005 report,issued at the end of August,produced several such examples from Africa and Asia;it also demonstrated that environmental degradation affects the poor more than the rich,as poorer people derive a much higher proportion of their income directly from the natural resources around them.</p>\n<p>\n\t[I]But there are also many examples of growing wealth by trashing the environment,in rich and poor parts of the world alike,whether through unregulated mineral extraction,drastic water use for agriculture,slash-and-burn farming,or fossil-fuel-guzzling(大量消耗)transport.Of course,such growth may not persist in the long term&mdash;which is what Mr.Brown and the Stockholm declaration were both attempting to point out.Perhaps the best example of boom growth and bust decline is the Grand Banks fishery.For almost five centuries a very large supply of cod(鳕鱼)provided abundant raw material for an industry which at its peak employed about 40,000 people,sustaining entire communities in Newfoundland.Then,abruptly,the cod population collapsed.There were no longer enough fish in the sea for the stock to maintain itself,let alone an industry.More than a decade later,there was no sign of the ecosystem re-building itself.It had,apparently,been fished out of existence;and the once mighty Newfoundland fleet now gropes about frantically for crab on the sea floor.</p>\n<p>\n\t[J]There is a view that modern humans are inevitably sowing the seed of a global Grand Banks-style disaster.The idea is that we are taking more out of what you might call the planet&rsquo;s environmental bank balance than it can sustain;we are living beyond our ecological means.One recent study attempted to calculate the extent of this&ldquo;ecological overshoot of the human economy&rdquo;,and found that we are using 1.2 Earth&rsquo;s-worth of environmental goods and services&mdash;the implication being that at some point the debt will be called in,and all those services&mdash;the things which the planet does for us for free&mdash;will grind to a halt.</p>\n<p>\n\t[K]Whether this is right,and if so where and when the ecological axe will fall,is hard to determine with any precision&mdash;which is why governments and financial institutions are only beginning to bring such risks into their economic calculations.It is also the reason why development agencies are not united in their view of environmental issues;while some,like the WRI,maintain that environmental progress needs to go hand-in-hand with economic development,others argue that the priority is to build a thriving economy,and then use the wealth created to tackle environmental degradation.</p>\n<p>\n\t[L]This view assumes that rich societies will invest in environmental care.But is this right?Do things get better or worse as we get richer? Here the Stockholm declaration is ambiguous.&ldquo;In the developing countries,&rdquo;it says,&ldquo;most of the environmental problems are caused by under-development.&rdquo;So it is saying that economic development should make for a cleaner world?Not necessarily;&ldquo;In the industralised countries,environmental problems are generally related to industrialisation and technological development,&rdquo;it continues.In other words,poor and rich both over-exploit the natural world,but for different reasons.It&rsquo;s simply not true that economic growth will surely make our world cleaner.</p>\n<p>\n\t[M]Clearly,richer societies are able to provide environmental improvements which lie well beyond the reach of poorer communities.Citizens of wealthy nations demand national parks,clean rivers,clean air and poison-free food.They also,however,use far more natural resources-fuel,water(all those baths and golf courses)and building materials.</p>\n<p>\n\t[N]A case can be made that rich nations export environmental problems,the most graphic example being climate change.As a country&rsquo;s wealth grows,so do its greenhouse gas emissions.The figures available will not be completely accurate.Measuring emissions is not a precise science, particularly when it comes to issues surrounding land use;not all nations have re-leased up-to-date data,and in any case,emissions from some sectors such as aviation are not included in national statistics.But the data is exact enough for a clear trend to be easily discernible.As countries become richer,they produce more greenhouse gases;and the impact of those gases will fall primarily in poor parts of the world.</p>\n<p>\n\t[O]Wealth is not,of course,the only factor involved.The average Norwegian is better off than the average US citizen,but contributes about half as much to climate change.But could Norway keep its standard of living and yet cut its emissions to Moroccan or even Ethiopian levels?That question,repeated across a dozen environmental issues and across our diverse planet,is what will ultimately determine whether the human race is living beyond its ecological means as it pursues economic revival.</p>\n<p>\n\t36.Examples show that both rich and poor countries exploited the environment for economic progress.</p>\n<p>\n\t37.Environmental protection and improvement benefit people all over the world.</p>\n<p>\n\t38.It is not necessarily true that economic growth will make our world cleaner.</p>\n<p>\n\t39.The common theme of the UN reports is the relation between environmental protection and economic growth.</p>\n<p>\n\t40.Development agencies disagree regarding how to tackle environment issues while ensuring economic progress.</p>\n<p>\n\t41.It is difficult to find solid evidence to prove environmental friendliness generates more profits than exploiting the natural environment.</p>\n<p>\n\t42.Sustainable management of ecosystems will prove rewarding in the long run.</p>\n<p>\n\t43.A politician noted for being cautious asserts that sustainable human development depends on the natural environment.</p>\n<p>\n\t44.Poor countries will have to bear the cost for rich nations&rsquo; economic development.</p>\n<p>\n\t45.One recent study warns us of the danger of the exhaustion of natural resources on Earth.</p>\n<p>\n\t<strong>Section C</strong></p>\n<p>\n\t<strong>Directions:</strong>There are 2 passages in this section. Each passage is followed by some questions or unfinished statements. For each of them there are four choices marked A),B),C)and D).You should decide on the best choice and mark the corresponding letter on Answer Sheet 2 with a single line through the centre.</p>\n<p>\n\t<strong>Passage One </strong></p>\n<p>\n\t<strong>Questions 46 to 50 are based on the following passage.</strong></p>\n<p>\n\tInteractive television advertising, which allows viewers to use their remote controls to click on advertisements, has been pushed for years. Nearly a decade ago it was predicted that viewers of &ldquo;Friends&rdquo;, a popular situation comedy, would soon be able to purchase a sweater like Jennifer Aniston&rsquo;s with a few taps on their remote control.&ldquo;It&rsquo;s been the year of interactive television advertising for the last ten or twelve years,&rdquo;says Colin Dixon of a digital-media consultancy.</p>\n<p>\n\tSo the news that Cablevision, and American cable company, was rolling out interactive advertisements to all its customers on October 6<sup>th</sup> was greeted with some skepticism. During commercials, an overlay will appear at the bottom of the screen, prompting viewers to press a button to request a free sample or order a catalogue. Cablevision hopes to allow customers to buy things with their remote controls early next year.</p>\n<p>\n\tTelevision advertising could do with a boost. Spending fell by 10% in the first half of the year. The popularization of digital video recorders has caused advertisers to worry that their commercials will be skipped. Some are turning to the Internet, which is cheaper and offers concrete measurements like click-through rates&mdash;especially important at a time when marketing budgets are tight. With the launch of interactive advertising,&ldquo;many of the dollars that went to the Internet will come back to the TV,&rdquo;says David Kline of Cablevision. Or so the industry hopes.</p>\n<p>\n\tIn theory, interactive advertising can engage viewers in a way that 30-second spots do not. Unilever recently ran an interactive campaign for its Axe deodorant（除臭剂），which kept viewers engaged for more than three minutes on average.</p>\n<p>\n\tThe amount spent on interactive advertising on television is still small. Magna, an advertising agency, reckons it will be worth about $138 million this year. That falls far short of the billions of dollars people once expected it to generate. But DirecTV, Comcast and Time Warner Cable have all invested in it. A new effort led by Canoe Ventures, a coalition of leading cable providers, aims to make interactive advertising available across America later this year. BrightLine iTV, Which designs and sells interactive ads, says interest has surged: it expects its revenues almost to triple this year. BSkyB, Britain&rsquo;s biggest satellite-television service, already provides 9 million customers with interactive ads.</p>\n<p>\n\tYet there are doubts whether people watching television, a&ldquo;lean back&rdquo;medium, crave interaction. Click-through rates have been high so far(around 3-4%, compared with less than 0.3% online), but that may be a result of the novelty. Interactive ads and viewers might not go well together.</p>\n<p>\n\t46.What does Colin Dixon mean by saying&ldquo;It&rsquo;s been the year of interactive television advertising for the last ten or twelve years&rdquo;(Lines 4-5, Para.1)?</p>\n<p>\n\tA)Interactive television advertising will become popular in 10-12 years.</p>\n<p>\n\tB)Interactive television advertising has been under debate for the last decade or so.</p>\n<p>\n\tC)Interactive television advertising is successful when incorporated into situation comedies.</p>\n<p>\n\tD)Interactive television advertising has not achieved the anticipated results.</p>\n<p>\n\t47.What is the public&rsquo;s response to Cablevision&rsquo;s planned interactive TV advertising program?</p>\n<p>\n\tA)Pretty positive.</p>\n<p>\n\tB)Totally indifferent.</p>\n<p>\n\tC)Somewhat doubtful.</p>\n<p>\n\tD)Rather critical.</p>\n<p>\n\t48.What is the impact of the wide use of digital video recorders on TV advertising?</p>\n<p>\n\tA)It has made TV advertising easily accessible to viewers.</p>\n<p>\n\tB)It helps advertisers to measure the click-through rates.</p>\n<p>\n\tC)It has placed TV advertising at a great disadvantage.</p>\n<p>\n\tD)It enables viewers to check the sales items with ease.</p>\n<p>\n\t49.What do we learn about Unilever&rsquo;s interactive campaign?</p>\n<p>\n\tA)It proves the advantage of TV advertising.</p>\n<p>\n\tB)It has done well in engaging the viewers.</p>\n<p>\n\tC)It helps attract investments in the company.</p>\n<p>\n\tD)it has boosted the TV advertising industry.</p>\n<p>\n\t50.How does the author view the hitherto high click-through rates?</p>\n<p>\n\tA)They may be due to the novel way of advertising.</p>\n<p>\n\tB)They signify the popularity of interactive advertising.</p>\n<p>\n\tC)They point to the growing curiosity ofTV viewers.</p>\n<p>\n\tD)They indicate the future direction of media reform.</p>\n<p>\n\t<strong>Passage Two</strong></p>\n<p>\n\t<strong>Questions 51 to 55 are based on the following passage.</strong></p>\n<p>\n\tWhat can be done about mass unemployment? All the wise heads agree: there&rsquo;re no quick or easy answers. There&rsquo;s work to be done, but workers aren&rsquo;t ready to do it&mdash;they&rsquo;re in the wrong places, or they have the wrong skills, Our problems are&ldquo;structural,&rdquo;and will take many years to solve.</p>\n<p>\n\tBut don&rsquo;t bother asking for evidence that justifies this bleak view. There isn&rsquo;t any. On the contrary, all the facts suggest that high unemployment in America is the result of inadequate demand. saying that there&rsquo;re no easy answers sounds wise. But it&rsquo;s actually foolish: our unemployment crisis could be cured very quickly if we had the intellectual clarity and political will to act. In other words, structural unemployment is a fake problem, which mainly serves as an excuse for not pursing real solutions.</p>\n<p>\n\tThe fact is job openings have plunged in every major sector, while the number of workers forced into part-time employment in almost all industries has soared. Unemployment has surged in every major occupational category. Only three states. With a combined population not much larger than that of Brooklyn, have unemployment rates below 5%. So the evidence contradicts the claim that we&rsquo;re mainly suffering from structural unemployment. Why, then, has this claim become so popular?</p>\n<p>\n\tPart of the answer is that this is what always happens during periods of high unemployment&mdash;in part because experts and analysts believe that declaring the problem deeply rooted, with no easy answers, makes them sound serious.</p>\n<p>\n\tI&rsquo;ve been looking at what self-proclaimed experts were saying about unemployment during the Great Depression; it was almost identical to what Very Serious People are saying now. Unemployment cannot be brought down rapidly, declared one 1935 analysis, because the workforce is&ldquo;unadaptable and untrained. It cannot respond to the opportunities which industry may offer.&rdquo;A few years later, a large defense buildup finally provided a fiscal stimulus adequate to the economy&rsquo;s needs&mdash;and suddenly industry was eager to employ those&ldquo;unadaptable and untrained&rdquo;workers.</p>\n<p>\n\tBut now, as then, powerful forces are ideologically opposed to the whole idea of government action on a sufficient scale to jump-start the economy. And that, fundamentally, is why claims that we face huge structural problems have been multiplying: they offer a reason to do nothing about the mass unemployment that is crippling out economy and our society.</p>\n<p>\n\tSo what you need to know is that there&rsquo;s no evidence whatsoever to back these claims. We aren&rsquo;t suffering from a shortage of needed skills, We&rsquo;re suffering from a lack of policy resolve. As I said, structural unemployment isn&rsquo;t a real problem, it&rsquo;s an excuse&mdash;a reason not to act on America&rsquo;s problems at a time when action is desperately needed.</p>\n<p>\n\t51.What does the author think is the root cause of mass unemployment in America?</p>\n<p>\n\tA)Corporate mismanagement.</p>\n<p>\n\tB)Insufficient demand.</p>\n<p>\n\tC)Technological advances.</p>\n<p>\n\tD)Workers&rsquo; slow adaptation.</p>\n<p>\n\t52.What does the author think of the experts&rsquo; claim concerning unemployment?</p>\n<p>\n\tA)Self-evident.</p>\n<p>\n\tB)Thought-provoking.</p>\n<p>\n\tC)Irrational.</p>\n<p>\n\tD)Groundless.</p>\n<p>\n\t53.What does the author say helped bring down unemployment during the Great Depression?</p>\n<p>\n\tA)The booming defense industry.</p>\n<p>\n\tB)The wise heads&rsquo; benefit package.</p>\n<p>\n\tC)Nationwide training of workers.</p>\n<p>\n\tD)Thorough restructuring of industries.</p>\n<p>\n\t54.What has caused claims of huge structural problems to multiply?</p>\n<p>\n\tA)Powerful opposition to government&rsquo;s stimulus efforts.</p>\n<p>\n\tB)Very Serious People&rsquo;s attempt to cripple the economy.</p>\n<p>\n\tC)Evidence gathered from many sectors of the industries.</p>\n<p>\n\tD)Economists&rsquo; failure to detect the problems in time.</p>\n<p>\n\t55.What is the author&rsquo;s purpose in writing the passage?</p>\n<p>\n\tA)To testify to the experts&rsquo; analysis of America&rsquo;s problems.</p>\n<p>\n\tB)To offer a feasible solution to the structural unemployment.</p>\n<p>\n\tC)To show the urgent need for the government to take action.</p>\n<p>\n\tD)To alert American workers to the urgency for adaptation.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p787914/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p787914\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787184/\">2016年6月四级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787742/\">2016年6月英语四级阅读答案：试卷一仔细阅读（新东方版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787186/\">2016年6月六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787743/\">2016年6月英语四级翻译真题及答案试卷二：新东方版</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787741/\">2016年6月英语四级翻译真题及答案试卷一：沪江网校版</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787757/\">2016年6月英语四级阅读真题：试卷一仔细阅读</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787744/\">2016年6月英语四级作文真题：感谢父母亲人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787761/\">2016年6月英语四级阅读真题：试卷二仔细阅读</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787747/\">2016年6月英语四级听力原文：试卷一听力篇章1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787778/\">2016年6月英语四级阅读真题：试卷一段落匹配</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年6月英语六级阅读真题：试卷一完整版"
 }
]