[
 {
  "date": "2014-06-11 10:34", 
  "link": "http://www.hjenglish.com/new/p619048/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p619048/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<div id=\"cke_pastebin\">\n\t澳大利亚总理阿博特在悉尼学院对2014年毕业生致毕业演说。以经济建设的重要性为主题。他指出，没有强大的经济实力，就没有国家的强大与稳定。 经济增长是建设强大的社会实体，让人们生活幸福的必要手段。</div>\n<div>\n\t&nbsp;</div>\n<p>\n\t【演讲摘要】</p>\n<p>\n\tI have to say that this will be my most economically focused address because, without a strong economy, it&rsquo;s impossible to have strong and sustainable communities.</p>\n<p>\n\tEconomic growth is the means to a stronger society and a happier people.</p>\n<p>\n\tThat&rsquo;s why my election <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pledge\" target=\"_blank\">pledge</a>, endlessly repeated, was to build &ldquo;a strong and prosperous economy&rdquo; &ndash; not as an end in itself &ndash; but &ldquo;for a safe and secure Australia&rdquo;.</p>\n<p>\n\tWe&rsquo;re striving to achieve a stronger budget because that&rsquo;s the way to a stronger economy, to a stronger society and to make your life better and your job more secure.</p>\n<p>\n\tOn election night, I said that Australia was open for business &ndash; and every day since we&rsquo;ve been working to implement our Economic Action Strategy.</p>\n<p>\n\tWe promised to abolish the carbon tax and the mining tax &ndash; and we won&rsquo;t rest until they&rsquo;re gone.</p>\n<p>\n\tWe promised to stop the boats &ndash; and to end the $11 billion border protection cost blow out; and for the past four months none have come, not a single one, compared to over 100 carrying more than 6000 people in the same period last year.</p>\n<p>\n\tWe said that we&rsquo;d conclude free trade negotiations with Japan and Korea, and we have, and we&rsquo;ve <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/accelerate\" target=\"_blank\">accelerated</a> talks with China.</p>\n<p>\n\tWe promised a one-stop shop for approving big projects; that&rsquo;s well underway and we&rsquo;ve given the green light to new projects worth over $400 billion &ndash; yes, $400 billion worth of new projects have been given environmental approval since the election last year.</p>\n<p>\n\tWe promised to cut red tape costs by a billion dollars a year, every year. We&rsquo;ve made a strong start taking some 50,000 pages off the statute book and the budget will do more.</p>\n<p>\n\tWe promised to crack down on union officials who rip off their members and that&rsquo;s happening.</p>\n<p>\n\tWe promised an airport for Western Sydney; with the help of the New South Wales Government that&rsquo;s happening too.</p>\n<p>\n\tWe said that we wouldn&rsquo;t chase failing businesses waving blank cheques at them because the end of the age of entitlement should start with the end of business welfare.</p>\n<p>\n\tAbove all, in promising to deliver a strong and prosperous economy for a safe and secure Australia, we promised to get the budget back under control because you can&rsquo;t fix the economy unless you fix the budget.</p>\n<p>\n\tNow, there&rsquo;s far more that&rsquo;s right about our country than wrong; and there&rsquo;s far more grounds for optimism about our future than worry.</p>\n<p>\n\tBut we do have to get the economic fundamentals right.</p>\n<p>\n\tProsperity is not a gift; we have to work for prosperity through being smarter and more diligent than our competitors.</p>\n<p>\n\tLike households and like businesses, governments have to live within their means.</p>\n<p>\n\tEvery dollar that government spends is a dollar taken from the people in taxes or in borrowings.</p>\n<p>\n\tEverything that government does has to be paid for either by today&rsquo;s taxes or tomorrow&rsquo;s taxes &ndash; with interest.</p>\n<p>\n\tAnd continuing a cycle of debt and deficit might briefly save a government from a bad headline, but it won&rsquo;t help you, the people, to plan a stronger and better future.</p>\n<p>\n\tA government that understands its limits is a government that allows the people to grasp their full potential.</p>\n<p>\n\tEvery time a government spends people&rsquo;s money for them, it limits their own freedom; hence the famous dictum that government should do what the people cannot do for themselves, and no more.</p>\n<p>\n\tAs many of you would remember, the previous Liberal government in Canberra inherited $96 billion in net Commonwealth debt and a $10 billion budget black hole.</p>\n<p>\n\tIt took the good work of John Howard and Peter Costello to produce surpluses averaging almost 1 per cent of GDP with almost $50 billion in the bank by 2007.</p>\n<p>\n\tI regret to say that this government&rsquo;s budget inheritance has been even worse. Labor debt and deficit stretches out as far as the eye can see: $123 billion in cumulative deficits over the next four years, debt projected to reach at least $667 billion &ndash; which is $25,000 for every Australian man, woman and child &ndash; with $10 billion a year in interest repayments alone.</p>\n<p>\n\tAt this level, countries no longer control debt; debt starts to control them.</p>\n<p>\n\tThere were roof batts that caught fire, school halls that cost twice the going rate, super clinics with no doctors, and the NBN that cost more and more to deliver less and less.</p>\n<p>\n\tThe Labor government made vast open-ended commitments on schools and hospitals to take effect beyond the forward estimates period.</p>\n<p>\n\tThey didn&rsquo;t just booby-trap the budget; they created a ponzi scheme of unsustainable spending because they thought that new taxes, more spending and bigger bureaucracies were the answer to every problem.</p>\n<p>\n\tThis budget will not change everything with one stroke.</p>\n<p>\n\tIt won&rsquo;t offer a spurious guarantee of a surplus by a particular date.</p>\n<a href=\"http://www.hjenglish.com/new/p619048/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p619048/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p619048\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618726/\">英国趣闻：狐狸排队取钱照片网络疯传</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618967/\">儿子兑现8岁承诺 送生日礼物惹老爸泪奔</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618908/\"> 不堪同心锁重负 巴黎著名“爱情桥”垮塌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618935/\">11岁华裔少女获谷歌涂鸦大赛总冠军</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618688/\">哈佛大学图书馆发现首本人皮书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617605/\">四六级冲刺：翻译如何破？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610386/\">那些忘不了的《老友记》瞬间（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618856/\">四六级写作终极招：善用模板</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">强化直达：两个月突破四六级新题型！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "澳大利亚总理阿博特在悉尼学院的演讲（视频）"
 }
]