[
 {
  "date": "2017-09-01 12:15", 
  "link": "http://www.hjenglish.com/new/p1208490/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1208490/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p><img src=\"https://n1image.hjfile.cn/mh/2017/09/01/a0202c6046ea97b41bc0953d01b8fb49.jpg\" /></p>\n\n<p>Apple fans are waiting with baited breath for the arrival of the iPhone 8 in early September . 苹果的忠粉都在迫不及待地巴望iphone8在九月初的上市。</p>\n\n<p>The wide-screen iPhone is believed to mark the tenth anniversary of the gadget and arrive with a number of eye-popping features.这款宽屏的苹果手机的推出正好庆祝苹果公司十周年纪念日，同时它的各项功能也非常吸睛。</p>\n\n<p>It's also rumoured to cost around &pound;1,000 - which could price most people out of an upgrade.传言说iphone8售价大约1000英镑，是苹果有史以来升级手机最贵的一次。</p>\n\n<p>However, the gigantic tech company is heavily tipped to open proceedings with an updated version of the current iPhone 7 and 7 Plus. 然而，苹果公司这家科技巨头公司着力在为苹果手机7和7P造势。</p>\n\n<p>Sources have apparently told Apple-focused site Mac4Ever that the company is planning to launch its next iPhones on September 12 . 法国媒体Mac4Ever援引运营商消息，苹果8将在9月12日发行。</p>\n\n<p>What's more, they believe that the new phones will be available to pre-order from Friday, September 15. They could be in store (or online) as soon as September 22.不止如此，新手机的预定从9月15日周五开始。无论是实体店还是网络，正式上线时间最快也是在9月22日。</p>\n\n<p>The site reports that mobile operators have been told the date by Apple in preparation for what could be the biggest gadget launch of the year.该报道称，苹果公司告诉网络运营商时间，是为了为本年度最盛大的苹果手机的发布会在提前做准备。</p>\n\n<p>Although these dates fit in with Apple's history, the information is still unconfirmed so it shouldn't be taken as gospel at the moment.尽管这个日期看起来和以往苹果公司发布日期相吻合，但是还没有得到苹果公司的确认，所以目前还不能高兴地太早。</p>\n\n<p>If the rumours mentioned above prove true and Apple does host an event on September 12, then there's only a few weeks left to wait.如果传言属实，苹果手机确实在9月12日召开发布会，我们还需要再等几周时间。</p>\n\n<p>With the iPhone 8 rumoured to be priced around &pound;999, the iPhone 7s and 7s Plus will appeal to those of us on more of a budget.苹果8的价格可能大约是999英镑，而苹果7s和7sP价格亲民，但也会超出预算一点。</p>\n\n<p>The iPhone 7 starts at &pound;599 for the 32GB version, goes up to &pound;699 for the 128GB model and ends at &pound;799 for 256GB.32个G内存的苹果7售价599英镑起，128G的699起，最高256G的不超过799英镑。</p>\n\n<p>This could go one of two ways. Either, Apple will keep the design largely the same as the current iPhone 7 and 7 Plus or it could decide to implement the kinds of changes we've seen with the iPhone 8.新款手机的设计无非以下两种之一，要么沿袭苹果7和7P的大部分功能，要不就是之前群众们想要实现的苹果8其他功能。</p>\n\n<p>The latter option would mean an edge-to-edge display, glass body and the omission of the iconic Home button.说到新功能，全屏幕，玻璃机身，没有标志性的&ldquo;Home&rdquo;按钮。（惊不惊喜，意外不意外）</p>\n\n<p>Apple may choose to keep the price down by not giving the 7s and 7s Plus an OLED display and keeping the specs in check.. 当然，如果苹果想要控价，7s和7s P就会没有采用OLED屏幕（它是一种可以&ldquo;自发光&rdquo;的屏幕，不需要借助背光源，屏幕可塑性强，可曲可弯，具有更高的对比度，分辨率更理想）。</p>\n\n<p>However, keeping the design the same would mean very little difference, at least outwardly, from the current iPhone. Screen sizes are likely to stay at 4.7-inch and 5.5-inch options regardless of which design Apple chooses.然而，保持原有的设计，从现有苹果手机来看就是没有变化，不管是用4.7英寸的评估还是5.5英寸的屏幕。</p>\n\n<p>Last year's iPhone 6s featured an updated processor that Apple said was 70% faster than its predecessor. It also bumped the graphical power and, thanks to some software changes, upped the amount of time it could go between charges.去年的苹果6s处理器较之前提速70%，但是还是一样有蓄电不足的问题，多亏了软件的升级，提升了蓄电能力。</p>\n\n<p>We'd expect to see some similar refinements in 2017 for the two new handsets that will form the core of Apple's line-up.我们希望在2017年的两款核心产品线的产品秉承优秀的品质。</p>\n\n<p>Tech website Cnet breaks down the iPhone 7s specs as being led by either an A10X or A11 processor and 2GB of RAM. The software will be iOS 11. 科技网站Cnet披露了苹果7的内置，不是A10X就是A11的处理器，RAM内存2G。软件是iOS11。</p>\n\n<p>The storage options are also unlikely to change, giving you the option of 32GB, 128GB or 256GB models.手机内置存储还是分成32G，128G，还有256G。</p>\n\n<p>Most of the big new features are believed to be arriving in the premium iPhone 8, but Apple may carry a few over to the iPhone 7s and 7s Plus.大多数新功能将会应用在苹果8上，但其中的少数功能在7s和7sP也会有所体现。</p>\n\n<p>The biggest of these is believed to be support for wireless charging . Apple may decide to make the iPhone 7s and 7s Plus with a glass body rather than metal in order to make it more conducive for wireless charging. 其中最劲爆的功能莫过于无线充电。苹果公司也许会把7s和7sP打造成全玻璃机身，而不是沿用之前的金属机身，这样更有利于无线充电。</p>\n\n<p>According to the Inquirer , Apple will limit wireless charging to 7.5w - which is half the 15w maximum of the Qi standard. That means the iPhone 7s and 7s Plus may only charge half as quickly as other phones that also offer the feature. 根据Inquier的标准，苹果公司把无线充电标准上限不超过7.5瓦，是无线充电气标准的一半。也就是说7s或者7sP充电的时间是其他手机的一倍。</p>\n\n<p>Lastly, Apple could be set to increase the waterprooding functionality for the iPhone 7s and 7s Plus - something that will no doubt be appreciated by anyone that's taken their iPhone with them to the beach.最新的苹果7s和7Ps 增加了防水功能，这无疑是那些喜欢带着手机去海边人的福音。</p>\n\n<p>（翻译：林浔鸥）</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1208490/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1208490\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1208452/\"> 巡演出事故，工作人员将水果姐告上法庭！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1192947/\">商务会议中的必备口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1208739/\">「中国的」四大发明，原来是这个老外编的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1174062/\">2017年6月英语四级听力原文：试卷一听力篇章3（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768445/\">有声双语美文：你们的恋爱关系健康吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1208445/\">麦当劳推出高定版奢华汉堡盒，美炸了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1193973/\">有声双语美文：在手机上聊天，细节很重要</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1208643/\">2017MTV获奖名单公布，Lumar成最大赢家</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1208133/\">TVB剧中，律师为什么都要戴假发？ </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017苹果发布会大揭秘！你想知道的都有噢"
 }
]