[
 {
  "date": "2016-07-19 13:34", 
  "link": "http://www.hjenglish.com/new/p795140/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p795140/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/12/07f47a0887b295efc1e9130d0aaac8b2.jpg\" /></p>\n<p>\n\tIf you're not a morning person, that struggle to get up and out of the house every work day can be seriously hard work. Hell, even if you are a morning person, sometimes it's still an effort.如果您不是一个早起的人，每天挣扎着起床到出门工作是件相当不容易的事情。该死的是，哪怕您是一个爱早起的人，有时候还是要努力一下。</p>\n<p>\n\tWe have some tips and tricks that might help you shave valuable minutes off your morning routine, so you leave on time.Take a look through our useful suggestions below, then share any of your handy morning hacks in the comments我们有一些小建议和技巧能够帮助到您从早晨的琐碎事情中节约些时间，让您能够按时上班。请参阅下面有用的建议，并在评论中分享下早晨的那些琐碎事儿。</p>\n<h2>\n\t1. Don't hit snooze.1.别打盹儿</h2>\n<p>\n\tStep away from the snooze button. You're deluding yourself if you think an extra 10 minutes will make that much difference. If you do manage to fall back asleep in that time, you're just going to feel even more sleepy when your alarm goes off a second time.远离小睡按钮。如果您认为再来十分钟就不困的话，那是在骗自己呢。假如最终您还是选择再睡儿的话，等闹钟再闹时，您会觉得更困。</p>\n<p>\n\tGet in the habit of getting out of bed when your alarm sounds and you'll have a better, more efficient, start to the day.养成闹钟一响就起床的习惯，那这一天会有一个更好的，更有效率的开始。</p>\n<h2>\n\t2. Get a shower timer.2.备一个淋浴计时器</h2>\n<p>\n\tForce yourself to shower faster by investing in a shower timer. You can buy basic versions for only a matter of dollars, and you'll save that in just a few weeks by using less water and energy.Also, streamline your shower process. For example, if you wash and condition your hair first, the conditioner will be ready to rinse off once you've washed, shave or rinsed the rest of you.买个淋浴计时器，迫使自己冲凉冲快点儿。您可以买那种简版的，只需几美元，而且会在短短几周内通过使用更少的水和电回本。同时，要简化您沐浴的过程，比如：如果是先洗护头发，洗发素要提前备好，一旦洗完，随手就可以护理，剃胡须以及冲洗其余部分。</p>\n<h2>\n\t3. Automate your morning coffee.3.自动调制咖啡</h2>\n<p>\n\tIf you're the type of person who needs a coffee before you can even think about beginning to get ready, consider a machine with a built-in timer, so you can wake to the smell of freshly-brewed java and get your fix that little bit quicker.You can buy programmable coffee machines for less than $30, so it's not even a major investment, but it could make a difference to your day.如果您是那种不喝咖啡简直就无法思考的人，考虑备台内置计时器的咖啡机吧，这样可以一醒来就能闻到新鲜调制好的咖啡，从而让您的速度快起来。也可以买那种可编程的咖啡机，只不到30美元，这甚至算不上什么大的投资，却能带给自己不一样的生活。</p>\n<h2>\n\t4. Sort your clothes the night before.4.前一天晚上整理好衣物</h2>\n<p>\n\tSave many wasted minutes of indecision in front of your wardrobe every morning by checking the forecast for the next day and planning your entire outfit the night before. Not only will you avoid what-to-wear crises, but you'll spend less time hunting around for a certain tie to match a shirt, a pair of unladdered pantyhose or having to iron something last minute.前一天晚上就规划好明天的衣着打扮，可以节省每天早上杵在衣橱前浪费的时间。这样做不仅仅能解决穿什么的问题，还可以让您花更少时间到处找配衬衫的领带、没抽丝的裤袜或者最后的熨烫工作。</p>\n<h2>\n\t5. Go cold breakfast.5.吃冷早餐</h2>\n<p>\n\tDon't give yourself extra work by trying to cook on the days you have to leave the house on time. A cold breakfast is quicker and can be healthier than anything you need to cook.Try making a big bowl of fruit salad twice a week and having a helping every morning. Give yogurt a go. Cereal or granola are other time-saving options. Then, when you do have time to make a cooked breakfast on days you're not working, it will be more of a treat.不要在需要按时出门的日子花额外的时间做早餐。冷的早餐更快，而且比什么都健康。试试一周做两次大碗沙拉，每天早晨一小盘。喝酸奶吃麦片也是很节约时间的。当然，休息日的时候，您确有时间做早餐的话，那就把它看成一顿犒劳吧。</p>\n<h2>\n\t6. Set a countdown timer.6.设置倒计时器</h2>\n<p>\n\tIf you know you have to leave the house in 40 minutes, set a countdown timer to keep you on track. Having a visible reminder of the minutes ticking away might spur you into speeding up your morning routine, rather than letting the time creep up on you.如果您确实要在四十分钟内出家门，就设置个倒计时器来跟踪督促自己。有个可见的，不断流逝的时间提醒器会刺激自己加快完成早晨琐碎事务的速度，而不是让时间慢慢浪费掉。</p>\n<h2>\n\t7. Leave yourself notes.7.给自己留便条</h2>\n<p>\n\tDon't rely on your morning brain to remember anything important. If you need to remember something, write a note and stick it to the back of your front door the night before. It will take mere seconds but save you time the next day having to return to the house when you realize you forgotten that important thing when you're already 15 minutes down the road.早晨不要指望大脑帮您记住一些重要的事情。如果需要记些什么，请于前一天晚上写在便条上，并将它贴到大门后。这样做起来只需花几秒钟的时间，却能省掉您在到达工作地点前十五分钟突然发现忘记重要事物时，再返回家的时间。</p>\n<h2>\n\t8. Have a place for everything.8.安排一个置放随身物品的地方</h2>\n<p>\n\tGet organized and create a specific, permanent home for your keys, wallet, phone, coat, bag, umbrella, etc. A simple key rack, caddy and coat peg will do the trick. You will literally save collective hours by not spending that frantic 10 minutes before you want to leave the house desperately trying to locate your keys. As soon as you get home every evening, put everything in its proper place.为自己的随身物品如：钥匙、钱包、电话、衣服、包包、雨伞等安排一个恒定摆放的地方。一个简单的键架、一只盒子、一个外套挂钩往往就能达到效果。出门前如果不再花那宝贵的十分钟疯狂地找钥匙的话，加起来真能节省到几小时呢。因此，您要晚上一回到家，就把随身物品放得妥妥的。</p>\n<h2>\n\t9. Utilize your commute.9.利用好通勤时间</h2>\n<p>\n\tDepending on what kind of commute you have, use it to your advantage. If you're a passenger in a private car, could you eat your breakfast on the way to work? Do your make-up on the journey? If you're a train or bus user, you could use the time to check email, social sites and the news to save wasting time doing it at home. Those who walk to work could catch the headlines via radio.All of us can use the time to think about the hours ahead and get mentally ready for whatever the day will bring.这取决于您用什么样的通勤模式，好好利用吧。如果乘坐私家车上班，何不试试在路上早吃餐？或者在途中化妆呢？如果乘坐火车或者公交，可以利用乘车的时间做些本来要在家里做的事情，如：查收邮件，翻看社交网站以及新闻之类的。那些步行族，则可以通过无线电收听新闻头条。我们所有人都可以提前规划时间安排，为即将要做的事务做好准备。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。<img src=\"http://n1.image.hjfile.cn/mh/2016/07/12/61b9bfdd6f91afd0e75477eb3a14646d.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p795140/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p795140\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795725/\">她们时刻美丽动人，都是因为这8个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795962/\">2016亚洲最佳十大景点：上海第2香港第5</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793730/\">我们给欧美明星起外号这事儿被老外知道了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795462/\">扒一扒《大鱼海棠》里那些戳中你的英文槽点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794700/\">当贝嫂和郭晶晶同框拍写真：同台斗艳太精彩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795576/\">开口练告别哑巴英语！如何用英文邀请朋友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795945/\">3大招让你快速提高英语口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795978/\">68届艾美奖提名名单 《权力的游戏》23项领跑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795992/\">外国单身汪相亲记：看完我笑了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795517/\">靠时尚征服英国政坛 英国第2任女首相潮爆了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "早晨节约时间的九个简单小妙招"
 }, 
 {
  "date": "2016-07-19 13:33", 
  "link": "http://www.hjenglish.com/new/p796132/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p796132/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/d78df91944e74d0c90c0873ac01fa0db.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p745566/\" target=\"_blank\">因戏生情、领证结婚带娃飞</a>，陈晓陈妍希今日终于大婚了！过儿终于熬成了姑父！</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/2c842e500b594da79abff63359314dbd.jpg\" /></p>\n<p>\n\t两人身穿中式礼服，手牵手鼻头抵额头，甜蜜又浪漫。</p>\n<p>\n\t微博上的表白视频也甜到飞起~</p>\n<p>\n\t</p>\n<p>\n\t当然之前求婚这事儿已经被外媒报道过了：</p>\n<p>\n\tMichelle Chen Yanxi has recently accepted boyfriend Chen Xiao's marriage proposal in Paris, onboard a luxury cruise. In a recent interview in Taiwan, Chen Xiao has also confirmed that the proposal took place.陈妍希最近接受了男友陈晓在巴黎提出的求婚，当时他们正在一艘豪华游轮上度假。最近在台湾接受采访的时候，陈晓也确认了求婚确有其事。</p>\n<p>\n\tAll that's left is for Michelle Chen to show us the 2 carat diamond ring. And yes, she did, on 27 October. She showed off her expensive ring with a blog post using her latest, top-of-the-line, bleeding-edge & damn-expensive iphone 6 plus.现在剩下的正经事就只差让姑姑给我们秀一下2克拉的大大大大大钻戒。而她也不负众望，10月27日她在一则博客上炫耀了她好贵好贵的戒指，而用来发这条博客的呢就是刚入手的、超尖端、无比高大上、而且同样好贵好贵的iPhone 6 plus。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/19/ecc1e24c9b4074245655e08fe2e7de26.jpg\" /><br />\n\t<br />\n\tFans were overjoyed as if their own grandmothers were getting married, and looked forward to Michelle Chen's wedding.粉丝们的喜悦无以言表，简直就像自家奶奶出嫁了一样，老早老早就盼着他们的婚礼了。</p>\n<p>\n\tIt&rsquo;s been three years since they met on the set of Romance of the Condor Heroes. They have defied the odds on the naysayers who didn&rsquo;t think their real life romance would be as long lasting as the fictional lovers they played in RoCH. The couple&rsquo;s wedding pictorial was published by Marie Claire China this month and is alternatively swoomy romance and cheeky fun. Can&rsquo;t wait to see pictures from their nuptials and all the star studded friends in attendance.自从他们在神雕侠侣剧组相识已经3年了。他们排除万难，无视一切怀疑者的哔哔，将两人的感情延续得比剧中的角色更久。他们的订婚照最近发布在了中国版的《嘉人》上，超级有趣而且甜到爆。已经等不急看他们的婚礼照片以及那些去捧场的名流朋友了。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/937d3b7d69ab4951bf54c42835e79a68.jpg\" /></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/ae8ab7607b4942a982e7ea38b408f233.jpg\" /></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/f8023da50396407193feebb74610de49.jpg\" /></p>\n<p>\n\t当然热闹要凑，英语也要学啦！英语君给大家来段小学生文风的婚礼词汇串烧吧！</p>\n<p>\n\t今天，过儿和姑姑要举行他们的wedding ceremony（结婚典礼），他们邀请了柯震东等人来参加自己的wedding reception（婚宴）。然而，光办婚宴是不够的，他们得去 <a href=\"http://www.hjenglish.com/new/p745566/\" target=\"_blank\">register office（结婚登记处）领证</a>（当然了，已经领了），而且姑姑还得准备好trousseau（嫁妆）。柯震东蹦跶蹦跶地跑了过来，但是一开始并没有见到姑姑，迎接他的是usher（引宾员，并不是丁日的那个导师哈）。被引宾员引导深处之后柯震东正好看到姑姑和过儿在读vows（婚誓），对，他眼睁睁地看着他们say one's vows（立下婚誓）。然后，bride（新娘）和bridegroom/groom（新郎）在officiator（主婚人）和pastor（牧师）的主导下进行婚礼。旁边的groomsman（伴郎）和bridesmaid（伴娘）们则忙着对媒体镜头抢镜刷微博粉丝量。之后，两人要启程去度honeymoon（蜜月），而这个时候就不需要穿紧到爆的wedding dress（婚纱、结婚礼服）了。</p>\n<p>\n\t是不是很简单很好记？这些婚礼有关的词汇都记住了吗？最后祝新人要幸福哦~</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本文系沪江英语原创内容，转载请注明出处。本文仅代表作者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p796132/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p796132\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795725/\">她们时刻美丽动人，都是因为这8个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795962/\">2016亚洲最佳十大景点：上海第2香港第5</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793730/\">我们给欧美明星起外号这事儿被老外知道了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795462/\">扒一扒《大鱼海棠》里那些戳中你的英文槽点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794700/\">当贝嫂和郭晶晶同框拍写真：同台斗艳太精彩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795576/\">开口练告别哑巴英语！如何用英文邀请朋友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795945/\">3大招让你快速提高英语口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795978/\">68届艾美奖提名名单 《权力的游戏》23项领跑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795992/\">外国单身汪相亲记：看完我笑了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795517/\">靠时尚征服英国政坛 英国第2任女首相潮爆了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "陈妍希陈晓今日大婚！过儿熬成了姑父！"
 }
]