[
 {
  "date": "2014-01-02 14:16", 
  "link": "http://www.hjenglish.com/new/p561968/", 
  "description": "<p>\n\t线上教育作为&ldquo;慢热型&rdquo;行业，当BAT互联网大佬们涉足圈流量之时，部分创业者开始调整方向挣脱&ldquo;小难美&rdquo;困境，以&ldquo;农村包围城市&rdquo;进军二、三线城市。南都记者采访沪江网副总裁徐华等人获悉，成人教育领域才是在线教育进军二、三线城市的突破口，而直播、录播等教学方式仅是在线教育的辅助资源，专注优质内容的&ldquo;制片公司&rdquo;明年或突围成功。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/e5d04ac37e2a4bf788e5db98a88c8783.jpg\" /></p>\n<p>\n\t一线之外有生机？</p>\n<p>\n\t南都：相比一线城市，二、三线城市在线教育市场是怎样的？对于中小创业者的机会在哪里？</p>\n<p>\n\t徐华：沪江网目前的用户对象虽然以大城市的年轻人为主，但未来网络教育的前景还是在二、三线城市，甚至一些偏远地区的乡镇县城。以学英语为例，比如说北京学生只需走出家门，便可找到诸如新东方、环球雅思、英孚这样的优质英语培训机构，但是在小城市，即使你愿意为教育服务支付费用，你也很难享受它们的课程以及名师资源。教育是一种刚性需求，无论在什么地方，它都是客观存在的。同时可以看到，二、三线城市的教育机构大多还处于无序竞争状态，一旦优质资源借助于网络教育大潮席卷而来，对它们的冲击将是非常巨大的。</p>\n<p>\n\t薛浩：目前国内的教育资源还处于相对不均衡的状态。一线城市的需求量大，但在全国只那么几个城市而已。而二、三线城市的需求量虽然少，但是放眼全国来看就非常多了。</p>\n<p>\n\t在线教育最大的优势就是通过技术改变了教育的方式。可以从两个切口进行分析：比如在学历教育领域，学生可以通过做题库，进行智能化数据分析进行&ldquo;因材施教&rdquo;的学习。从这个角度来说，最受益的当然是二、三线城市。再比如针对职业教育领域，在一个三线城市想考一个注册会计师，找不到好老师进行辅导，完全可以通过直播、录播的方式来解决。总体来说，职业教育比学历教育更加容易突破。</p>\n<p>\n\t张晋巍：对于二、三线城市，在线教育的市场应该是在K&nbsp;12之外的成人教育。比如，司法考试或者公务员考试等。目前针对K&nbsp;12解决是非常困难的，并不是因为技术原因，而是目前国内孩子的自主学习能力太差，市场还不成熟。</p>\n<p>\n\t面授解除焦虑？</p>\n<p>\n\t南都：如何避免水土不服？</p>\n<p>\n\t薛浩：其实二、三线城市的教育市场远远没有大家想象中的那样不成熟。不过大多处于一个无规则化的无序竞争。在这个过程中，对新东方大佬们进驻可能比较难，对于中小创业者存在非常多的机会。不过市场的培育成本和教育成本高，这是创业者应该首先考虑到的问题。二、三线在对在线教育的思想意识和观念上相对比较保守。所以创业者就需要在运营成本上进行调整。二、三线城市需要有大量时间和投入去做教育和普及推广工作，所以成本运营控制成了创业者能否&ldquo;小而美&rdquo;的关键因素。方式上，以前主要通过百度来卖流量，现在是通过微营销等。</p>\n<p>\n\t张晋巍：针对K&nbsp;12领域来看，目前还没有完全合适的线上解决方案。中小学生自主学习的能力不足，一般都需要人去监督，让学生单独去在P&nbsp;C或者P&nbsp;A&nbsp;D端去完成在线教育可能性不大。因为二、三线城市的家长们会认为面授会能让他们解除焦虑。我们目前采取的策略是，在线下进行名师的授课，而学生可以通过线上P&nbsp;C等终端来完成老师布置的题目。当学生遇到难题时以及经常出错的问题时，可以通过图片或者语音，老师在三分钟内给出一个解决方案。</p>\n<p>\n\t互联网背景有利弊？</p>\n<p>\n\t南都：近来我们看到不少互联网背景出身的创业者，切入在线教育领域创业，利弊在哪？</p>\n<p>\n\t欧阳骁：互联网出身的创业者往往不能深刻理解教育的本质，这样便不能找到用户需求。比如，一道题可能有五个知识点，目前很多在线教育平台直接将答案罗列上去，这样很难提高学习效果。如果没有把教育本质逻辑分析清楚，高屋建瓴地去谈线上教育是行不通的。即便存在技术和运营上的优势，也很难发挥出来。可以看到，目前一些平台虽然通过强大的营销系统，把营业额做得很好，但是因为产品仅仅是把线下课程搬到了网上，所以遇到了教学枯燥、用户体验差、续费率极低等一系列的问题。</p>\n<p>\n\t薛浩：互联网出身的创业者往往在产品化和平台化上擅长，比如利用大数据等工具去切入线上教育领域。就目前来看，他们的思路比较侧重于&ldquo;前期拼流量、圈用户，后期再通过商业化进行盈利&rdquo;。</p>\n<p>\n\t但值得注意的是，教育这个行业跟电商有区别。电商可以经营很多标准化的产品，但是教育比较碎片化，同时很难标准化。所以近一年也可以看到很多平台类的创业公司都在不断调整方向，其实关键就在于他们离&ldquo;教育的本质&rdquo;有点远。</p>\n<p>\n\t龚海燕：我认为互联网背景可能比传统教育的背景更加容易去从事线上教育领域。很多人质疑我们不懂教育，我个人认为传统教育出身的人很容易被约定俗成的教育模式束缚住。他们眼中的外行们反倒可以在盈利或者产品上有更大的创新和突破。</p>\n<p>\n\t举个简单的例子，梯子网可以利用软件以及数据分析来对个人的知识点逐一进行统计分析，老师可以根据数据发现每个学生的薄弱环节，从而进行因人施教。这种数据可视化等创新元素是可以改变传统的教育领域的固有模式。</p>\n<p>\n\t牛先芳：从产品运营到产品的设计以及更新迭代上，这些互联网人能够比较熟悉运用。但同时要看到，教育是一个高门槛的行业，是需要时间积淀和经验积累。如果对教育培训领域本质不了解，产品的设计方向很容易出错。这也是&nbsp;目&nbsp;前&nbsp;不断有公司调整创业方向的原因之一。</p>\n<p>\n\t徐华：互联网教育本身是一个服务性质的产业，不太可能短时间内积累海量用户，同时也不会产生暴利。一般用户都会有个学习效果的考核过程。这些就要求创业者对教育的各个环节有深厚的了解。</p>\n<p>\n\t互联网和传统教育两种出身的同行因为不同的语言体系，开始会有相互不理解的情况，但这个关卡很容易突破。理想的状态是，两种语言体系打通，碰撞出火花。未来三五年既懂教育又懂互联网的人，注定是这个领域的赢家。</p>\n<p>\n\t小弟如何活得好？</p>\n<p>\n\t南都：淘宝同学上线了，而新版QQ也可以放PPT，BAT们以授课平台模式切入，在这种大流量的竞争背后，创业小型公司需要哪些独门武器？</p>\n<p>\n\t牛先芳：个人非常看好在线教育O2O模式，认为明年或是一个重点发力方向。第二是游戏化的学习，即把游戏和学习做一个有机结合，这样可以解决很多现在存在的问题，同时尝试借鉴游戏的成熟运营模式。&ldquo;小弟们&rdquo;不妨在这两方面多些思考。另外，值得注意的一点，互联网的特点是可以快速获得用户，比线下渠道更容易扩张。如果在线教育企业没有结合自己的资源和能力，过于把精力投在快速扩张和圈用户上，到头来，用户活跃度可能很低，等于用户最后也没留下来。</p>\n<p>\n\t欧阳骁：我认为在线教育的关键有三点。第一是能够切身满足用户需求；第二用户可以学得开心；第三还能通过社交手段收获朋友关系。目前来看，同时具备这三个元素的平台还不多。如果没有深度挖掘产品和用户之间的关系，线上教育平台是很难做起来的。</p>\n<p>\n\t有个现象值得关注，其实教育市场无非就是精英学霸和厌学屌丝，而在互联网世界里，仅一小部分学习精英会愿意接受所谓的碎片化学习，而其他厌学屌丝根本就不接受碎片化学习或者中途放弃。所以&ldquo;小弟们&rdquo;在未来必须将市场和人群极度细分化，再通过兴趣、关注点吸引的方式引发大多数学习者的参与。</p>\n<p>\n\t另外，在大家炒热线上教育的同时，其实可以看到线下的优势资源非常丰富。比如一些优秀的老师一年教一百多个学生，能赚上百万，但他的视频在线上却卖不动。事实上，关键在于国内还没有对互联网教育擅长运营的人，这也是做到&ldquo;小而美&rdquo;的关键之一。</p>\n<p>\n\t龚海燕：未来教育市场如此庞大，巨头总不可能把所有的事情做完。就现在业务结构来看，在线教育仅是大佬们的&ldquo;九牛一毛&rdquo;。从之前他们对招聘等领域的试水可以看到，不是大佬所有的尝试都能成功。教育其实是个极其碎片化的行业，小弟们可以紧紧抓住用户的痛点。只要涉水在线教育，不管大佬还是企业，大家都是朋友，一起先抢了传统教育的饭碗再说。我们目前的模式是，海量提供免费的优质资源，通过前期烧钱来圈人。再通过增值服务进行盈利。</p>\n<p>\n\t我相信，未来的教育内容也都会走免费的模式。</p>\n<p>\n\t徐华：教育产业可以细分出很多领域，甚至每个年龄段都是个大市场，而且市场之间的鸿沟很大。如果专注选择一个小而美的切入点，不管巨头怎么折腾，都有可能做得成。举个简单的例子，国内有新东方这样的大佬，但各个地方的培训机构依旧活得很好。在线教育也会出现这种格局。核心和关键就在于要掌握&ldquo;独门武器&rdquo;。这种独门武器，就是对教育内容的深刻理解程度。即便是一个比较冷门的领域，只要老师是这领域最权威的，用户能够获得最好的学习效果，那把内容互联网化是非常容易的，成功的例子也非常多，比如中华会计网校等。</p>\n<p>\n\t用户付费有难度？</p>\n<p>\n\t南都：能否分析一下明年的在线教育的阵营？</p>\n<p>\n\t薛浩：明年阵营可以从平台、内容以及运营三个方面来分析。首先，从平台上来看，B&nbsp;A&nbsp;T们发力布局在线教育领域。从这些平台的动作来看，都还处在一个观望期。预计明年出现一个具有突破性的在线教育平台的可能性并不大。同时还有类似多贝、传课等一些拿到了融资的中小创业公司。可能会有炒热，但商业模式上突破性亦不大。</p>\n<p>\n\t第二，明年预计可能会兴起一些专注内容制作方面的公司。就目前在线教育的现状来看，不缺平台，但是缺乏优质内容，说到底，产品不专业。其实大部分优质教育资源还在传统线下领域。回顾2013年，其实整体教育培训行业并不乐观，预计明年会有部分人选择线上创业。而对于这些教育背景的人来说，最大优势就是内容质量上。所以预计内容上可能会出现一个或者两个&ldquo;制片公司&rdquo;。这方面的市场需求量很大，同时也具备一定的投资价值。另外，一些辅助内容和平台运营来进行收费的公司或会发力。目前来看，内容、平台和销售三者是割裂的，很少有人运用网络去买线上课程，并在网络上直接进行收费。教育这种产品让消费者自主付费还是有难度。</p>\n<p>\n\t欧阳骁：明年肯定不会是爆发年，甚至三到五年市场才有可能成熟。因为内容是个需要长期积累的活，不是一年两年便能引爆。最关键的是，真正的互联网教育的人才还没有出来。</p>\n<p>\n\t龚海燕：明年可能会是个资本比拼的局面，会像几年前的团购。在线教育应该是个高风险、高投入、高回报、低成功率的行业。可能慢慢有些平台和公司就&ldquo;牺牲&rdquo;了。</p>\n<p>\n\t徐华：近一年涌入众多资本，关键是大家都看到了未来的市场。明年的市场肯定是越来越火爆，竞争更加激烈。但同时也会看到一些公司可能烧完钱就面临着转型等。当然，这个领域中一些新的环节也可能会出现，比如在线教育的支付等。归根结底，其实教育产业是个慢热的领域，所以，注定不可能像电商或者团购那样，一两年内纷纷涌进来，经过群雄逐鹿，最后剩下一两家寡头。这个在互联网教育领域是不太可能的。</p>\n<p>\n\t在线教育有其特殊性，个人呼吁行业的注意力还应该放在学习者上，考虑如何来满足用户需求，提高产品的质量，而并非一些资本的角逐和竞争。</p>\n<div id=\"mtbd\">\n\t相关媒体报道： <a href=\"http://epaper.oeeee.com/D/html/2013-12/30/content_2000931.htm\" target=\"_blank\">南都网</a></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p561968/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p561968\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p560473/\">美版《流星花园》开播 杉菜F4齐遭吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p560857/\">哈佛大学图书馆：我们的墙上没有校训！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555436/\">跟小D学新鲜热词：“女汉子”英语怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p560455/\">阅读推荐：亚马逊网评2013十大畅销书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561544/\">瑞典科学家：缺觉等于头部遭重击</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561576/\">每个大学生都应该做的新年决心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557636/\">开心词场词书推荐：《望文生义500词》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558532/\">外媒看中国：《爸爸去哪儿》为啥这么火</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p560987/\">《指环王》粉丝将耳朵整形成精灵耳</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "南方都市报：在线教育慢热者“跪求”良方"
 }
]