[
 {
  "date": "2016-06-06 19:08", 
  "link": "http://www.hjenglish.com/new/p783560/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p783560/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/013e7bb64b8444f19c7d7de3ece7c916.jpg\" style=\"height: 400px; width: 528px;\" /></p>\n<p>\n\tThere are many myths about the modeling profession that can create confusion for new models which may actually stop them from pursuing their lifelong dream of becoming a professional model.人们对模特一行有许多错误观念，这给模特新人们造成了困惑。说实在的，这种困扰会阻止他们去追求成为一名职业模特的毕生梦想。</p>\n<p>\n\tHere are 5 of the top myths about becoming a professional model along with real information to help you succeed in your modeling career.下面是关于成为一名职业模特的五大错误观念，以及帮助你在模特职业生涯上成功的一些真实信息。</p>\n<h2>\n\tMyth #1 - You Have To Be Tall To Be a Model错误观念1.要想当模特，必须身材高挑。</h2>\n<p>\n\tWhile there are certain height requirements for runway models and high-fashion (editorial) models there is a tremendous amount of work available for models who are under 5' 9&quot;. Even the big agencies in New York, Paris and Milan are willing to make exceptions for a model who is a &quot;complete package&quot;. 虽然对于T台模特和高级时装模特有一些高要求，但是身高在五英尺九寸（175.26厘米）以下的模特仍然可以获得大量的工作。即使是纽约，巴黎和米兰的一些大机构，它们很乐意为那些美丽聪明的模特破例。</p>\n<p>\n\tSupermodel Kate Moss was one of the first to break the height barrier at 5' 6&quot; (some agencies list Kate at between 5' 7&quot; - 5' 8&quot;, but most people think that is generous). There are even male models like Aaron Frew who, at just 5' 7&quot;, is represented by top fashion agency d'Management in Milan, Italy. I have also personally signed models who were 5' 3&quot; and 5' 4&quot; to top agencies Elite Model Management and Ford Models. 身高五英尺六寸（167.74厘米）的超级名模凯特&middot;摩丝是第一个打破身高限制的人之一（有些机构登记的凯特身高在五英尺七寸到五英尺八寸之间，但是大多数人觉得她实际没这么高）。有的男模甚至也会这样，比如亚伦&middot;弗鲁,他是意大利米兰顶级时尚机构d'Management集团的男模代表。我个人也签过一些身高在五英尺三寸到五英尺四寸之间的模特到精锐模特管理公司和福特模特公司。</p>\n<p>\n\tBut, don't worry if you can't get signed to a top fashion agency due to a height issue because there is a huge commercial market that is always open to models of all heights.但是，如果由于身高问题没能和顶级时尚机构签约，你也不用担心，因为巨大的商业市场会一直对各种身高的模特们开放。</p>\n<h2>\n\tMyth #2 - You Have To Be Skinny To Be a Model错误观念2.要想当模特，必须极瘦。</h2>\n<p>\n\tWith more women demanding to see models who better represent what &quot;real&quot; women look like, the fashion industry has responded. Over the past 10 years the plus size modeling market has become one of the fastest growing and most important sectors of the fashion industry. 随着越来越多的女性要求看到更能代表&ldquo;真正&rdquo;女人的样子，时装业对此也作出回应。在过去的十年里，超大尺寸的模特市场正成为时装业发展最快和最重要的行业之一。</p>\n<p>\n\tNot only are modeling agencies welcoming models who are curvier and more voluptuous than the usual super thin fashion model, but they are turning these girls into superstars! Many of the top modeling agencies in New York, L.A. and even Paris and Milan now have divisions devoted solely to their plus models.比起极瘦的时尚模特，模特机构不仅仅是欢迎那些身材曲线更优美，更丰满性感的模特，而且会把她们打造为超级明星。现在，纽约，洛杉矶，甚至是巴黎和米兰的许多顶级模特机构争对它们的大码模特都设有单独的部门。</p>\n<p>\n\tSo, if you are curvy or big, bold and beautiful, and know how to work it, then many of the top agencies will definitely want to see you!所以，如果你身材曲线优美或者大尺寸的，既大胆又美丽，并且知道如何做模特工作，那么绝对会有很多顶级机构想见见你！</p>\n<h2>\n\tMyth #3 - You Have To Be Young To Be a Model错误观念3.要想当模特，必须年轻。</h2>\n<p>\n\tJust as consumers demanded to see models who better represent the various size categories of real women (see Myth #2), the demand for models who represent a variety of age categories has also become an important part of the modeling industry. 就像消费者要求看到更能代表真正女人的不同尺寸类别的模特一样（看错误观念2），对代表不同年龄类别模特的需求也已成为模特行业的一个重要部分。</p>\n<p>\n\tThe baby boomers are aging and there is a real demand for models who can represent products that are important to this age demographic. There is a wide range of products for which mature models are needed such as the travel industry, healthcare, pharmaceuticals, and even high fashion. 随着生育高峰期出生的人正逐渐变老，就出现了对能代表一些产品的模特的真正需求，这些产品对于这个年龄层的人来说是很重要的。有大量的产品需要成熟模特代言，比如旅游业，医疗保健，药品甚至是高级时装。</p>\n<p>\n\tSo, if you have always dreamed of becoming a model and you're over 25 don't let age hold you back. Agencies are always looking for mature models of all ages!所以，如果你一直梦想成为一个模特，而你又超过25岁了，请不要让你的年龄阻挡了你。许多机构一直在寻找各个年龄层的成熟模特。</p>\n<h2>\n\tMyth #4 - You Need Professional Photos错误观念4：你需要专业照片</h2>\n<p>\n\tProfessional photographs are never required when you are first starting out. All you need are some simple snapshots in order for the agents to determine your potential as either a fashion model or commercial model.刚开始时，你不需要任何专业照片。你需要的是一些简单的快照，这是为了使机构决定，你是有时装模特的潜质还是有商业模特的潜质。</p>\n<p>\n\tOnce an agency has determined that it would like to represent you then you can discuss with the agents what type of photos you'll need in order for them to promote you to their clients. Depending on the type of agency and the market you are in, the agency may be willing to advance the cost of your first photo shoot, otherwise this will be an investment you will have to make.一旦机构决定了想要展示你，接着你可以和经纪人讨论你需要什么类型的照片，以便他们把你推销给他们的客户。视机构的类型和你所在的市场而定，有些机构或许愿意预支你第一次拍摄时间的费用。否则，你将不得不自己进行投资。</p>\n<h2>\n\tMyth #5 - If An Agency Likes Me It Will Pay For Everything错误观念5：如果机构喜欢我，它会为我支付一切费用。</h2>\n<p>\n\tOne of the areas that can create the most confusion for new models is the area of fees, expenses and start-up costs. There is a lot of hype and misinformation, particularly online and in modeling forums, surrounding modeling expenses and what a model should and shouldn't pay for, which can bewilder a new model to the point of giving up and never pursuing their dream.给模特新人们造成困惑最多的领域之一就是工作酬金，业务费用，和启动费用。尤其是在网上和模特论坛里，有着许多宣传和错误信息。这些有关模特花费和一个模特应该或不应该支付费用的错误信息，让模特新人们感到迷惑不解，以致让她们到了放弃或者不再追求她们梦想的地步。</p>\n<p>\n\tYou've probably heard the phrase &quot;If an agency likes me it will pay for everything&quot;; when in actuality this couldn't be farther from the truth. 你可能听说过这样一句话&ldquo;如果机构喜欢我，它会为我支付一切费用&rdquo;，实际上，说它偏离事实也不为过。</p>\n<h2>\n\tA Place For Everyone In Modeling每个人都可以成为模特</h2>\n<p>\n\tWhen you first think of models you'll likely think of the supermodels Gisele Bundchen, Coco Rocha, Naomi Campbell, Candice Swanepoel, or Miranda Kerr; but there are thousands of other models whose names you wouldn't know who are making a substantial income in the industry. I often compare it to being on a basketball or hockey team. You will always know the names of the superstars like Michael Jordan, Wayne Gretsky or Magic Johnson, but there are lots of other team members whose names you don't know but who are earning a fantastic living and who are very important to the team. It's very similar in the modeling industry. You will always have the superstars, but the other team members, or models in the agency, have a very important part to play as well.当想到模特时，你可能会首先想到超级名模，像吉赛尔&middot;邦辰，可可&middot;罗恰，娜奥米&middot;坎贝尔，坎蒂丝&middot;斯瓦内普尔，或者米兰达&middot;可儿；但是也有成千上万的在这一行业获得可观收入的其他模特们，而你并不知道她们的名字。我常常拿它与篮球队或曲棍球队进行比较。你总是会知道像迈克尔&middot;乔丹，韦恩&middot;哥林斯卡或埃尔文&middot;约翰逊这些巨星的名字，但是你却不知道其他队员的名字，他们也在挣很多钱，对他们的团队来说也很重要。这和模特行业很相似。你会一直有一些超级明星，但是其他的队员，或者机构的其他模特也有着非常重要的作用。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/0b62a963bcd14d8f992bba85970a0103.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p783560/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p783560\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783638/\">接好咯：一份超全面的英语学习指南</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783684/\">足球小将回归，登陆中国3D动画电影！！！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783669/\">你是否也患上了“点赞”依赖症？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783069/\">老外最爱的10道激辣中华料理！有你爱的吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782996/\">英国大爷床底发现2300年前希腊王冠！赚翻了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783712/\">一句话证明你是单身狗：就是这么洒脱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780228/\">蠢萌动物大头贴：每一张都可以当头像</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782581/\">囧研究：想赚的更多？穿的美比长的好更重要</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783247/\">又是万恶的周一：然而名画早就看透了一切</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783093/\">有人写了本颜文字版圣经：很好懂又萌到飞起</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "对于模特行业的5大误解"
 }
]