[
 {
  "date": "2014-01-21 08:45", 
  "link": "http://www.hjenglish.com/new/p570280/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p570280/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/d79acd9fdd6b416eba6d645f933325b9.jpg\" /></p>\n<p>\n\tRecently, I decided to apply for a driver's license in China. Since I already have one from the U.S., the main thing I had to do was pass a computerized test on the rules of the road here. I figured it would be a breeze.最近，我决定申请中国驾照。因为我在美国已经有驾照了，所以现在只要通过计算机里有关交通规则的考试就行。我想这还不是轻而易举么！</p>\n<p>\n\tDriving and car ownership have taken off in China. Last year, the country added nearly 18 million drivers. There is so much demand for licenses that I had to wait a month for the first available testing date.买车和开车在中国已经相当普遍了。去年，中国新增了近1800万开车族。申请驾照的人太多，我等了一个月才有机会参加初试。</p>\n<p>\n\tThe night before my test, I decided to take a practice one online. There were 100 questions drawn from a pool of nearly 1,000. You had to get 90 correct to pass.考试前一晚，我决定先在网上练习一下。考试共100题，从1000个题目中抽取而成，满90分才算通过。</p>\n<p>\n\tI got a 65 and started to panic. On the way to the testing center the next day, I crammed on my iPad, but still only scored a 77.我考了65分，不禁紧张起来。第二天去考场的路上，我用iPad又做了一遍，结果才有77分。</p>\n<p>\n\tWhy is the Chinese driver's test so hard? For one thing, it requires a ton of memorization. Consider this yes or no question, taken <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/verbatim\" target=\"_blank\">verbatim</a> from a test:中国的驾驶考试怎么这么难啊？首先，你得死记硬背很多东西，然后选择对错，下面就是一道原汁原味的试题：</p>\n<p>\n\t&quot;If a motorized vehicle driver has caused a major traffic accident in violation of the traffic regulations which has caused human death due to his escaping, the driver is subject to a prison term of 3 years to 7 years.&quot;&ldquo;如果机动车驾驶员违反交通规则并造成重大交通事故，因其潜逃而造成人员死亡，则驾驶员应判处3-7年徒刑。&rdquo;</p>\n<p>\n\tThe answer, it turns out, is &quot;no.&quot; I eventually answered this correctly, but still have no idea what the actual prison term is.可答案竟然是&ldquo;错&rdquo;！虽然我最后答对了，但还是没搞懂究竟判刑几年。</p>\n<p>\n\tThe other reason the test is difficult for foreigners is some of the translations are, well, challenging. Take this question:外国人考试难的另一个原因就是，有些翻译真是太难琢磨了！请看下面这题：</p>\n<p>\n\t&quot;When theres [sic] a diversion traffic control on the expressway, a driver can stop by the side to wait instead of leaving out of the expressway, for continually running after the traffic control.&quot;&ldquo;如果高速公路上出现临时交通管制，驾驶员不必离开高速公路，而可以停在路边等候交通管制结束后再继续行驶。&rdquo;</p>\n<p>\n\tI don't know what that means, but apparently under Chinese law, you can't do it.我根本看不懂题目是什么意思，反正中国法律显然不允许那样做。</p>\n<p>\n\t<strong>'There's Something Wrong With That Test'&ldquo;那个考试有点问题&rdquo;</strong></p>\n<p>\n\tI wasn't the only foreigner who struggled with the questions. Others left the testing center <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/shellshock\" target=\"_blank\">shellshocked</a>.我不是唯一觉得题目难答的老外，其他人离开考场后也都觉得晕晕乎乎。</p>\n<p>\n\t&quot;It's impossible to understand what they're trying to say,&quot; said Hugo Ulloa, an international trader from Chile, as we commiserated after he'd failed a second time.&ldquo;根本就搞不懂题目在说什么嘛。&rdquo;来自智利的国际贸易商雨果-乌略亚说。他已经第二次没通过了，我俩正好同病相怜。</p>\n<p>\n\tA man takes a computerized road rules test at a driving school in Jinan, in eastern China's Shandong province, in 2011. Most Chinese people &mdash; accustomed to an education system that emphasizes rote memorization &mdash; don't find the test as difficult as foreigners.2011年，他在中国东部山东省济南市的一所驾校参加了上机测试。大部分中国人已经习惯了死记硬背式的教育体系，所以不会像老外那样觉得考试很难。</p>\n<p>\n\t&quot;I've been studying for two days,&quot; Ulloa continued, shaking his head. &quot;Last night, it was like three hours and I still cannot pass this. I'm getting really frustrated.&quot;&ldquo;我已经学了两天了，&rdquo;乌略亚摇了摇头说，&ldquo;昨天晚上我熬了三个小时，结果还是没通过，我都快绝望了。&rdquo;</p>\n<p>\n\tJeffrey Kelsch, an American who runs a market research firm in Shanghai, applied for a license last year because he wanted to be able to take his dog, Dash, a West Highland white terrier, on driving trips out of town.杰弗里-凯尔什是个美国人，在上海经营一家市场调查公司。因为想带上爱犬西高地白梗&ldquo;达西&rdquo;驾车去郊外，去年他也申请了驾照。</p>\n<p>\n\tMost foreigners here can't read Chinese and people appreciate that the government offers the test in translation. In Shanghai, you can take it in English, Russian, Japanese, Korean, Italian, German, French, Spanish and Arabic. (Foreigners must have a Chinese license to drive in China.)这里大部分老外都不懂汉语，所以很庆幸政府提供了翻译版测试。在上海，考试用语有英语、俄语、日语、韩语、意大利语、德语、法语、西班牙语和阿拉伯语，因为外国人必须有中国驾照才能在中国开车。</p>\n<p>\n\tKelsch took the English version of the test, but it didn't help much. After he flunked the first time, &quot;I went out and complained,&quot; Kelsch recalled. &quot;I said, 'There's something wrong with that test. I'm sure I got all of them right.' &quot;凯尔什参加了英语版考试，但情况并不容乐观。他回忆说，第一次考砸了后，&ldquo;我一出来就叫苦不迭，试题毛病太多了，我敢打赌自己答的是正确的。&rdquo;</p>\n<p>\n\tA traffic bureau official assured him he had not, but allowed him to take the test again on the spot. Kelsch, 46, failed again. Then he studied and took it a third and even a fourth time.交通局某个领导向他保证他答得并不正确，但允许他当场再考一次。结果，46岁的凯尔什又没能及格。然后他好好学习了一下，又考了第三次、第四次。</p>\n<p>\n\t&quot;And I actually did worse,&quot; Kelsch said, laughing in disbelief. &quot;So, at that point I decided, 'OK, I'm giving up on this.' &quot;&ldquo;结果竟然是越考越差，&rdquo;凯尔什难以置信地笑道，&ldquo;所以，那一刻我决定就此放弃。&rdquo;</p>\n<a href=\"http://www.hjenglish.com/new/p570280/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p570280/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p570280\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567374/\">当天才遇上天才：卷福和谢耳朵的10个共同点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568801/\">美国淡定哥爆红网络：坠机落海后不忘自拍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p562036/\">拒绝穷忙：每天上班做这10件事就够了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p562541/\">海外视角：大学假期里该做的几件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570151/\">点赞需谨慎：美国男子因点\"赞\"被捕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568707/\">世界最烂蜡像馆走红 没一个和真人像</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p566963/\">享受周末时光：成功人士是如何过周末的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570127/\">网友热议奥斯卡提名：进击吧莱昂纳多！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568790/\">有爱故事：澳大利亚女孩苏菲的“寻龙记”</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "老外在中国：我在中国考驾照 四次才通过"
 }
]