[
 {
  "date": "2014-10-16 13:37", 
  "link": "http://www.hjenglish.com/new/p701988/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p701988/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br />\n无标题文档\n\n<div class=\"bdy\">\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n\t<p>\n\t\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/8e4436e6da944abd972452c3ce2d8946.jpg\" style=\"height: 394px; width: 470px;\" /></p>\n\t<p>\n\t\tAfter sponsoring his very own Christmas miracle through Reddit's Secret Santa program over the holidays, Bill Gates sat down for one of the site's widely beloved Ask Me Anything sessions.比尔盖茨为了赞助自己的&ldquo;圣诞奇迹&rdquo;计划，他在节假日期间参加了Reddit网站的&ldquo;秘密圣诞老人&ldquo;活动。之后，比尔盖茨参与了该网站最受欢迎的一个板块&rdquo;随意问&ldquo;。</p>\n\t<p>\n\t\tIn Gates' first interview since transitioning from Microsoft's chairman to a technology advisor role, he spoke about his favorite hobbies and gadgets, offered advice to aspiring entrepreneurs and reiterated his commitment to countless charitable causes across the globe. Here are seven of our favorite takeaways:盖茨首次以技术顾问而不是微软公司董事长的身份接受采访，其中谈论了他的爱好和小玩意，并给企业家们提供了建议，重申了他对世界各地的无数的慈善事业所许下的承诺。</p>\n\t<p>\n\t\t下面是笔者认为最有意思的7条引言：</p>\n\t<h3>\n\t\tHis work ethic has evolved. 他的职业道德上升到了更高的层次。</h3>\n\t<p>\n\t\t&quot;20 years ago I would stay in the office for days at a time and not think twice about it,&quot; Gates wrote, &quot;so I had energy and naivet&eacute; on my side.&quot; Now, however, his sense of time management has mellowed with age and wisdom. In his new role at Microsoft, Gates explained, &quot;My time will be about two-thirds Foundation and one-third Microsoft. I will focus on product work mostly.&quot;&quot;如果在20年前，我坐在办公室里，几乎不会考虑这个问题，&quot;盖茨提到，&quot;所以当时的我是精力充沛和天真的。&quot;不过，到了今天，他的成熟稳重，已经能够帮助他合理分配自己的时间了。以新的角色在微软公司工作，他解释道，&quot;我生命中三分之二的时间用于成立基金会，而成立微软只用了三分之一，大多数情况下我会关注产品质量。&quot;</p>\n\t<h3>\n\t\tHis priciest guilty pleasure? A private plane.价格最昂贵又最让他有罪恶感的奢侈品是什么？一架私人飞机。</h3>\n\t<p>\n\t\t&quot;I do get to a lot of places for Foundation work I wouldn't be able to go to without it,&quot; he reasons. And as for his favorite gadgets, Gates is unsurprisingly a fan of the Surface 2 Pro. One luxury Gates has not considered, he says, is artificially prolonging his life. &quot;I wouldn't want to extend my last few years unless that is happening for most people,&quot; he says.&quot;我的确去了不少地方成立基金会，因为那些都是不可忽略的地方，&quot;他解释道。至于他最喜爱的小玩意呢，不出意料的，他是一名Surface 2 Pro的狂热爱好者。不过他没有考虑过的一件奢侈品则是，通过人为方式延长寿命。&quot;我不想延长我生命中的最后几年，除非这会对大多数人造成影响。&quot;</p>\n\t<h3>\n\t\tHe believes in technology's ability to change the world.他坚信，技术改造世界。</h3>\n\t<p>\n\t\tDuring the AMA, Gates discussed both his work with TerraPower to uncover reliable and low-cost energy alternatives, as well as a proposed new condom design that could utilize nanotubes to reduce thickness. &quot;The idea was that men don't like the current design so perhaps something they would be more open to would allow for less HIV transmission.&quot;在美国医学协会（AMA）会议期间，盖茨谈论到他的工作和发现，TerraPower的可靠和低成本的能源替代品,以及提出新的避孕套的设计,可以利用纳米管减少厚度。&quot;也许这个想法目前不会被很多人所接受，但是这将会有助减少艾滋病的传播。&quot;</p>\n\t<h3>\n\t\tBalancing business and philanthropy has been a process. 平衡商业与慈善事业的关系。</h3>\n\t<p>\n\t\tWhen asked whether successful business makers must first succeed in order to give back, Gates noted that he didn't begin his extensive charitable work until much later in his career. &quot;Just creating an innovative company is a huge contribution to the world,&quot; he said -- though some execs, including Mark Zuckerberg, have admirably thrown philanthropy into the mix early on.当被问及成功的商业人士能否同样慷慨地回馈社会的时候，盖茨表示，他会在职业生涯的后期集中投入于慈善事业之中。&quot;成立一个向全世界作出贡献的有创造力的公司，使之与早期的慈善事业并驾齐驱。&quot;</p>\n\t<h3>\n\t\tThe cloud touts as-yet-untapped potential. 云销售仍是可能。</h3>\n\t<p>\n\t\t&quot;I am excited about how the cloud and new devices can help us communicate and collaborate,&quot; Gates said, adding that cloud storage still &quot;needs be a lot richer.&quot; Rather than basic information files, Gates envisions the cloud being akin to a colorful historical record, like looking back upon memories from one's childhood.&quot;对于云技术与新设备帮助我们进行合作计划的巨大作用，我感到非常激动，&quot;盖茨表示，云储存仍然&quot;需要更大的储存空间。&quot;相比于原始的文件储存方式，盖茨提出了利用云技术作为彩色储存的载体，正如每个人回顾自己的童年那么精彩。</p>\n\t<h3>\n\t\tHis hobbies are decidedly old-fashioned. 爱好很传统。</h3>\n\t<p>\n\t\t&quot;I am not a huge gamer,&quot; Gates admits, adding, &quot;My son knows a LOT more than I do about what is cool on Xbox.&quot; His hobbies are more traditional -- including playing bridge and watching his daughter ride horses. Another favored pastime one might not expect? &quot;I do the dishes every night -- other people volunteer, but I like the way I do it.&quot;&quot;我不是游戏爱好者&quot;，盖茨补充道，&quot;我的儿子比我更熟悉LOT对Xbox的作用。&quot;相对的，他的兴趣更传统&mdash;&mdash;打桥牌和看着女儿骑马。那么就没有其他的消遣了吗？&quot;我每晚都会洗盘子&mdash;&mdash;别人可能是自愿才会做的，但是我很乐在其中。&quot;</p>\n\t<h3>\n\t\tCharity is the center of his universe.慈善事业是他的重心。</h3>\n\t<p>\n\t\tGates peppered the discussion with references to his tireless charity work throughout. Immediate goals include improving the education system by focusing on helping teachers, and he describes children who die from malnutrition or vaccination deficiencies as &quot;the greatest tragedy.&quot; Another issue close to his heart is the &quot;incredible&quot; injustice of the immigration system.盖茨在访谈中谈到了他永不疲倦的慈善事业。还有近期目标就是改善教育体制，着重提高教师的素质，并且他说到，孩子们夭折于营养不良和免疫力不足是&quot;最大的悲剧&quot;。而另外一件萦系于心的事情则是&quot;离谱的&quot;移民政策。</p>\n\t<div class=\"flwup\">\n\t\t编后语：读完本文，你是否有这样的感觉：盖茨是一位睿智又友善的朋友。在此，我们并不着重于他创造的财富是否满足公司的发展需求，也不是他所创立的公司能够为社会带来多大的影响。而是他的个人品质和对社会的贡献。尽管有人会说当你拥有了财富就不愁什么东西都得不到了，不过这句话也可以这么理解，当你拥有了财富，你就会发现其实你最想得到的是心灵的安定，更想通过自己的实际行动帮助他人，哪怕只是一点点。而当你看到别人因为你的一点点努力成就了人生，获得了新生，这种成就感才是真正的财富。人最珍贵的就是这一颗赤子之心，我们都应该审视自己，到底我最想要的是什么呢。</div>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p701988/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p701988\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700810/\">测试：你属于男性大脑还是女性大脑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701686/\">那些离死神越来越近的坏习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701220/\">食堂太难吃 校长请来米其林大厨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">强化直达：两个月突破四六级新题型！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701819/\">全球唯一1星航空 揭秘朝鲜高丽航空</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701885/\">瑞士信贷报告 中国中产占全球1/3</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701644/\">闻香识人心 出轨者最常用10款香水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p190883/\">BEC作文图表描述常用句型</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Reddit访谈丨比尔盖茨谈自己的七件事"
 }
]