[
 {
  "date": "2016-11-21 14:54", 
  "link": "http://www.hjenglish.com/new/p912653/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p912653/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/15/0dea049e50b45917bc85ed5d318f85e8.jpg\" /></p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>三．否定转移</strong></u></span></p>\n<p>\n\t英语&ldquo;否定转移&rdquo;现象不仅是一种常见的语言现象，也是英语语言的一种惯用法，同时也体现了英汉两种语言在表达否定方面存在一定的差异。因此也是翻译中的一大难点，以下是几种常见的否定转移句式：</p>\n<p>\n\t<u><strong>1，not &hellip;because /by 形式上否定的是主句部分，意义上否定的却是because 之后的内容，译为&ldquo;并不是/并非因为&hellip;&rdquo;。</strong></u></p>\n<p>\n\t如：He didn&rsquo;t wear an overcoat because the weather was cold.</p>\n<p>\n\t并不是因为天气冷他才穿大衣。</p>\n<p>\n\tWe didn&rsquo;t deny the person merely because he was not qualified.</p>\n<p>\n\t我们并非因为这个人不够条件才拒绝他的。</p>\n<p>\n\tHe wasn&rsquo;t arrested by lack of necessary information.</p>\n<p>\n\t他并不是因为缺乏必要的信息而被捕的。</p>\n<p>\n\t试比较：</p>\n<p>\n\t①He did not go to school because he was sick.他没去学校，因为他生病了。</p>\n<p>\n\t②He doesn&rsquo;t do exercise because he likes to.他不是因为喜欢才去锻炼的。</p>\n<p>\n\t一般来说,判断否定是否转移,要根据上下文来定,第①句,如果译为&rdquo;他不是因为生病才去学校的&rdquo;就不符合常理了&hellip;</p>\n<p>\n\t<u><strong>2, 否定主句转译为否定从句。</strong></u></p>\n<p>\n\t<u>（1）当主句的谓语为表示看法的动词时，宾语从句的否定词往往移到主句，这类动词有：</u><u>believe, think, suppose, expect, imagine, reckon 等。</u></p>\n<p>\n\t如：I don&rsquo;t believe that he can do it.</p>\n<p>\n\t我相信他不会做此事。</p>\n<p>\n\tWe don't expect candidates to be paragons of virtue. &nbsp;</p>\n<p>\n\t我们不指望候选人在道德上尽善尽美。</p>\n<p>\n\tWe don&rsquo;t think that he is suitable for the job.</p>\n<p>\n\t我们觉得他不适合做这工作。</p>\n<p>\n\t但是，若谓语动词为hope，宾语从句中的否定则不会发生转移。</p>\n<p>\n\t如：I hope you weren&rsquo;t ill. 我想你没有生病吧。</p>\n<p>\n\t<u>（2）当主句的谓语为表示感觉的动词时，宾语从句中的否定词往往转移到主句。这类动词有：appear, seem, feel as if, look as if, sound as if 等。</u></p>\n<p>\n\t如：It doesn&rsquo;t seem that he&rsquo;s telling the truth.</p>\n<p>\n\t(=It seems that he isn`t telling the truth.)</p>\n<p>\n\t看来他没有讲真话。</p>\n<p>\n\t&nbsp;The project doesn't sound feasible. &nbsp;</p>\n<p>\n\t听起来不切实(=It sounds infeasible)</p>\n<p>\n\t.It doesn't seem to be a very good plan, but I think we should have an open mind about it for the time being. &nbsp;</p>\n<p>\n\t(=It seems to be not a good plan ,but &hellip;.)</p>\n<p>\n\t这个计划看上去不太好, 但我认为我们应该暂时多听听对它的意见.</p>\n<p>\n\tIt doesn't look as if it's going to rain tomorrow. &nbsp;</p>\n<p>\n\t明天不见得会下雨.</p>\n<p>\n\t（=It looks as if it isn&rsquo;t going to rain tomorrow.）</p>\n<p>\n\t<u><strong>3,以nothing none等否定代词或no + 名词做主语的句子，一般将否定转移到谓语</strong></u></p>\n<p>\n\t如：No energy can be created, and none destroyed.</p>\n<p>\n\t能量不能创造，也不能消灭。</p>\n<p>\n\tNothing in the world can come between us.</p>\n<p>\n\t世界上没有任何事情可以将我们分开.</p>\n<p>\n\t<u><strong>4,其他形式的否定转移</strong></u></p>\n<p>\n\t(1)Rome is not build in one day.</p>\n<p>\n\t冰冻三尺非一日之寒.(形式上否定的是谓语部分,实际上否定的是状语部分)</p>\n<p>\n\t(2)部分否定本质上也是一种否定转移,形式上否定的是谓语,实际上否定了其他部分。</p>\n<p>\n\tAll students in my class are not clever.</p>\n<p>\n\t并不是我们班上的所有学生都很聪明。(否定主语)</p>\n<p>\n\tI don&rsquo;t know all of them.</p>\n<p>\n\t我对他们并不都认识。(否定宾语)</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>四，形肯意否的表达</strong></u></span></p>\n<p>\n\t&nbsp;&nbsp;&nbsp;英语中还有一种否定，即不使用not , hardly , impossible等否定词，而借助于一些单独使用时没有否定意思的词构成的词组成固定搭配来表达否定的含义。翻译时也要译为否定,</p>\n<p>\n\t<u><strong>1,too结构</strong></u></p>\n<p>\n\t<u>(1) too&hellip;+to do&ldquo;太&hellip;不能&hellip;&rdquo;</u></p>\n<p>\n\tThe news is too good to be true.</p>\n<p>\n\t这消息太好了，不可能是真的。</p>\n<p>\n\t<u>(2) too +a/ad +for+逻辑主语+to do:</u></p>\n<p>\n\tThis problem is too difficult for us to solve.</p>\n<p>\n\t这道题太难了我们解不出来。</p>\n<p>\n\t<u><strong>2，than的结构</strong></u></p>\n<p>\n\t<u>(1)more than 这个结构我们之前在形容词的比较级部分已经做了讲解，more than的意思有很多，当more than 拆开用时，常译为译为&ldquo;与其说&hellip;倒不如说&rdquo; &ldquo;是&hellip;而不是&rdquo;</u></p>\n<p>\n\t如：①. The change in government is more for show than for real. &nbsp;</p>\n<p>\n\t政府的转变更多的是装装样子，而不是真的。</p>\n<p>\n\t②He is more knave than fool</p>\n<p>\n\t与其说他蠢，不如说他坏。</p>\n<p>\n\tlmore than one can也是常见的译为否定的句式。</p>\n<p>\n\t③The problems of urban areas are far more than can be handled any short - term efforts . &nbsp;</p>\n<p>\n\t城市地区的问题是不可能 短期内解决的。</p>\n<p>\n\t<u><strong>（2）rather than结构</strong></u></p>\n<p>\n\t<u>①rather than（是&hellip;而不是）</u></p>\n<p>\n\tThe effect is soft and pretty rather than drop-dead sexy. &nbsp;</p>\n<p>\n\t给人的印象是柔和俏丽而不是吸人眼球的性感。</p>\n<p>\n\t<u>②would rather&hellip;than&hellip;(宁愿&hellip;也不)</u></p>\n<p>\n\t&nbsp;He would rather shoot himself than compromise his principles. &nbsp;</p>\n<p>\n\t他宁愿一枪打死自己也不愿违背自己的原则。</p>\n<p>\n\t<u>（3）other than(；绝非，绝不；除了)</u></p>\n<p>\n\t<u>①与&hellip;不同，不同于</u></p>\n<p>\n\tShe is quite other than what people described</p>\n<p>\n\t她这个人完全不象你所说的那样。</p>\n<p>\n\t<u>②除了</u></p>\n<p>\n\t&nbsp;&nbsp;&nbsp;&nbsp;The book is intended for the readers other than professional</p>\n<p>\n\t这本书是供非专业人员阅读的。</p>\n<p>\n\t<u>(4)nothing less/else than/nothing short of 等表&rdquo;完全是,简直是&rdquo;</u></p>\n<p>\n\tIt was nothing less than a miracle. 那完全是个奇迹。</p>\n<p>\n\t<u>(5)no less than表&rdquo;简直是&rdquo;</u></p>\n<p>\n\tIt is no less than blackmail to ask such a high price.</p>\n<p>\n\t要价这么高简直是抢劫。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p912653/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p912653\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914584/\">四级口语考试解题攻略（看图陈述篇）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918449/\">别笑，川普老婆真的是当之无愧的“第一”夫人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p922383/\">涨知识！《哈利波特》中的咒语源于何方</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918600/\">总是点外卖快餐，你需要知道这些词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p884099/\">雅思写作：哪些句型可以重复使用呢？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776297/\">五个简单步骤 轻松虚度人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918453/\">2016年度网络热词：蓝瘦香菇等英语都怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914688/\">双语美文：小伯特的感恩节（第二话）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p916584/\">双语美文：小伯特的感恩节（第三话）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "“否定”的翻译（2）"
 }, 
 {
  "date": "2016-11-21 14:53", 
  "link": "http://www.hjenglish.com/new/p906902/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p906902/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/12/edf929412d5f926314020ac2e5cf61f5.jpg\" /></p>\n<p>\n\t太空日记（第四篇）</p>\n<p>\n\tSpace Journal: Entry 4</p>\n<p>\n\t新华社太空特约记者 陈冬</p>\n<p>\n\tBy Xinhua special correspondent Chen Dong</p>\n<p>\n\t天宫二号，2016年10月31日</p>\n<p>\n\tAboard Tiangong-2, October. 31, 2016</p>\n<p>\n\t今天是进入天宫二号的第十二天（10月30日），我是新华社太空特约记者陈冬。</p>\n<p>\n\tToday is Oct. 30, my 12th day on board Tiangong-2. I am Xinhua space correspondent Chen Dong.</p>\n<p>\n\t我给大家科普一下在轨的一个实验&mdash;&mdash;失重心血管研究实验，简称CDS实验，主要用来在轨检查我们身体的一些指标。</p>\n<p>\n\tI would like to tell you about our in-orbit gravity-free cardiovascular experiments, or as we call the whole process the &ldquo;CDS experiment,&rdquo; which track changes to our bodies while we are in orbit.</p>\n<p>\n\tCDS装置上有一根心电信号线，这根线有四个探头，连接在身上，测量我们的心率。在心电信号线下面的口袋里，装有测量血压的设备，和地面上的操作是一样的，展开后套在胳膊上。</p>\n<p>\n\t还有一个黑色袋子，里面包裹了一个传感器，主要用来测量呼吸，可以搭在我们的胸部和腹部，来测量胸部呼吸和腹部呼吸。</p>\n<p>\n\tThe CDS device features an electrocardiograph (ECG) wire that has four leads attached to our bodies. It measures things like our heart rate and blood pressure. The device that measures our blood pressure is put onto our arms just like how a ground-based doctor would measure a patient's blood pressure. In addition, there is a sensor used to measure respiration. It is wrapped in a black bag, and we hang it from our necks to measure our chest breathing and belly breathing.</p>\n<p>\n\t还有比较神秘的一个设备，用来测量我们的激光多普勒。使用激光多普勒探头，可以测量皮肤上细小血管的微循环。据我所知，这是目前我国首次在太空上使用。</p>\n<p>\n\tThere is also another, fairly-curious, instrument, which I am sure many of you may not have heard of. It is called a laser Doppler device. This device measures the microcirculation of our blood vessels. As far as I know, this is the first time that China has tested it in space.</p>\n<p>\n\t在太空做CDS实验和地面上最不一样的地方就是超声。因为在太空中失重后，人的器官会发生一定的位移，所以在地面上很好找的位置，在天上就变得不太容易找，需要我们反复地变换探头来寻找它。</p>\n<p>\n\tThe biggest difference between a CDS experiment in space and one on the ground is ultrasound. Under zero gravity our organs are slightly displaced. As a result, organs that are usually easy to find on Earth are much more difficult to locate when in space. We have to be aware of this and move the wires accordingly.</p>\n<p>\n\t这些设备测出的数据，主要是监控我们在太空中身体各项指标是否和地面一样，哪些有变化，哪些没变化。通过这个实验，我们得到一些珍贵的数据，拿到地面上以后，进行进一步分析，来得知我们身体在失重情况下一些细微的变化。</p>\n<p>\n\tThe data we are generating and reviewing are primarily used to monitor the difference between our body indexes up here and on Earth: we are trying to find out which ones change and do not. This precious data will be analyzed further by ground staff and will give a clearer picture of the subtle changes that occur in a gravity-free environment.</p>\n<p>\n\t给大家讲一个有趣的事，平常我们做脖子的动脉检查时，很明显就一条动脉，但在天上发现有两条。一开始我就找错了，找成旁边的静脉了，因为到天上后，旁边的静脉也变得很粗，很容易搞错。</p>\n<p>\n\tI would like to share an interesting discovery: Normally, on Earth, we only have one artery in (either side of) our necks. But there are two in space. Earlier in the mission, I misidentified the blood vessel, because the vein besides our artery becomes thicker in space.</p>\n<p>\n\t这也是我们为什么在天上做这个实验，就是来对比，来找这些不同点，来研究大家在失重环境下一些不同的地方。</p>\n<p>\n\t其实，进入太空后很多事情跟想象中不同。上天之前我想象，看地球应该是能看到一个比较完整的圆形，背景是广袤无垠的太空，很黑，地球很亮。但实际上，我们离地球的高度还不是很高，所以从舷窗看出去，还只能看到地球的一部分。</p>\n<p>\n\tThere are many things that I had assumed before coming up here that have proven to be wrong. For example, I had imagined that I would have a rather complete, round, bright view of Earth, with the expansive, darkness of space in the background. In fact, we are not far enough away for this &ndash; so from the porthole, I just see part of Earth.</p>\n<p>\n\t此外，我感觉到自己变成了大力士，因为在地面上非常重的东西，在这里我很轻松地就能把它拿起来。</p>\n<p>\n\t例如，一个在地面很重的设备，可能需要两三人扶着，才能把它装到舱壁。但在太空中，轻轻地用一只手或者两个手指，就可以把它随意地来回移动。我感觉自己在太空中一下子力气变大了，实际上是这些东西都没有重量了。我想，应该在太空中很容易打破各种举重世界纪录。</p>\n<p>\n\tAnother discovery, for me, is my new-found almost super human strength, I can maneuver heavy items much easier up here than on Earth. For example, a very heavy piece of equipment on the Earth may need two or three people to carry and install onto the wall of the capsule. But in space, by gently using one hand or two fingers, I can move it as I wish. While I feel that my strength has increased all of a sudden because of being in space &ndash; that is, sadly, not the case. In fact, it is the items that have lost weight. I think that in space it would be easy to break all sorts of weightlifting world records.</p>\n<p>\n\t我在太空中生活才10天左右，还很短，还在慢慢体会中。如果后续能再发现更有趣的东西，还会跟朋友们一起分享。</p>\n<p>\n\tI have only lived in space for less than a fortnight and I am still learning. I hope, my friends, to share all these new experiences with you.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p906902/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p906902\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914584/\">四级口语考试解题攻略（看图陈述篇）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918449/\">别笑，川普老婆真的是当之无愧的“第一”夫人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p922383/\">涨知识！《哈利波特》中的咒语源于何方</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918600/\">总是点外卖快餐，你需要知道这些词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p884099/\">雅思写作：哪些句型可以重复使用呢？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776297/\">五个简单步骤 轻松虚度人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918453/\">2016年度网络热词：蓝瘦香菇等英语都怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914688/\">双语美文：小伯特的感恩节（第二话）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p916584/\">双语美文：小伯特的感恩节（第三话）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）太空日记（四）"
 }, 
 {
  "date": "2016-11-21 14:52", 
  "link": "http://www.hjenglish.com/new/p906900/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p906900/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/12/53a9a4c7316b52f03ce15dc2cb106519.jpg\" /></p>\n<p>\n\t全国人民代表大会常务委员会关于《中华人民共和国香港特别行政区基本法》第一百零四条的解释</p>\n<p>\n\tInterpretation of Article 104 of the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China by the Standing Committee of the Twelfth National People&rsquo;s Congress</p>\n<p>\n\t（2016年11月7日第十二届全国人民代表大会常务委员会第二十四次会议通过）</p>\n<p>\n\t(Adopted by the Standing Committee of the Twelfth National People&rsquo;s Congress at its Twenty-Fourth Session on 7 November 2016)</p>\n<p>\n\t第十二届全国人民代表大会常务委员会第二十四次会议审议了委员长会议提请审议《全国人民代表大会常务委员会关于〈中华人民共和国香港特别行政区基本法〉第一百零四条的解释（草案）》的议案。经征询全国人民代表大会常务委员会香港特别行政区基本法委员会的意见，全国人民代表大会常务委员会决定，根据《中华人民共和国宪法》第六十七条第四项和《中华人民共和国香港特别行政区基本法》第一百五十八条第一款的规定，对《中华人民共和国香港特别行政区基本法》第一百零四条&ldquo;香港特别行政区行政长官、主要官员、行政会议成员、立法会议员、各级法院法官和其他司法人员在就职时必须依法宣誓拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区&rdquo;的规定，作如下解释：</p>\n<p>\n\tThe Standing Committee of the Twelfth National People&rsquo;s Congress examined at its Twenty-Fourth Session the motion regarding the request for examination of the Draft Interpretation of Article 104 of the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China submitted by the Council of Chairmen. Having consulted the Committee for the Basic Law of the Hong Kong Special Administrative Region under the Standing Committee of the National People&rsquo;s Congress, the Standing Committee of the National People&rsquo;s Congress has decided to make, under the provisions of Article 67(4) of the Constitution of the People&rsquo;s Republic of China and Article 158(1) of the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China, an interpretation of the provisions of Article 104 of the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China regarding &ldquo;When assuming office, the Chief Executive, principal officials, members of the Executive Council and of the Legislative Council, judges of the courts at all levels and other members of the judiciary in the Hong Kong Special Administrative Region must, in accordance with law, swear to uphold the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China and swear allegiance to the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China&rdquo; as follows:</p>\n<p>\n\t一、《中华人民共和国香港特别行政区基本法》第一百零四条规定的&ldquo;拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区&rdquo;，既是该条规定的宣誓必须包含的法定内容，也是参选或者出任该条所列公职的法定要求和条件。</p>\n<p>\n\t1.&ldquo;To uphold the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China&rdquo; and to bear &ldquo;allegiance to the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China&rdquo; as stipulated in Article 104 of the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China, are not only the legal content which must be included in the oath prescribed by the Article, but also the legal requirements and preconditions for standing for election in respect of or taking up the public office specified in the Article.</p>\n<p>\n\t二、《中华人民共和国香港特别行政区基本法》第一百零四条规定相关公职人员&ldquo;就职时必须依法宣誓&rdquo;，具有以下含义：</p>\n<p>\n\t2. The provisions in Article 104 of the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China that &ldquo;When assuming office&rdquo;, the relevant public officers &ldquo;must, in accordance with law, swear&rdquo; bear the following meaning:</p>\n<p>\n\t（一）宣誓是该条所列公职人员就职的法定条件和必经程序。未进行合法有效宣誓或者拒绝宣誓，不得就任相应公职，不得行使相应职权和享受相应待遇。</p>\n<p>\n\t(1) Oath taking is the legal prerequisite and required procedure for public officers specified in the Article to assume office. No public office shall be assumed, no corresponding powers and functions shall be exercised, and no corresponding entitlements shall be enjoyed by anyone who fails to lawfully and validly take the oath or who declines to take the oath.</p>\n<p>\n\t（二）宣誓必须符合法定的形式和内容要求。宣誓人必须真诚、庄重地进行宣誓，必须准确、完整、庄重地宣读包括&ldquo;拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区&rdquo;内容的法定誓言。</p>\n<p>\n\t(2) Oath taking must comply with the legal requirements in respect of its form and content. An oath taker must take the oath sincerely and solemnly, and must accurately, completely and solemnly read out the oath prescribed by law, the content of which includes &ldquo;will uphold the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China, bear allegiance to the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China&rdquo;.</p>\n<p>\n\t（三）宣誓人拒绝宣誓，即丧失就任该条所列相应公职的资格。宣誓人故意宣读与法定誓言不一致的誓言或者以任何不真诚、不庄重的方式宣誓，也属于拒绝宣誓，所作宣誓无效，宣誓人即丧失就任该条所列相应公职的资格。</p>\n<p>\n\t(3) An oath taker is disqualified forthwith from assuming the public office specified in the Article if he or she declines to take the oath. An oath taker who intentionally reads out words which do not accord with the wording of the oath prescribed by law, or takes the oath in a manner which is not sincere or not solemn, shall be treated as declining to take the oath. The oath so taken is invalid and the oath taker is disqualified forthwith from assuming the public office specified in the Article.</p>\n<p>\n\t（四）宣誓必须在法律规定的监誓人面前进行。监誓人负有确保宣誓合法进行的责任，对符合本解释和香港特别行政区法律规定的宣誓，应确定为有效宣誓；对不符合本解释和香港特别行政区法律规定的宣誓，应确定为无效宣誓，并不得重新安排宣誓。</p>\n<p>\n\t(4) The oath must be taken before the person authorized by law to administer the oath. The person administering the oath has the duty to ensure that the oath is taken in a lawful manner. He or she shall determine that an oath taken in compliance with this Interpretation and the requirements under the laws of the Hong Kong Special Administrative Region is valid, and that an oath which is not taken in compliance with this Interpretation and the requirements under the laws of the Hong Kong Special Administrative Region is invalid. If the oath taken is determined as invalid, no arrangement shall be made for retaking the oath.</p>\n<p>\n\t三、《中华人民共和国香港特别行政区基本法》第一百零四条所规定的宣誓，是该条所列公职人员对中华人民共和国及其香港特别行政区作出的法律承诺，具有法律约束力。宣誓人必须真诚信奉并严格遵守法定誓言。宣誓人作虚假宣誓或者在宣誓之后从事违反誓言行为的，依法承担法律责任。</p>\n<p>\n\t3. The taking of the oath stipulated by Article 104 of the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China is a legal pledge made by the public officers specified in the Article to the People&rsquo;s Republic of China and its Hong Kong Special Administrative Region, and is legally binding. The oath taker must sincerely believe in and strictly abide by the relevant oath prescribed by law. An oath taker who makes a false oath, or, who, after taking the oath, engages in conduct in breach of the oath, shall bear legal responsibility in accordance with law.</p>\n<p>\n\t现予公告。</p>\n<p>\n\tThis Interpretation is hereby announced.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p906900/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p906900\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914584/\">四级口语考试解题攻略（看图陈述篇）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918449/\">别笑，川普老婆真的是当之无愧的“第一”夫人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p922383/\">涨知识！《哈利波特》中的咒语源于何方</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918600/\">总是点外卖快餐，你需要知道这些词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p884099/\">雅思写作：哪些句型可以重复使用呢？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776297/\">五个简单步骤 轻松虚度人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918453/\">2016年度网络热词：蓝瘦香菇等英语都怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914688/\">双语美文：小伯特的感恩节（第二话）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p916584/\">双语美文：小伯特的感恩节（第三话）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）全国人民代表大会常务委员会关于《中华人民共和国香港特别行政区基本法》第一百零四条的解释"
 }
]