[
 {
  "date": "2014-10-02 00:00", 
  "link": "http://www.hjenglish.com/new/p632855/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p632855/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p style=\"text-align: center;\">\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/9432ae3ce1fb436cadfbbf1ed0cd5af2.jpg\" /></p>\n<p align=\"left\">\n\tWhether you telecommute, are a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/freelancer\" target=\"_blank\">freelancer</a> or mompreneur, working from home can be isolating and lonely, not to mention challenging. From constant interruptions all day long to not leaving the house for days at a time, working from the comfort of home can start to take its toll.</p>\n<p align=\"left\">\n\t你是否在家上班，是自由职业或者企业家,在家工作不提挑战的话，相对孤离和孤独一些。一整天的时间没有不间断的打扰，一段时间不用离开屋子，在家舒适的工作会造成一定的损失。</p>\n<p align=\"left\">\n\tHaving worked at home for the last nine years, I&rsquo;ve learned to love the freedom and flexibility of being in my own space, but it&rsquo;s a constant struggle to keep that joy from turning into madness and to keep your productivity high.</p>\n<p align=\"left\">\n\t在家已经工作9年，我学会爱上自由和在自己空间的灵活性，但是要持续战斗，保持把这种娱乐转变成疯狂工作和保持工作高效。</p>\n<p align=\"left\">\n\tHere are seven ways to work from home, stay <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sane\" target=\"_blank\">sane</a> and be highly productive:</p>\n<p align=\"left\">\n\t这有7种在家工作，保持工作疯狂和高效的方法。</p>\n<p align=\"left\">\n\t<strong style=\"line-height: 1.8em;\">1.</strong><strong style=\"line-height: 1.8em;\">Schedule Breaks and Downtime During the Day</strong></p>\n<p align=\"left\">\n\t<strong>安排好休息时间和停工时间</strong></p>\n<p align=\"left\">\n\tWhen you work in an office there&rsquo;s lunchtime, breaks and going to the break room for birthday cake to get out of your chair. There&rsquo;s a reason that those of us who work at home are more productive, there are simply fewer breaks. From eating in front of your computer to staying at your desk for a 10 hour stretch, it&rsquo;s easy to get carried away. Take your calendar and schedule time away from your computer throughout the day so you can refuel and reset.</p>\n<p align=\"left\">\n\t当你在办公室工作，有午餐时间，休息时间和离开座椅去休息室吃点蛋糕的时间。这有一个原因就是，我们中的一些人在家工作会效率会更高，几乎没有休息的时间。在电脑前吃饭，在桌子前做一个已工作十小时的拉伸动作，很容易自制。把你的日历和日程时间表从你的电脑前拿走，整天你都会处于充满能量和重新工作的状况。</p>\n<p align=\"left\">\n\t<strong style=\"line-height: 1.8em;\">2.</strong><strong style=\"line-height: 1.8em;\">Unplug Entirely</strong></p>\n<p align=\"left\">\n\t<strong>去掉障碍物</strong></p>\n<p align=\"left\">\n\tWith easy access to email and other apps all day and night long, boundaries can easily be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/blurred\" target=\"_blank\">blurred</a>. Make a point of scheduling time where you unplug entirely. Maybe it is on the weekends or you take several breaks during the year where you are not connected to the Internet 24/7. Getting off the email and social media train can help you truly relax and get focused on what really matters.</p>\n<p align=\"left\">\n\t一整天很容易接触邮件或者其他的应用，界限都容易变得模糊。重视日程时间里面你需要完全的清楚障碍物的时间。也许是在周末或者是在一年期间你需要休息几次，你没有连网24/7.远离邮件和社会媒体事物能帮你真正的放松和专注于重要的事情。</p>\n<p align=\"left\">\n\t<strong style=\"line-height: 1.8em;\">3.</strong><strong style=\"line-height: 1.8em;\">Get Out of the House</strong></p>\n<p align=\"left\">\n\t<strong>走出室内</strong></p>\n<p align=\"left\">\n\tHave you ever gone days without leaving the house? The reality is that over time you can become less apt to want to leave the house, especially during times where you are engaged on big projects or deadlines. &nbsp;As the saying goes, a change is as good as a rest. Make a point of scheduling outings, meeting up with a friend for coffee or lunch or arranging coworking dates with another friend who also works from home. &nbsp;That break time can help your brain so that when you do work you are far more productive.</p>\n<p align=\"left\">\n\t你曾有几天都没有离开过你住的地方吗？现实是随着时间的流逝，你变得越来越不想离开这个房子，特别是在你致力于一个大的工程或者是到了某个事情的截止日期期间。就像一句古话说的，换换工作犹如短暂的休息。重视安排远足、同朋友见面喝咖啡或是吃午饭或是同其他也是在家工作的朋友安排一个一起工作的时间。这些休息时间能够帮你放松大脑，以便当你处于工作状态时你的效率更高。</p>\n<p align=\"left\">\n\t<strong style=\"line-height: 1.8em;\">4.</strong><strong style=\"line-height: 1.8em;\">Go Outside</strong></p>\n<p align=\"left\">\n\t<strong>走进户外</strong></p>\n<p align=\"left\">\n\tA change of scenery, however short, can make a major difference in your perspective and productivity. Scheduling time to get out of the house and simply go for a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/brisk\" target=\"_blank\">brisk</a> walk around the block, sit on your porch or something else where you can get some vitamin D is crucial. Even in the cold and snow, a blast of icy fresh air can help spark a new idea, clear a block or give you a new perspective.</p>\n<p align=\"left\">\n\t无论多短的时间，改变一下风景，你的看法和工作效率都会有很大的不同。安排时间离开房子，在周围的街区简单轻快的漫步，坐在你的门廊或者其他的地方，你能摄取到维他命D是关键。甚至是冷天或下雪天，一阵冰冷的新鲜空气能让你闪现出新的注意，清除障碍或是给你一个新的思考方法。</p>\n<p align=\"left\">\n\t<strong>5. Get Support</strong></p>\n<p align=\"left\">\n\t<strong>得到支持</strong></p>\n<p align=\"left\">\n\tWorking at home does not mean you need to be alone. If you are a remote employee, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/carve out\" target=\"_blank\">carve out</a> time in your schedule to catch up with co-workers the same way you would in the office and chat outside of the weekly conference call. If you are freelancing or self-employed, seek out networking groups online or offline of like-minded people. You can use groups on social networks, or even mastermind groups to help you find the right people to connect with and share your challenges.</p>\n<p align=\"left\">\n\t在家工作并不意味着你需要去孤独。如果你是一个住的很远的员工，在你的时间表里面争取时间去同你的同事们聊天，就像在办公室聊天一样的方式，每周的会议电话里面畅聊一会。如果你是一个自由职业者或者自己当老板的人，在网上寻找人际关系网或者找一些志同道合的朋友。你可以在社交网上使用团体或者甚至策划团队帮你找到合适的人联系来分享你的挑战。</p>\n<p align=\"left\">\n\t<strong>6.Communicate with Your Loved Ones</strong></p>\n<p align=\"left\">\n\t<strong>同你爱的人交流</strong></p>\n<p align=\"left\">\n\tDepending on your situation, you may have kids at home, a partner who works from home or other people that impact your work at home <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/serenity\" target=\"_blank\">serenity</a>. The key is to be clear with everyone about when you are working and what they can expect. This may mean meeting with your spouse to let them know if they have a day off, that doesn&rsquo;t mean you can play hooky or teaching your children that when you are working you are not available. &nbsp;Most of all, be realistic. Part of the joy of working from home is being able to do things you couldn&rsquo;t if you worked in an office.</p>\n<p align=\"left\">\n\t取决于你的情况，你可能在家有小孩了，一个在家工作的伙伴或者其他人影响你在家平静的工作。关键是你要清楚当你工作的时候，你同每个人的关系和他们对你的期望。这可能意味着，如果你的配偶有休息日，你需要让他们知道去碰面，这并不意味着你能逃避工作或者去教你的小孩，当你在工作中的时候你不可以。大部分，很现实。在家工作的乐趣就是你能做你在办公室不能做的事情。</p>\n<p align=\"left\">\n\t<strong>7.Carve Out a Dedicated Workspace</strong></p>\n<p align=\"left\">\n\t<strong>争取专用工作室</strong></p>\n<p align=\"left\">\n\tCarve out a dedicated workspace, however small, so you have somewhere to keep your supplies, files and technology equipment. It may be a corner of your bedroom, or you may need to get more creative like my friend <a href=\"http://www.meganflatt.com/\" target=\"_blank\">Megan Flatt</a>&nbsp;and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spruce up\" target=\"_blank\">spruce up</a> a corner of your garage. As a work at home mom with two small children, she needed a space that was removed from the rest of the family for when she is working.</p>\n<p align=\"left\">\n\t争取一个专用工作区，无论多小。因此你有地方可以保持自己的日用物资、文件和科技装备，也许是你卧室的一角，或者你可能需要去得到更多的创造性像我的朋友梅甘&middot;弗拉特，在车库的一角搞整洁当办公地点。作为一个在家工作有两个小孩的妈妈，她需要一个地方，当她工作的时候，挪出在家剩余的时间。</p>\n<p align=\"left\">\n\tAs you continue your work from home adventures, try to be more aware of how it impacts your mind and body. Give a few of these tips a trip to help you be more productive and help save your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sanity\" target=\"_blank\">sanity</a>.</p>\n<p align=\"left\">\n\t作为在家庭冒险中继续工作，尝试去更多的意识到它是怎样的影响你的身心。给出一些小建议去帮助你提高工作效率和帮助你保持清醒。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p632855/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p632855\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594918/\">99%的人连Where are you from都不会回答！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p655689/\">2014年秋季档10月热门美剧一览</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699770/\">保加利亚最古老大学授予莫言最高荣誉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700050/\">iPhone 6入华 10月10日起接受预订</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699946/\">笑死朕 史上3位笑死的名人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700010/\">想要牙齿好 有机果汁要少喝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p530074/\">12个Excel基础技巧 菜鸟变达人</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【在家办公】7个方法提高效率"
 }
]