[
 {
  "date": "2014-04-16 09:00", 
  "link": "http://www.hjenglish.com/new/p601893/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p601893/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/f14ed4f26c244521a4c33b88dca9cbd0.jpg\" /></p>\n<p>\n\tDo you ever feel like you have the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/potential\" target=\"_blank\">potential</a> to do great things with your life, but just aren&rsquo;t sure how to start? I know that feeling very well, as it&rsquo;s taken me years of reflection to figure out what activities make me feel happy and fulfilled. I hope this article will give you a gentle shove in the right direction. Simply answer these nine questions to unlock your potential.你是不是觉得自己有做大事的潜力，但只是不知如何开始？我很清楚这种感觉，我用了好多年才想清楚什么事情能让自己开心和满足。我希望这篇文章能为你指引正确的方向。回答一下下面的这些问题，来释放你的潜能吧。</p>\n<p>\n\t<strong>1. If I could only accomplish one thing before I die, what would that be?如果死前只完成一件事情，我会做什么？</strong></p>\n<p>\n\tNot two, three, or four things: what one thing do you want to achieve, accomplish, or experience more than anything else? Once you figure that out, pursue it with every ounce of hustle you&rsquo;ve got, because life is too precious for regret.不是两件、三件或四件事情：比起其他的事情，哪一件事情是你最想实现、完成或经历的？一旦你想清楚了，要不遗余力地去实现它，因为生活太珍贵了，容不得一丝遗憾。</p>\n<p>\n\t<strong>2. What are the top three things that make me feel happy and fulfilled?哪三件事情最能让我感到开心和满足？</strong></p>\n<p>\n\tThis could be training, coaching or teaching other people; writing books, blogs or articles; spending time with your children, partner or loved ones; enjoying nature activities like hiking, camping or rafting; or maybe you&rsquo;re a wandering soul who wants to travel to all of the places. Figure out your top three things, and build your schedule around them for a happier existence.可能是培训、 指导或教其他人；写书、博客或文章；陪孩子、伴侣或所爱的人；享受大自然的活动如远足、野营或划船；也许你有颗自由的灵魂，想去世界各地旅游。想清楚最能让你开心和满足的三件事，围绕着它们来安排活动，这样你会更加开心。</p>\n<p>\n\t<strong>3. What are the top three things that distract me from enjoying my life?哪三件事情最让我无法享受生活？</strong></p>\n<p>\n\tBeing interrupted by buzzing, chirping and ringing every time you get a text or call? Turn your phone off unless your children are at school, or you&rsquo;re expecting a very important call (otherwise it can wait, I promise, voicemail exists for a reason).每当收到短信或接到电话时都被嗡嗡声、震动声和铃声所打断？把电话关机吧，除非你的孩子在学校里或你正在等非常重要的电话（否则的话是可以等待的，语音邮件的存在是有道理的。）</p>\n<p>\n\tSo stressed out by your job that you can&rsquo;t find the energy to think about anything else? Find another one (or even better, start your own biz).工作的压力太大，你都无法找到能量去思考其他事情？ 再去找份工作吧。（能自己创业就更好了）</p>\n<p>\n\tConstantly subjected to a chorus of negative thoughts that make you feel like a failure or loser? See below.不断受消极思想的影响，你觉得自己很失败？往下看。</p>\n<p>\n\t<strong>4. Am I in control of my thoughts, or am I at the mercy of them?我能控制我的思想吗？或快能控制它们了？</strong></p>\n<p>\n\tIf your thoughts are negative and nasty, then you can&rsquo;t expect your life to be positive and pleasant. Reality is a funny thing, but rather we all live in our own realities that are influenced by our beliefs, thoughts, and ideas. 如果你的思想是负面的、消极的，那么你没法期望你的生活是积极向上、令人愉快的。现实非常有趣，但是我们都生活在自己的现实中，受自己的信仰、思想和想法所影响。</p>\n<p>\n\tYou can&rsquo;t expect success in life if you keep telling yourself you will never amount to anything, aren&rsquo;t &ldquo;good enough&rdquo;, or don&rsquo;t deserve to be happy. If you&rsquo;d like to defeat the Mental Monsters that limit you, this might help.如果你一直告诉自己你会一事无成、自己&ldquo;不够好&rdquo;、或自己不配开心，那么你没法期待成功。如果你想打败限制你的精神怪兽，这样做可能会有所帮助。</p>\n<p>\n\t<strong>5. Am I in control of my eating decisions, or am I at the mercy of them?我能控制自己的饮食决定吗？还是经不起饮食的诱惑？</strong></p>\n<p>\n\tJust like your thoughts influence your perception of reality, your eating decisions influence your mood and energy levels. Happy, healthy people consciously choose to eat foods that make them feel alert, focus, and energetic. Unhappy, unhealthy people unconsciously allow their mood and social surroundings to dictate their eating decisions.正如你的思想影响着你对现实的感知一样，你的饮食决定也会影响你的心情和能量。开心、健康的人们有意识地选择能让他们警觉、专心和有能量的食物。不开心、不健康的人们无意识地允许他们的心情和社交环境来影响他们的饮食决定。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/522969612f0643e9b5c38dbedbaef8dd.jpg\" /></p>\n<p>\n\t<strong>6. What strengths did I use to achieve three major goals in my life?要想实现生活中的三大目标，我该利用哪些优点？</strong></p>\n<p>\n\tThink about three of the biggest achievements of your life. That could be graduating college, getting a raise or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/promotion\" target=\"_blank\">promotion</a>, landing your first &ldquo;real job,&rdquo; getting published for the first time, or (insert your thing here). Now, think about what personal strengths you used to achieve those things. See any trends? If so, the road that leads to success is right in front of you.想一想你生活中的三个最大的成就。可以是从大学毕业、得到晋升、找到第一份&ldquo;真正的工作&rdquo;、文字第一次出版、或&hellip;&hellip;现在，想一想你有哪些优点可以帮你完成这些事情。找到趋势了？如果这样的话，通往成功的路正摆在你的面前。</p>\n<p>\n\t<strong>7. How can I use those strengths more often?我该如何更频繁地发挥这些长处？</strong></p>\n<p>\n\tWhile it is sometimes important to correct a weakness if it causes a significantly negative effect to your performance, it is often much easier and less time-consuming to simply play to your strengths in a way that make your weaknesses completely irrelevant. 虽然有时有的缺点对你的表现会产生相当大的负面影响，改正这个缺点对你来说至关重要，但是扬长避短这种方式通常会更加容易、更节省时间。 </p>\n<p>\n\tWrite down the strengths you came up with in the question above, put them somewhere you will see them daily, and keep asking yourself, &ldquo;How can I use those strengths today?&rdquo;写下当你回答上面问题时你所想到的长处，把它们放到每天都能看到的地方，多问问自己，&ldquo;今天我该如何发挥这些长处？&rdquo;</p>\n<p>\n\t<strong>8. Why should I care what other people think about me?我为什么介意别人是怎么看我的？</strong></p>\n<p>\n\tIf you spend all of your days consumed in concerns about what other people think about you, then you&rsquo;re going to be too stressed out and depressed to take the action necessary for improving your life. 如果你把大量的时间用来思考别人是怎么看你的，那你准会有很大压力、很郁闷，以至于无法采取必要的行动来改善自己的生活。 </p>\n<p>\n\tIt is better to have a small number of true friends you trust, than a large number of phony friends who don&rsquo;t love and accept you as you are.有一小群信任的朋友比有一大帮不爱你、不接受真正的你的朋友要好得多。</p>\n<p>\n\t<strong>9. Why do I exist?我因何而存在？</strong></p>\n<p>\n\tI know that question is a lot to wrap your head around (that just so happens to be why I saved it for the end), but nonetheless, it is something you need to think about. Look at it this way: if a person was giving a speech about you at your funeral, what would you want them to say? Or, if someone was to write a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/biography\" target=\"_blank\">biography</a> about you after your death, what would you hope it would say?我知道这个问题得想好长时间（这也是为什么我把它放在最后），然而，你该想想这个问题。可以这样想：如果一个人在你的葬礼上发表一篇关于你的演讲，你想让他们说什么呢？或者，如果有人在死后为你写了一篇传记，你希望上面写什么内容？</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p601893/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p601893\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602010/\">洗头发小技能：先用护发素再用洗发水！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p601982/\">碎片化学习：英语“速成”最强招！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p601120/\">沪江网爆笑视频《且省且珍惜》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p601929/\">美国爸爸花百万造超级房车 带女儿周游世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602291/\">考试倒计时：沪江备考专题助你60天备战四六级</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p601956/\">英国是世界村：盘点与世界名城同名的英国小镇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p601994/\">杏子美剧小课堂：美国人如何打招呼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602311/\">巴基斯坦9月大男孩被控谋杀  终交保获释</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602367/\">肯德基卖“炸鸡手花” 毕业舞会送吃货舞伴</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你的极限在哪？开发你无限潜力的9个问题"
 }
]