[
 {
  "date": "2014-02-09 10:30", 
  "link": "http://www.hjenglish.com/new/p577813/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p577813/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/be350fad5db04d34a4da89229921b44d.jpg\" /></p>\n<p>\n\tFor me, Chinese New Year used to be fun. 对于我来说，过去感觉过年很有意思呢。 </p>\n<p>\n\tWhen I was a kid, I was excited during Chinese New Year when I got lai see and I could stay up late. I even had access to candy, a once-a-year treat while living under the roof of my Tiger Mom. 孩提时的我，一到过年就兴奋不已，我虽平日生活在我家虎妈的&ldquo;淫威&rdquo;下，但过年我就可以收到红包了，可以熬夜了，甚至还有机会收到一年才能吃到一次的糖果了。 </p>\n<p>\n\tRiding strong on the sugar highs, I always thought to myself, this is what it must feel like to be an adult. I was flush, free and giddy. 糖果的甜味久久回味，小时候我一直以为，这就是长大成人的感觉，长大了就可以有了一片无拘无束任自己自由驰骋的天地。 </p>\n<p>\n\tThen at some point in my twenties, Chinese New Year became a chore. Not any garden variety chore, but a cold-sweat-inducing family obligation that I try hard to avoid. 后来，到了我二十多岁的时候，农历新年却变得很苦逼。各种苦逼问题劈头盖脸般扑向你，而我在设法逃避着这种令人冒冷汗的所谓的家庭责任。 </p>\n<p>\n\tAs an adult, Chinese New Year is an annual nightmare, for the following reasons: 我长大成人了，农历新年与我而言就是一年一度的噩梦一场，有如下原因： </p>\n<p>\n\t<strong>1. I find it sucks when you are single 你要是单身的话，那就糟透了 </strong></p>\n<p>\n\tRelatives feel that they have a right to judge you because you do share bits of DNA, so, really, it's almost like they're judging themselves. 亲戚们觉得自己有权干涉你的个人感情生活问题，因为你们毕竟部分血脉相连，所以他们说起你的感情问题来真的几乎就像是在说自己一样。 </p>\n<p>\n\tTypically, the extended family gathers for Chinese New Year and spends an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inordinate\" target=\"_blank\">inordinate</a> amount of time together, during which people get bored and focus their restlessness on judging the younger generation, particularly those who are single. 通常情况下，中国新年全家聚在一起的时间比较长，全家聚在一起时一旦觉得无聊，他们就会转而把精力都集中在年轻一代人、特别是单身年轻人的身上。 </p>\n<p>\n\tSingledom means a lack of responsibilities and responsibility-free people need to be reined in by the wisdom of elders, or they will be reckless with their directionless lives.单身则代表缺乏责任感，没有责任感的自由人就需要受长辈们的智慧牵制，否则他们的生活就会失去方向。 </p>\n<p>\n\tHere are some unavoidable conversations at Chinese New Year. By &quot;conversations&quot; I really mean monologues by one Wise Elder or another, fired away at a particular Single Younger in a trance-like manner: 下面的话题就是春节时一些无法避免的对话。这里的&ldquo;对话&rdquo; 指的是智者长辈单方面的冗长唠叨，他们陷入一种恍惚状态&ldquo;指点着&rdquo;单身的年轻人们： </p>\n<p>\n\t&quot;Why don't you have a boyfriend? If you have a boyfriend, why don't you get married?&quot;&ldquo;你为什么还没有男朋友？要是你有男朋友，为什么还不结婚？&rdquo; </p>\n<p>\n\t&quot;Why are you not dieting at least a little bit? Second Cousin Yong Yong will have to start bringing clothes from America for you.&quot; &ldquo;你为什么不少吃一点儿呢？二表哥永永（音译）得要从美国给你带衣服回来啦。&rdquo;</p>\n<p>\n\t&quot;What happened to your hair? Blue is not such a good color for us Chinese people.&quot; &ldquo;你的头发怎么弄成这副样子了？把头发染成蓝色，这个颜色对于我们中国人来说，可不是什么好颜色。&rdquo; </p>\n<p>\n\t&quot;Are you saving up for an apartment? Why not? The most important thing in life is to have a roof over your head. You don't want to be homeless, do you? What if the economy collapses again? At least you will have an apartment.&quot; &ldquo;你在攒钱准备买房吗？为什么还不攒钱准备买房呢？人这一辈子有地方住才是大事，你不想无家可归吧？是不是？如果经济再次不行了可怎么办呢？怎么说至少你也得有一套自己的房子住才行啊。&rdquo; </p>\n<p>\n\t&quot;Why don't you get a better paid job? You are wasting your talent. You will regret your life.&quot; &ldquo;你为什么不找一份薪水再高一些的工作呢？你白读了这么多年的书了。你会后悔你现在过的日子的。&rdquo; </p>\n<p>\n\t<strong>2. I am employed我工作了 </strong></p>\n<p>\n\tI loved the great Chinese tradition of gifting lai see. Getting HK$20 for no reason other than tradition really rocked my seven-year-old world. 我喜欢送红包这个优良传统。收到20元港币的红包着实震撼了七岁的我的小小世界。 </p>\n<p>\n\tI have an income now, so twenty bucks here and there doesn't make a huge difference, but I still retain that childhood anticipation for the red packets. It's just a bit disappointing when I open up an envelope and it isn't concealing a massive check. 目前我有了一份自己的收入，因此，这二十块钱无法让我再生感动之情，但我还是对童年收红包的传统习惯有了期待。只是当我打开红包时，看一下红包里面装的钱太少了时，那令人失望的表情丝毫不加掩饰。</p>\n<p>\n\tAnd it's the guilt from feeling disappointed that makes me really hate Chinese New Year for making me hate myself. 而且自己感觉又内疚又失望，这让我真的很讨厌过年，我恨我自己。</p>\n<p>\n\tIt's just like being unable to conceal your letdown expression when unwrapping that pair of socks at Secret Santa parties. 这就像是当你打开一双秘密圣诞老人的袜子时，你表露出的那种无法掩饰的失望表情。 </p>\n<p>\n\tGifting is a heartwarming tradition. It's the thought that counts. I am not supposed to care. I am a bad person. 送礼物是一种让人感觉温馨的优良传统，重在心意。我本不该在乎礼物轻重的，我真是个地道的大坏蛋。 </p>\n<p>\n\tThere's even worse. 还有更糟糕的。</p>\n<p>\n\tChinese New Year gambling is just out of hand. 春节赌博可谓是到了一发不可收拾的地步。 </p>\n<p>\n\tNow that I have a job, I'm expected to bet real money at The Mahjong Table, a no man's land filled with hidden agendas, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/treacherous\" target=\"_blank\">treacherous</a> scheming and Janus-faced traitors. 现在，我有了一份工作，我盼着在麻将桌上动真格的赢点钱，如同无人区满藏各种制敌取胜的奸诈心计一样算计着赢钱。 </p>\n<p>\n\tIf you beat your elder relatives at mahjong one too many times, beware their wrath. It really hurts when you get hit by a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mahjong\" target=\"_blank\">mahjong</a> tile. 如果你打麻将总赢你的长辈亲戚们，当心惹恼他们是会向你飞来一个麻将牌的，麻将牌打到身上真是很疼的。</p>\n<p>\n\t<strong>沪江英语小编：红包、单身、工作、房子......各地春节习俗可能不同，但这些似乎都是我们春节过年回家逃不开的话题。春节假期全家团聚，沪友们又是怀着怎样的心情回家过年的？留言分享你的春节故事！<br />\n\t</strong></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p577813/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p577813\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p577291/\">《冰雪奇缘》热映 主题曲Let It Go引全球翻唱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p577412/\">外媒看中国春节：微信红包满天飞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p577362/\">25万人白宫网站请愿：要求比伯滚出美国 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570747/\">面试官5分钟看透你：奇葩事就别做了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p577736/\">索契冬奥会开幕式现失误 奥运五环变四环</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p577773/\">生活大爆炸：谢耳朵和艾米终于吻上了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571238/\">10招教你像成功人士一样做个早起鸟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p577776/\">最凶残的反逃学公益广告：Set Yourself Free</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570146/\">性格影响体重 10种个性你是哪一种？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "小伙伴年后吐槽：我为什么害怕过春节？"
 }
]