[
 {
  "date": "2017-09-13 11:49", 
  "link": "http://www.hjenglish.com/new/p1211322/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1211322/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p><img src=\"https://n1image.hjfile.cn/mh/2017/09/12/bd43c4576ffe7f2e69c2ae7373be5ed1.jpg\" /></p>\n\n<p>One of China's most popular and fastest-growing restaurant chains is coming to the United States, and folks better watch out. This braised chicken rice shop could upend a lot of competitors in the area.中国最有名、发展最快的食品产业之一正式落户美国，有人要小心了哦。黄焖鸡米饭可能给美国当地食品产业带来翻天覆地的变化。</p>\n\n<p>First opened in 2011, Yang's Braised Chicken Rice is definitely the new kid on the fast food block. However, the chain already has a staggering 5,000 locations globally, proving that they're no slouches when it comes to speed, service, and flavor.杨氏黄焖鸡米饭于2011年开张，在快餐业还是新手，但是目前在全球已经拥有五千家分店，非常惊人。可见其诸多分店在食品供应速度、服务水平和产品口味上都下了功夫。</p>\n\n<p>They've even been compared to West Coast cult icon In-N-Out for their sleek model, swift output, and delicious food. Similar to the burger legend, Yang's specializes in just one item and does it right: Huang Meng braised chicken rice. The only customization you can make to this dish is the level of spiciness. Other than that, the base to every clay pot of this Shangdong cuisine staple is the exact same.黄焖鸡米饭甚至还因为生产流畅、出餐迅速、食物可口被拿来和西海岸风靡一时的快餐品牌In-N-Out比较。杨氏黄焖鸡米饭和汉堡传奇In-N-Out的经营模式很像，黄焖鸡米饭只做一样产品并且要把它做好。这道菜唯一能调整的就是辣度。除了这个之外，每道黄焖鸡米饭的烹煮器皿完全相同。</p>\n\n<p>In fact, the recipe has barely changed over the past 80-plus years. That's because Yang's Huang Meng chicken recipe is originally from the 1930s. Xiao Lu Yang, the founder of the new restaurant powerhouse, has inherited the recipe from his grandmother.He's made some slight changes, but otherwise it's the same chicken dish Yang's grandmother first sold in the 1930s.其实，黄焖鸡米饭的食谱八十多年来鲜少变更。杨氏黄焖鸡米饭的食谱来自20世纪30年代。杨晓路开了一家餐馆，从奶奶那里继承了菜谱并做了少许改动，但是主体仍是20世纪30年代他奶奶首次销售的佳肴。</p>\n\n<p>Yang first opened his namesake chain when he discovered the national popularity of Huang Meng chicken served with rice, and it's still the only item sold in the chain&rsquo;s 5,000-plus locations. Many of those locations are in China, but some locations are in Melbourne, Singapore, and Japan as well.杨晓路发现黄焖鸡配米饭这种吃法在全国非常受欢迎，于是开了第一家分店。如今，黄焖鸡米饭也是五千家分店唯一的产品。大部分分店都在中国，部分开在墨尔本、新加坡和日本。</p>\n\n<p>On September 10th, Yang's Braised Chicken Rice will open its first USA location in Tustin, California. Yang's sole menu offering, the Huang Meng chicken with rice, sells for $9.99 per clay pot. Each pot comes with a generous helping of rice and chicken thighs that braise with vegetables in Yang's secret sauce. The sauce is actually made in China and shipped to the US, meaning the flavor should almost perfectly replicate what Yang's sells in China.9月10日，杨氏黄焖鸡米饭首次在美国加利福尼亚州塔斯汀开设分店。单价9.99美元。每份中有大份米饭和杨氏秘料烹制的蔬菜鸡腿肉。杨氏秘料在中国制作后运往美国，这样就能完全复制杨氏黄焖鸡在中国的口味了。</p>\n\n<p>If you want to be one of the first people to taste the food in the US restaurant, make sure to reserve a spot for the September 10th grand opening. Otherwise, Yang&rsquo;s does plan to expand out to the rest of the country and beyond. Franchise offers have already come in from Chicago, Los Angeles, New York, and Canada.如果想要在美国最先尝到黄焖鸡米饭，就要在9月10号盛大开幕前预定座位。不过杨氏也计划在美国其他城市开设分店，目前已经获得了芝加哥、洛杉矶、纽约和加拿大的经营许可。</p>\n\n<p>（翻译：阿忙）<br />\n<br />\n声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n\n<p>&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1211322/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1211322\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210696/\">双语美文：我，只为我自己而活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211335/\">实用英语：跟川普没关系的 Trump Card</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211321/\">张韶涵拍照站C位，被网友黑惨了！C位到底是啥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1198692/\">有声双语美文：当你放弃探索，人生就结束了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211272/\">哈里王子秀恩爱，第一次cp公开露面会在哪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210879/\">做个起早床的职场人，你将体会这4大好处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210896/\">Quora精选：英国人为什么不把自己当欧洲人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211306/\">看《老友记》时，经常听到的场外笑声是哪儿来的？ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210198/\">最全！2017年12月四级六级报名常见问题</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "黄焖鸡米饭正式进军美国，一碗65元！"
 }
]