[
 {
  "date": "2017-09-13 15:10", 
  "link": "http://www.hjenglish.com/new/p1199516/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1199516/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/08/08/001a3882de90590d8a9337f047fff04e.jpg\" /></p>\n<p>\n\tCorrect intonation and stress are the key to speaking English fluently with good pronunciation. Intonation and stress refer to the music of the English language. Words that are stressed are key to understanding and using the correct intonation brings out the meaning. 正确的语调和重音对于掌握流利的发音来时说至关重要。语调和重音就像英语这首歌的曲调。重读的词语对于理解至关重要，发出正确的语调也能够将意思清楚地表达出来。</p>\n<p>\n\tSay this sentence aloud and count how many seconds it takes.大声读出这句话，并计算出共耗费了多少秒。</p>\n<p>\n\t<em><em>The beautiful mountain appeared transfixed in the distance</em><em>.</em></em>（远处美丽的山峰岿然不动。）</p>\n<p>\n\t<strong>Time required?时间要求</strong></p>\n<p>\n\tProbably about 5 seconds. Now, try speaking this sentence aloud.可能你用了5秒。现在，试着大声读出这句话。</p>\n<p>\n\t<em>He can come on Sundays as long as he doesn't have to do any homework in the evening. </em>只要他晚上没有家庭作业要做，就可以周日过来。</p>\n<p>\n\tTime required? Probably about five seconds.需要多少时间呢？大概五秒吧。</p>\n<p>\n\tWait a minute. The first sentence is much shorter than the second sentence!等一下。第一句话比第二句话短得多。</p>\n<p>\n\t<em><em>The beautiful Mountain appeared transfixed in the distance.</em>(14 syllables) </em>远处美丽的山峰岿然不动。（14个音节）</p>\n<p>\n\t<em><em>He can come on Sundays as long as he doesn't have to do any homework in the evening. </em>(22 syllables) </em>只要他晚上没有家庭作业要做，就可以周日过来。（22个音节）</p>\n<p>\n\tEven though the second sentence is approximately 30 percent longer than the first, the sentences take the same time to speak. This is because there are five stressed words in each sentence. From this example, you can see that you needn't worry about pronouncing every word clearly to be understood. You should, however, concentrate on pronouncing the stressed words clearly.即使第二句话比第一句话长大约30%，但说出这两句话仍可以耗费相同的时间。这是因为，这两句话中都有5个重读词语。例如，你会发现，你不必为了让别人理解你的意思而将每个词语的音都发出来。但是，你应该将重读的词语清晰地发出来。</p>\n<p>\n\tThis simple exercise makes a very important point about how we speak and use English.这个简单的练习，对于我们应该怎样去说英语和使用英语提出了一个重要的观点。</p>\n<p>\n\tNamely, English is considered a stressed language while many other languages are considered syllabic. What does that mean? It means that, in English, we give stress to certain words while other words are quickly spoken. In other languages, such as French or Italian, each syllable receives equal importance (there is stress, but each syllable has its own length).也就是说，英语是不像那些音节式语言，它是一门强调重读的语言。这是什么意思呢？也就是说，在英语中，我们会对一些特定的词语进行重读，而其他的词语就轻轻带过。而其它的语言，例如法语或意大利语则要求将每一个音节都清晰地读出来（虽然也有重读地情况，但每个音节都有自己的音长）。</p>\n<p>\n\tMany speakers of syllabic languages don't understand why we quickly speak, or swallow, a number of words in a sentence. In syllabic languages, each syllable has equal importance, and therefore equal time is needed. English however, spends more time on specific stressed words while quickly gliding over the other, less important, words.许多说音节语言的人都不明白，为什么我们要说得那么快，或者讲一句话中的许多词一带而过。在音节语言中，每一个音节都要发出来，所以需要的时间是一样的。但是，英语则需要我们将更多的时间放在重读词语上，并快速带过其它不重要的词语。</p>\n<p>\n\t<strong>Simple Exercise to Help with Understanding帮助理解的简单练习</strong></p>\n<p>\n\tThe following exercise can be used by students and teachers to further help with pronunciation by focusing on the stressing content words rather than function words in the exercise below.学生和老师们可以做做下面的练习，通过专注其中地需要重读地内容，而不是功能词，从而提高自己的发音。</p>\n<p>\n\tLet's look at a simple example: the modal verb &quot;can.&quot; When we use the positive form of &quot;can&quot; we quickly glide over the can and it is hardly pronounced.一起看一个简单的了例子：情态动词can。当我们使用can的肯定形式时，会快速地带过，几乎不发出音。</p>\n<p>\n\tThey can <em>come</em> on <em>Friday</em>. (stressed words in <em>italics</em>)他们周五能来。（斜体字需重读）</p>\n<p>\n\tOn the other hand, when we use the negative form &quot;can't&quot; we tend to stress the fact that it is the negative form by also stressing &quot;can't&quot;.另一方面，当我们使用否定形式can&rsquo;t时，通常会对其进行重读以表示强调。</p>\n<p>\n\tThey <em>can't come</em> on <em>Friday</em>. (stressed words in <em>italics</em>)他们周五来不了。（斜体字需重读）</p>\n<p>\n\tAs you can see from the above example the sentence, &quot;They can't come on Friday&quot; is longer than &quot;They can come on Friday&quot; because both the modal &quot;can't&quot; and the verb &quot;come&quot; are stressed.如同你在以上例句中看到的，They can't come on Friday这句话比They can come on Friday长，因为前面一句话中有两个重读词语，can&rsquo;t和come。</p>\n<p>\n\t<strong>Understanding Which Words to Stress哪些词语该重读</strong></p>\n<p>\n\tFirst of all, you need to understand which words we generally stress and which we do not stress.首先，你要明白，一般情况下，哪些词需要重读，哪些不需要重读。</p>\n<p>\n\t<strong>Stress words are considered <em>content words</em> such as:</strong><strong>实词需要重读，例如：</strong></p>\n<p>\n\tNouns e.g. kitchen, Peter名词，例如：kitchen，Peter</p>\n<p>\n\tMain verbs (most)&nbsp; e.g. visit, construct主动词（大多数），例如：visit，construct</p>\n<p>\n\tAdjectives e.g. beautiful, interesting形容词，例如：beautiful，interesting形容词，例如：beautiful，interesting</p>\n<p>\n\tAdverbs e.g. often, carefully副词，例如：often，carefully</p>\n<p>\n\tNegatives including negative helping verbs, and words with 'no' such as 'nothing', 'nowhere', etc. 否定词，包括助动词的否定形式，以及带有no的词语，例如nothing，nowhere等。</p>\n<p>\n\tWords expressing quantities e.g. a lot of, a few, many, etc.表数量的词，例如a lot of, a few, many等。</p>\n<p>\n\t<strong>Non-stressed words are considered <em>function words</em> such as:</strong><strong>非重读词语，即虚词，例如：</strong></p>\n<p>\n\tDeterminers e.g. the, a, some, a few限定词，例如the, a, some, a few</p>\n<p>\n\tAuxiliary verbs e.g. don't, am, can, were助动词，例如don't, am, can, were</p>\n<p>\n\tPrepositions e.g. before, next to, opposite介词，例如before, next to, opposite</p>\n<p>\n\tConjunctions e.g. but, while, as连词，例如but, while, as</p>\n<p>\n\tPronouns e.g. they, she, us代词，例如they, she, us</p>\n<p>\n\tVerbs 'have' and 'be' even when used as main verbs have和even甚至会用作主动词。</p>\n<p>\n\t<strong>Practice Exercise测试题目</strong></p>\n<p>\n\tIdentify which words are content words and should be stressed in the following sentences:找出下面句子中的实词，以及需要重读的词语。</p>\n<p>\n\t1. They've been learning English for two months.他们已经学了两个月的英语了。</p>\n<p>\n\t2. My friends have nothing to do this weekend.我的朋友们周末无事可干。</p>\n<p>\n\t3. I would have visited in April if I had known Peter was in town.如果我知道皮特也在镇上，我会在四月份去拜访的。</p>\n<p>\n\t4. Natalie will have been studying for four hours by six o'clock.娜塔莉会学习四个小时，直到六点钟。</p>\n<p>\n\t5. The boys and I will spend the weekend next to the lake fishing for trout.我和那些男孩周末会去附近的湖泊钓鲑鱼。</p>\n<p>\n\t6. Jennifer and Alice had finished the report before it was due last week.詹妮弗和爱丽丝在上周之前完成了报告。</p>\n<p>\n\t<strong>答案：</strong></p>\n<p>\n\tWords in<em>italics</em> are stressed content words while unstressed function words are in lower case.斜体的词语为需要重读的实词，不需要重读的功能词均为小写。</p>\n<p>\n\t1. They've been<em>learning English</em> for <em>two months</em>.</p>\n<p>\n\t2. My <em>friends</em> have <em>nothing</em> to <em>do</em> this<em>weekend</em>.</p>\n<p>\n\t3. I would have<em>visited</em> in April if i had known <em>Peter</em> was in<em>town</em>.</p>\n<p>\n\t4. <em>Natalie</em> will have been studying for <em>fours hours</em> by <em>six o'clock</em>.</p>\n<p>\n\t5. The <em>boys</em> and i will <em>spend</em> the <em>weekend</em> next to the <em>lake fishing</em> for<em>trout</em>.</p>\n<p>\n\t6. <em>Jennifer</em> and <em>Alice</em> had <em>finished</em> the <em>report</em> before it was <em>due last week</em>.</p>\n<p>\n\t<strong>Continue Practicing 继续练习</strong></p>\n<p>\n\tSpeak to your native English speaking friends and listen to how we concentrate on the stressed words rather than giving importance to each syllable. As you begin to listen and use stressed words, you will discover words you thought you didn't understand are really not crucial for understanding the sense or making yourself understood. Stressed words are the key to excellent pronunciation and understanding of English.和你的外国朋友进行对话，注意听自己是怎样重读词语，而不是将每个音都发出。在你开始听并重读词语时，你会发现，自己不认识的词对于意义的理解或表达自己的意思并不重要。重读词语对于好的英语发音和理解来说至关重要。</p>\n<p>\n\tAfter students have learned basic consonant and vowel sounds, they should move on to learning to differentiate between individual sounds by using minimal pairs. Once they are comfortable with individual words, they should move on to intonation and stress exercises such as sentence markup. Finally, students can take the next step by choosing a focus word to help further improve their pronunciation.学生在学完基本的辅音声和元音声后，应该继续通过最小对立体来对每一个音进行区分。在区分好每一个单独的音之后，应该注重语调和重音的练习。在发好每一个音之后，还可以做一些关于语调和重读的练习，例如给句子做标记等。最后，学生们可以选择一个焦点词，从而帮助自己进一步改善发音。</p>\n<p class=\"declaration-text\" style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1199516/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1199516\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211335/\">实用英语：跟川普没关系的 Trump Card</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211321/\">张韶涵拍照站C位，被网友黑惨了！C位到底是啥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1198692/\">有声双语美文：当你放弃探索，人生就结束了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210696/\">双语美文：我，只为我自己而活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210896/\">Quora精选：英国人为什么不把自己当欧洲人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211272/\">哈里王子秀恩爱，第一次cp公开露面会在哪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210879/\">做个起早床的职场人，你将体会这4大好处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211306/\">看《老友记》时，经常听到的场外笑声是哪儿来的？ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210198/\">最全！2017年12月四级六级报名常见问题</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何掌握英语中的语调和重音？"
 }
]