[
 {
  "date": "2016-06-12 09:29", 
  "link": "http://www.hjenglish.com/new/p784646/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p784646/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/6e1e3c6e57fe42fba5dd5b11f8059365.jpg\" /></p>\n<p>\n\t<strong>李克强会见亚洲新闻联盟媒体负责人并座谈时的谈话</strong><strong>Transcript of Premier Li Keqiang&rsquo;s Dialogue with Senior Editors of Asia News Network Members</strong></p>\n<p>\n\t2016年5月31日下午，国务院总理李克强在人民大会堂会见来华出席亚洲新闻联盟年会的亚洲国家和地区媒体负责人，并同他们座谈。实录如下：Premier Li Keqiang met and had dialogue with senior editors from Asia attending the annual meeting of the Asia News Network (ANN) in China at the Great Hall of the People on Tuesday afternoon. The following is the transcript of their dialogue:</p>\n<p>\n\t李克强：很高兴和大家见面。我代表中国政府，对亚洲新闻联盟在中国北京举行总编辑年会表示欢迎，对年会圆满成功表示祝贺。参加亚洲新闻联盟的媒体都是不仅在本地区，而且在世界上有一定影响力的媒体。希望各媒体加强沟通，搭建一个亚洲发声的平台，而且越做越强。我也愿意回答你们的问题。Li Keqiang: It&rsquo;s very good to meet you all. Let me extend, on behalf of the Chinese government, warm welcome to you for coming to Beijing to attend the annual editors&rsquo; meeting and congratulations on the success of the meeting. The ANN members are media of influence not only in Asia but also around the world. I hope the members will strengthen communication and build a platform for Asia to make its voice better heard, and I wish you greater success. I am happy to answer your questions.</p>\n<p>\n\t亚洲新闻联盟秘书长简沃热：亚洲新闻联盟是世界上类似新闻联盟中规模最大的之一，现在有来自19个亚洲国家的21家成员。我们更加了解亚洲。很荣幸您今天下午和我们见面。我下面请几位媒体负责人向您提问。ANN Executive Director Pana Janviroj: The ANN is one of the biggest of its kind in the world, with 21 members from 19 Asian countries. Our motto is: we know Asia better. It is a privilege to have this meeting with you this afternoon. Allow me to invite a few colleagues to speak.</p>\n<p>\n\t泰国《民族报》多媒体集团创始人苏提猜：中国发展非常迅速，世界影响力不断提升，东南亚国家作为朋友和伙伴密切关注中国发展变化。中国是一个大国，甚至可以说是超级大国，体量巨大。相比之下，一些小国在谈判中难免担心中国是否会以&ldquo;老大哥&rdquo;自居，利用政治经济等方面的优势地位推动实现自身目标。如何让有关国家感到放心，中国不是&ldquo;坏大哥&rdquo;，而是&ldquo;好大哥&rdquo;？Suthichai Saeyoon, founder of The Nation of Thailand: China has been developing very fast and its influence in the world has been rising. Southeast Asian countries have followed China&rsquo;s development closely as friends and partners. Meantime, China is a big country, or a superpower. Some small countries may feel that China may act as a &ldquo;big brother&rdquo; to use its political and economic muscle to advance its own purposes in negotiations. How can you make them reassured that China is not a bad &ldquo;big brother&rdquo; but a good &ldquo;big brother&rdquo;?</p>\n<p>\n\t李克强：首先我想说明两点。第一，中国不是什么&ldquo;超级大国&rdquo;，而是一个发展中国家。虽然我们是世界最大的发展中国家，经济总量居世界前列，但是人均国内生产总值（GDP）还排在世界80位以后，谈不上有超级大国的基础，更不要说我们根本没有作所谓超级大国的想法。Li Keqiang: Let me first make two points. First, China is no &ldquo;superpower&rdquo;, but a developing country. Though being the biggest developing country with one of the largest economies in the world, China still ranks behind some 80 countries in terms of per capita GDP. We don&rsquo;t have the basis to be a superpower, still less do we intend to be one.</p>\n<p>\n\t第二，在同邻国相处当中，中国从来没有以&ldquo;老大哥&rdquo;自居。中国奉行的是独立自主的和平外交政策，秉持亲诚惠容的周边外交理念，主张国家不论大小一律平等。如果我们之间都有诚挚的愿望，就能成为好兄弟、好朋友，不存在谁是大哥的问题。Second, in developing relations with its neighbors, China has never posed itself as a &ldquo;big brother&rdquo;. China follows an independent foreign policy of peace, a neighborhood policy featuring amity, sincerity, mutual benefit and inclusiveness, and believes that all countries, big or small, are equals. We could all be good brothers and good friends when we share such sincere wish. There is no such thing as one being the &ldquo;big brother&rdquo;.</p>\n<p>\n\t中国有领土接壤的邻国，也有隔海相望的邻国，加起来有20个，可以说是世界上邻国最多的国家之一。我们和邻国是命运共同体。中国要实现现代化还有很长的路要走，而且必须要有一个稳定的地区环境与和平的国际环境，所以中国致力于维护地区稳定。我们和周边国家之间多多少少会有这样那样的分歧，但是这并不代表我们关系的主流，我们的共同利益远远大于分歧。中方在处理分歧时始终主张，国家之间以平等相待、相互尊重的原则，以和平的手段协商解决问题。China has 20 neighbors, sharing land border with some and facing some across the sea. China has more neighboring countries than any other country in the world. We and our neighbors are entwined in a community of shared future. China still has a long way to go before it can achieve modernization, and we need a stable regional environment and peaceful international environment to reach this goal. Hence, China is committed to upholding regional stability. In the meantime, we do have certain disagreements with some neighbors, but these differences are not the mainstream of China&rsquo;s relations with those countries, and our common interests far outweigh those differences. In addressing differences, China believes that countries should seek peaceful solutions through consultation on the basis of equality and mutual respect.</p>\n<p>\n\t基于这样的原则，我相信，我们和邻国之间本着诚意都可以成为好朋友、好邻居，甚至是好兄弟。In keeping with such principles, I believe, China and all neighbors, in good faith, can be good friends, good neighbors and even good brothers.</p>\n<p>\n\t印尼《雅加达邮报》总编辑拜云尼：今天上午，我们同亚洲基础设施投资银行负责人就&ldquo;一带一路&rdquo;倡议进行了对话探讨。我了解到&ldquo;一带一路&rdquo;的一个重要组成部分，就是同有关国家建设海上丝绸之路。我来自印尼，印尼政府对这一倡议持支持态度，认为其有助于加强各国合作与和平。同时，我也看到中国正在大力发展蓝水海军。我认为这两者关于中国的意图似乎发出相互矛盾的信号，您能否解释两者存在的差异？Endy Mouzardi Bayuni, Editor-in-Chief of The Jakarta Post: This morning, we had a dialogue with head of the Asian Infrastructure Investment Bank (AIIB) about the Belt and Road Initiative. One important part is to build with relevant countries the maritime silk road. I am from Indonesia. My government has expressed support to this initiative, as it will help strengthen peace and cooperation between relevant countries. Meanwhile, China is making great efforts to build a blue water navy. They seem to send conflicting messages about China&rsquo;s intentions. How would you explain such discrepancies?</p>\n<p>\n\t李克强：中国倡导建设海上丝绸之路，而且海上丝绸之路同有关国家自身的战略，包括印尼的海洋强国战略，都是可以相对接的。丝绸之路概念的内涵就是和平、合作、发展。Li Keqiang: China has proposed to build the maritime silk road, which can be aligned with the development strategies of relevant countries, including Indonesia&rsquo;s maritime power strategy. Peace, cooperation and development have been the underlying spirit of the Silk Road.</p>\n<p>\n\t中国奉行防御性的国防政策。我们发展海军，同推进海上丝绸之路建设并不矛盾，因为中国历来主张在南海和其他相关海域，维护各国依法享有的航行自由和安全。有了航行自由和安全，我们的贸易和交往就会进一步扩大，还可以在更广泛领域进行合作，保证海域的和平安全。China follows a defense policy that is defensive in nature. The development of our navy and the building of the maritime silk road do not conflict with each other. China has all along called for upholding the freedom and safety of navigation in the South China Sea and other maritime areas, a right enjoyed by all countries under the law. Freedom and safety of navigation provides enabling conditions for us to expand trade and exchanges, and engage in cooperation in wider fields for peace and security on the sea.</p>\n<p>\n\t请各位记住一点，中国的传统是&ldquo;己所不欲，勿施于人&rdquo;。历史上我们曾经遭受过侵略、压迫，因此不愿看到其他国家再有类似经历。我们同各国和平共处，发展本国的国防力量，既是维护国家主权和领土完整，也是维护这个地区的和平和安全。One should bear in mind that the Chinese believe in &ldquo;not doing to others what one does not like oneself.&rdquo; The Chinese people suffered aggression and oppression in modern times, and we do not want to see similar things happen to other countries. By living in peace with other countries and developing its defense capability, China is upholding its own sovereignty and territorial integrity and contributing its part to regional peace and security.</p>\n<p>\n\t韩国《韩国先驱导报》总编辑钟世勇：朝鲜进行核武器和导弹挑衅，使安理会通过有关制裁决议，现在国际社会包括中国都在执行。您认为制裁是否足够强有力，能让朝鲜放弃核、导计划？如果朝鲜继续坚持核、导计划，中国是否会增加制裁力度？中国在缓和半岛局势紧张方面还会做哪些努力？Chon Shi-yong, Editor-in-Chief of The Korean Herald: The international community has put sanctions on the DPRK for its nuclear and missile provocations. Do you think the sanctions are strong enough for the DPRK to give up its nuclear and missile programs? If the DPRK is still defiant, will China put more pressure on North Korea? What more will China do to ease the tension on the Peninsula?</p>\n<p>\n\t李克强：中国对朝核问题的立场是一贯、明确的。我们坚持维护半岛和平稳定，坚持半岛无核化目标，坚持通过对话协商和平解决。对朝鲜进行核试和发射卫星，联合国安理会已经通过了有关决议，中国作为联合国成员和负责任大国，将认真全面执行安理会相关决议，维护国际核不扩散体系。Li Keqiang: China&rsquo;s position on the Korean nuclear issue is consistent and clear-cut. We are committed to upholding peace and stability on the Peninsula, achieving the denuclearization of the Peninsula and settling relevant issues peacefully through dialogue and consultation. The UN Security Council has adopted relevant resolutions in response to the DPRK&rsquo;s nuclear test and satellite launch. As a member of the UN and a responsible major country, China will earnestly and fully implement the relevant resolutions and uphold the international nuclear non-proliferation regime.</p>\n<p>\n\t制裁并不是解决问题的唯一方法。很多问题从根本上得到解决，最终还是通过和平谈判的外交手段。我们一直主张相关各方进行包括六方会谈在内的谈判，也希望有关国家同朝方直接接触，推动半岛实现无核化。中方将遵守所作诺言，也会尽自己应尽的努力。To impose sanctions is not the only means to resolve the issue. The fundamental solution to many problems ultimately lies in the diplomatic means of peaceful negotiation. We always call upon relevant parties to carry out negotiations, including the Six Party Talks, and hope that relevant countries will talk to the DPRK directly to push for the denuclearization of the Peninsula. China will honor its commitment and make its due efforts.</p>\n<p>\n\t老挝《万象时报》副总编辑沃拉克珲：您对中国东盟关系发展前景怎么看？有何期待？Phonekeo Volakhoun, Deputy Editor-in-Chief of the Vientiane Times: How do you view the prospects of China-ASEAN relations?</p>\n<p>\n\t李克强：中国和东盟一直保持着良好关系。我们从一开始就支持东盟一体化进程，支持东盟共同体建设。中国和东盟有着相互依存、互补性很强的关系。今年9月，我将赴老挝出席东亚合作领导人系列会议，包括中国和东盟领导人的10+1会议。希望通过这次会议推动中国和东盟关系发展。<span style=\"line-height: 1.8em;\">Li Keqiang: China and ASEAN have maintained sound relations. From day one, China has supported the ASEAN integration process and its community-building. China and ASEAN are interdependent and highly complementary. This September, I will go to the Lao PDR to attend the ASEAN-related Summits, including the 10+1 Summit. I hope that this meeting will further boost China-ASEAN relations.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">今年也是中国和东盟建立对话关系25周年，我们希望通过举行纪念活动，使中国和东盟之间增进政治互信，对接发展战略，扩大务实交流，增进人文往来。中国与东盟的关系总体是向好的，我们的共同利益远远大于中国和东盟哪个国家之间存在的分歧。应该把共同利益进一步扩大，持续释放共同维护地区稳定、促进地区发展的信号，让人们了解到，这个地区是可以保持和平稳定的。关于有关国家之间的分歧，双方是有能力有智慧去解决的。中国－东盟合作是这个地区的稳定力量，也会使亚洲作为世界最有活力的增长地区进一步发挥潜力。</span><span style=\"line-height: 1.8em;\">This year marks the 25th anniversary of the dialogue relationship between China and ASEAN. We hope that by holding a series of commemorative activities, China and ASEAN will further enhance political trust, synergize development strategies, and expand practical exchanges and people-to-people contacts. China-ASEAN relations are generally moving in a positive direction. Our shared interests are far greater than the differences between China and certain ASEAN member states. We should further expand common interests and continue to send the message of jointly upholding regional stability and promoting regional development to let people see that this region can maintain peace and stability. As for the differences between certain countries, the two sides have the ability and wisdom to resolve them. China-ASEAN cooperation is a force for stability in this region and will further unleash the potential of Asia as the most dynamic region for growth in the world.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">巴基斯坦《黎明报》总编辑阿巴斯：我想提一个有关南亚地区发展的问题。中国提出&ldquo;一带一路&rdquo;愿景，并且在巴基斯坦启动双方合作的中巴经济走廊有关项目。我们都认为，这一项目会为巴基斯坦社会发展和经济繁荣带来巨大转变。近期，我们还看到伊朗、阿富汗的一些地区在印度资金支持下，将启动一系列港口、公路等基础设施建设。中方怎么看待这些项目？是把他们看作干扰因素？还是认为他们是有助于促进地区经济发展的良性竞争？</span><span style=\"line-height: 1.8em;\">Zaffar Abbas, Editor of Dawn of Pakistan: I wish to raise a question on South Asia. China has proposed the Belt and Road Initiative and launched in Pakistan cooperation projects under the China-Pakistan Economic Corridor. We believe that this will bring economic development and prosperity to Pakistan. But recently, Iran and Afghanistan are also rolling out infrastructure projects including sea ports and road, financed by India. Does China view this as an irritant to its own initiative or welcome it as healthy competition that will boost economic development in the region?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">李克强：当前世界经济复苏乏力。根据世界贸易组织（WTO）预计，今年可能是全球贸易若干年来最低迷的一年。世界各国的共同任务是推动经济增长，扩大贸易总量。换句话说，要把蛋糕做大。</span><span style=\"line-height: 1.8em;\">Li Keqiang: The world economic recovery remains sluggish. The WTO forecast that we may have a weaker performance of global trade this year than any of the previous several years. Hence, it is the common task of all countries to bolster growth and expand trade, in other words, to make the pie bigger.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国始终主张，解决世界经济金融危机的良方之一，就是促进贸易和投资的自由化、便利化，所以说无论在哪个国家出现新的经济增长点，对中国来说都是个好消息，也都可能会给中国企业提供更多的机遇。市场经济发展必然有竞争，我们愿意看到竞争，如果没有竞争，那就会使劣币驱逐良币，好的企业就发展不起来。我们不会也不愿保护落后，希望在世界大市场中平等竞争，愿意看到南亚地区各国都能够和平发展。亚洲如果能够成为推动世界经济增长的新引擎，一定要靠包括东亚、南亚、中亚等在内的各地区来共同打造。</span><span style=\"line-height: 1.8em;\">China all along holds that one important way to emerge from the world economic and financial crisis is to promote trade and investment liberalization and facilitation. Hence, it is good news to China to see a new growth point in any country, as it may bring more opportunities to Chinese companies too. Competition is only natural in a market economy and we welcome it. Without competition, bad currency may drive good currency out of circulation and there will be no chance for good companies. We have no wish to protect the backward. What we hope to see is a level playing field on the big world market, and we also wish to see peace and development in all South Asian countries. For Asia to truly become the new engine driving world economic growth, there must be inputs from all parts and directions of the region, be it the east, south or central.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国改革开放30多年来，经济社会发展取得显著成就，其中很重要的一点是开放。应对国际金融危机，也还是要靠全球化条件下的开放发展。打贸易战、货币战，是不能解决危机带来的问题的。</span><span style=\"line-height: 1.8em;\">Opening-up has been essential for China&rsquo;s achievements in economic and social development over the past three decades. To tackle the global financial crisis, one needs to stay open in this globalized era. To fight a trade war or currency war delivers no solution to the crisis.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">新加坡《海峡时报》总编辑费尔南德斯：我上次来中国采访还是上世纪90年代。过去20多年中，我们很高兴看到中国乃至整个亚洲取得的发展成就，很大程度上确实得益于您刚才提到的和平稳定环境。同时，在南海地区我们还是存在不安和担忧。我想问，中国是否愿意在解决相关问题上扮演或者发挥新兴大国，或者说超级大国的领导作用，真正把这些事情搁置起来，比如与有关国家达成《南海行为准则》，或者通过中立的国际途径来解决？</span><span style=\"line-height: 1.8em;\">Warren Fernandez, Editor-in-Chief of The Straits Times: My last visit to China was in the 1990s as a correspondent. It is great to see the development achievements of China and Asia in the past two decades, which is largely attributable to the peaceful and stable environment you just referred to. Meanwhile, we still have anxiety about the South China Sea. My question is: will China take the lead in a new form of superpower to put the issues behind us by reaching the COC with relevant countries, or seeking a neutral international solution?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">李克强：你问的问题表明你是个资深记者，但看你的面孔还很年轻（众人笑），这是好事，可以把你的健身之道和同仁们分享。</span><span style=\"line-height: 1.8em;\">Li Keqiang: Your question shows you are a senior journalist, though you look so young. (laughter) This is a good thing. You may care to share your secret with your colleagues.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我还是要说，中国不是、也不愿意成为超级大国。我们始终主张国与国之间，不论大小，都要相互尊重、平等相待开展合作。所以谈不上你提到的&ldquo;领导者&rdquo;，或是你的泰国同仁说的&ldquo;老大哥&rdquo;。</span><span style=\"line-height: 1.8em;\">I wish to emphasize that China is not, and has no intention to be a superpower. We believe that all countries, big or small, should work with each other on the basis of mutual respect and equality. So there is no such thing as China being a &ldquo;leader&rdquo;, or a &ldquo;big brother&rdquo; as mentioned by your Thai colleague.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">关于南海问题，中国一直采取建设性态度，在尊重历史、尊重国际法的基础上，主张地区国家形成一个认识一致的解决方案。因此才有了《南海各方行为宣言》，在10多年的时间里维护了南海地区的和平稳定。最近两年，我们也听到有关方面的建议和呼声，同有关国家推进南海行为准则的商谈，也可以说是《南海各方行为宣言》的一个延续。中国采取积极态度参与并推进这一进程。我相信，地区国家完全有能力维护地区的和平稳定，也有智慧解决地区存在的问题。就像《南海各方行为宣言》中所说的，由直接有关的主权国家通过友好磋商和谈判，以和平方式解决领土和管辖权争议。我们还提出搁置争议、共同开发的倡议。中方一直坚定奉行这些原则。</span><span style=\"line-height: 1.8em;\">On the South China Sea issue, China has taken a constructive approach, and calls on regional countries to find solutions through consensus building on the basis of respecting history and the international law. This led us to concluding the Declaration on the Conduct of Parties in the South China Sea (DOC), an anchor for peace and stability in the South China Sea for over ten years. In the past couple of years, there has been suggestion and call from relevant countries for advancing the consultation of a COC, which can be viewed as continuation of the DOC. China has taken a positive approach to this process. I believe that regional countries have the capability to maintain peace and stability in the region and the wisdom to address the existing issues. Just as provided in the DOC, it should be the sovereign states directly concerned to peacefully resolve their territorial and jurisdictional disputes through friendly consultation and negotiation. We have also put forward the idea of shelving disputes and pursuing joint development. These are the principles that China has all along followed.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">印度《政治家报》总编辑库马尔：最近印度总统对中国进行了国事访问，在我看来，印中双边交往非常频繁。但为什么所有这些都没有使印中解决边界问题呢？</span><span style=\"line-height: 1.8em;\">Ravindra Kumar, Editor-in-Chief of The Statesman of India: President of India recently paid a state visit to China. There seems to be much high-level interactions between the two countries. But why hasn&rsquo;t the boundary question been settled?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">李克强：我们首先要看，印中双方的边界问题，形成的时间有多长。这是一个长期遗留的历史问题，不能苛求在很短时间内把一个很长时间形成的复杂历史问题解决掉，总是要有一个过程，就像吃饭一样，要一口一口吃。第二，我们要看，边界问题在中印关系中究竟占多大分量。现在中印双方有共同意愿维护边境地区的稳定和安全，通过谈判逐步解决问题，对可能发生的分歧也有不断增加的沟通渠道。中印双方完全有能力来管控分歧。那么中印关系的主要方面，就应该是如何进一步增强我们的政治互信，扩大务实往来，增加人员交流，这是中印双方特别是政治家应该着力推动的共赢关系。</span><span style=\"line-height: 1.8em;\">Li Keqiang: We should first be mindful of the long history of the boundary question. This is a long-standing issue left from the past. Such a complex issue that has existed for a long time couldn&rsquo;t be resolved in a short span of time. That would be too much to ask. This will take time, just as when one has his meal, he should eat one mouthful at a time. Second, the boundary question should be put in a proper place in China-India relations. Now both countries have the wish to maintain stability and security in the border areas and to seek settlement step by step through negotiations. There are also an increasing number of channels for communication in managing differences. China and India are fully able to properly manage their differences. China and India should stay focused on enhancing political mutual trust, expanding practical cooperation and increasing people-to-people interaction. This is the win-win relationship that both sides, especially political leaders from the two countries, should work to advance.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">历史正在给中印两国一个很大的机遇。在世界经济复苏乏力的情况下，亚洲需要展现活力，而中印两国的人口加起来有25亿，超过世界人口的1/3，这是多么大的市场！如果中印双方形成合作的合力，我想造福的不仅是中印双方人民，而是亚洲乃至整个世界。</span><span style=\"line-height: 1.8em;\">This era is presenting China and India a great opportunity. At a time when the world economic recovery remains sluggish, the dynamism of Asia is needed more than ever. With a combined population of 2.5 billion that accounts for 1/3 of the world total, China and India represent an enormous market. If China and India work together and forge synergy, it will deliver benefits not only to the Chinese and Indian people, but also to Asia and beyond.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">简沃热：非常感谢总理先生。</span><span style=\"line-height: 1.8em;\">Kumar: Thank you, Mr. Premier.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">李克强：今天后排还有不少媒体代表，时间关系，不能一一回答大家的问题，请你们谅解。我最后想讲几句：</span><span style=\"line-height: 1.8em;\">Li Keqiang: There are still more delegates sitting in the back row. Due to time constraint, we couldn&rsquo;t have each and every one to ask his/her questions, and I hope to have your understanding. In conclusion, let me say:</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">首先，中国还是一个发展中国家，要实现现代化还有很长的路要走。即便中国今后实现了现代化，也绝不会寻求霸权，更不会去欺负他国。根据中国的文化传统和我们的历史遭遇，大家应该能够作出这样的判断。</span><span style=\"line-height: 1.8em;\">First, China is still a developing country and there is a long way to go before it can achieve modernization. Even if it becomes a modern country, China will not seek hegemony or bully others. I believe this is only a fair conclusion that one draws when he takes into account China&rsquo;s cultural tradition and historical experiences.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第二，正是因为中国的目标是要实现现代化，我们需要和平的国际环境和稳定的周边环境，需要我们同邻国以及世界其他国家，不论大小，都平等相待，相互尊重，这样才能实现和谐，提供有利于发展的必要条件。</span><span style=\"line-height: 1.8em;\">Second, to modernize our country, we need a peaceful international environment and a stable neighborhood. And China, its neighbors, and all other countries need to treat each other as equals and respect each other irrespective of the size of our country. Only in this way can there be harmony and the necessary conditions for development.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第三，一个人自己还有牙齿咬嘴唇的时候，邻居相处不可能没有分歧、没有磕磕碰碰，问题在于要以平和的心态，用外交的手段和协商的办法来解决问题和分歧。更重要的是，要摆正分歧的位置。如果把它无限扩大，就可能损害我们的共同利益。当今是一个需要和平合作的时代，我们之间可以不断扩大共同利益，分歧和问题一定会得到逐步的解决，未来会是美好的。</span><span style=\"line-height: 1.8em;\">Third, as one&rsquo;s own teeth may accidentally bite one&rsquo;s lip, it&rsquo;s only natural that neighbors may have differences or disagreements. The key is to keep the peace of mind and handle differences, through diplomatic means in a calm way. What&rsquo;s more important is to put differences in a proper place. To blow them out of proportion would only hurt our common interests. The call of our time is peace and cooperation. We should keep expanding common interests, and in this process, differences and issues will be gradually resolved. I have faith in a bright future.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">欢迎你们经常到中国来，也希望你们不断对中国作出更多客观真实报道。</span><span style=\"line-height: 1.8em;\">You are welcome to visit China often and I look forward to more objective and truthful coverage of China from you.</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p784646/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p784646\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784524/\">看看外媒报道中国高考的用词，目测已被吓坏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784767/\">发型师不会告诉你的11个真相！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784527/\">超实用！快速提高英语水平的每日计划！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784737/\">青春校园片锦集 送给高考结束的你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784410/\">端午节：世界各地怎么过 赛龙舟也大不同！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783729/\">对自己好一点：当你爱自己时是什么样子？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783222/\">老外爆料办公室的奇葩规定：第1条你就笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784513/\">魔兽世界上映！游戏神还原+吴彦祖 给满分！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779639/\">谢谢你 我爱你：写给未来老公的一封信</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李克强会见亚洲新闻联盟媒体负责人讲话"
 }, 
 {
  "date": "2016-06-12 09:28", 
  "link": "http://www.hjenglish.com/new/p784645/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p784645/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/22ada441ec584cc9bb33609b611dbab1.jpg\" /></p>\n<p>\n\t<strong>开放的中国：广西与世界同行</strong><strong>An Open China: Guangxi Embracing the World</strong></p>\n<p>\n\t&mdash;&mdash;王毅部长在外交部广西全球推介活动上的讲话&ndash; Remarks by Foreign Minister Wang Yi of the People&rsquo;s Republic of China at the Guangxi Zhuang Autonomous Region Promotion Event Hosted by the Ministry of Foreign Affairs</p>\n<p>\n\t2016年5月27日27 May 2016</p>\n<p>\n\t各位使节，各位嘉宾，各位媒体朋友们：Diplomatic Envoys,Distinguished Guests,Dear friends from the media,</p>\n<p>\n\t大家上午好！Good Morning!</p>\n<p>\n\t中国外交工作的一项重要使命就是为国内发展服务，落到实处，就是要为国内各省区市的对外开放和互利合作牵线搭桥。为此，外交部创立了&ldquo;中国省区市全球推介活动&rdquo;这一新平台。世界各国驻华使节可以不出北京就同中国各省区市直接对接，开展面对面的交流。One of the important missions of China&rsquo;s diplomacy is to serve domestic development. To do this, we need to help various provinces, regions and municipalities in China to open up and reach out for mutually beneficial cooperation. This is why the Foreign Ministry has designed this new platform to present Chinese provinces, regions and municipalities to the world. This particular platform enables diplomatic envoys posted in China from around the world to directly engage and have face-to-face exchange with different parts of the country without having to leave Beijing.</p>\n<p>\n\t我们首场推介的是宁夏回族自治区。那天，这里是&ldquo;宁夏日&rdquo;。宁夏雄浑的风光、厚重的历史、发展的成就、光明的未来，给大家留下深刻印象。活动期间达成的各类项目都在有序推进。今天，我们要隆重推出的是位于中国西南边陲的广西壮族自治区。自治区党委书记彭清华先生和主席陈武先生专程来到会场，我们对他们表示热烈欢迎！广西非常重视今天的活动，自治区各部门负责人以及14个市的市长都来到了会场。借此机会，我要代表外交部再次对各位使节、各位嘉宾的出席表示衷心感谢！Our first event featured Ningxia Hui Autonomous Region. That day was like the Day of Ningxia when it impressed all of us with its awe-inspiring scenery, rich history, significant development and promising future. Two months after that event, the various cooperation programs agreed upon then are all being followed upon smoothly. Today, we are presenting to you Guangxi Zhuang Autonomous Region in China&rsquo;s southwest border area. We are delighted to have with us Mr. Peng Qinghua, Secretary of the CPC Guangxi Committee, and Mr. Chen Wu, Governor of Guangxi. Let&rsquo;s give them a big hand. Guangxi is highly committed to this event as it has sent senior officials from all departments of its provincial government and 14 mayors. Also, on behalf of the Foreign Ministry, I take this opportunity to express our heartfelt thanks to the diplomatic envoys and distinguished guests for your presence.</p>\n<p>\n\t回顾中国改革开放的历程，我们通过融入世界加快发展自己，同时又以自身发展促进同各国的共同繁荣。在这个历史进程当中，广西是中国的一个成功缩影。In its journey of reform and opening-up, China has been developing itself through integration into the world while contributing to shared prosperity with all countries with its own development. This is epitomized by the success of Guangxi.</p>\n<p>\n\t如果30年前提到广西，大家首先想到的是桂林的山水。&ldquo;桂林山水甲天下&rdquo;，这句话世人皆知。很多人是通过桂林来知道广西、了解广西的。但在那个年代，中国的交通还不那么发达，发展程度也还不高，所以想去领略一下桂林山水，还是一件很奢侈的事情。Thirty years ago, what the name Guangxi immediately evokes was the breathtaking mountains and rivers in Guilin. The saying that Guilin scenery is peerless in the world was widely known. And many got to know about Guangxi through Guilin. But in those days, poor transportation and lack of development in China made visiting Guilin a luxury.</p>\n<p>\n\t如果在十几年前提起广西，浮现在我们脑海中的是中国&mdash;东盟博览会。2002年，中国和东盟正式启动建设中国&mdash;东盟自贸区，那是中国对外签署的第一个自贸区协议。2010年，中国&mdash;东盟自贸区正式建成。广西抓住了这一重要机遇，设立了中国&mdash;东盟博览会，并凭借这一平台，大踏步地走向世界，不仅同东南亚国家建立了密切的互利合作关系，并且把触角伸向了世界各个角落。目前，广西同全球150多个国家开展了友好交往和经贸往来，广西已成为中国西南边陲对外开放的重要窗口。Over a decade ago, the name Guangxi conjures the image of China-ASEAN Expo. In 2002, China and ASEAN officially started building the free trade area based on the first FTA agreement China has ever signed. In 2010, China-ASEAN Free Trade Area materialized. Seizing such an important opportunity, Guangxi launched the China-ASEAN Expo and from there started to open up at a faster pace. It established close cooperative relations with Southeast Asian nations for mutual benefit and extended its reach to all corners of the world. Now, Guangxi enjoys friendly exchanges and business ties with over 150 countries, making it an important window for opening up in China&rsquo;s southeast border areas.</p>\n<p>\n\t2016年的今天，当我们再次提起广西，我们首先想到的就是建设21世纪海上丝绸之路。这是习近平主席3年前在出访东南亚时提出的重要倡议。广西早在2000多年前，就是中国最早的出海口之一，是海上丝绸之路的重要发祥地。今天，如果我们看看地图的话，就会发现广西仍然是21世纪海上丝绸之路的重要起点和不可或缺的组成部分。向西，广西可以沿着现代海上丝绸之路通往世界。向南，广西可以通过铁路和公路，与中南半岛互联互通，形成贯通中南半岛的大走廊。向北，广西可以通过横跨中国西部的陆路通道，直抵欧亚大陆腹地乃至欧洲。Today in 2016, the name Guangxi immediately reminds people of the 21st Century Maritime Silk Road, an important initiative put forward by President Xi Jinping during his visit to Southeast Asia three years ago. As early as 2,000 years ago, Guangxi was already serving as one of China&rsquo;s oldest ports and points of departure of the ancient maritime silk road. Today, if you look at the map, you can see Guangxi remains one of the important departure points and indispensable part of the 21st Century Maritime Silk Road. To the west, the modern maritime silk road connects Guangxi with distant destinations; to the south, railways and roads brings Guangxi and Indo-China Peninsula together into one big corridor running through the peninsula; to the north, land routes stretching across western China extends Guangxi&rsquo;s reach all the way to the heartland of the Eurasian Continent and even Europe.</p>\n<p>\n\t正如习近平主席提出的&ldquo;广西要构建面向东盟的国际大通道，打造西南中南地区开放发展新的战略支点，形成&lsquo;一带一路&rsquo;有机衔接的重要门户&rdquo;。相信在广西全区各族人民的共同努力之下，广西一定能够按照习近平主席指出的方向，插上&ldquo;一带一路&rdquo;的两只强劲翅膀，实现广西在新世纪的腾飞，同时也同本地区和世界各国进一步加强合作，为各国共同发展繁荣作出更多贡献。President Xi Jinping has called for Guangxi to build itself into an international passage to ASEAN, a strategic pivot for the opening-up and development of southwest, central and southern China and a crucial window connecting the Silk Road Economic Belt and the 21st Century Maritime Silk Road. We are confident that with the concerted efforts of the people of various ethnicities, Guangxi, as President Xi envisioned, will take off on the two strong wings of the Silk Road Economic Belt and the 21st Century Maritime Silk Road, and soar high in the new century. At the same time, Guangxi will have more robust cooperation with countries within and beyond the region and contribute more to the common development and prosperity of all countries.</p>\n<p>\n\t今天是&ldquo;广西日&rdquo;。蓝厅搭台，广西唱戏。这里的舞台属于广西。希望各位使节和嘉宾通过今天的活动，更加关心广西，支持广西，同广西开展更密切的交往，探讨更广泛的合作。下面，有请广西彭清华书记致辞。Today, we are here celebrating Guangxi. The Lanting Forum provides the stage, and Guangxi is the real star. This stage belongs to Guangxi. Through this event, I hope all the diplomatic envoys and distinguished guests present here will turn your eyes to and support Guangxi. I also encourage you to develop closer relations and explore broader cooperation with Guangxi. With that, let me give the floor to Mr. Peng Qinghua, Secretary of CPC Guangxi Committee.</p>\n<p>\n\t谢谢！Thank you!</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p784645/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p784645\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784524/\">看看外媒报道中国高考的用词，目测已被吓坏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784767/\">发型师不会告诉你的11个真相！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784527/\">超实用！快速提高英语水平的每日计划！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784737/\">青春校园片锦集 送给高考结束的你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784410/\">端午节：世界各地怎么过 赛龙舟也大不同！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783729/\">对自己好一点：当你爱自己时是什么样子？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783222/\">老外爆料办公室的奇葩规定：第1条你就笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784513/\">魔兽世界上映！游戏神还原+吴彦祖 给满分！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779639/\">谢谢你 我爱你：写给未来老公的一封信</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语 ）王毅部长在外交部广西全球推介活动上的讲话"
 }
]