[
 {
  "date": "2016-06-12 15:50", 
  "link": "http://www.hjenglish.com/new/p785410/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/3bbbf56b3d1749b78ae415fbe770482d.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">英语四级阅读一直是万千考生的痛，别着急，这不，沪江四六级教研为大家带来了英语四级仔细阅读的押题，在考试之前，为了防止到时生疏，先练一手吧！</span></p>\n<p style=\"text-align: center;\">\n\t<strong>Happiness and Income</strong></p>\n<p>\n\tPoets, songwriters and left-wing politicians hate the idea, but for decades opinion-poll evidence has been clear: money buys happiness and the richer you are, the more likely you are to express satisfaction with your life. Until now. A survey of 43 countries published on October 30th by the Pew Research Centre of Washington, DC, shows that people in emerging markets are within a whisker of (一步之遥) expressing the same level of satisfaction as people in rich countries. It is the biggest qualification to the standard view of happiness and income seen so far.</p>\n<p>\n\tThe Pew poll asks respondents to measure, on a scale from zero to ten, how good their lives are. (Those who say between seven and ten are counted as happy.) In 2007, 57% of respondents in rich countries put themselves in the top four tiers; in emerging markets the share was 33%; in poor countries only 16%&mdash;a classic expression of the standard view.</p>\n<p>\n\tBut in 2014, 54% of rich-country respondents counted themselves as happy, whereas in emerging markets the percentage jumped to 51%. This was happening just at a time when emerging markets' chances of converging economically with the West seemed to be receding.</p>\n<p>\n\tRich countries did not experience steep declines in happiness. The decreases in America and Britain were tiny, while the share of happy Germans rose 13 points. A large drop in formerly joyful Spain ensured a modest overall decline for the rich. But the convergence happened thanks to huge improvements in countries such as Indonesia (+35) and Pakistan (+22). In 12 of the 24 emerging markets, half or more people rate their life satisfaction in the top tiers of the ladder.</p>\n<p>\n\tThis is not to say the link between income and satisfaction has been snapped. Poor countries still lag behind: only a quarter of the people there are in the happy tiers&mdash;half the level of the other two groups. There is also a clear link between happiness and income growth (as opposed to income levels). China's GDP rose at an annual average rate of 10% in 2007-14 and its happiness level rose 26 points.</p>\n<p>\n\tWithin countries, richer people express more satisfaction than their poorer neighbours. The study divided respondents into categories with higher and lower incomes and fewer and more household goods. In every country in every group, richer folk with more goods expressed higher levels of happiness. So at a personal level, money does buy happiness. And if you ask people about different aspects of their lives&mdash;health, family life, religion, standard of living&mdash;it turns out that satisfaction with living standards still has the biggest influence on happiness.</p>\n<p>\n\t1. What is the relationship between happiness and income?<br />\n\tA) Income is not strongly related to happiness.<br />\n\tB) Happiness does not depend on how much you earn.<br />\n\tC) The higher your income is, the more likely you will feel satisfied.<br />\n\tD) The more you are satisfied, the more you can earn every month.</p>\n<p>\n\t2. According to the Pew poll in 2007, who rated their life satisfaction the highest?<br />\n\tA) People in poor countries.<br />\n\tB) People in rich countries.<br />\n\tC) People in emerging markets.<br />\n\tD) People in developing areas.</p>\n<p>\n\t3. What contributed to the increase of happiness in emerging markets?<br />\n\tA) Economic downturn.<br />\n\tB) Investment in emerging markets.<br />\n\tC) Their rapid development.<br />\n\tD) More operation with rich countries.</p>\n<p>\n\t4. Why does the author mention China's GDP?<br />\n\tA) To prove that China's GDP growth led to the happiness of people in Asia.<br />\n\tB) To remind readers of the progress that China has made.<br />\n\tC) To show that there is a link between happiness and income growth.<br />\n\tD) To express the author's concern about the development of emerging markets.</p>\n<p>\n\t5. What does the study in the last paragraph show?<br />\n\tA) When it comes to happiness, standard living is as important as health and religion.<br />\n\tB) Poor people with more goods express higher levels of happiness.<br />\n\tC) Money can't buy happiness no matter how many goods people can obtain.<br />\n\tD) Richer people with more goods express more satisfaction than their poorer neighbours.</p>\n<p>\n\t（我是分界线，自行解答完才看答案哦！）</p>\n<p>\n\t<strong>解析：</strong></p>\n<p>\n\t1. 根据题干关键词happiness和income定位到原文的第一段。第一段首句就提到了观点：&ldquo;money buys happiness and the richer you are, the more likely you are to express satisfaction with your life.&rdquo;金钱是可以买到幸福的，越有钱，就越可能对生活感到满足。由此可知，答案应选择C。</p>\n<p>\n\t2. 根据题干关键词Pew poll, 2007, highest定位到文章第二段。第二段介绍了2007年的皮尤民调，对比了富裕国家、贫穷国家和发展中国家人群对生活的满意度。结果显示，富裕国家的人对生活的满意度最高。由此可知，答案应选择B。</p>\n<p>\n\t3. 根据题干关键词increase, emerging markets定位到文章第三段和第四段。第三段提到2014年发展中国家的人民幸福感上升到了51%。而第四段but转折句后则明确提到，因为发展中国家的快速发展，人们的幸福感提高了。对应的就是C选项。</p>\n<p>\n\t4. 根据题干关键词Why, China's GDP定位到文章倒数第二段。该段提到从2007到2014年中国的GDP每年以平均10%的速度增长，而相应地，人民的幸福感提高了26个百分点。作者之所以举这一例子是为了说明倒数第二句话的观点句&ldquo;There is also a clear link between happiness and income growth&rdquo;，即工资增长和幸福感之间的联系。因此，答案应选择C。</p>\n<p>\n\t5. 根据题干关键词study和last paragraph定位到最后一段。最后一段提到，研究把调查对象分成了高收入群体和低收入群体，家庭用品多和家庭用品少的群体。调查结果显示，家庭用品多，较为富裕的人群的幸福感更高。因此，答案应选择D。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p785410/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p785410\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784512/\">比尔盖茨告诉你：2016夏天该读哪些书？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784524/\">看看外媒报道中国高考的用词，目测已被吓坏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784767/\">发型师不会告诉你的11个真相！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784527/\">超实用！快速提高英语水平的每日计划！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779639/\">谢谢你 我爱你：写给未来老公的一封信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783222/\">老外爆料办公室的奇葩规定：第1条你就笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784513/\">魔兽世界上映！游戏神还原+吴彦祖 给满分！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783729/\">对自己好一点：当你爱自己时是什么样子？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784410/\">端午节：世界各地怎么过 赛龙舟也大不同！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780795/\">超市店员最讨厌的5种顾客：你惹人厌吗？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年6月英语四级阅读预测：仔细阅读押题"
 }
]