[
 {
  "date": "2016-06-12 16:19", 
  "link": "http://www.hjenglish.com/new/p785416/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/87d6c4a1fd324ba081a18f6aad345112.jpg\" /></p>\n<p>\n\t英语六级阅读，题多时间短，对很多考生来说是个绝对难题。不过要考试了，应该抱抱佛脚吧，这不，沪江教研为大家带来了英语六级仔细阅读押题，一定要自己做一做哦！</p>\n<p style=\"text-align: center;\">\n\t<strong>A Tangled Web</strong></p>\n<p>\n\tThe internet looks like an adman's dream. Counting how many times an advert on a bus shelter has been viewed is impossible; counting clicks on a blinking banner ad is a doddle (轻而易举的事). But knowing where each click came from, and how many people are clicking, is harder than it appears.</p>\n<p>\n\tFirms dedicated to click-counting put code on websites that reports the times, origins and frequencies of visits, or get consumers to install it buried in browser plug-ins or mobile apps. These record web-users' digital calling-cards: the internet-protocol (IP) addresses of the devices they are using. But to assume that each IP address represents a single user in its country of registration is a wild oversimplification.</p>\n<p>\n\tA new report published on November 4th takes a different approach. Global Web Index (GWI), a market-research firm with local partners in 32 countries, surveys 170,000 consumers a year and recently began to ask detailed questions about internet use. It puts North Korea and India in the top three for Facebook users. Similar Web, which does IP-based analysis, does not even put North Korea in the top ten.</p>\n<p>\n\tOne reason for the difference is that in many developing markets devices are widely shared. Conversely, more than three-quarters of respondents in the GWI report said they used more than one device. Another factor is the spread of virtual private networks (VPNs) and proxy servers (代理服务器), which make it possible to surf the web through a foreign server.</p>\n<p>\n\tOnce restricted to the tech-literate, these are now common and easy to use. Citizens in North Korea who want to vault the Great Firewall to use Facebook (banned in North Korea) can do so with a couple of clicks. Foreign fans of the BBC can use the same trick to watch its programmes via iPlayer, supposedly barred outside Britain. Since VPNs and proxy servers are clustered in countries with favourable rules, such as Sweden and the Netherlands, any count of visits to such sites will be skewed (出现偏差).</p>\n<p>\n\tMore broadly, knowing who is online, and where, would benefit government policymakers as well as advertisers. Other figures&nbsp;on technology use are available from the International Telecommunication Union (ITU), a UN agency. But there are gaps here, too. It collates (核对) surveys from national census bureaus around the world, but cannot insist that they all pose the same questions.</p>\n<p>\n\tThe ITU estimates that 4.3 billion people around the world are yet to get online, 90% of whom are in developing countries. But until data from surveys and clicks can be combined into a single picture, the map of internet usage will be little clearer than the viewership of bus-shelter ads.</p>\n<p>\n\t1. In what way is counting clicks on a blinking banner ad a doddle?<br />\n\tA) Click-counting can be recorded by using codes.<br />\n\tB) Click-counting can be viewed by sight.<br />\n\tC) Click-counting can be summarized by admen.<br />\n\tD) Click-counting can be estimated by scientists.</p>\n<p>\n\t2. According to the passage, why is it hard to figure out origins of click-counting?<br />\n\tA) Browser plug-ins with secret codes can hide customers' information.<br />\n\tB) Some mobile apps installed on a smartphone can't locate its user.<br />\n\tC) Each IP address does not necessarily represent one single user.<br />\n\tD) Knowing the origins and times of clicking is harder than it appears.</p>\n<p>\n\t3. What might not be the reason for the difference of the researches conducted by Global Web Index and Similar Web?<br />\n\tA) Devices in many developing markets are widely shared.<br />\n\tB) Many people use more than one device when they surf the Internet.<br />\n\tC) Surfing the web through a foreign server is available.<br />\n\tD) The samples they choose are different from each other.</p>\n<p>\n\t4. According to this passage, what would citizens in North Korea do if they want to use Facebook?<br />\n\tA) Find some tricks to breach the wall.<br />\n\tB) Use VPNs and proxy servers.<br />\n\tC) Ask Global Web Index for help.<br />\n\tD) Change their IP addresses.</p>\n<p>\n\t5. What do we learn from the last paragraph?<br />\n\tA) Knowing where people get online would benefit government policymakers as well.<br />\n\tB) How people in developing countries access to the Internet is still unknown.<br />\n\tC) Counting clicks on blinking banners are easier than those of bus-shelter ads.<br />\n\tD) Data from surveys and clicks are not sufficient to form a clear map of internet usage.</p>\n<p>\n\t<span style=\"line-height: 1.8em; text-align: center;\">（我是分界线，自行解答完才看答案哦！）</span></p>\n<p>\n\t<strong>解析：</strong></p>\n<p>\n\t1. 根据题干关键词counting clicks, blinking banner, doddle定位到段落第一段。第一段提到数清楚屏幕闪烁的广告栏的点击量是件轻而易举的事情，但并未解释原因。跳到第二段后会发现，在首句就提到在网站上附加代码，可以跟踪访问的时间、来源以及频率。由此可知，counting clicks之所以容易是因为有代码可以记录。故答案选择A。</p>\n<p>\n\t2. 根据题干关键词hard, origins of click-counting可知题干的信息出现在第一段最后一句：要弄清楚点击从何而来，并不是那么容易。而接下来的第二段则指出，每一个IP地址并不仅仅代表一个用户，因此点击的来源才不容易弄清楚。故答案应该选择C。</p>\n<p>\n\t3. 根据题干关键词reason, difference, Global Web Index, Similar Web定位到第三段和第四段。第三段主要介绍了Global Web Index和Similar Web调查结果的不同。第四段则对原因进行了分析，即在发展中国家，设备被广泛地共享，而在GWI的调查中，超过四分之三的受访者表示不止使用一台设备。另一因素是VPN和代理服务器的使用，使得人们可以通过海外浏览器来访问网页。本题要求选择不是造成差异不同的原因，只有D选项样本的不同不是原文提到的原因。</p>\n<p>\n\t4. 根据题干关键词North Korea, Facebook定位到第五段。第五段承接第四段举例说明，在遇到技术障碍时，通过翻墙使用海外服务器就可以浏览某一网页。所以，当朝鲜网民想要浏览被禁止的Facebook网页时，就可以使用VPN和代理服务器。故答案选择B。</p>\n<p>\n\t5. 本题为推理题，考查最后一段作者的言外之意。最后一段提到国际电信联盟估计全球仍有43亿人无法上网。而只要调研数据和点击量能够被整合到一张图表中，互联网使用率的情况就会更加清楚。由此可以推断出，目前的调研数据和点击量的数据还是不够的。故答案选择D。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p785416/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p785416\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784512/\">比尔盖茨告诉你：2016夏天该读哪些书？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784524/\">看看外媒报道中国高考的用词，目测已被吓坏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784767/\">发型师不会告诉你的11个真相！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784527/\">超实用！快速提高英语水平的每日计划！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779639/\">谢谢你 我爱你：写给未来老公的一封信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783222/\">老外爆料办公室的奇葩规定：第1条你就笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784513/\">魔兽世界上映！游戏神还原+吴彦祖 给满分！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783729/\">对自己好一点：当你爱自己时是什么样子？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784410/\">端午节：世界各地怎么过 赛龙舟也大不同！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780795/\">超市店员最讨厌的5种顾客：你惹人厌吗？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年6月英语六级阅读预测：仔细阅读押题"
 }
]