[
 {
  "date": "2014-03-15 14:01", 
  "link": "http://www.hjenglish.com/new/p590806/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p590806/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t1. You&rsquo;re easy to spot&nbsp;</p>\n<p>\n\tPeople in other countries have certain mannerisms, body language and styles, which you don&rsquo;t. And they may or may not have a totally different skin color than you, too. That makes you an obvious target, so be aware.</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">你很容易变成焦点</span></p>\n<p>\n\t不同国家的人之间总有些不同的地方，像是跟你有着不一样的肢体语言，生活方式，间或是有些完全不同的肤色。那些都会让你尤其显眼，所以一定得先意识到。</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t2. You may get homesick&nbsp;</p>\n<p>\n\tSometimes being in a place where you don&rsquo;t know anyone and you don&rsquo;t know the language can be really depressing, especially if you&rsquo;re there for a long time by yourself. That&rsquo;s okay. If you&rsquo;re bored traveling, try walking around. Ask locals for cool places to visit: this will be really helpful so you don&rsquo;t stumble into a bad neighborhood.</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">也许会有些想家</span></p>\n<p>\n\t有时候，在我们完全陌生的地方，遇到一些人说一些我们完全听不懂的话，那都是特别令人沮丧的，又尤其是当你一个人在那里要待一段时间的时候。一切都会好起来的。在旅途中要是觉得无聊，那就试着四处转转吧。打听一下当地有哪些比较不错的地方去走走，这也可以帮你避开一些比较烦人的邻居。</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t3. Mistakes happen&nbsp;</p>\n<p>\n\tIf you miss your flight or lose some money, don&rsquo;t worry too much about it. Stress will make you miserable. Instead, treat your mistakes as experience. Dealing with problems will make you more easygoing. Problems are what make travel fun and interesting. In the end, they&rsquo;re fun stories to tell your friends when you return home.</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">出了些小错</span></p>\n<p>\n\t要是你误机了，或是钱掉了，你也不必太担心。压力会让你觉得更加的痛苦。相反的，把这些小插曲当成是一种历练。处理好这些事情会让你的旅途更轻松。中途发生的一些小插曲会让旅途变得更有趣。最后，旅途完了回家也会有更多地故事可以与朋友分享。</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t4. Go for you&nbsp;</p>\n<p>\n\tIf you&rsquo;re traveling with friends, be aware that you may be forced into going places and doing things you don&rsquo;t want to. Don&rsquo;t be afraid to take a stand and say, &ldquo;I&rsquo;d rather go here,&rdquo; even if it means going by yourself. Time alone on an adventure can be more rewarding than following another leader.</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t跟着自己的心</p>\n<p>\n\t要是你选择与朋友一同出游，想好哪些地方是你不愿意去的，哪些事是你不愿做的。即使是那个地方最后可能是你一个人去，那也一定要毫不犹豫的站出来说，&ldquo;我想去哪里&rdquo;。旅途中独自冒险收获到的一定会比跟着别人走来得多。</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t5. It&rsquo;s okay to get lost&nbsp;</p>\n<p>\n\tGetting lost can lead you to walk certain streets, meet certain people, and have certain unexpected experiences. Getting lost is the essence of what travel is about&mdash;not knowing what&rsquo;s going to happen and taking it as it comes.</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t淡然看得失</p>\n<p>\n\t失去一些东西会让你增加一些压力，但也会让你遇到某些人，收获些以外的经历。得失是旅途中最本质的一些东西&mdash;&mdash;不知道能得到什么，也无法预料到会失去些什么。</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t6. Keep your valuables at home&nbsp;</p>\n<p>\n\tBringing your MacBook Pro to Thailand is a bad idea, especially if you&rsquo;re going on an extended trip. If you really want to bring a computer, buy a cheap notebook expressly for the purpose of travel.</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t不要带着贵重物品上路</p>\n<p>\n\t把你的那些电子产品带到泰国绝对不是个好主意，有特别是你计划的是一个长期的旅途。要是你真的想带上电脑，那就买一个便宜点的笔记本来记录下旅途中的心得吧。</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t7. Wear a fanny pack&nbsp;</p>\n<p>\n\tPickpockets abound in crowded cities, just waiting to snatch your passport or wallet. Take precaution by buckling up. Fashions have come a long way in twenty years&mdash;today&rsquo;s fannies are slimmer and sleeker than those of yore. Carry and conceal important documents and cash to keep them safe.</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t换一个有趣点的包</p>\n<p>\n\t拥挤的大城市中扒手总是特别多，他们就等着你的护照和钱包呢。在他们对你下手前就做好防范的准备。这种风气已经持续了20多年&mdash;&mdash;现在比以前更甚。好好收好那些重要的文件和现金。</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t8. Invest in comfortable shoes&nbsp;</p>\n<p>\n\tIn many countries sandals are more common than sneakers. To blend in with the locals, invest in a quality pair that&rsquo;s more durable than your average flip flops. You&rsquo;re going to do a lot of walking. And if you&rsquo;re traveling somewhere cold, a cross-trainer sneaker is a good choice.</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t买双不错的鞋子</p>\n<p>\n\t在许多国家，凉鞋比运动鞋更常见。入乡随俗，给自己买双比平时更轻巧耐穿的鞋子，做好长足准备。同时，要是你要去的地方很冷，一双软运动鞋将会是个不错的选择。</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t9. You&rsquo;re going to be uncomfortable&nbsp;</p>\n<p>\n\tThe idea of travel is romantic. But sometimes you find yourself on an overnight bus in ninety-degree weather without a shower until next evening. These situations may seem like torture, but if you survive, they will make you stronger.</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t做好会生病的准备</p>\n<p>\n\t旅游充满浪漫。但是你有时会发现自己一整夜都是温度比较低的车上度过的，而且还没有洗澡。这种情况可能会让你觉得无法忍受，但是一旦你越过了那道坎，你会变得更强大。</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t10. Get ready to fall in love</p>\n<p>\n\tIt may be with someone else, it may be with a seaside village, or it may be the memory of being on a train, not knowing what&rsquo;s next. Be prepared to fall in love, have your heart broken, and move on.</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t做好恋爱的准备</p>\n<p>\n\t也许是爱上某个人，或许又是恋上一个海边的村庄，或者是在火车上的一段记忆，或者是其他的一些什么。做好恋爱的准备，即使你心碎过，也要向前看。</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t11. Bring a camera&nbsp;</p>\n<p>\n\tTaking pictures will be one of your best ways to remember your journey. Just be careful to keep your camera on you at all times, and try to be discreet. Cameras are crucial, but they&rsquo;re also a giveaway that you&rsquo;re a traveler.</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t带上摄影机</p>\n<p>\n\t拍照留恋是记录旅途的最好方法之一。但是一定要小心的收好你的摄影机。摄影机是旅途中很重要的一部分，但它也会暴露你是游客的身份。</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t12. Journal&nbsp;</p>\n<p>\n\tIt can take a lot of time and effort to keep a jounal, but it&rsquo;s very rewarding to revisit personal records of a trip years later. Try to avoid listing what happened during your day. Instead, get to the nitty-gritty of how it felt when you first walked into that clearing, of your first impressions of a new friend, or of your personal failures and difficulties in simply getting around. Above all, when journaling, don&rsquo;t be afraid to confess.</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t写日记</p>\n<p>\n\t记日记会占用很多时间，用很多精力，但是多年后那些日记也会有唤起我们旅途中的一些回忆。写日记不要像是在记流水账，相反的你可以清晰的记下在旅途中发生的比较傻帽但是又很勇敢的事迹，交到一个新朋友后，你对他的第一印象，或者是记录下在旅途中你个人做得不够好的一些事，或是写下旅途中遇到的一些困难。以上这些都可以写，写日记的时候不要害怕去坦白。</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t13. You don&rsquo;t have to hit all the tourist sites&nbsp;</p>\n<p>\n\tWhen traveling there are certain sites to see, sure, but you may have as much fun walking around the streets of Rome as you do snapping photos of the Leaning Tower of Pisa. Fighting crowds, taking tour buses and paying overpriced ticket fees are all turn offs for me. Unless it&rsquo;s a UNESCO World Heritage Site, I&rsquo;m not sold on making a detour.</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t你不必走到每个景点</p>\n<p>\n\t旅行的时候会到一些景点去，这是毫无疑问的，但是在罗马大街上拍照和在比萨斜塔游玩是一样的有趣。景点人山人海，挤观光巴士，门票费很高等等，这些都是我不愿去景点的原因。除非是联合国科教文组织下命令，否则我是绝不会让步的。</p>\n<p>\n\t</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p590806/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p590806\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590118/\">YouTube热门视频：外国话听起来是啥样的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590023/\">白色情人节汇总：说出一世的约定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590463/\">奥巴马光顾Gap商店 细心为妻女购衣物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589721/\">外媒看中国：《来自星星的你》火到了两会</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590061/\">卡梅伦首相送女儿上幼儿园 父女俩齐卖萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589717/\">你是个行动者吗？实干者的10大标志</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590086/\">李克强总理答中外记者问（口译现场）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589171/\">每天5分钟，听透BBC，练就最强音！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590444/\">为了偶像！美国胖妹为比伯减肥110斤</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "去旅行，不可不知的13件事"
 }
]