[
 {
  "date": "2016-03-10 11:11", 
  "link": "http://www.hjenglish.com/new/p768366/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p768366/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201603/04d7769a9a704d22bc8715523278a785.jpg\" /></p>\n<p>\n\t1. Approach every single moment of the day as a fresh start. It is never too late to shift your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perspective\" target=\"_blank\">perspective</a>. It is never too late to be the person you want to be.1、把一天中的每个瞬间当成一个新的开始。要改变你的前途、成为你想成为的人，永远都不会太晚。</p>\n<p>\n\t2. Share what you know with others. We can all learn from each other. Nobody knows everything.2、向别人分享你所知道的。我们都能互相学习，没有人知晓一切。</p>\n<p>\n\t3. Write a list of all of your passions and interests and simple pleasures -- and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prioritize\" target=\"_blank\">prioritize</a> them as much as doing the laundry or grocery shopping.3、把你热爱的、感兴趣的、感受到简单快乐的一切列一个清单，<span style=\"line-height: 25.2000007629395px;\">优先做这些事情，</span><span style=\"line-height: 1.8em;\">就像洗衣服或去杂货店购物那样。</span></p>\n<p>\n\t4. Be willing to forgive yourself and others and let go of your past. Forgiveness is freeing; it is the gift you give yourself.4、愿意宽恕你自己和他人，对你的过去释怀。宽恕就是释怀，是你给自己的礼物。</p>\n<p>\n\t5. Question your beliefs. Most of them were picked up in childhood and are not serving you. Begin to create your own set of empowering beliefs.5、质疑你的信仰。它们中的大多数是童年时获得的，并不适合你。开始塑造你自己认可的信仰。</p>\n<p>\n\t6. Dedicate each day to love and kindness. Ask yourself each morning: How can I serve the cause of love today?6、每天都致力于爱和友善。每天早晨问问你自己：我今天能怎样为爱的事业服务呢？</p>\n<p>\n\t7. Make a list of things you are grateful for. The more you appreciate the blessings in your life, the more blessings there will be to appreciate.7、把你感激的事情列一个清单。你在生活中感激的恩惠越多，就会有越多的恩惠让你感激。</p>\n<p>\n\t8. Create a vision for your life. Why are you here? What do you love doing? What do you want to learn? How do you want to contribute to the world?8、为你的生活设立一个愿景。你为什么在这儿？你喜爱做什么？你想学什么？你想怎样为世界做贡献？</p>\n<p>\n\t9. Own your worth. It is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/humble\" target=\"_blank\">humble</a>, not <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/arrogant\" target=\"_blank\">arrogant</a>, to accept that you are a divine creation of the Universe and you are inherently worthy. You have nothing to prove, just a life to enjoy.9、承认你的价值。谦逊而非傲慢地接受你是宇宙间非凡的创作，你本身就有价值。你没有什么需要去证明，你只需去享受生活。</p>\n<p>\n\t10. Use the incredible power of your imagination. You can dream up new possibilities for your beautiful life and then take inspired action to create them.10、发挥你不可思议的想象力。你可以为你的美好生活构思新的可能性，然后采取积极行动来创造他们。</p>\n<p>\n\t11. Let love and joy drive your life decisions, not fear and doubt.11、让爱和喜悦驱动你的生活决策，而不是恐惧和怀疑。</p>\n<p>\n\t12. Discover your values and let them guide your life. Values are deep underlying motivators like connection, creativity, freedom, learning, adventure and joy.12、了解你的价值观并让他们指导你的生活。价值观是如同联想、创造力、自由、学问、冒险和欢乐一般的潜在深层动力。</p>\n<p>\n\t13. Begin writing a journal daily to get more in touch with your soul. Putting the mind on paper is an amazing way to discover more about yourself.13、开始每天写一篇日志来与你的灵魂有更多的接触。把想法记录在纸上是更加了解你自己的一个令人惊喜的方式。</p>\n<p>\n\t14. Celebrate everything. Small wins build your confidence and lead to greater success. Celebrate yourself and other people.14、庆祝一切。小的胜利建立起你的信心并带你走向更大的成功。为你自己和他人庆祝。</p>\n<p>\n\t15. Take good care of your body with water, nourishing foods, movement and rest -- it is the only home you have for your soul on this earth.15、用水、有营养的食物、运动以及休息来照顾好你的身体，因为它是这世上你的灵魂唯一的家。</p>\n<p>\n\t16. Cultivate an abundance mindset by appreciating what you already have. We are literally surrounded by all forms of abundance on this earth -- just think of an apple tree in blossom, blades of grass in a park, or grains of sand at the beach.16、通过感激你已经拥有的事物来培养富足的心态。我们确实被世上各种各样的富足围绕着，只要想一想那一棵开花的苹果树、公园里的草叶或海滩上的沙粒就能感受到。</p>\n<p>\n\t17. Set a daily intention each morning which will guide your day. It could be gratitude, playfulness, giving, courage or forgiveness.17、每天早晨设定一个每日目标来指导你的一天，可以是感激、嬉闹、给予、勇气或宽恕。</p>\n<p>\n\t18. Spend time with good company. We are heavily influenced by those around us, so surround yourself with the dreamers, doers and uplifters.18、与好伙伴共度时光。我们深受身边人的影响，所以与梦想家、实干家、精神饱满的人为伍吧。</p>\n<p>\n\t19. Give yourself permission to play more and have fun. Laughter and play are not just for children.19、允许你自己多玩一下，玩得高兴一点。欢笑和玩乐并不仅仅属于孩子。</p>\n<p>\n\t20. Do one thing each day outside yourcomfort zone. Fear is a natural part of growth and expansion so train yourself to feel the fear and act anyway.20、每天做一件舒适区以外的事情。恐惧是成长和发展的自然的组成部分，所以训练自己去体验恐惧以及无论怎样都采取行动。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p768366/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p768366\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768455/\">《疯狂动物城》里动物的英文表达你知道嘛？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768356/\">20个小瞬间告诉你：原来这就是真爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768673/\">王毅外长记者会金句摘录：附赠萌系表情包哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768443/\">（双语）2016政府工作报告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768400/\">运动一周：你的生活会发生惊人改变</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768611/\">一家四口激萌！威廉凯特带儿女滑雪享天伦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p176687/\">趣谈英国：你不得不知的社交距离法则（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768525/\">他们靠演历史名人拿了奥斯卡 还原度100%</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768274/\">离职不是我的错！老板就是这么把你逼走的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768656/\">谷歌机器人VS李世石：人机斗棋 你猜谁会赢</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "想过更好的生活？试试这20个小方法吧！"
 }
]