[
 {
  "date": "2016-02-05 17:52", 
  "link": "http://www.hjenglish.com/new/p765542/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p765542/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><div>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201602/f7519a8dd9df43bfbc3b3fe1d5acdfa0.jpg\" /></p>\n\t<p>\n\t\t小编案：再过几天，就是中国传统的新春佳节了，猴年将至，各大外国品牌纷纷在自己的产品中附上猴子的元素，麦叔叔，肯德基更是不放过如此机会，将猴元素进行到底，原来，猴子，还真是你们的救兵啊！不过，话说，KFC的美猴王套餐，能给小编来一打嘛！</p>\n\t<p>\n\t\tInternational retail brands are seeking to woo Chinese customers by adorning their products with monkey characters and images as Spring Festival approaches. 春节将至，各大国际零售商也试图在产品中增添猴儿的元素来迎合中国消费者。</p>\n\t<p>\n\t\tAt KFC restaurants, Monkey King toys have become so popular that many customers are lining up at the fast-food chain for a chance to get them. The gift sets cost nearly 200 yuan ($30) on Taobao.com.在肯德基，美猴王玩具十分抢手，很多顾客在这家快餐连锁店大排长龙只是为了有机会得到它们。该礼品套装在淘宝上售价将近200元（30美元）！</p>\n\t<p>\n\t\tThe sets, which were released on Jan 25 in a collaboration between KFC and Shanghai Art Film Studio, include three Monkey King toys and three cartoon books.&nbsp;&nbsp;这套美猴王套装由肯德基和上海美术电影制片厂联合打造，已于1月25日发布，包括三个美猴王玩具和三本卡通书。</p>\n\t<p>\n\t\tPepsiCo has distributed cola cans in China&nbsp;featuring a special edition inspired by the Peking opera version of The Monkey King. The special edition cans were first released on JD.com on Dec 29 and will cost about 100 yuan on taobao.com.受到京剧中美猴王形象的启发， 百事可乐已经在中国发行了一款特制版可乐罐。该款可乐罐已于12月29日在京东首发，在淘宝网的售价将为100元左右。</p>\n\t<p>\n\t\tMondelez China, a US-based snack and food giant, has adapted traditional paper-cut monkeys into its gift package design.亿滋中国，美国快餐食品巨头，已经将中国传统的剪纸猴子形象应用于其礼品包装设计。</p>\n\t<p>\n\t\tStephen Maher, president of Mondelez China, said, &quot;I hope the beaming golden monkey image on our in-store product displays, gift bags and promotional items can bring a smile to our customers' faces.&quot;亿滋中国总裁马儒超说：&ldquo;我希望当顾客看到我们店内货架、礼品袋以及促销品上印着的喜庆金猴形象，脸上也能够露出笑容。&rdquo;</p>\n\t<p>\n\t\tJason Yu, general manager of Kantar Worldpanel China, said the monkey-related marketing indicates that more global brands are trying to adapt more to the Chinese market and delight their consumers.虞坚，凯度集团中国区总经理认为，与猴相关的营销方式暗示着越来越多的国际品牌尝试融入中国市场，取悦中国消费者。</p>\n\t<p>\n\t\tYu said it is questionable if the Year of the Monkey gift sets and campaigns can substantially increase sales or profits, but they can make consumers feel that the companies are making an effort to engage their consumers in a Chinese cultural context. 虞坚说，对于猴元素的礼品套装及营销能否有效提升销售或利润还尚未可知，但毫无疑问的是，此举可以使消费者感受到商家借助中国文化取悦他们所做出的努力。</p>\n\t<p>\n\t\tDomestic brands have also adopted the sales strategy, although many have failed to achieve sufficient popularity.&nbsp;国内品牌也采取了类似的销售策略，然而，很多品牌都收效甚微。</p>\n\t<p>\n\t\tErdos Group, the Inner Mongolia-based manufacturer of cashmere sweaters, has launched a series of cashmere products using the monkey image.&nbsp;鄂尔多斯集团，一家总部设于内蒙古的羊绒衫制造商，推出了一系列带有猴子形象的羊绒制品。</p>\n\t<p>\n\t\tChow Sang Sang Holdings International, a Hong Kong jewelry store chain, is selling golden monkey pendants to mark Spring Festival. The pendants come in three shapes derived from the Confucian saying &quot;See no evil, hear no evil, speak no evil.&quot;&nbsp; 周生生国际集团，一家香港珠宝连锁店，销售金猴吊坠以欢庆春节。吊坠共有三种造型，灵感分别来自于孔夫子的&ldquo;非礼勿视，非礼勿听，非礼勿言。&rdquo;</p>\n\t<p>\n\t\tPhilix Liu, an analyst of Asia-Pacific trends at Mintel Group, said Chinese consumers and brands have put a lot of effort into marketing with a Year of the Monkey theme thanks mainly to the Chinese classic novel Journey to the West.&nbsp;&nbsp;Philix Liu，英敏特集团亚太地区分析师认为，中国消费者与品牌之所以在猴年主题的营销上投入大量精力是因为中国的一部经典名著&mdash;&mdash;《西游记》。</p>\n\t<p>\n\t\tLiu said that marketers and consumers from the post-'70s and post-'80s generations have strong emotional associations with the novel and with Sun Wukong, the hero, dating to the first television production of Journey to the West. Liu说，70以及80后的商家和顾客都对这部小说还有孙悟空这一英雄形象怀有强烈的情结，从第一部《西游记》电视剧播出的时候。</p>\n\t<p>\n\t\tZhang Jinlai, who starred as Sun Wukong in the 1986 TV adaptation of Journey to the West, said: &quot;Everyone has a Monkey King in their heart. It is a symbol of joy.&quot;&nbsp;1986年版电视剧《西游记》的孙悟空饰演者章金莱（即我们熟知的六小龄童）说道：&ldquo;每个人的心中都住了一只齐天大圣。它是快乐的象征。&rdquo;</p>\n\t<p>\n\t\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; font-family: Verdana, 'Lucida Sans Regular', 'Lucida Sans Unicode', Arial, sans-serif; line-height: 1.8em;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p765542/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p765542\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760844/\">这小哥自拍有毒！镜头里有比他更抢镜的……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762852/\">人傻钱多系列 世界上最贵且没用的东西Top10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765027/\">当合格的春节吃货 食物俚语知多少 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764499/\">成年人也要学习：儿童文学教给我们的大道理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765332/\">慈禧身边的女翻译有多牛X？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765377/\">麦当劳叔叔不会老去：引领午餐新时尚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764400/\">听歌学英文：魔力红Sugar学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738449/\">英国人拍视频体验中国高铁：引发全民吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763250/\">伦敦地铁站的怪名字原来都大有来头！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764719/\">60秒让你变快乐的秘诀：就这10个习惯哦！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外国品牌赢芳心，请来猴子当救兵"
 }
]