[
 {
  "date": "2016-02-05 19:25", 
  "link": "http://www.hjenglish.com/new/p765377/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p765377/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/bc5db069eafc418d8c40f0fa64d2fee2.jpg\" /></p>\n<p>\n\tSome thought the brand was dead and buried. Not anymore, it seems. Your favorite pop stars are dying, but McDonald's refuses to. Like the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/villain\" target=\"_blank\">villain</a> at the end of an action movie, just when you think it's breathed its last it comes back up, snarly-faced and firing.一些人认为麦当劳品牌已日薄西山，表面上好像是这样。你喜爱的流行明星们不断老去离世，但是麦当劳拒绝变老。就像很多电影结尾时的大恶棍一样，当你以为他快断气的时候却突然起死回生，狰狞着面目顽强地抵抗。</p>\n<p>\n\tThis time last year, the headlines were dire. McDonald's was dull, tired, unimaginative and downright dowdy. Suddenly, this isn't so. The company has just announced that sales have gone up 5 percent around the world -- in restaurants that have been open at least a year. And 5.7 percent in the U.S.去年这个时候的麦当劳头条报道令人失望。麦当劳变得单调乏味，缺乏生机和创造力，很俗气。然而这一切突然发生了变化。麦当劳公司刚公布消息，全球所有营业时间超过一年的门店营业额增长5%。美国范围内增长5.7%。</p>\n<p>\n\tWhat could have led to this spectacular rising from the grave? I confess to being slightly shocked the other day when I walked past a McDonald's and there was the promise that its production line would make a burger any way I wanted. This seemed so strange for a brand that I thought of as more of a machine. What? They were sudden wondering whether there were better ways to eat a burger than the limited choices they traditionally offered?是什么造成了这种起死回生的现象呢？我不得不承认前几天经过麦当劳的时候被其承诺震撼到了，麦当劳生产线承诺可以制作出我想要吃的任何汉堡包。在我印象中麦当劳是标准化产品生产机器。什么？现在他们竟然在考虑如何为顾客提供相对于传统选择更好的吃汉堡包方式 ？</p>\n<p>\n\tHad McDonald's management suddenly started considering that customers might want something, well, different? (Where I live, it's called In-N-Out.) It seems they had. Even more shocking -- and please avert your gaze if you are of a more traditional bent -- McDonald's has been experimenting with kale salads. Just one more example of the hideous Californication of America. Oddly, there's a sense that it's working. There was one more big step. The company began to offer an all-day breakfast. The reaction from some McDonald's franchisees was akin to that of Tom Brady seeing five burly men trying to knock him straight into the side of a mountain.难道麦当劳管理层突然开始考虑到顾客的多样化需求了？貌似是这样的。如果你是观念很传统的人，那么麦当劳试着推出Kale沙拉会令你更加吃惊。这只是可怕的美国加州作风的一个例子。奇怪的是，这似乎发挥作用了。麦当劳甚至还有一项更大的举措。公司开始全天供应早餐服务。麦当劳内部各个门店的反应剧烈，就好比5个壮男把橄榄球员Tom Brady往山里推，Tom Brady使劲抵抗那样。</p>\n<p>\n\tIt was causing operational chaos, was the claim. It forced the in-store staff to do too much thinking, which isn't easy when you're still in high school and your favorite meal comes from a bong. Yet here is McDonald's quietly (a joke) celebrating the fact that its all-day breakfast has driven sales skyward. There is, though, one important question that needs to be asked: Why are people eating breakfast at all times of the day?全天早餐供应引发了麦当劳内部营运混乱。这就等于强迫店内员工多花心思在工作上，对于那些自身吃喝还要依赖别人提供的高中生员工来说这可不是件容易事。此时麦当劳却偷着乐，庆祝全天早餐带来的巨大收益。有个重要的问题不得不提出来：人们为什么整天都要吃早餐？</p>\n<p>\n\tIs it because they're working harder, have no time for it in the morning, but cannot live without that glorious Egg McMuffin? Is it because they're not working so hard, so they're getting up later and believe that noon is the new 7am? Never having eaten a McDonald's breakfast at lunchtime, I took a look at the all-day menu. It includes hotcakes and sausage (510 calories), sausage biscuit with egg (520 calories) and a sausage burrito (300 calories).是因为他们工作比以往更努力了？没时间早上吃早餐？但又离不开美味的麦当劳鸡蛋松饼吗？还是因为他们不再工作那么努力，一睡到中午，使中午成为了新的早餐时间。我从未在午餐时候吃过麦当劳早餐，我看了下菜单。上面有热蛋糕和香肠（510卡路里），香肠鸡蛋饼干（520卡路里）和一个墨西哥香肠玉米煎饼（300卡路里）</p>\n<p>\n\tI conclude, therefore, that Americans aren't necessarily trying to lose weight. They simply in love with sausage and want to eat it all day. You, though, will also be wondering what lessons you can learn from McDonald's Lazarus act. The first is not to let your brand image go stale. McDonald's let that happen for years, believing that it could coast along with same offerings, underpinned by the naive belief that everyone was just lovin' it. The second lesson, though, is that if you introduce something new and employees complain, it might be a very good thing. The employees might themselves have become stale and lethargic. Perhaps they've been eating too much sausage for breakfast.我得出的结论是美国人并不是在努力减肥。他们喜欢香肠的口味并且想着一天到晚吃。读到这，你可能在想从麦当劳的这次变革中可以学到些什么呢？首先是别让你的品牌形象变得老旧。这种情况在麦当劳身上发生好几年了，他们本以为靠着几样一成不变的产品就可以不断兴旺下去，人们也会一如既往喜爱麦当劳。学到的第二点就是当员工因为组织的变革而开始抱怨时，你要知道这未必是件坏事。可能员工本身已经变得思想陈腐和疲惫不堪。早餐吃太多的香肠可能是罪魁祸首。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p765377/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p765377\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760844/\">这小哥自拍有毒！镜头里有比他更抢镜的……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762852/\">人傻钱多系列 世界上最贵且没用的东西Top10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765027/\">当合格的春节吃货 食物俚语知多少 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764499/\">成年人也要学习：儿童文学教给我们的大道理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765377/\">麦当劳叔叔不会老去：引领午餐新时尚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738449/\">英国人拍视频体验中国高铁：引发全民吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764400/\">听歌学英文：魔力红Sugar学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765332/\">慈禧身边的女翻译有多牛X？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763250/\">伦敦地铁站的怪名字原来都大有来头！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762718/\">超有爱：海獭宝宝在妈妈怀里漂着睡着了！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "麦当劳叔叔不会老去：你的午餐他全包"
 }
]