[
 {
  "date": "2016-12-16 16:12", 
  "link": "http://www.hjenglish.com/new/p967221/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p967221/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><div>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/16/b1337dc91d8baf1a854ecb5ea219ba03.jpg\" /></div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<span style=\"font-size: 18px;\"><strong>Part 1 English to Chinese Interpreting</strong></span></div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<strong>Passage 1</strong></div>\n<div>\n\tThe torrent of innovation and entrepreneurship sweeping China has become a new engine fueling China's economic growth, and in this process capital has played an indispensable role. People ask me about which areas will create new leaders, and therefore, attract more attentions for investors? Well, there are indeed industrial leaders in almost every visible segment. But when it comes to the new economy, newcomers always stand a chance of defeating those first arrivals. From my point of view, opportunities exist in at least three areas.创新创业的洪流席卷了中国，成为助力中国经济发展的新动力。这一过程中资本起到了不可或缺的作用。有人问我哪一个领域会产生新的领军者，从而吸引投资者的关注？实际上几乎每一个领域都会产生新的领袖，当谈到新经济时，后来都总有机会打败原来的统治者。在我看来至少三个领域存在着机会。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\tstand a chance of：有机会。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tFirst, there are plenty of opportunities in a niche market. For instance, JD.com is a leading general e-commerce website, and there are many other e-commerce platforms focused on selling one particular type of product such as cosmetics or baby products. Second, opportunities exist along the industrial chain of e-commerce. Taking Amazon for example, it's a business-to-customer website where third-party sellers are invited to open stores. Solving cross border logistics problems Customs, storage, logistics and other industrial chain for Amazon sellers could be huge business. 首先，细分市场中存在很多机会。例如，京东是一家电子商务通用网站，同时还有很多其它电子商务平台，专注销售某种特定商品，比如说化妆品或者婴儿用品。第二，机会也存在于电子商务的产业链上。以亚马逊为例，亚马逊是一家商家到用户的网站，邀请第三方卖家开店，因此，为这些卖家解决跨境物流问题，比较海关，仓储，物流以及其它产业链问题可以成为巨大的商机。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t1.niche market.这类术语在市场学当中非常常见，不属于专门词汇，应该在平日多多积累。</div>\n<div id=\"cke_pastebin\">\n\t2.Customs, storage, logistics and other industrial chain：均属于经济学常用词汇，最近在媒体上出现得相当频繁，经常听听李克强总理的记者招待会，可以积累大量此类热点词汇</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tThird, with the advent of the mobile Internet era, new location-based and social-based opportunities will pop up. For example, taxi-hailing apps Uber, Didi Dache and Kuaidi Dache are areas that Internet giants once overlooked or failed to cover. Investment opportunities on TMT (telecommunication, media and technology) area will exist in at least the above-mentioned three areas. New areas such as big data and cloud computing will churn out plenty of opportunities as well. These are all investment directions for us, with unlimited room for development.第三，随着移动互联时代的到来，一些新的地点以及基于社会生活的机会将会出现。比如，优步，迪迪打车，快的打车这类网约车软件都代表了被互联网巨人一度忽视或者未能覆盖的领域。在电信，媒体以及技术领域的投资机会至少存在于上述三个领域。而新的领域，比如大数据和云计算也会产生很多机会。这些都是投资的方向，拥有无限的发展空间。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tTo answer what new business model I am interested, personally, I favor three types of business start-ups&mdash;those with a hi-tech barrier, those with an innovative business model and those with established skills in a certain segment. &nbsp;The first and third types are easy to understand, but the second one could be a little tricky. Basically, a company has to create a completely new model to enter a potentially huge market. I would be really interested in this kind of business start-ups.至于我对什么样的新商业模式有兴趣，我倾向于三类新商家，拥有高技术壁垒的，拥有创新商业模式的以及在某个领域拥有成型技术的。第一类和第三类比较容易理解，但第二类有些难以理解。基本上，一家公司如果能够开发一种全新的模式，进入一个潜力巨大的市场，我对这类新商业公司会特别有兴趣。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t1.business start-ups：创新企业，也属于热点词汇。</div>\n<div>\n\t2.those with a hi-tech barrier, those with an innovative business model and those with established skills in a certain segment. 我倾向于三类新商家，拥有高技术壁垒的，拥有创新商业模式的以及在某个领域拥有成型技术的。</div>\n<div id=\"cke_pastebin\">\n\t这三个those很容易听乱，注意听记时把内容与符号结合在一起。</div>\n<div>\n\t3.little tricky:结合上下文翻译为&ldquo;难以理解&rdquo;，还可以根据其它上下文翻译为&ldquo;困难&rdquo;、&ldquo;棘手&rdquo;</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tPeople asked me when a revenue model is absent at the early stage, how can you tell whether a company is worth investing in? A sound and good revenue model is an essential issue in the investment world, however, we have found a paradox in both Chinese and U.S. markets. Many Internet giants either didn't have one clear revenue model at the early stage, or they had one but changed to a different model as it grew. We should never rule out a project arbitrarily when its revenue model is absent or unclear.有人问我如果一家公司早期不存在盈利模式，如何确定它值不值得投资。在投资领域，稳定和优秀的盈利模式是重要的，但我们发现无论在中国还是美国的市场里，这都是一个矛盾，很多互联网大公司早期都没有明确的盈利模式，但随着发展，他们产生了盈利模式，或者盈利模式发生了改变。我们不应该因为公司没有盈利模式或者盈利模式不明，就武断地将其完全排除在外。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t1.or they had one but changed to a different model as it grew.：这种句子在听力上会有一定挑战，需要记住 one 指得是&ldquo;revenue model&rdquo;，平常在训练和说话过程中要有意识地模仿这种指代方式。</div>\n<div id=\"cke_pastebin\">\n\t2.Rule out:排除在外</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tThis is of course the difficult part of a venture capitalist. but is also the most attractive part in this job. This is a must-have quality in the investment world. That's what sorts outstanding professional venture capitalists from lame ones. As a matter of fact, the management &nbsp;team matters more at the early stage. I believe an excellent team has a strong ability to cash in on what it has to offer. It can take the company to success. 对于风险投资人来说，这无疑是最困难的部分，但也是这项工作最有吸引力的部分。在投资领域，这也是必备的素质。这也是将优秀投资人同蹩脚的投资人区别开来的标准。实际上，在早期，管理团队更加重要 ，我认为一支优秀团队应该能够兑现他们提出的承诺。这样的团队才能带领公司走向成功。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t这个段落中口语化词汇比较多，考查考生的理解力，但相对比较分散，猜中的可能性比较大。</div>\n<div id=\"cke_pastebin\">\n\tmust-have quality必备的素质</div>\n<div id=\"cke_pastebin\">\n\tlame ones蹩脚的投资人</div>\n<div id=\"cke_pastebin\">\n\tcash in on what it has to offer兑现他们提出的承诺</div>\n<div id=\"cke_pastebin\">\n\tIt can take the company to success.注意此处的it 指代的是team</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tSome people say there are bubbles in the technology industry in China, and that the bubbles may soon burst. Personally, I think bubbles in this area are quite obvious. at the valuation of some tech firms is way too high. Meanwhile, whenever a new concept appears within a sector, it will become very crowded, intensifying competition or even resulting in cutthroat competition. As a result, both investors and entrepreneurs become more anxious, this is the case especially during 2014. But the market has restored some of its rationality since 2015. Overheating does exist in the venture capital market. It's mostly because there's too much hot money available in the market, but not so many investment channels.有人认为中国的技术产业存在泡沫，这些泡沫有破裂的危险。我个人以为，泡沫是非常明显的。有些技术公司的价值被远远高估了。同时，每当一个新理念出现在一个领域中，这个领域就变得十分拥挤，竞争非常激烈，甚至变得非常残酷。因此，投资人与企业家都变得更为焦虑，这种情况在2014年特别严重，而在2015年，市场在一定程度上回归于理性。风险投资市场的确存在过热情况 但主要是因为这一市场中热钱过去，但投资渠道不足。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<strong>Passage 2</strong></div>\n<div id=\"cke_pastebin\">\n\tWe have come together to lend our voices to the growing global effort to combat the illegal wildlife trade - a trade that has reached such unprecedented levels of killing and related violence that it now poses a grave threat not only to the survival of some of the world's most treasured species, but also to economic and political stability in many areas around the world. I have said before, that we must treat the illegal wildlife trade as a battle because the rising and insatiable demands have provided an economic incentive for trafficking of the wild animals. It has become increasingly criminalized and professional. 我们今天聚集一处，呼吁全球共同努力反对野生动物非法交易，这一交易活动所带来的杀戮以及其它暴力行为已到达前所未有的程度，不仅威胁到世界上绝大多数珍贵物种的生存，也影响到世界很多地区的政治与经济的稳定。我曾经说过，我们必须把野生动物非法交易当作一场战斗，因为对于这方面的需求不断增长，刺激了野生动物贩运活动。这种活动变得日益犯罪化与专业化。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t1.lend our voices不宜直译，简译为呼吁即可</div>\n<div id=\"cke_pastebin\">\n\t2.the rising and insatiable demands have provided an economic incentive for trafficking of the wild animals这个句子信息密度比较大，需要记录时笔记有良好的结构。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tOrganized bands of criminals are stealing and slaughtering elephants, rhinos and tigers, as well as large numbers of other species, in a way that has never been seen before, pushing many species to the brink of extinction. They are taking these animals using the sophisticated weapons of war - assault rifles, silencers, night vision equipment and helicopters. Unarmed park rangers are no match for these organized gangs and high-powered equipment. Tragically, many brave rangers have lost their lives while trying to save those of the animals.有组织的犯罪团伙偷猎屠杀大象，犀牛，老虎以及大量其它物种，手段前所未见，使很多物种濒临灭绝。他们使用很多先进的武器装备进行盗猎，带消音器的突击步枪，夜视镜甚至直升飞机，我们的护林员没有武器，不是这些携带强火力武器罪犯的对手，很多勇敢的护林员在试图保护动物时不幸献出了自己的生命。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\tUnarmed park rangers are no match for these organized gangs and high-powered equipment.这是一个非常常见的说法，关键要能听懂 no match for.&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tI hope you share with my belief that it is shocking that future generations may know a world without these magnificent animals and the habitat upon which they depend. This year, I have become even more devoted to protecting the resources of the Earth for not only my own son but also the other children of his generation to enjoy. I want them to be able to experience the same Africa that I did as a child. It is, of course, even more important for each child growing up in countries where these animals live. It is nothing less than immoral that they are losing their birthright to fuel the greed of international criminals.我希望大家和我的看法一致，那就是在未来，我们的下一代的世界也许再也看不到这些珍贵的东西，以及它们赖以生存的栖息地了，这种可能实在令人震惊。今年，我更加坚定地投入到保护地球资源的斗争中，不仅为了我的儿子，也为他的同龄人能够享受到这些资源。我希望他们将来同样能看到我儿时看到的非洲。当然，更重要的是，孩子们能够在这些动物生活的国度里成长。而剥夺这些动物的生存权，来助长全球罪犯的贪欲，这样做无疑是不道德的。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t1.这个段落中灵活而地道的英语表达较多，因此要更多地把握全局，而非局限于一个词组之上。</div>\n<div id=\"cke_pastebin\">\n\t2.I want them to be able to experience the same Africa that I did as a child. 我希望他们将来同样能看到我儿时看到的非洲。这个句子的逻辑很绕，但听明白后用自己的话说出来并不太费力，学员听时应该保持冷静，不要急躁，也不需要过度贴近原文。</div>\n<div id=\"cke_pastebin\">\n\t3.It is nothing less than immoral that they are losing their birthright to fuel the greed of international criminals. 这个句子中的lose to, birthright，fuel the greed of都是比较难于理解的，只有在判断正确的基础上，才能形成良好的对策。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tMy profound belief is that humanity is less than humanity without the rest of creation: the destruction of these endangered species will diminish us all. Allow me just to give you some sense of the scale of the problem with a few staggering numbers: More than 30,000 elephants were killed last year-amounting to nearly 100 deaths per day. In the past ten years, sixty-two per cent of African forest elephants have been lost. If this rate continues, the forest elephant will be extinct within ten years. As recently as 100 years ago, there were as many as 100,000 wild tigers living in Asia. Today, there are believed to be fewer than 3,200 left in the wild.我坚定地认为，如果没有其它生物存在，人性也就不成其为人性。毁灭这些濒危物种会令我们大家的人性受到伤害。请允许我通过一些惊人的数据，向大家解释这一问题的严重程度 ：去年，有近3万头大象被猎杀，相当中一天死亡一百只。过去十年间，非洲丛林象减少了百分之六十二，如果这一速度持续下去，丛林象将会在十年内灭绝。仅仅一百年之前，亚洲野生虎还有近十万只，而现在，野外据估计只有三千二百只了。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t1.humanity is less than humanity without the rest of creation:这个句子中的less可以翻译为削弱，或者不成其为人性。要注意进行有效转化。</div>\n<div id=\"cke_pastebin\">\n\t2.Allow me just to give you some sense of the scale of the problem with a few staggering numbers: scale of the problem转译为严重程度比较符合汉语表达习惯。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tDespite the terrible crisis that we now face, we continue to be optimistic that the tide can be reversed. We have been so impressed by the brilliant work already being done on the ground to improve enforcement in consumer countries to stop the demand for wildlife products. We are also extremely encouraged that this issue is now starting to receive the attention it deserves at the highest levels of governments. It is especially heartening that many African leaders are proactively developing plans of action and seeking solutions.虽然我们面临的危机十分严重，但我们仍然乐观地相信，这一趋势可望扭转。一些国家在基础层面上做出了出色的工作，减少对于野生动物的需求，这令我们印象深刻。同样振奋人心的是这一问题开始受到一些国家的最高权力机构应有的关注。同样让人欣喜地是，一些非洲国家领导人开始积极努力制定行动计划，寻求解决方案。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t这个段落中的 impressed, encouraged 和heartening其实都是一个意思，因此在翻译时可以打破英文的原来结构进行灵活处理。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tWe are hopeful that this meeting will lead to tangible results on the ground, Neither governments, international organizations, nor private companies, can tackle this enormous task alone. It will take action from all of us to beat back this highly organized criminal activity. In the face of such a threat, it is natural to feel powerless, but I have seen the extraordinary impact of advances in protection on the ground, and the power of social media in reducing demand for these products. Each one of us can help by raising our voices to support them. We have to be the generation that stopped the illegal wildlife trade, and secured the future of these magnificent animals, and their habitats, for if we fail, it will be too late.我们希望本次会议能够取得切实的结果，无论各国政府，国际组织或者私人企业都无法独立承担这一任务。我们大家需要行动起来，打击这种高度有组织的犯罪活动。面对这样的威胁，很自然会觉得无助。但我看到在保护野生动物以及社会媒体在减少野生动物制品方面的呼吁产生了重大的影响。我们每个人必须大声疾呼，支持这些努力。停止野生动物非法交易，保护野生动物及其栖息地的未来，我们这一代人责无旁贷。如果我们不能成功，那么一切就为时太晚。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<span style=\"font-size: 18px;\"><strong>Part 2 Chinese to English Interpreting</strong></span></div>\n<div>\n\t<strong><br />\n\t</strong></div>\n<div id=\"cke_pastebin\">\n\t<strong>Passage 1</strong></div>\n<div id=\"cke_pastebin\">\n\t最近几年来，中国经济增长速度放慢，为了解决这一问题，2015年，中国政府推行了供给侧改革，国际社会对此十分关注，但是也出现了一些的误解，中国为什么会推出这一政策。In recent years, the Chinese economy is slowing down. To address this issue, the Chinese government rolled out the reform on the supplying side in 2015. The reform, while receiving much attention from the international community, also aroused some misunderstandings. Why did China enforce this policy?&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\trolled out是一个比较口语的说法，也可以说enforce.&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t在这里我想强调，中国政府推行的供给侧改革和上个世纪80年代，美国和英国搞的供济侧经济学是完全不一样的。美国推行供给测经济学的主要作法是大规律减税，英国的供给测经济学的作法是对国有企业进行私有化。而中国推行的供给测改革，所要解决的问题和手段完全不同。Here I want to emphasize that the current reform China takes on its supplying side is completely different from the supplying side economics carried out in U.S and Great Britain in the 1980s. One of the major measures for American reform is to have great tax reductions, while Britain is privatizing the state-owned enterprises. For China, however, the goals and measures of the reform are totally different. &nbsp;</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t文中出现了很多&ldquo;供给侧改革&rdquo;或者与之相关的说法，翻译时需要注意，如果上下文指代清楚，可以省略或者简化为&ldquo;&ldquo;改革&rdquo;或者&ldquo;措施&rdquo;，既可以提高效率，又能使译文简练，可听性高。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t中国当前经济增长面临的一大问题所有生产领域内都存在产能过剩的问题， 钢铁和煤炭行业尤为突出。 2015年，中国的钢铁产量超过8亿吨，煤产量接近40亿吨，都远远大于需求，这导致这两个行业亏损严重。占用了大量的能源和资源，削减了总体效益。 但另一方面，中国又存在有效供给严重不足的问题。比如，消费者需要高端和高质量的消费品，但国内又满足不了，结果出现大量国内消费者到国外购物，买电饭锅，甚至抽水马桶的现象。仅2015年一年，中国消费者在海外花了2000多亿美元购买消费品。One of the outstanding problems facing the Chinese economic growth is the overcapacity in practically every sector of industry, particularly in steel and coal.&nbsp;</div>\n<div>\n\tIn 2015, the volume of steel and iron exceeded 800 million tons and coal production is close to 4 billion tons. Both are far greater than the demand. The overproduction lead to serious losses in the two industries and high consumption of resource and energy. Hence it affects the overall economic benefit. On the other hand, China also suffers from grave insufficiency of effective supply. For instance, the domestic consumers demands higher-end quality goods, which can hardly be provided within the country. Therefore, many Chinese consumers turn to the goods overseas. Their shopping list includes electric cookers and even toilet bowls. In 2015 alone, Chinese people&rsquo;s expenditure on overseas merchandize amounts to more than 200 billion US dollars.</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t1.&ldquo;结果出现大量国内消费者到国外购物，买电饭锅，甚至抽水马桶的现象&rdquo;这个句子不适合连起来翻译，否则给人感觉这些消费者仅仅买了两样商品，因此需要稍微调整一下。</div>\n<div id=\"cke_pastebin\">\n\t2.仅2015年一年，中国消费者在海外花了2000多亿美元购买消费品:这个句子可以用消费者做主语，但由于处于句尾，也可以考虑文中的译法，显得紧凑。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t因此中国推进供给侧改革就是要减少过剩产能，同时增加有效供给。今后5年内，中国将减少钢铁生产能力1.5亿吨，减少煤炭生产能力5亿吨。同时，中国政府推出了一系列措施鼓励企业创新，生产消费者所需要的高端产品，今年在这方面投入的资金将超过500亿美元。中国政府也将积极增加在医疗，教育，养老，旅游等方面的有效供给，我确信，采取这些措施，中国的经济就可以更加长期稳定的发展。In this light, China&rsquo;s reform on supplying side is to slash the overcapacity and increase effective supply. In the coming five years, China will cut the producing capacity of steel by 150 million tons and coal by 500 million tons. At the same time, the Chinese government will take a series of measures to encourage the innovation of the Chinese enterprises. With regard to the production of higher-end products in response to the need of the consumers, the government will invest more than 50 billion U.S dollars. In the meantime, the government will also provide effective supply in the areas of education, health, senior pensions and tourism. &nbsp;I am convinced that these measures will secure Chinese economy with a stable and long term development. &nbsp;</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t今后5年内，中国将减少钢铁生产能力1.5亿吨，减少煤炭生产能力5亿吨。减少一词译法很丰富，但如果结构一致，不必换很多的动词。</div>\n<div id=\"cke_pastebin\">\n\t　　</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<strong>Passage 2</strong></div>\n<div>\n\t人和自然构成了世界，人是自然孕育的精华，自然是人类生存的环境，人类如果对自然进行破坏式的利用和改造，自然也必然还给人类报复性的惩罚。。自从世界大规模的工业化以来，人类生产的物质物质财富前所未有地增长，同时，自然资源和生态环境受到了前所未有地破坏。历史和现实告诉我们，人类必须自觉地与自然友好相处。人的发展必须与生态的发展平衡共进。Man and nature are all part of the world we live in. Man is the great achievement of nature while nature provides the surroundings in which man lives. Friendly and harmonious coexistence between man and nature is the prerequisite for the sustainable development of human society. If man should exploit and transform nature in a destructive way, nature will inevitably respond in kind. Since the dawn of large-scale industrialization in the world, material wealth created by man has been growing at an unprecedented speed while havoc never seen before has been wrecked to our ecological environment as well as natural resources. History and reality warns us that man must conscientiously strive to live in harmony with nature and our development must be pursued in parallel with ecological improvement.</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t平衡推进经济发展、社会进步、环境保护是实现可持续发展的关键。我们要坚持在发展中保护、在保护中发展,把良好生态环境作为公共产品向全民提供。各国实践表明,经济发展与环境保护的矛盾并非不可调和,关键要有科学发展、绿色发展的思路。尊重自然、顺应自然、保护自然,努力走出一条生产发展、生活富裕、生态良好的文明发展道路。The key to sustainable development lies in balanced economic and social development and environmental protection. &nbsp;We must persist in pursuing economic growth and environmental protection at the same time in a bid to provide a sound environment as a public good to our people and build a modernized China enjoying ecological progress. The experience of various countries has shown that the needs for economic development and for environmental protection are not necessarily irreconcilable as long as a rational and green development approach is pursued. We must respect and protect nature, follow its course, and find a sustainable path of development characterized by enhanced production, prosperous life and sound environment.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t1.我们要坚持在发展中保护、在保护中发展,把良好生态环境作为公共产品向全民提供: We must persist in pursuing economic growth and environmental protection at the same time in a bid to provide a sound environment as a public good to中文常常存在这种两件事物互为因果的结构，翻译时容易不伦不类，参考译文的处理方式值得借鉴。</div>\n<div id=\"cke_pastebin\">\n\t2.努力走出一条生产发展、生活富裕、生态良好的文明发展道路。find a sustainable path of development characterized by enhanced production, prosperous life and sound environment.这个句子的精华在于characterized by，如果修饰成为过多，过重，一般不使用with,而是用一个分词与修饰词连接，显得比较符合英语习惯。</div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t我们现在面对的是一个已经遭到破坏的自然。&ldquo;亡羊补牢,犹为未晚。&rdquo;面对不断恶化的生态环境,我们必须及时采取补救措施。瑞士日内瓦湖曾受过严重污染,经过积极治理和严格保护,今天变成了阿尔卑斯山脉的一颗自然明珠。本世纪以来,中国大力实施退耕还林工程,2500多万公顷的荒地、山地重新披上了绿装。这就启示我们,当前应将生态环境修复作为重大基础工程,摆在经济社会发展的突出位置来抓。We live in a damaged natural environment, but as we say in China, it is never too late to make amends. We must take timely remedial measures to address the deteriorating environment. The Geneva Lake in Switzerland, which was once heavily polluted and which now shines like a pearl of the Alpes thanks to active treatment and strict protection. China started to vigorously implement the project of restoring farmland to forests at the beginning of the 21st century and now more than 25 million hectares of wasteland and hillsides are covered by vegetation. These examples tell us that environmental rehabilitation should now be a basic key project and figure prominently in our economic and social development.&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t本世纪以来,中国大力实施退耕还林工程,2500多万公顷的荒地、山地重新披上了绿装。这种带比喻的表达可以考虑简译。</div>\n<div id=\"cke_pastebin\">\n\t这就启示我们,当前应将生态环境修复作为重大基础工程,摆在经济社会发展的突出位置来抓。此处的&ldquo;来抓&rdquo;可以省略，或者理解为&ldquo;加以强调&rdquo;，不必出现人称，否则显得比较冗赘。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t但过度开发和低效利用是生态环境恶化的重要根源。据联合国粮农组织统计,全球粮食在生产、流通和消费环节每年浪费13亿吨,无效耗用的水资源相当于伏尔加河年流量的3倍,排放的温室气体达33亿吨。通过改革推动生态资源利用方式的全面转变,通过制度和技术创新实现节约型的生产和消费,是当前各国面临的紧迫任务。Over-exploitation and inefficient utilization, however, is a major cause of environmental degradation. According to the statistics of the United Nations Food and Agriculture Organization, the 1.3 billion tons of food wasted every year during production, circulation and consumption guzzles up a volume of water three times the annual flow of Russia's Volga River and is responsible for 3.3 billion tons of greenhouse gas emissions. It has thus become a pressing task facing all countries to transform the model of ecological resources utilization through reform and achieve conserving production and consumption through institutional and technological innovation.&nbsp;</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"color: #808080;\">声明：本内容由天津翻译专修学院授权沪江英语发布，严禁转载。</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p967221/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p967221\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965978/\">独家：2016年12月四六级翻译预测6篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963917/\">重磅！四六级听力技巧知道这些就够了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p968558/\">福利！第一时间获取四六级答案！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p966018/\">2016年12月英语六级作文预测(十二)：小事和细节的重要性</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965969/\">必背：四级选词填空必考30词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725401/\">英语四级作文：五大必备模板</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p957940/\">2016年12月四级写作预测（八）：合作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963951/\">7张地图，看明白全世界的LGBT群体</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776141/\">2016年英语四级作文模板集锦（持续更新）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年下半年二级口译 真题参考答案及点评"
 }, 
 {
  "date": "2016-12-16 16:11", 
  "link": "http://www.hjenglish.com/new/p967217/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p967217/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><div>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/16/1436962429b99a70dc6a19b4f7a30487.jpg\" /></div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<span style=\"font-size: 18px;\"><strong>英汉互译：</strong></span></div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tA：when I knew that I am going to work in Beijing, I was a little nervous as I didn't know a first thing living in china. my friends suggested that I use Wechat, a social media platform that almost every Chinese uses. I didn't know how to use it. but I quickly downloaded the APPS on my cellphone. and guess what? I soon realized that Wechat had done something brilliant and I was soon addicted to it. 我听到要到北京工作后，有些紧张，我对中国一无所知，我的朋友建议我用微信。微信是一种社效媒体平台，几乎每个中国人都在用。我不知道怎么用微信，可是我很快就把微信下载到了手机上。结果你猜怎么样？我很快就发现微信非常好用，我迷上了它。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t<span>know a first thing，一无所知。</span></div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tB：我也是啊，日常生活根本离不开微信。你知道最早微信只能收发文字信息。现在的功能是越来越多，还能发图片，视频和音频。而且不必花钱。有了微信，家人和朋友随时都可以联系。非常方便。So am I． I could hardly have my day without using Wechat. Initially, Wechat can be used only for sending text messages. But now it has more and more functions including sending pictures, audio and video clips. All of these services are used for free. Family members and friends can contact each other conveniently with Wechat. </div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t<span>而且不必花钱: All of these services are used for free.</span></div>\n<div id=\"cke_pastebin\">\n\t<span>注意这类无主句的翻译要有效地加入主语，否则听起来显得句式凌乱不完整，容易被阅卷老师扣分。</span></div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tA： With its instant speed, interactivity and high degree of engagement, &nbsp;Wechat has become an emerging communication channel. it is much more than a tool for chatting. &nbsp;I also use it to discuss work, make payment, get news and information through the group, send pictures and video clips and share beautiful music with my friends.微信速度快，互联互通而且参与度高，因此成为一种新兴的通讯方式。它不仅是一种聊天工具，我也用它讨论工作，付账单，通过群来接收新闻和信息，发图片和视频，还能和朋友分享好听的音乐。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t<span>With its instant speed, interactivity and high degree of engagement 像这类with开头的句子不必翻译成一个词组，而是要变成一个句子，而且三个偏正词组在翻译时转化为主谓词组，&ldquo;微信速度快，互联互通而且参与度高&rdquo;显得非常地道合理。</span></div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tB: 微信的确是一种新的生活方式。其实微信并不只是个人在使用，现在，政府新闻媒体和企业都通过微信的公众账号来进行宣传和提供服务。所以说，微信不仅改变了老百姓的生活，也改变了政府的工作方式，增加了透明度。提高了公共服务水平。Indeed, wechat stands for a new way of life. In fact, wechat is not only used by individuals, but by government, news media and enterprises as a tool to increase publicity and provide services. Therefore, wechat changes not only people&rsquo;s life, but also ways governments do their work more transparently. Consequently, the quality of the public service is improved.&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t<span>进行宣传:不宜直译，可以转为&ldquo;增加知名度。&rdquo;</span></div>\n<div id=\"cke_pastebin\">\n\t<span>提高了公共服务水平:又是一个无主句，在这个上下文用被动，加上一个连接词，显得自然流畅。</span></div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tA: but there are also problems arising from using the weChat. For instance, an individual's privacy is often intruded upon and rumors are sometimes circulated through friend circles. i think public order and public interests should be maintained on the Internet. we all should use the wechat within the law and observe the regulations. 但微信的使用也带来了各种问题。比如，个人的隐私常常受到侵犯，有时谣言也通过朋友圈里传播。我觉得在网络上应当维护公共秩序和公众利益。用微信时该遵纪守法。</div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tB: 说得对，微信是个好东西。但也是一把双刃剑，只有把握好尺度，才能更好地让它为我们服务。我们每个人都应该自觉维护一个干净的网络环境。现在，很多人，尤其是年轻人整天都在玩手机看微信，这对身体是有害的。而且还浪费时间。我想对他们说，别让微信绑架自己的生活。Well said. While wechat is good, it is also a sword with double edges. It can only serve us better if used appropriately. We all have the responsibility of maintaining a clean environment on the Internet. Nowadays, people, particularly youth, check &nbsp;their wechat updates on their cell phone almost every minute. This does harm to their health and wastes their time. I would advise them not to have their life abducted by this APP. &nbsp;</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t说得对:可以有很多种译法。 例如&ldquo;I agree.&rdquo;, &ldquo;you are right.&rdquo;文中译法显得比较连贯。</div>\n<div id=\"cke_pastebin\">\n\t只有把握好尺度：不宜费力寻找&ldquo;尺度&rdquo;这一对等词，转译为&ldquo;适量，合适&rdquo;即可。</div>\n<div id=\"cke_pastebin\">\n\t整天都玩手机看微信：这个句子不能直译，文章一直在说微信，因此手机上的游戏与这个题目无关，因此翻译为&ldquo;在手机上看看微信里有什么新内容&rdquo;，这种译法比较地道。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<span style=\"font-size: 18px;\"><strong>英译汉：</strong></span></div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tToday, I will talk about China, the United Nations and our world. &nbsp;As you know, I grew up in wartime Korea. My family was very poor, but we had something better than gold. We are also very hungry and thirsty for education. One of the most important guidelines for me was the Confucian tradition. My parents taught me to study hard, to work for other people, work for the public good. in 1962, when I was still a teenager, I was very lucky to be invited to the United States for a Red Cross meeting. I had an extraordinary honour of meeting President John F. Kennedy. &nbsp;今天，我想谈谈中国，联合国以及我们的世界。大家知道，我在韩国战争时期长大。我的家庭很贫困，但我拥有的东西比黄金更加珍贵。我们渴望获得教育。对我来说，儒家思想是我最重要的信仰之一。我父母教育我要努力学习，为他人和公众利益服务。1962年，我十几岁的时候，有幸受到邀请，参加联合国红十字大会，特别有幸见到了约翰肯尼迪总统。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\tWe are also very hungry and thirsty for education:这是一个比喻用法，不译过分贴字面翻译，翻译为&ldquo;渴望获得教育&rdquo;。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tFor a high school boy, it was an incredible and exciting experience. &nbsp;I was asking myself, what should I do for my country? I thought I needed to do something for my country&rsquo;s economy and political stability. This dream changed my life. I decided to dedicate myself to public service. I often reflected on a Confucian teaching which says: cultivating one's moral character, putting one's own house in order and running the country well and letting the peace prevail in the world. and to do this, you must cultivate your personal life first and set your hearts right. I have been living with those guidelines and teachings.对于一名高中生来说，这是一次难以置信和令人兴奋的经历。我问自己，我应该为我的国家做些什么?我觉得应该为国家经济和政治稳定尽一份力。这个梦想改变了我的生活。我下定决心投身于公共服务。我常常回忆一句儒家的教诲。修身，齐家，治国平天下。要做到这一点，就必须要修身，心正。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\tcultivating one's moral character, putting one's own house in order and running the country well and letting the peace prevail in the world.</div>\n<div id=\"cke_pastebin\">\n\t&ldquo;修身，齐家，治国，平天下&rdquo;这一段是《大学》当中最为著名的段落，这类反映儒家思想的段落常常会出现在亚洲国家领导人以及一些对于中国比较熟悉的欧美国家领袖讲话中，近几年来，希拉里，奥巴马都曾经引用过一些经典中的内容，因此要求学员在学习过程中能够有意识地阅读一些《论语》《四书》当中著名段落的翻译，而能够在英译汉中准确识别这类内容并引用原文进行翻译，必然会给阅卷老师留下好的印象。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tAs an official of the United Nations, I deal with the worst problems of the world &ndash; war, hunger, poverty and disease, abuses of people&rsquo;s legitimate human rights, environmental degradation and climate change. These are things we must address all together. It is easy to lose hope &ndash; but I feel always motivated and encouraged by the energy of youth,young people like yourselves. 作为一名联合国官员，我要处理世界上最糟糕的情况&mdash;&mdash;战争、饥荒、贫困和疾病，对合法人权的践踏，环境恶化以及天气变化。这些问题我们都要共同应对。面对这些，我们很容易丧失信心。但看我总觉得充满了动力，受到鼓舞，主要原因就是来自年轻人，像各位这样的年轻人的活力。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\tIt is easy to lose hope &ndash; but I feel always motivated and encouraged by the energy of youth,young people like yourselves.潘基文是一个很有文化的政治家，用词和句式比较曲折，因此在翻译的遣词造句方面也应该更加讲究一些。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tChina has made remarkable progress that contributed to our global millennium development goal results. Worldwide, since 1990, some 700 million fewer people lived in conditions of extreme poverty. Six million fewer children die each year from preventable diseases. More than 2.3 billion people gained access to improved drinking water sources.In all these achievements, China played a very important role. when the world was able to lift at least half of the extremely poor people out of poverty, it was due to China&rsquo;s help since you have lifted most of your people out of poverty. 中国取得了很大进步，为全球千年发展目标做出了重大贡献。世界范围内，自1990年代以来，有七亿人摆脱了极度贫困的状态。因可预防疾病而死的儿童减少了六百万人。23亿人饮用水的质量得到了改善。在所有这些成就中，中国起到了非常重要的作用。世界能够使半数极度贫困人口脱贫，根本原因来自中国的助力，因为中国使得大量本国人口摆脱了贫困。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\tWorldwide, since 1990, some 700 million fewer people lived in conditions of extreme poverty. Six million fewer children die each year from preventable diseases.这个段落中的难点在于两个fewer要能听懂，准确把握意思，并有效地转为相关的动词，这类静态转动态的用法在英译汉的时候十分普遍，同时也常常在选题和命题时成为考点，需要考生多加体会</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tBut still, millions of people live in degrading conditions and die from preventable diseases. Now is the time for the youth to drive global action. We must do all to the young people. that is why working for and working with young people &ndash; that is one of the United Nations&rsquo; priorities. China makes up the largest share of the largest generation of youth in history. We need you to succeed.但与此同时，仍有几百万人生活条件在恶化或者死于可预防疾病。眼下，年轻人应当推动全球行动。我们必须尽全力帮助年轻人。因此，为年轻人工作，与年轻人一同工作，这也就是联合国优先考虑的问题。中国目前的年轻一代达到历史空前的人数，我们需要你们取得成功。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tOne of China&rsquo;s first democrats, the Qing Dynasty scholar Liang Qichao, said: &ldquo;If the youth are wise, society will be wise; if the youth are strong, society will be strong; if the youth are independent, society will be independent; if the youth are free, society will be free; if the youth progress, society will progress.&rdquo; This is what I learned which you should learn! I have high hopes for the great youth of China. 中国最早的民主主义者，清代学才梁启超说过:&ldquo;少年智则国智，少年强则国强，少年独立则国独立，少年自由则国自由，少年进步则国进步。&rdquo;我了解了这一点，你们也应当了解这一点，我对于中国的年轻人充满了信心。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t&ldquo;If the youth are wise, society will be wise; if the youth are strong, society will be strong; if the youth are independent, society will be independent; if the youth are free, society will be free; if the youth progress, society will progress.&rdquo;这一段同样出自中国经典，梁启超的《少年中国说》，随着中国国际地位的提高和国家推广文化软实力政策的作法，中国文化的影响力在英语中越来越高，因此同学也应当更加熟悉此类内容。</div>\n<div>\n\t<span style=\"font-size: 18px;\"><strong><br />\n\t</strong></span></div>\n<div id=\"cke_pastebin\">\n\t<span style=\"font-size: 18px;\"><strong>Chinese to English Interpreting &nbsp;</strong></span></div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t时光飞逝，转眼我担任中国驻印度大使已经19个月了，周末即将卸任回国。这几天，我在整理行装的同时，也在整理思绪，感慨良多。下面我想与大家分享一些我的感受和思考。我很幸运，经历了印度及中印关系发展的特殊重要时期。Time flies fast! I have already been in India exactly 19 months, and now I'm finishing my term and leaving this weekend. These days while packing luggage, I'm also instinctively packing my thoughts, so I&rsquo;m very grateful to you for giving me this opportunity to make my last public appearance and share with you some of my feelings and observations.</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t整理思绪，感慨良多：很多初级译者会在这个地方下很大的功夫，但往往越想译得接近，中式英语的嫌疑就越大，往往造成不必要的失分，这类句子翻译时不宜过分咬文嚼字，简单理解为进行思考，有很多想法即可，</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t我见证了印度在莫迪总理领导下的快速发展。过去两年中，莫迪政府锐意改革，促进增长，改善基础设施和投资环境，社会充满活力，发展前景看好我见证了中印产能合作蒸蒸日上。过去中国企业赴印投资屈指可数，如今中国印度商会仅在德里就有300多家会员企业。中国对印投资存量已近40亿美元，2015年，协议投资金额达400亿美元。双边贸易额达710亿美元，这在全球经济不景气的大环境下这是一个亮点。I witnessed India&rsquo;s rapid changes and progresses under PM Modi&rsquo;s leadership. I&rsquo;m impressed by India&rsquo;s fast growing economy, dynamic reform, vigorous society, booming business, improving infrastructure, attractive investment environment, increasingly opening up to the world, etc.</div>\n<div id=\"cke_pastebin\">\n\tI witnessed growing industrial cooperation between our two countries. A few years back, few Chinese companies invested in India. But now Chinese business chamber in Delhi alone has more than 300 members. Accumulative Chinese investment in India has reached $4 billion. In 2015, investment agreement worth $40 billion were signed. Despite sluggish global trade, China-India trade surged to $71 billion last year, a highlight amidst the bad news of flagging global economy.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：</strong></div>\n<div id=\"cke_pastebin\">\n\t锐意改革:汉语当中常常有很多较为奇特的表达，让初级译者无从下手，这种情况下可以采取&ldquo;以不变应万变&rdquo;的方法，将陌生的词汇转成相对熟悉的近义词，其实所谓 &ldquo;锐意&rdquo;无非就是&ldquo;积极&rdquo;、&ldquo;努力&rdquo;、&ldquo;充满活力&rdquo;的意思，完全属于熟悉词汇。</div>\n<div id=\"cke_pastebin\">\n\t屈指可数：同样，这个词汇无非就是&ldquo;很少&rdquo;、&ldquo;极少&rdquo;的意思，没有必要过度追求字面对应。</div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t我见证了中印人文交流突飞猛进。中方向印度香客开放朝圣新路线，印度向中国游客实施电子签证。过去一年，双向旅游首次突破100万，今年以来更是以25%的速度增长，与此同时，双方智库媒体和地方政府之间的交流和对话也越来越频繁活跃。I witnessed dynamic people-to-people exchanges, which is a bright spot in our relations. The opening of Nathula pass for Indian pilgrims and the launch of e-visa for Chinese tourists are two milestones. Last year, for the first time in history, two-way visits exceeded 1 million. This year the number is growing at 25%, the highest growth ever seen in history. Dialogue and exchanges between think tanks, media and local governments are flourishing. </div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：<br />\n\t</strong></div>\n<div>\n\t这个段落主要考了一些新词，需要学员平时注意积累，否则在临场很难找到替换救急的用法。</div>\n<div id=\"cke_pastebin\">\n\t人文交流：people-to-people exchanges这个词已成固定表达，因为&ldquo;humanistic&rdquo;一词为非生命词，不可能发出exchange这一行为</div>\n<div id=\"cke_pastebin\">\n\t朝圣路线pass for Indian pilgrims</div>\n<div id=\"cke_pastebin\">\n\t智库：think tanks</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t这些发展变化显示，中印关系正处在半个多世纪以来的最好时期。中印关系的巨大潜力将进一步得到释放。诚然，我们之间有一些敏感问题和历史遗留的分歧，但中印关系的大方向已经确定，发展进程不可逆转。我们要顺应时代潮流，合作多做加法，问题多做减法，不断推进双边关系向前发展。These changes and development show that China-India relations are at the best time in half a century. As our two countries continue to develop and our roles in the world continue to grow, the huge potential in out relations will be increasingly brought out. Like all relations, we may have some sensitive issues and differences, but the direction of China-India relations is set, and the growth is irreversible, because this is the call of the times. We must work to add more building blocks and remove stumbling blocks, and drive our relations forward.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>知识点：<br />\n\t</strong></div>\n<div>\n\t&ldquo;诚然，我们之间有一些敏感问题和历史遗留的分歧，但中印关系的大方向已经确定，发展进程不可逆转。&rdquo;</div>\n<div id=\"cke_pastebin\">\n\t这类句子在中国问题白皮书上有很多相似的表达，需要平常多加关注。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t&ldquo;合作多做加法，问题多做减法。&rdquo;这句话可谓最后也是最难的一个采分点。解题思路的关键是要了解中国人的具象化思维方式，做加法和减法实际上就是&ldquo;增加共识，减少分歧和障碍&rdquo;，在这样基础上进行的翻译，一般都会被认为是正确合理的。</div>\n<div>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t声明：本内容由天津翻译专修学院授权沪江英语发布，严禁转载。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p967217/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p967217\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965978/\">独家：2016年12月四六级翻译预测6篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963917/\">重磅！四六级听力技巧知道这些就够了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p968558/\">福利！第一时间获取四六级答案！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p966018/\">2016年12月英语六级作文预测(十二)：小事和细节的重要性</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965969/\">必背：四级选词填空必考30词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725401/\">英语四级作文：五大必备模板</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p957940/\">2016年12月四级写作预测（八）：合作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963951/\">7张地图，看明白全世界的LGBT群体</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776141/\">2016年英语四级作文模板集锦（持续更新）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年下半年三级口译 真题参考答案及点评"
 }
]