[
 {
  "date": "2015-12-07 10:33", 
  "link": "http://www.hjenglish.com/new/p758320/", 
  "description": "<p>\n\t<span style=\"line-height: 1.8em;\">The British Government has pledged &pound;1.5 million to translate the complete works of Shakespeare into Chinese. The project will be delivered by the Royal Shakespeare Company, who have also received government funding for a tour of China. The stated aim is to boost tourism and &lsquo;cultural links&rsquo;.</span><span style=\"line-height: 1.8em;\">英国政府已决定要花150万英镑把莎翁的全部著作翻译成中文。皇家莎士比亚公司（英国一家大型剧院公司）将负责此项目的运转，为此，政府同时也资助他们来中国巡演。（大家可以开始存钱啦！）据称，该项目的目的是刺激旅游业及增强&ldquo;文化纽带&rdquo;。</span></p>\n<div>\n\t<strong>ARE THE BRITS HAPPY? 英国人开心吗？</strong></div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/a223d401b04f49ee94f91fc3aa065c87.png\" /></div>\n<div>\n\t<p>\n\t\tThe plays and poetry of William Shakespeare are arguably England&rsquo;s greatest cultural treasure. Every school child studies his work, and he is considered to be the greatest Englishman to ever wield a pen. Until the 20th century though, Shakespeare was almost unknown in China. The new translations and accompanying tour will bring Shakespeare to a wider audience in China. What, though, do those who hail from the land of The Bard&rsquo;s birth feel about their government sponsoring this project? Are they glad to see Shakespeare shared more widely?莎士比亚的戏剧和诗歌可以说是英国最伟大的文化瑰宝。每个孩子在学校必学其作品，他也被评为英国有史以来最伟大的作家。但是莎翁的赫赫声名直到20世纪才在中国渐渐流传开来。这一批译文和巡演将把他的作品引荐给更多的中国读者。但是，莎翁家乡的人民对他们政府资助这一项目有何看法呢？有更多人一起分享莎翁的传世著作，他们对此感到欣慰吗？</p>\n\t<p>\n\t\tI read through pages of comments at the bottom of several articles announcing the project. Only a very few resented this use of taxpayers&rsquo; money, with most expressing pride that &lsquo;their&rsquo; playwright was to be presented afresh in the world&rsquo;s most spoken language. However, there are some huge challenges involved in translating Shakspeare into Chinese.我阅读了几篇新闻稿下面的多页评论后发现，只有寥寥数人反对政府如此使用纳税人的钱，绝大多数人都对&ldquo;英国人自己的&rdquo;剧作家将通过世界上使用率最高的语言，以崭新面貌示人而引以为豪。然而，把莎翁作品翻译成中文可不是易事，可谓困难重重。</p>\n</div>\n<div>\n\t<strong>A HISTORY OF CHINESE TRANSLATIONS 谁是先行者？</strong></div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/7dc75bf19fc3412d85d150060b9d183a.png\" /></div>\n<div>\n\t<p>\n\t\tThe first translations of Shakespeare into Mandarin were by Lin Shu (1852-1924) and entitled Strange Stories from across the Seas. They were not direct translations, but taken from a children&rsquo;s book of prose adaptations of Shakespeare&rsquo;s stories. The first Chinese encounters with Shakespeare were therefore not with the verse of his plays but the stories and characters in a simplified format.林纾（1852-1924）可谓是翻译莎士比亚著作的第一人（编者注：事实上，由于林纾不谙外文，翻译过程是由他的合作者魏易口述，再由林纾笔译的），其翻译的首本《吟边燕语》原文并非作品本身，而是改编成散文的儿童读物。所以中国读者初遇莎翁作品，读到的不是他的剧作，而是简化后的故事及人物。</p>\n</div>\n<div>\n\t<strong>COMPLEX LANGUAGE 复杂的言语</strong></div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/338820e5f91a471281ff1adedc0f25dd.png\" /></div>\n<div>\n\t<p>\n\t\tThe influence of Shakespeare&rsquo;s storylines has definitely been greater than that of his language. The first translation of a play didn&rsquo;t come until 1922, courtesy of Tian Han and Shakespeare&rsquo;s language does not easily submit to translation. Many of the words, figures of speech and references are too archaic to be understood even by native English speakers. Much of the plays is written in verse limited by strictures on rhythm and rhyme. A translator must decide whether to replicate the meaning of a phrase and disregard the rhythm, or translate the meaning more loosely in order to replicate the flow of the verse. This is particularly difficult when translating into Mandarin, a predominately monosyllabic language, rather than into European languages that are constructed similarly to English.莎翁描写的故事情节的影响远远大于他的语言。第一部莎翁戏剧的翻译直到1922年才由田汉完成。莎翁的语言翻译难度很大，原文中很多词语、比喻和引用都属于古英语，土生土长的英国人对其都摸不清头脑。戏剧中的诸多部分使用韵文的形式写成，受限于韵律和押韵。翻译家必须在取意舍韵、还是注重流畅性而选择点意中抉择。特别在翻译到汉语时难度最大，因为汉语是以单音节为主的语言，而不像与英文结构相似的欧语系语言。</p>\n</div>\n<div>\n\t<strong>HOW TO TRANSFER HISTORY AND COMEDY? 历史和幽默怎么照搬？</strong></div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/43050201a13742e196ff06b9d7632b6f.png\" /></div>\n<div>\n\t<p>\n\t\tShakespeare&rsquo;s &lsquo;History Plays&rsquo; present a different challenge to the Chinese translator. As dramatisations of real historical events, these plays require the translator to have a thorough knowledge of British history. Meanwhile, Shakespeare&rsquo;s comedic moments are often based on puns &ndash; clever word play to twist meaning in an unpredictable way. These are notoriously difficult to translate directly, as they often rely on phonetics &ndash; the sounds of the words &ndash; being similar whilst the meanings are different but in a foreign language, it is highly unlikely that the requisite terms will translate so neatly as to preserve the pun.莎士比亚的历史剧还赋予其中文翻译者另一不常见的挑战。要翻译这些史实的夸大版，作者必须具备全面的英国历史知识。同时，莎士比亚的幽默经常包含在双关语中－－在人意料之外用文字游戏来曲折意思。要直接翻译是出了名的难，因为双关语通常语音相近而意思大不相同；但在外语中，翻译时要同时保留双关和意思可不是件易事。</p>\n</div>\n<div>\n\t<strong>THE MAGIC OF PERFORMANCE 表演的魔力</strong></div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/0de20af377344b4393b95428995194af.png\" /></div>\n<div>\n\t<p>\n\t\tI was very glad to read that a new, cohesive translation of Shakespeare was being prepared for Chinese audiences, but was more excited about the announcement of a tour of China. Though the new translations will be expertly done, they will never be able to replicate the originals. It is, though, important to remember that Shakespeare is not to be read, but to be performed. I enjoy performances whilst not understanding every archaic term or historical reference, and I am sure that you would too.看到中国读者马上可以读到全新连贯的莎士比亚作品译文，我非常欣慰，但更让我热血沸腾的是巡演。因为即使新的翻译作品是专家级别，他们也无法完全传递原著的精髓。要记住，莎翁的作品不是被读出来的，而是被演出来的。看莎翁戏剧时，即使不是每个古英语表达或历史典故我都能理解，我还是非常享受看戏的过程，你肯定也会像我一样。</p>\n\t<p>\n\t\tThere are many fantastic theatre companies in the UK that specialise in Shakespeare, the most famous being the Royal Shakespeare Company in Stratford-upon-Avon &ndash; the place of Shakspeare&rsquo;s birth, and The Globe theatre in London, a replica of an Elizabethan theatre which stages open-air performances. When you visit the UK attend a play at one (or both) of these venues &ndash; like me you won&rsquo;t understand every word, but by seeing the action you will understand the emotions of the play far better than you can in a library. This is why I&rsquo;m so excited to hear that the RSC are going to tour China, because ultimately Shakespeare has to be seen and heard, not simply read.英国有很多优秀的戏剧公司都以起莎翁剧出名，最为闻名的当属位于莎翁出生地&mdash;&mdash;埃文河畔斯特拉特福（Stratford-upon-Avon）的皇家莎士比亚公司了，还有位于伦敦，提供露天表演的仿伊丽莎白式剧院的全球戏院。如果你来英国，可以去其中一家剧院（或都去）看场戏&mdash;&mdash;就像我，有些词你可能听不懂，但表演本身会让你比在图书馆读书要更能理解个中感情。所以我得知皇家莎士比亚公司要去中国巡演非常兴奋，因为莎翁作品不仅仅是读物，还应该是视觉和听觉的享受。</p>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t声明：本文系看东西授权沪江英语转载。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p758320/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p758320\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758200/\">街头采访：如果你的孩子是基佬你会怎么做？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758275/\">妹子们找高的吧！夫妇身高差和幸福感成正比</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758324/\">英语差不是你的错，可你居然还出国了？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758258/\">外媒看中国：网友手绘雾霾下的北京 心酸萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758447/\">《芈月传》强势来袭，你又被“娘娘”霸屏了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758376/\">深扒：扎克伯格为啥总穿同一件衣服</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758472/\">致减肥的你：如何获得异性的青睐？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758302/\">IMDb选出年度十佳美剧：你竟然没追全？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758333/\">为什么只有四六级，没有五级？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758145/\">最爱皇室和美剧：2015宝宝英文起名TOP10</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "莎翁全部著作将被译成中文：腐国人咋想？"
 }
]