[
 {
  "date": "2015-12-07 14:42", 
  "link": "http://www.hjenglish.com/new/p758540/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p758540/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/4418d9d686fa4a0b9852db7921ff4c4f.jpg\" style=\"line-height: 25.2px;\" /></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>Section 1 English-Chinese Translation (50 points)<br />\n\tTranslate the following two passages into Chinese.</strong></div>\n<div>\n\t<strong><br />\n\tPassage 1</strong><br />\n\tApple may well be the only technical company on the planet that would dare compare itself to Picasso. In a class at the company's internal university, the instructor likened the 11 lithographs that make up Picasso's The Bull to the way Apple builds its smartphones and other devices. The idea is that Apple designers strive for simplicity just as Picasso eliminated details to create a great work of art.苹果公司很可能是地球上唯一一个敢与将自己与毕加索相提并论的科技公司。 在公司内部大学的课程中，讲师认为毕加索创作《公牛》过程中连画十一幅画稿的方法与苹果设计智能手机和其他设备的方法相类似，他认为：苹果的设计师力求简洁的态度，与毕加索为创作惊世之作而删去细枝末节的做法并无二致。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t评讲：这一段难度不大，但需要一点儿背景知识，毕加索创作公牛时连画十一稿，细节越画越少，在翻译时如果不了解这一点，容易出现偏差。此外这个句子中存在两个比较级，要注意不要翻译得过分罗嗦。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Steven P. Jobs established the Apple University as a way to inculcate employees into Apple's business culture and educate them about its history, particularly as the company grew and the technical business changed. Courses are not required, only recommended, but </span><u style=\"line-height: 1.8em;\">getting new employees to enroll is rarely a problem.</u><span style=\"line-height: 1.8em;\"></span>史蒂芬&middot;P&middot;乔布斯创建苹果大学是为了向员工灌输苹果的企业文化，让员工了解企业的历史， 特别是在公司不断成长、科技行业不断变化的过程中尤其重要。所有的课程都不是必修课，仅是推荐大家学习，<u>但招收新员工上课从来不成问题。</u></div>\n<div>\n\t<br />\n\tRandy Nelson, who came from the animation studio Pixar, co-founded by Mr. Jobs, is one of the teachers of &quot;Communicating at Apple.&quot; This course, open to various levels of employees, focuses on clear communication, not just for making products <u>intuitive</u>, but also for sharing ideas with peers and marketing products. <u>In a version of the class</u> taught last year, Mr. Nelson showed a slide of The Bull, a series of 11 lithographs of a bull that Picasso created over about a month, starting in late 1945. In the early stages, the bull has a snout, shoulder shanks and hooves, but over the <u>iterations</u>, those details vanish. The last image is a curvy stick figure that is still unmistakably a bull.兰迪&middot;尼尔森来自动画电影皮克斯公司，而这家公司的联合创始人也是乔布斯。现在他是&ldquo;在苹果学沟通&rdquo;课程的讲师之一。这门课程面向所有级别员工开放，主要讲授如何清晰地进行沟通，而这不仅仅是为了让苹果的产品更直观，也为了让员工和他们的同事交流想法以及销售苹果产品。 在去年上课的时候，尼尔森在电脑上放映了一个有关《公牛》这部作品的幻灯片，其中包括毕加索从1945 年末 开始，用了一个多月的时间画的 11 稿公牛。在开始，公牛有口鼻部、肩胫部和牛蹄，但随着反复绘制，这些细节消失了。最终的一张图就是一个由曲线优美的线条画，不过还是一眼就能认出那是头牛。</div>\n<div>\n\t<br />\n\tIntuitive:直观，凭感觉就可以知道。<br />\n\t<u>a version of the class：就是上一遍课。<br />\n\tIterations：重复，反复做某事。</u></div>\n<div>\n\t<u><br />\n\t</u><u>&quot;You go through more iterations until you can simply deliver your message in a very concise way,</u> and that is true to the Apple brand and everything we do,&quot; recalled one person who took the course. 　In &quot;What Makes Apple, Apple,&quot; another course that Mr. Nelson occasionally teaches, he showed a slide of the remote control for the Google TV, said an employee who took the class last year. The remote control has 78 buttons. Then, the employee said, Mr. Nelson displayed a photo of the Apple TV remote control, a thin piece of metal with just three buttons.<u>&ldquo;</u><u>要不断修改，直到能以非常简洁的方式传达意图，对于苹果品牌和我们所做的每件事来说都是如此。&rdquo;</u>一位上过这门课程的学生回忆道。 &ldquo;什么造就了苹果？是苹果自己&rdquo;是尼尔森偶尔会讲授的另一门课程，一名去年上过这门课的员工说道，尼尔森在课上展示了一张谷歌电视遥控器的幻灯片，上面有78个按键。那个员工说，尼尔森接着展示了一张苹果电视遥控器的照片，一块薄薄的金属片，上面仅有三个按键。<span style=\"line-height: 25.2000007629395px;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t划线句当中有三个第二人称，在翻译时都可以简化。</div>\n<div>\n\t<br />\n\tHow did Apple's designers decide on three buttons? They started out with an idea. Mr. Nelson explained, and debated until they had just what was needed &mdash; a button to play and pause a video, a button to select something to watch, and another to go to the main menu.The Google TV remote control serves as a counterexample. It had so many buttons, Mr. Nelson said, because the individual engineers and designers <u>who worked on the project all got what they wanted.</u> 苹果设计师如何决定只设计三个按键呢？尼尔森解释道，设计师们从一个想法出发，然后反复讨论，直到他们获得自己所需要的东西&mdash;&mdash;一个播放/暂停键，一个频道选择键，还有一个去往主菜单的键。 尼尔森先生说，谷歌电视遥控器是个反面教材，按键太多的原因是每个参与设计的工程师和设计师都获得了各自需要的东西。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t英译汉第二篇<br />\n\t<strong>Passage 2</strong><br />\n\tEquipped with the camera extender known as a selfie stick, occasionally referred to as &quot;the wand of narcissism,&quot; tourists can now reach for flattering selfies wherever they go.Art museums have watched this development nervously, fearing damage to their collections or to visitors, as users swing their slicks <u>with abandon.</u> Now they are taking action. One by one, museums across the United States have been imposing bans on using selfie sticks for photographs inside galleries (adding them to existing rules on umbrellas, backpacks and tripods), yet another example of how controlling crowding has become part of the museum mission.时下，游客们配备了被称为自拍杆的相机延长器，这种自拍杆有时也被称为&ldquo;自恋魔杖&rdquo;，走到哪里都能拍出漂亮的自拍照，艺术博物馆都在紧张地关注这一趋势的发展，担心使用者在挥舞着自拍杆忘情自拍时，会对藏品和其他游客造成伤害。现在博物馆已经开始行动起来。美国各地的博物馆相继出台禁令，在馆内禁止使用自拍杆拍照（自拍杆继雨伞、背包、三脚架之后也被列为禁用物品），而这也再次证明，管控客流拥挤已成为博物馆工作的一部分。</div>\n<div>\n\t<br />\n\tThe Mirshhom Museum and Sculpture Garden in Washington prohibited the sticks this month, and the Museum of Fine Arts in Houston plans to impose a ban. In New York, the Metropolitan Museum of Art, which has been studying the matter for some time, has just decided that it will forbid selfie slicks, too. New signs will be posted soon.&quot;from now on ,you will be asked quietly to put it away,&quot; said Sree Sreenivasan, the chief digital officer at the Metropolitan Museum of Art. &quot;It's one thing to take a picture at arm's length, but when it is three times arm's length, you are invading someone else's personal space.&quot;本月，华盛顿的赫什霍恩博物馆和雕塑公园禁止了自拍杆，休斯顿的美术博物馆也计划发布禁令。 纽约大都会艺术博物馆此前一段一直在就这一问题进行研究，也刚刚决定 ，馆内禁止使用自拍杆。新的标识将会尽快张贴出来。&ldquo;从现在起，馆方会悄悄地提示游客将把自拍杆收起来，&rdquo;大都会艺术博物馆的首席数据官斯里&middot;斯里尼瓦桑说，&ldquo;在一臂距离内拍照是一回事，但如果距离是臂长的三倍，就是在侵犯别人的个人空间。&rdquo;</div>\n<div>\n\t<br />\n\tThe personal space of other visitors is just one problem. The artwork is another. &quot;We do not want to have to put all the art under glass,&quot; said Deborah Ziska, the chief of public information at the National Gallery of Art in Washington, which has been quietly enforcing a ban on selfie sticks, but is in the process of adding it formally to its printed guidelines for visitors.Last but not least is the threat to the camera operator, intent on capturing the perfect shot and oblivious to the surroundings. &quot;<u>If people are not paying attention in the Temple of Dendur, they can end up in the water with the crocodile sculpture,&quot; Mr. Sreenivasan said. &quot;We have so many balconies you could fall from, and stairs you can trip on.&quot;At the Metropolitan Museum of Art on Thursday, Jasmine Adaos, a selfie-stick user from Chile, expressed dismay. </u>&quot;It's just another product,&quot; she said. &quot;When you have a regular camera, it's the same thing. I don't see the problem if you&rsquo;re careful.&rdquo; But Hai Lin student from Shandong, China, conceded that the museum might have a point. &quot;You can hit people when they're passing by,&quot; she said.侵犯其它参观者的个人空间只是问题之一。另一个问题事关馆藏艺术品。&ldquo;我们不想把藏品放到玻璃柜里，&rdquo;华盛顿的国家艺术馆的公共信息主管德博拉&middot;齐什卡说。 该馆已不声不响地执行了自拍杆的禁令，目前正在把这一禁令正式印刷到游客指南上。最后， 还有一点很重要，自拍杆对使用相机的人也是个危险，他们会一心想着如何拍出完美自拍，忽视了周围环境。&ldquo;在丹铎神庙，人们如果不留神就会掉入有鳄鱼雕塑的水中，&rdquo;斯里尼瓦桑先生说， &ldquo;这里的阳台和台阶很多，游客可能会从阳台上掉下来，或者绊倒在台阶上。&rdquo;本周四，来自智利贾丝明&middot;阿道思到大都会艺术博物馆来参观，她平常用自拍杆，对于这一禁令表达了失望。她说：&ldquo;这不过是一件工具，和一般的相机是一回事。只要自拍者小心点， 我看不出有什么问题。&rdquo;不过来自中国山东的学生林海认为，博物馆的做法也许有道理。&ldquo;有人 经过时，你可能会碰到别人，&rdquo;她说。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<u>If people are not paying attention in the Temple of Dendur, they can end up in the water with the crocodile sculpture,<br />\n\t&quot;We have so many balconies you could fall from, and stairs you can trip on.&quot;</u><br />\n\t这两句话不宜按照原文的结构来译，而应该按照中国的习惯说。<br />\n\t<u>At the Metropolitan Museum of Art on Thursday, Jasmine Adaos, a selfie-stick user from Chile, expressed dismay.这里的user不宜译为使用者，变成动词句比较通顺。</u></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>汉译英<br />\n\tSection 2 Chinese-English Translation (50 points)<br />\n\tTranslate the following two passages into English.</strong></div>\n<div>\n\t<strong><br />\n\tPassage 1</strong><br />\n\t2000年，中国建成北斗导航试验系统，这使中国成为继美、俄之后世界上第三个拥有自主卫星导航系统的国家。In 2000, China produced the Beidou Navigation Testing System, which made China the third country possessing the autonomous navigation system after the United States and Russia.</div>\n<div>\n\t<br />\n\t虽然目前它的定位精度与GPS还有一定的差距，但它具备了GPS所没有的短报通信和位置报告的功能。在没有手机信号的地方，用户也可以通过该系统发送短信。Although the system is inferior to GPS in terms of its positioning precision, it has functions GPS does not possess, including text message communication and reporting of position. Every at places without access to cellphone signals, cellphone users can still send text message via this system.</div>\n<div>\n\t<br />\n\t2008年四川汶川大地震后，灾区电话无法接通，手机信号中断。救援人员将北斗导航终端带入灾区，及时保持了与外界的通讯联络。In the Wenchuan Earthquake in 2008, the telephone communication in the area was cut off due to failure of the cellphone signals. Bringing Beidou Navigation system terminals into the earthquake stricken area, the rescue teams managed to maintain the area&rsquo;s contact with the outside world.</div>\n<div>\n\t<br />\n\t该系统的位置报吿功能可以<u>帮助</u>交通管理部门<u>掌握</u>行驶车辆的位置，<u>及时疏导交通，缓解交通拥堵状况。</u>虽然北斗卫组导航系统时中国独立发展、自主运行的卫星导航系统，<u>但这并不影响它与世界上其他卫星导航系统之间的兼容性。</u>用户在同时使用北斗和GPS这两种导航系统时，定位和导航效果会更好。The system&rsquo;s position reporting function informs the communication departments of the positions of the vehicles on the roads so that they can relieve the congestion by diverting the traffic. The system, while developed and operated independently by China, is compatible with other global satellite navigation systems. The users will have a better effect of positioning and navigation using both BD and GPS at the same time.</div>\n<div>\n\t<br />\n\t帮助掌握这类的表达不能译字面，要注意灵活处理。<br />\n\t及时疏导交通，缓解交通拥堵状况。这里的表达要注意层次交待清楚。<br />\n\t<u>但这并不影响它与世界上其他卫星导航系统之间的兼容性。这句话可以采用反说正译，比较简明。对于&ldquo;性&rdquo;&ldquo;感&rdquo;&ldquo;化&rdquo;这类词汇，不要盲目地表达为抽象名词</u></div>\n<div>\n\t<br />\n\t<strong>Passage 2</strong><br />\n\t中国和欧洲是两大战略力量，肩负推动全球经济发展、促进人类文明进步、维护世界和平的崇高使命，双方正在形成不断放大的战略交集。中国是最大的新兴市场国家，欧盟是最大的发达经济体，<u>&ldquo;最大&rdquo;与&ldquo;最大&rdquo;交融</u>、 一切都有可能，<u>&ldquo;新兴&rdquo;与&ldquo;发达&rdquo;携手</u>、优势就会倍增，中欧在新兴和发达经济体合作中可以成为典范。<span style=\"line-height: 1.8em;\">China and Europe are two major strategic forces. We both undertake the lofty mission of promoting global economy, advancing human civilization and progress and safeguarding world peace. The two sides are expanding their converging strategic interests. China is the largest emerging market and the EU the largest developed economy. Nothing is impossible when the </span><u style=\"line-height: 1.8em;\">two &ldquo;largests&rdquo; converge. And strength will be multiplied if the &ldquo;emerging&rdquo; meets the &ldquo;developed&rdquo;. </u><span style=\"line-height: 1.8em;\">China-EU cooperation may serve as a fine example of that between the emerging and developed economies.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t这种对于抽象概念的表达一定要小心，在理解的基础上解释清楚。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">中国和欧洲分处欧亚</span><u style=\"line-height: 1.8em;\">大陆</u><span style=\"line-height: 1.8em;\">的两端，这块</span><u style=\"line-height: 1.8em;\">大陆</u><span style=\"line-height: 1.8em;\">是世界上面积最大的</span><u style=\"line-height: 1.8em;\">大陆</u><span style=\"line-height: 1.8em;\">，也是人口最多的大陆，市场空间广阔，发展机遇巨大。中欧都主张国际</span><u style=\"line-height: 1.8em;\">关系民主化</u><span style=\"line-height: 1.8em;\">，在许多国际重大事务上有共同利益。双方关系具有越来越重要的全球影响。中欧都有伟大的文明，中国推崇</span><u style=\"line-height: 1.8em;\">&ldquo;和而不同&rdquo;</u><span style=\"line-height: 1.8em;\">，欧盟倡导</span><u style=\"line-height: 1.8em;\">&ldquo;多元一体&rdquo;</u><span style=\"line-height: 1.8em;\">，13亿多中国人与7亿多欧洲人命运相连、前途相关，中欧在不同文明包容互鉴中可以成为引领。</span>China and Europe are located at the two ends of the Eurasian continent, the <u>biggest landmass</u> on earth and the most populous continent in the world with huge market and great development opportunities. Both sides <u>call for greater democracy in international relations</u> and we share common interests on many major international issues. Both China and Europe enjoy splendid culture. While China advocates <u>&ldquo;harmony without uniformity&rdquo;</u>, the EU stands for <u>&ldquo;unity in diversity&rdquo;</u>. The 1.3 billion Chinese people and the 700 million European people have a common destiny and a common future. China and Europe may well take the lead in promoting mutual learning and inclusiveness between different civilizations.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t一句话当中有四个&ldquo;大陆&rdquo;，在处理的过程中要有合理的合并和省略。</div>\n<div>\n\t和而不同和多元一体都有专门的译法，需要平时的积累。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t作者：天津翻译学院英翻研发中心&nbsp;谢天海</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t声明：本文系天津翻译学院授权沪江英语发布，请勿转载。本文仅代表作者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p758540/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p758540\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758447/\">《芈月传》强势来袭，你又被“娘娘”霸屏了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758275/\">妹子们找高的吧！夫妇身高差和幸福感成正比</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758472/\">致减肥的你：如何获得异性的青睐？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758324/\">英语差不是你的错，可你居然还出国了？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758200/\">街头采访：如果你的孩子是基佬你会怎么做？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758258/\">外媒看中国：网友手绘雾霾下的北京 心酸萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756318/\">英语逆袭，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758376/\">深扒：扎克伯格为啥总穿同一件衣服</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758145/\">最爱皇室和美剧：2015宝宝英文起名TOP10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758333/\">为什么只有四六级，没有五级？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年11月英翻中级笔译最新点评"
 }
]