[
 {
  "date": "2015-12-07 17:28", 
  "link": "http://www.hjenglish.com/new/p758619/", 
  "description": "<p>\n\t2014年6月四级真题(第2套)<br />\n\tPart I Writing (30 minutes)<br />\n\tDirections: For this part, you are allowed 30 minutes to write a short essay on the following question.<br />\n\tYou should write at least 120 words but no more than 180 words.<br />\n\tSuppose a foreign friend of yours is coming to visit your campus, what is the most interesting　place you would like to take him/her to see and why?<br />\n\t注意：此部分试题请在答题卡1上作答。<br />\n\tPart II Listening Comprehension (30 minutes)<br />\n\tSection A<br />\n\tDirections: In this section, you will hear 8 short conversations and 2 long conversations. At the end of　each conversation, one or more questions will be asked about what was said. Both the　conversation and the questions will be spoken only once. After each question there will be a　pause. During the pause, you must read the four choices marked A., B., C.and D., and　decide which is the best answer. Then mark the corresponding letter on Answer Sheet Ｉ　with a single line through the centre.<br />\n\t注意：此部分试题请在答题卡1上作答。<br />\n\t1. A.They came in five different colors.<br />\n\tB.They were good value for money.<br />\n\tC.They were a very good design.<br />\n\tD.They were s01d out very quickly.<br />\n\t2. A.Ask her roommate not to speak loudly on the phone.<br />\n\tB.Ask her roommate to make her phone calls outside.<br />\n\tC.Go and find a quieter place to review her lessons.<br />\n\tD.Report her problem to the dorm management.<br />\n\t3. A.The washing machine is totally beyond repair.<br />\n\tB.He will help Wendy prepare her annual report.<br />\n\tC.Wendy should give priority to writing her. report.<br />\n\tD.The washing machine should be checked annually.<br />\n\t4. A.The man fell down when removing the painting.<br />\n\tB.The wall will be decorated with a new painting.<br />\n\tC.The woman likes the painting on the wall.<br />\n\tD.The painting is now being reframed.<br />\n\t5. A.It must be missing. B.It was left in the room.<br />\n\tC.The man took it to the market. D.She placed it on the dressing table.<br />\n\t6. A.Go to a play.<br />\n\tB.Meet Janet.<br />\n\tC.Book some tickets.<br />\n\tD.Have a get-together.<br />\n\t7. A.One box of books is found missing.<br />\n\tB.Some of the boxes arrived too late.<br />\n\tC.Replacements have to be ordered.<br />\n\tD.Some of the books are damaged.<br />\n\t8. A.The man will pick up Professor Johnson at her office.<br />\n\tB.The man did not expect Iris paper to be graded too soon.<br />\n\tC.Professor Johnson has given the man a very high grade.<br />\n\tD.Professor Johnson will talk to each student in her office.<br />\n\tQuestions 9 to 11 are based on the conversation you have just heard.<br />\n\t9. A.To buy a present for his friend who is getting married.<br />\n\tB.To find out the cost for a complete set of cookware.<br />\n\tC.To see what he could ask his friends to buy for him.<br />\n\tD.To make inquiries about the price of an electric cooker.<br />\n\t10. A.To teach him how to use the kitchenware.<br />\n\tB.To discuss cooking experiences with him.<br />\n\tC.To tell him how to prepare delicious dishes.<br />\n\tD.To recommend suitable kitchenware to him.<br />\n\t11. A.There are so many different sorts of knives.<br />\n\tB.Cooking devices are such practical presents.<br />\n\tC.A mixer can save so much time in making cakes.<br />\n\tD.Saucepans and frying pans are a must in the kitchen.<br />\n\tQuestions 12 to 15 are based on the conversation you have just heard.<br />\n\t12. A.Some new problems in her work.<br />\n\tB.Cooperation with an international bank.<br />\n\tC.Her chance for promotion in the bank.<br />\n\tD.Her intention to leave her present job.<br />\n\t13. A.The World Bank.<br />\n\tB.Bank of Washington.<br />\n\tC.A U.S. finance corporation.<br />\n\tD.An investment bank in New York<br />\n\t14. A.Supervising financial transactions.<br />\n\tB.Taking charge of public relations.<br />\n\tC.Making loans to private companies in developing countries.<br />\n\tD.Offering service to international companies in the United States.<br />\n\t15. A.It is a first major step to realizing the woman's dream.<br />\n\tB.It is an honor for the woman and her present employer.<br />\n\tC.It is a loss for her current company.<br />\n\tD.It is really beyond his expectation.<br />\n\tSection B<br />\n\tDirections: In this section, you will hear 3 short passages. At the end of each passage, you will hear some questions. Both the passage and the questions will be spoken only once. After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D). Then mark the corresponding letter on Answer Sheet 1 with a single line through<br />\n\tthe centre.<br />\n\t注意：此部分试题请在答题卡1上作答。<br />\n\tPassage One<br />\n\tQuestions 16 to 18 are based on the passage you have just heard.<br />\n\t16. A.Carry out a thorough checkup.<br />\n\tB.Try to keep the gas tank full.<br />\n\tC.Keep extra gas in reserve.<br />\n\tD.Fill up the water tank.<br />\n\t17. A.Attempting to leave your car to seek help.<br />\n\tB.Opening a window a bit to let in fresh air.<br />\n\tC.Running the engine every now and then.<br />\n\tD.Keeping the heater on for a long time.<br />\n\t18. A.It exhausts you physically.<br />\n\tB.It makes you fall asleep easily.<br />\n\tC.It causes you to lose body heat.<br />\n\tD.It consumes too much oxygen.<br />\n\tPassage Two<br />\n\tQuestions 19 to 21 are based on the passage you have just heard.<br />\n\t19. A.They are very generous in giving gifts.<br />\n\tB.They refuse gifts when doing business.<br />\n\tC.They regard gifts as a token of friendship.<br />\n\tD.They give gifts only on special occasions.<br />\n\t20. A.They enjoy giving gifts to other people.<br />\n\tB.They spend a lot of time choosing gifts.<br />\n\tC.They have to follow many specific rules.<br />\n\tD.They pay attention to the quality of gifts.<br />\n\t21. A.Gift-giving plays an important role in human relationships.<br />\n\tB.We must be aware of cultural differences in giving gifts.<br />\n\tC.We must learn how to give gifts before going abroad.<br />\n\tD.Reading extensively makes one a better gift-giver.<br />\n\tPassage Three<br />\n\tQuestions 22 to 25 are based on the passage you have just heard.<br />\n\t22. A.It reflects American people's view of French politics.<br />\n\tB.It is first published in Washington and then in Paris.<br />\n\tC.It explains American politics to the French public.<br />\n\tD.It is popular among French government officials.<br />\n\t23. A.Work on her column<br />\n\tB.Do housework at home.<br />\n\tC.Entertain her guests.<br />\n\tD.Go shopping downtown.<br />\n\t24. A.To report to her newspaper.<br />\n\tB.To refresh her French.<br />\n\tC.To visit her parents.<br />\n\tD.To meet her friends.<br />\n\t25. A.She might be recalled to France.<br />\n\tB.She might change her profession.<br />\n\tC.She might close her Monday column<br />\n\tD.She might be assigned to a new post.<br />\n\tSection C<br />\n\tDirections: In this section, you will hear a passage three times. When the passage is read for the first time, you should listen carefully for its general idea. When the passage is read for the second time, you are required to fill in the blanks with the exact words you have just hoard. Finally, when the passage is read for the third time, you should check what you have written.<br />\n\t注意：此部分试题请在答题卡1上作答。<br />\n\tAccording to American law, if someone is accused of a crime, he is considered (26)__________until the court proves the person is guilty.<br />\n\tTo arrest a person, the police have to be reasonably sure that a crime has been (27)__________The police must give the suspect the reasons why they are arresting him and tell him his rights under the law. Then the police take the suspect to the police station, where the name of the person and the(28) __________ against him are formally listed.<br />\n\tThe next step is for the suspect to go before a judge. The judge decides whether the suspect should be kept in jail or (29) __________ . If the suspect has no previous criminal record and the judge feels that he will return to court (30) __________run away, he can go free. Otherwise, the suspect must put up bail (保释金). At this time, too, the judge will (31)___________ a court lawyer to<br />\n\tdefend the suspect if he can't afford one.<br />\n\tThe suspect returns to court a week or two later. A lawyer from the district attorney's office Mpresents a case against the suspect. The attorney may present (32) __________ as well as witnesses.<br />\n\tThe judge then decides whether there is enough reason to (33) __________ The American justice system is very complex and sometimes operates slowly. However, every step is(34) __________ to protect the rights of the people. These individual rights are the(35) __________ of the American government.<br />\n\tPart III Reading Comprehension(40 minutes)<br />\n\tSection A<br />\n\tDirections: In this section, there is a passage with ten blanks. You are required to select one word for each blank _from a list o.f choices given in a word bank following the passage. Read the passage through carefully before making your choices. Each choice in the bank is identified by a letter. Please mark the corresponding letter for each item on Answer Sheet 2 with a single line through the centre. You may not use any of the words in the bank more than once.<br />\n\tQuestions 36 to 45 are based on the following passage.<br />\n\tThefact is, the world has been finding less oil than it has been using for more than twenty years now. Not only has demand been36 , but the oil we have been finding is coming from places that are37to reach. At the same time, more of this newly38oil is of the type that requires a greater investment to39 . And because demand for this precious resource will grow, according to some, by over 40 percent by 2025, fueling the world's economic40will take a lot more energy from every possible source.<br />\n\tThe energy industry needs to get more from existing fields while continuing to search for new41 . Automakers must continue to improve fuel efficiency and perfect hybrid (混合动力的) vehicles. Technological improvements are needed so that wind, solar and hydrogen can be more42 parts of the energy equation. Governments need to formulate energy policies that promote43and environmentally sound development. Consumers must be willing to pay for some of these solutions, while practicing conservation efforts of their own.<br />\n\tInaction is not an44 . So let's work together to balance this equation. We are taking some of the45needed to get started, but we need your help to go the rest of the way.<br />\n\t注意：此部分试题请在答题卡2上作答。<br />\n\tA. consequently<br />\n\tB.cultivate<br />\n\tC.declining<br />\n\tD.derived<br />\n\tE. difficult<br />\n\tF. discovered<br />\n\tG. economically<br />\n\tH. exception<br />\n\tI. feasible<br />\n\tJ. growth<br />\n\tK. optionL) refine<br />\n\tM. reserves<br />\n\tN.soaring<br />\n\tO. steps<br />\n\tSection B<br />\n\tDirections: In this section, you are going to read a passage with ten statements attached to it. Each statement contains information given in one of the paragraphs. Identify the paragraph from which the information is derived. You may choose a paragraph more than once. Each paragraph is marked with a letter. Answer the questions by marking the corresponding letter on Answer Sheet 2.<br />\n\tI Cry, Therefore I Am<br />\n\tA) In 2008, at a German zoo, a gorilla (大猩猩) named Gana gave birth to a male infant, who died after three months. Photographs of Gana, looking stricken and inconsolable (伤心欲绝的), attracted crowds to the zoo. Sad as the scene was, the humans, not Gana, were the only ones crying. The notion that animals can weep has no scientific basis. Years of observations by biologists Dian Fossey, who observed gorillas, and Jane Goodall, who worked with chimpanzees (黑猩猩), could not prove that animals cry tears from emotion.<br />\n\tB)It's true that many animals shed tears, especially in response to pain. Tears protect the eye by keeping it moist. But crying as an expression of feeling is tmique to humans and has played an essential role in human evolution and the development of human cultures.<br />\n\tC)Within two days an infant can imitate sad and happy faces. If an infant does not cry out, it is unlikely to get the attention it needs to survive. Around 34 months, the relationship between the human infant and its environment takes on a more organized commtmicative role, and tearful crying begins to serve interpersonal purposes: the search for comfort and pacification (抚慰). As we get older, crying becomes a tool of social interaction: grief and joy, shame and pride, fear and<br />\n\tmanipulation.<br />\n\tD)Tears are as universal as laughter, and grief is more complex than joy. But although we all cry, we do so in different ways. Women cry more frequently and intensely than men, especially when exposed to emotional events. Like crying, depression is, around the world, more commonly seen in women than in men. One explanation might be that women, who despite decades of social advances still suffer from economic inequality, discrimination (歧视) and even violence, might have more to cry about. Men not only cry for shorter periods than women, but they also are less inclined to explain their tears, usually shed them more quietly, and tend more frequently to apologize when they cry openly. Men, like women, report crying at the death of a loved one and in response to a moving religions experience. They are more likely than women to cry when their core identities--as providers and protectors, as fathers and fighters--are questioned.<br />\n\tE) People who score on personality tests as more sympathetic cry more than those who are more rigid or have more self-control. Frequency of crying varies widely: some shed tears at any novel or movie, others only a handful of times in their lives. Crying in response to stress and conflict in the home, or after emotional trauma (创伤), lasts much longer than tears induced by everyday sadness--which in turn last longer than tears of delight and joy.<br />\n\tF) Sadness is our primary association with crying, but the fact is that people report feeling happier after crying. Surveys estimate that 85% of women and 73% of men report feeling better after shedding tears. Surprisingly, crying is more commonly associated with minor forms of depression than with major depression involving suicidal thoughts.<br />\n\tG) People widely report that crying relieves tension, restores emotional balance and provides &quot;catharsis,&quot; a washing out of bad feelings. The term &quot;catharsis&quot; has religious implications of removing evil and sin; it's no surprise that religious ceremonies are, around the world, one of the main settings for the release of tears.<br />\n\tH) Crying is a nearly universal sign of grief, though some mourners report that, despite genuine sorrow, they cannot shed tears--sometimes even for years after their loved one has gone. Unlike today, when the privacy of grief is more respected, the public or ceremonial shedding of tears, at the graveside of a spouse or the funeral of a king or queen, was once considered socially or even politically essential.<br />\n\tI) Crying has also served other social purposes. Rousseau wrote in his Confessions that while he considered tears the most powerful expression of love, he also just liked to cry over nothing.<br />\n\tJ) The association of tears with art has ancient roots. The classic Greek tragedies of the fifth century<br />\n\tB.C. were primarily celebrations of gods. Tragedies, like poetry and music, were staged religions events. Even then it was recognized that crying in response to drama brought pleasure.<br />\n\tK) I have argued that there are neurobiological (神经生物方面的 ) associations linking the arts and mood disorders. When I lecture on crying, I ask my audience to let me know, by a show of hands, which art forms most move them to tears. About 80% say music, followed closely by novels (74%), but then the figures fall sharply, to 43%, for poetry, and 10-22% for paintings, sculpture and architecture.<br />\n\tL) The physical act of crying is mainly one of breathing in air, which is why we choke up when we weep. This suggests to language scientists that emotional crying evolved before language, perhaps explaining why tears communicate states of mind and feelings that are often so difficult to express in words. Of course, from an evolutionary perspective, recognition of emotion (usually through facial gesture) was essential for survival.<br />\n\tM) The earliest humans arrived sevetal million years ago, but only 150,000 to 200,000 years ago, did cultures, language, religion and the arts arise. Along the way, tears became more than a biological necessity to lubricate (润滑) the eye and developed into a sign of intense emotion and a signal of social bonding. The development of self-consciousness and the notion of individual identity, or ego; storytelling about the origins of the world, the creation of humanity and life after death; and the<br />\n\tability to feel others' sadness--all were critical parts of the neurobiological changes that made us human<br />\n\tN) More recently, we've learned from neuroscience that certain brain circuits (回路) are activated (激活), rapidly and unconsciously, when we see another in emotional distress. In short, our brain evolved circuits to allow us to experience sympathy, which in turn made civilization, and an ethics based on sympathy, possible. So the next time you reach a tissue box, or sob on a friend's shoulder, or shed tears at the movies, stop and reflect on why we cry and what it means to cry. Becanse ultimately, while we love to cry, we also cry to love.<br />\n\t注意：此部分试题请在答题卡2上作答。<br />\n\t46. Nowadays people respect the privacy of grief more than in the past.<br />\n\t47. Infants cry to attract attention for survival.<br />\n\t48. There is no scientific evidence as yet that animals can shed tears from emotion.<br />\n\t49. Tears can perform certain communicative functious which words cannot.<br />\n\t50. Our ability to experience sympathy is essential to the development of civilization.<br />\n\t51. People are more inclined to cry when suffering minor forms of depression.<br />\n\t52. Sometimes people cannot cry despite genuine grief.<br />\n\t53. In humans' long history, tears have developed an essential role in social relationships.<br />\n\t54. Men are less likely to give reasons for their tears.<br />\n\t55. Crying has long been associated with art.<br />\n\tSection C<br />\n\tDirections: There are 2 passages in this section. Each passage is followed by some questions or<br />\n\tunfinished statements. For each of them there are four choices marked A), B), C.and D).<br />\n\tYou should decide on the best choice and mark the corresponding letter on Answer Sheet 2<br />\n\twith a single line through the centre.<br />\n\tPassage One<br />\n\tQuestions 56 to 60 are based on the following passage.<br />\n\tHospitals, hoping to curb medical error, have invested heavily to put computers, smartphones and　other devices into the hands of medical staff for instant access to patient data, drug information and　case studies.<br />\n\tBut like many cures, this solution has come with an unintended side effect: doctors and nurses can　be focused on the screen and not the patient, even during moments of critical care. A poll showed that　half of medical technicians had admitted texting during a procedure.<br />\n\tThis phenomenon has set off an intensifying discussion at hospitals and medical schools about a　problem perhaps best described as &quot;distracted doctoring.&quot; In response, some hospitals have begun　limiting the use of electronic devices in critical settings, while schools have started reminding medical　students to focus on patients instead of devices.<br />\n\t&quot;You justify carrying devices around the hospital to do medical records, but you can surf the　Internet or do Facebook, and sometimes Facebook is more tempting,&quot; said Dr. Peter Papadakos at the　University of Rochester Medical Center.<br />\n\t&quot;My gut feeling (本能的感觉is lives are in danger,&quot; said Dr. Papadakos. &quot;We're not educating　people about the problem, and it's getting worse.&quot;<br />\n\tA survey of 439 medical technicians found that 55 percent of technicians who monitor bypass　machines acknowledged that they had talked on cellphones during heart surgery. Half said they had　texted while in surgery. The study concluded, &quot;Such distractions have the potential to be disastrous.&quot;<br />\n\tMedical professionals have always faced interruptions from cellphones, and multitasking is simply a　fact of life for many medical jobs. What has changed, say doctors, especially younger ones, is that they　face increasing pressure to interact with their devices.<br />\n\tThe pressure stems from a mantra (信条) of modem medicine that patient care must be &quot;data　driven,&quot; and informed by the latest, instantly accessible information. By many accounts, the technology　has helped reduce medical error by providing instant access to patient data or prescription details.<br />\n\tDr. Peter Carmel, president of the American Medical Association, said technology &quot;offers great　potential in health care.&quot; but he added that doctors' first priority should be with the patient.<br />\n\t注意：此部分试题请在答题卡2上作答。<br />\n\t56. Why do hospitals equip their staff with computers, smartphones and other devices?<br />\n\tA.To reduce medical error.<br />\n\tB.To cope with emergencies.<br />\n\tC.To facilitate administration.<br />\n\tD.To simplify medical procedures.<br />\n\t57. What does the author refer to by &quot;distracted doctoring&quot;?<br />\n\tA.The disservice done by modem devices to doctors, nurses, as well as patients.<br />\n\tB.The tendency of medical institutions encouraging the use of modem devices.<br />\n\tC.The problem of devices preventing doctors from focusing on their patients.<br />\n\tD.The phenomenon of medical staff attending to personal affairs while working.<br />\n\t58. What does Dr. Peter Papadakos worry about?<br />\n\tA.Medical students are not adequately trained to use modem technology.<br />\n\tB.Doctor's interaction with their devices may endanger patients' lives.<br />\n\tC.Doctors are relying too heavily on modem electronic technology.<br />\n\tD.Pressures on the medical profession may become overwhelming.<br />\n\t59. Why do doctors feel increasing pressure to use modem devices?<br />\n\tA.Patients trust doctors who use modern technology.<br />\n\tB.Use of modem devices adds to hospitals' revenues.<br />\n\tC.Data is given too much importance in patient care.<br />\n\tD.Patients' data has to be revised from time to time.<br />\n\t60. What is Peter Carmel's advice to doctors?<br />\n\tA.They follow closely the advances in medical science.<br />\n\tB.They focus their attention on the patient's condition.<br />\n\tC.They observe hospital rules and regulations.<br />\n\tD.They make the best use of modem devices.<br />\n\tPassage Two<br />\n\tQuestions 61 to 65 are based on the following passage.<br />\n\tI have closely watched my generation, known as The Millennials, for 29 years now. Joel Stein wrote　an extensive piece on Millennials and he remains rather optimistic about our potential.<br />\n\tI hesitate to share his optimism because of a paradox (矛盾的现象) we seem to exhibit, namely, that　there are more avenues for us to entertain ourselves than ever before, yet we are more bored than ever　before.<br />\n\tEntertainment has never been more varied. We have more cable channels, television shows, and　movies than ever before. Intemet providers allow instant viewing of almost any movie or television　program ever created. Social drinking and partying are also widely available for Millennials. Every　generation develops these habits at a certain age, but Millennials seem to be extending this phase of life　as they postpone marriage.<br />\n\tSome of this is undoubtedly due to The Great Recession. Millennials are having a difficult time　finding jobs; only 47 percent of 16-to-24-year-olds are employed, the smallest share since government　started recording data in 1948.<br />\n\tBut do Millennials respond to these economic troubles by doing whatever it takes to make ends　meet? Hardly. In fact, of the four generations Pew Research has data for, the Millennial generation does　not cite work ethic (勤奋工作) as distinctive of itself. Millennials want to save the world, but they sit　and wait for that world-changing opportunity to be handed to them. Instead of working 2-3 jobs,<br />\n\tlaunching a business, or doing what it takes to succeed, they retreat. Millennials may be the first　generation to have a lower standard of living than their parents, but with this response to adversity (逆境), perhaps deservingly so.<br />\n\tMuch ink has been spilled in management books discussing how to get the most out of these　youths in the workplace. Largely, they come to the same conclusion: Millennials are entitled, over-confident, and expect too much too quickly. We should not be surprised. Today's young adults were　raised by parents who made sure to boost their self-esteem at every turn, telling them they could　achieve whatever they set their minds to, and handing out prizes for the sixth place.<br />\n\t注意：此部分试题请在答题卡2上作答。<br />\n\t61. What does the author of the passage think of Millennials?<br />\n\tA.They show little interest in entertainment.<br />\n\tB.They are not confident about their ability.<br />\n\tC.They enjoy an easy life due to high technology.<br />\n\tD.They may not have bright prospects for success.<br />\n\t62. How do Millennials feel about their life?<br />\n\tA.They can hardly do anything about it.<br />\n\tB.There is little in it to get excited about.<br />\n\tC.It is not as good as their parents'<br />\n\tD.It is full of opportunities for success.<br />\n\t63. In what way are Millennials different from previous generations according to Pew Research?<br />\n\tA.They spend less time socializing.<br />\n\tB.They are indifferent to others.<br />\n\tC.They do not value hard work.<br />\n\tD.They are more independent.<br />\n\t64. What should Millennials do according to the author?<br />\n\tA.Remain optimistic in face of adversity.<br />\n\tB.Start a business as early as possible. C.Make full use of new opportunities.<br />\n\tD.Take action to change their situation.<br />\n\t65. Why are Millennials over-confident about themselves?<br />\n\tA.They have been spoiled by their parents.<br />\n\tB.They can always get whatever they expect.<br />\n\tC.They are misguided by management books.<br />\n\tD.They think they are young and energetic.<br />\n\tPart IV Translation (30 minutes)<br />\n\tDirections: For this part, you are allowed 30 minutes to translate a passage from Chinese into English.<br />\n\tYou should write your answer on Answer Sheet 2.<br />\n\t中国教育工作者早就认识到读书对于国家的重要意义。有些教育工作者2003年就建议设立全民读书日。他们强调。人们应当读好书，尤其是经典著作。通过阅读，人们能更好地学会感恩、有责任心和与人合作，而教育的目的正是要培养这些基本素质。阅读对于中小学生尤为重要，假如他们没有在这个关键时期培养阅读的兴趣，以后要养成阅读的习惯就很难了。<br />\n\t注意：此部分试题请在答题卡2上作答。<br />\n\t&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p758619/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p758619\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758447/\">《芈月传》强势来袭，你又被“娘娘”霸屏了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758275/\">妹子们找高的吧！夫妇身高差和幸福感成正比</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756318/\">英语逆袭，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758472/\">致减肥的你：如何获得异性的青睐？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758258/\">外媒看中国：网友手绘雾霾下的北京 心酸萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758200/\">街头采访：如果你的孩子是基佬你会怎么做？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758324/\">英语差不是你的错，可你居然还出国了？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758145/\">最爱皇室和美剧：2015宝宝英文起名TOP10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758376/\">深扒：扎克伯格为啥总穿同一件衣服</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757955/\">Quora精选：爱上一个不会回应你的人</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014年6月四级真题（第二套）"
 }
]