[
 {
  "date": "2015-05-05 20:30", 
  "link": "http://www.hjenglish.com/new/p169098/", 
  "description": "<p>\n\tIn learning a new hobby, a new sports, or a new language, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/patience\" target=\"_blank\">patience</a> is very much needed. Some people are gifted and they are naturally linguistic. Learning a new language is not so difficult for them at all.&nbsp;In some cases, people could already speak fluently the language they are learning in a span of just a few weeks or months. But these people also exerted some sort of effort before they were able to master the language. They were once zero knowledge about the language when they were not yet exposed to it. For some people, learning becomes natural because their environment allows them to do so. This is an advantage to them because speaking the language they are learning becomes their lifestyle. For example, a Filipino who goes to Japan to work learns the Japanese language because he has no choice but to speak this language to his Japanese boss and coworkers. Most Japanese people especially the older ones do not know ho to speak English and most certainly, they do not know how to speak Filipino language at all. So since it was the Filipino who went to Japan, he would have to learn to adapt to their language. Learning the Japanese language then becomes a natural process because he gets to practice it everyday.&nbsp; This person does not need to be well learned or educated. Regular and consistent practice is mostly the key to being fluent. It takes patience on both the Japanese boss and the Filipino employee before they could communicate effectively to each other as both of them have language barriers. The Japanese boss has to be understanding and patient while his Filipino employee is still learning the language. The Filipino employee in turn should be diligent in learning to speak the language as fast as he can.</p>\n<p>\n\tFor most people, it is more of an acquired skill when we learn a new language. Many Filipinos would like to learn the Japanese language without necessarily going to Japan. People who are determined to learn a certain language deliberately take the time to watch movies or listen to CD&rsquo;s that speak the language they are trying to learn. They train their listening skills and they also regularly do some drills in pronouncing the new words that they have just learned. They pay particular attention to the intonations and the pronunciations of each syllable. They rewind and rewind the CD as they say the new words over and over again. It takes strong will to learn and perseverance in doing this. Of course, people should not expect to learn a certain language in one whole day&rsquo;s hard work. They have to know that patience is a virtue that would be of benefit to them in the end. Even if some people do not have the advantage of speaking the language they are trying to learn to somebody who can speak it fluently, they could still achieve their goals by patience, perseverance, strong will and lots of hard work. Every effort they make should be deliberate.</p>\n<p>\n\tFor some people however, it would take some more extra effort or extra ounce of hard work to be able to learn how to speak a new language. Learning it is simply and obviously not their cup of tea. Most likely, it is because they are just being forced to learn the language. For example, the whole world acknowledges the rising of China&rsquo;s economy, therefore, they also acknowledge the importance of learning the mandarin language for business transactions in the future. A German was sent to China by his boss so that he could learn the mandarin language. It has been three long years, but he still could not speak a straight mandarin sentence. He communicates to the Chinese by uttering one mandarin word then makes some gestures in order for him to be understood. This person is highly intelligent and is really good at his craft that is why he was the one chosen by his boss to go to China to learn the mandarin language. So what is wrong with this man?&nbsp; He is obviously not stupid or else his boss would have sent somebody else instead of him. Perhaps, this man has no interest in learning the language at all.&nbsp; Because of this, he did not exert any effort at all. He did not bother himself to listen to CD&rsquo;s that speak the mandarin language. He could have at least taken advantage of his environment by trying to talk to his Chinese neighbors or acquaintance there. He could have watched Chinese movies to amuse himself while trying to learn the language. But at the rate that he is going, it seems that he did not exert any effort at all. Knowing that he is way behind, he could have gone the extra mile of trying to catch up but he simply did not. He was not patient enough to do it because he simply was not interested at all. Even if he stays in China for a few more years, this man should not expect any progress if he would not do something about it.</p>\n<p>\n\tWe see lots of Americans, Afro- Americans, Japanese, etc in many parts of China and they can already speak fluent mandarin. They knew not a single Chinese word when they came to the country. It is only when they entered the universities that they started to learn, yet after only a year or two, they are now comfortable and confident in speaking mandarin. Learning is for everybody, no matter what the age, gender, race, or culture is as long as he or she is interested to learn. Interest in what we are doing is certainly a big factor to success. After all, the fruits of our labor will be evident of the passion and effort that we have invested in the whole process.</p>\n<p>\n\tOne basic principle that we can learn here is that being passionate in what we are trying to learn would drive us to be deliberate in what we are trying to achieve. First, we must have a goal. When we already have a goal, we think of ways or solutions on how to achieve it. There would surely be obstacles during the process as we try to reach our goal. If the goal is something very important to us, then we become very passionate about it that every single detail would be of great importance to us. We think, we plan, we calculate, we ask for opinion from others, we do some tests because of the aim that we have. We become sharper and wiser as we try to untangle ourselves from each of the stress or the problems that we encounter during the process. We endure and persevere because of the hope of finally achieving our purpose. We become patient because of the passion that we have for our goal.</p>\n<p>\n\tWe all know about the story of the rabbit and the turtle&rsquo;s race. Common sense tells us that the rabbit would surely be the winner in the race. But in the end, it was the turtle who won the race not because of his natural abilities but because of his determination and perseverance. His physical disadvantage over the rabbit did not hinder him from joining the race.</p>\n<p>\n\tIn learning a new language, we have to know that it would take time and that this too is an investment. To achieve best results, we are expected to do lots and lots of practice in terms of reading, listening and speaking. We need to sharpen each of these skills. Learning is best when it happens naturally and is not forced. In most cases, we would have to invest on tuition fees, books, CD&rsquo;s and movies that speak the language we are trying to learn. We cannot do all these things without the passion that drives us to do so. This passion in turn makes us patient and allows us to persevere. It makes us voluntarily go the extra mile for the sake of achieving our goal. The moment we lose our patience and do some short cuts, results would also be different.</p>\n<p>\n\tAttitude is also very important in learning a new language. If we often get annoyed and irritated because of the tons of homework that we need to do, we can only guess what the result would be. When we work with a negative attitude, most likely, the outcome would also be negative. When we start to get impatient and a little angry, our mind would not be able to function clearly, properly and effectively. It would be clouded with heavy and negative emotions that weigh us down. We are not able to think straight and logically.</p>\n<p>\n\tTo be able to effectively learn a new language, our mindset should be optimistic or positive because it helps boost our energy and capacity to learn. Our minds are open for something new to learn when we look forward to it. It would really be best if we keep our attitudes enthusiastic towards learning any kind of thing.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p169098/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p169098\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729507/\">莎士比亚发明的10个常用英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729473/\">你知道Ms和Mr 但是Mx是个什么鬼？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729113/\">万万没想到：吃这么点就有100卡路里？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729642/\">是夏洛特不是夏洛克！英国小公主全名公布</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729535/\">英国最小狗身高7.6cm：以为自己是只喵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729523/\">别人家的考场：英国考试拟允许用谷歌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729518/\">权力的游戏精读：小红帽英语怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728983/\">如何发短信哄女朋友开心？（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728281/\">颠覆常识的50个真相1：珠穆朗玛峰非最高峰</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思备考：Patience In learning A New Language"
 }
]