[
 {
  "date": "2017-01-05 10:12", 
  "link": "http://www.hjenglish.com/new/p989147/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p989147/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/29/95f5b5fc986af5f43ce007c74904aa58.jpg\" /></p>\n<p>\n\tManned spaceflight</p>\n<p>\n\t发射&ldquo;天舟一号&rdquo;货运飞船，与在轨运行的&ldquo;天宫二号&rdquo;空间实验室进行交会对接，突破和掌握货物运输和补给等关键技术，为空间站建造和运营积累经验。</p>\n<p>\n\tChina plans to launch the Tianzhou-1 cargo spacecraft to dock with the earth-orbiting Tiangong-2 space laboratory, and research and master key technologies for cargo transport and replenishment to accumulate experience in building and operating a space station.</p>\n<p>\n\t完成空间站各舱段主要研制工作，开展空间站在轨组装建造和运营。</p>\n<p>\n\tWe aim to complete the main research and development work on the space station modules, and start assembly and operation of the space station.</p>\n<p>\n\t开展关键技术攻关和相关技术试验验证，提升载人航天能力，为载人探索开发地月空间奠定基础。</p>\n<p>\n\tWe strive to acquire key technologies and conduct experiments on such technologies to raise our manned spaceflight capacity, laying a foundation for exploring and developing cislunar space.</p>\n<p>\n\t（四）深空探测</p>\n<p>\n\tDeep-space exploration</p>\n<p>\n\t继续实施月球探测工程，突破探测器地外天体自动采样返回技术。2017年年底，发射&ldquo;嫦娥五号&rdquo;月球探测器，实现区域软着陆及采样返回，全面实现月球探测工程&ldquo;三步走&rdquo;战略目标。2018年前后，发射&ldquo;嫦娥四号&rdquo;月球探测器，实现人类探测器在月球背面首次软着陆，开展原位和巡视探测，以及地月L2点中继通信。通过月球探测工程的实施，开展月表形貌探测和地质勘察，对月球样品进行实验室研究；开展月球背面着陆区地质特征探测与研究，以及低频射电天文观测与研究，深化对月球成因和演化的认知。</p>\n<p>\n\tChina will continue its lunar exploration project, and strive to attain the automated extraterrestrial sampling and returning technology by space explorers. We plan to fulfill the three strategic steps of &ldquo;orbiting, landing and returning&rdquo; for the lunar exploration project by launching the Chang&rsquo; e-5 lunar probe by the end of 2017 and realizing regional soft landing, sampling and return. We will launch the Chang&rsquo;e-4 lunar probe around 2018 to achieve mankind&rsquo;s first soft landing on the far side of the moon, and conduct in situ and roving detection and relay communications at earth-moon L2 point. Through the lunar exploration project, topographic and geological surveys will be implemented and laboratory research conducted on lunar samples; geological survey and research as well as low-frequency radio astronomy observation and research will be carried out targeting the landing area on the far side of the moon for a better understanding of the formation and evolution of the moon.</p>\n<p>\n\t实施中国首次火星探测任务，突破火星环绕、着陆、巡视探测等关键技术。2020年发射首颗火星探测器，实施环绕和巡视联合探测。开展火星采样返回、小行星探测、木星系及行星穿越探测等的方案深化论证和关键技术攻关，适时启动工程实施，研究太阳系起源与演化、地外生命信息探寻等重大科学问题。</p>\n<p>\n\tChina intends to execute its first Mars exploration operation, and grasp key technologies for orbiting, landing and roving exploration. It plans to launch the first Mars probe by 2020 to carry out orbiting and roving exploration. It will conduct further studies and key technological research on the bringing back of samples from Mars, asteroid exploration, exploration of the Jupiter system and planet fly-by exploration. When conditions allow, related projects will be implemented to conduct research into major scientific questions such as the origin and evolution of the solar system, and search for extraterrestrial life.</p>\n<p>\n\t（五）航天新技术试验</p>\n<p>\n\tExperiments on new space technologies</p>\n<p>\n\t开展新技术试验验证，为航天发展提供技术支撑。</p>\n<p>\n\tChina is to perform experiments on new space technologies to provide solid technological support for its space industry.</p>\n<p>\n\t研制发射&ldquo;实践十三号&rdquo;、&ldquo;实践十七号&rdquo;、&ldquo;实践十八号&rdquo;、全球二氧化碳监测等技术试验卫星，开展新型电推进、激光通信、新一代通信卫星公用平台等关键技术试验验证。启动空间飞行器在轨服务与维护系统建设，利用多种资源，开展新原理、新技术、新产品在轨试验验证。</p>\n<p>\n\tChina will develop and launch technology experiment satellites, including the Shijian-13, Shijian-17 and Shijian-18, and a global carbon dioxide monitoring satellite, and conduct experiments on key technologies for new electric propulsion, laser communications and common platforms of new-generation communications satellites. It plans to build in-orbit servicing and maintenance systems for spacecraft and make in-orbit experiments on new theories, technologies and products by tapping various resources.</p>\n<p>\n\t（六）航天发射场</p>\n<p>\n\tSpace launch sites</p>\n<p>\n\t完善现有航天发射场系统，统筹开展地面设施设备可靠性增长、适应性改造和信息化建设，增强发射场任务互补和备份能力，初步具备开展多样化发射任务的能力。探索推进开放共享的航天发射场建设，形成分工合理、优势互补、有机衔接、安全可靠的新型航天发射体系，持续提升发射场综合能力和效益，满足各类发射任务需求。</p>\n<p>\n\tChina will improve its existing space launch sites by raising the reliability and IT application level and conducting adaptive improvements to ground facilities and equipment, and increasing the complementarity of mission enforcement and backup capacities of space launch sites, equipping them with basic capacities to carry out various launch missions. It will explore and advance the building of space launch sites that are open to cooperation and sharing, form a new space launch system featuring rational division of work, mutual complementarity, smooth coordination, security and reliability. The integrated capacities and functions of space launch sites will be enhanced and exploited to meet various needs.</p>\n<p>\n\t（七）航天测控</p>\n<p>\n\tSpace TT&amp;C</p>\n<p>\n\t完善现有航天测控系统，建设运行第二代中继卫星系统，提高航天器测定轨精度，提升在轨航天器测控管理能力，加强测控资源综合运用，提升航天测控资源运行使用效益，构建安全可靠、响应迅速、接入灵活、运行高效、服务广泛的天地一体化航天测控体系。探索发展商业航天测控系统，创新服务模式，加强国际合作和测控联网，构建开放共享的航天测控服务新格局。</p>\n<p>\n\tChina will enhance its existing space TT&amp;C systems. It aims to build and operate a second-generation relay satellite system, raise the accuracy of the orbit determination process for spacecraft, improve its TT&amp;C capabilities in managing in-orbit spacecraft, and strengthen integrated and efficient utilization of TT&amp;C resources, to build a space-ground integrated TT&amp;C network featuring security, reliability, quick response, flexible access, efficient operation and diverse services. It plans to explore the development of commercial TT&amp;C systems, seek new service modes, and intensify international cooperation and networking in the field of TT&amp;C, forming a new TT&amp;C service pattern marked by openness and sharing.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p989147/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p989147\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986577/\">英语四六级证书到底有多重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p993433/\">Quora精选：外国人刚来中国，最吃惊的是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p997578/\">怎么说一口纯正的英国腔？（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996239/\">2016最具正能量的新闻回顾：世界还是很美好的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996292/\">2016最有故事的10张照片：每一张都很感动</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p997537/\">神探夏洛克第四季回归 良心剧组穿帮的N个细节</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989180/\">为什么运动之后会酸痛？这个问题怎么解决？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996225/\">凯特王妃镜头下的乔治和夏洛特！萌得犯规！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）《2016中国的航天》白皮书（6）"
 }, 
 {
  "date": "2017-01-05 10:09", 
  "link": "http://www.hjenglish.com/new/p989148/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p989148/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/29/3594eaee3c1aa8996fc9942f99054749.jpg\" /></p>\n<p>\n\t（八）空间应用</p>\n<p>\n\tSpace applications</p>\n<p>\n\t健全空间应用服务体系，面向行业、区域和公众服务，大力拓展空间信息综合应用，加强科技成果转化和市场推广，提高空间应用规模化、业务化、产业化水平，服务国家安全、国民经济和社会发展。</p>\n<p>\n\tChina will improve its space application service system oriented toward industries, regions and the public, expand integrated application of space information, and improve the application and marketing of scientific and technological results. Consequently, the scale, operational standards and industrialization level of space applications will be raised to serve national security and national economic and social development.</p>\n<p>\n\t1、行业应用。围绕全球测绘地理信息资源获取、资源开发与环境保护、海洋开发管理与权益维护、防灾减灾与应急反应、全球气候变化治理、粮食安全、社会管理与公共服务等需求，强化空间基础设施综合应用，提供及时、准确、稳定的空间信息服务，提升业务化服务能力。</p>\n<p>\n\t(1) Industrial applications. In view of the need for global land surveying and geographic information acquisition, resource development and environmental protection, maritime development and management, and the protection of related rights and interests, natural disaster prevention and reduction and emergency response, global climate change control, food security, social management and public services, China plans to consolidate the integrated application of space infrastructure, and enhance its ability to provide timely, accurate and steady services.</p>\n<p>\n\t2、区域应用。面向区域城市规划、建设、运行管理和社会服务需求，开展新型城镇化布局、&ldquo;智慧城市&rdquo;&ldquo;智慧交通&rdquo;等卫星综合应用，服务东、中、西、东北地区协调发展、京津冀协同发展、长江经济带建设，以及其他区域经济社会发展。加强与国家精准扶贫、精准脱贫工作的衔接，针对&ldquo;老少边穷&rdquo;地区和海岛等开展空间信息服务。</p>\n<p>\n\t(2) Regional applications. In view of the need for regional urban planning, construction, operation management and social services, China will develop comprehensive satellite applications, such as new urbanization layout, and smart towns and smart transport applications, to serve the coordinated development of the eastern, central, western, northeastern parts of the country, collaborated development of Beijing, Tianjin and Hebei, building of the Yangtze River Economic Belt, and economic and social development of other regions in China. In addition, China will intensify its services oriented toward the nationally targeted poverty alleviation and eradication, and operate space information services targeting old revolutionary base areas, ethnic minorities regions, frontier areas, poverty-stricken areas and islands in the sea.</p>\n<p>\n\t3、公众服务。面向智慧旅游、广播电视、远程教育、远程医疗、文化传播等大众信息消费与服务领域，开发卫星应用智能终端、可穿戴电子设备等，加强空间信息融合应用，大力推进空间应用产业化发展，培育新的经济增长点。</p>\n<p>\n\t(3) Public services. Aiming at public information consumption and services, including smart tourism, broadcasting and TV, distance learning, telemedicine, and cultural communication, China is determined to develop smart terminals of satellite applications and wearable electronics, improve space information fusion applications, and advance the industrialization of space applications, fostering new growth points for the national economy.</p>\n<p>\n\t（九）空间科学</p>\n<p>\n\tSpace science</p>\n<p>\n\t面向重大科技前沿，遴选并启动实施一批新的空间科学卫星项目，建立可持续发展的空间科学卫星系列，加强基础应用研究，在空间科学前沿领域取得重大发现和突破，深化人类对宇宙的认知。</p>\n<p>\n\tTargeting major frontier areas of space science and technology, China will implement a series of new space science satellite programs, establish a series of space science satellites featuring sustainable development, and reinforce basic application research. Major discoveries and breakthroughs are expected in the frontier areas of space science to further mankind&rsquo;s knowledge of the universe.</p>\n<p>\n\t1、空间天文与空间物理。利用暗物质粒子探测卫星，探测宇宙高能电子及高能伽马射线，探寻暗物质存在的证据。发射硬X射线调制望远镜，研究致密天体和黑洞强引力场中物质动力学和高能辐射过程。综合利用相关资源，开展太阳风与磁层大尺度结构和相互作用模式、磁层亚暴变化过程响应等研究。</p>\n<p>\n\t(1) Space astronomy and space physics. China will seek evidence of the existence of dark matter by using dark matter particle exploration satellites to detect high-energy electrons and high-energy gamma rays in the universe. It plans to launch a hard X-ray modulation telescope to study the matter dynamics and high-energy radiation processes in the strong gravitational field of compact celestial bodies and black holes. Relevant resources will be brought into play for research into large-scale structure and interaction models of solar wind and the magnetosphere, and response to magnetospheric substorm change process.</p>\n<p>\n\t2、空间环境下的科学实验。利用&ldquo;实践十号&rdquo;返回式科学实验卫星、&ldquo;嫦娥&rdquo;探测器、&ldquo;神舟&rdquo;系列飞船、&ldquo;天宫二号&rdquo;空间实验室、&ldquo;天舟一号&rdquo;货运飞船等平台，开展空间环境下的生物、生命、医学、材料等方面的科学实验和研究。</p>\n<p>\n\t(2) Scientific experiments in space. The Shijian-10 recoverable satellite, Chang&rsquo;e probes, Shenzhou spacecraft, Tiangong-2 space laboratory and Tianzhou-1 cargo spacecraft are to be used to implement scientific experiments and research in biology, life sciences, medicine and materials in the space environment.</p>\n<p>\n\t3、量子科学空间实验。利用量子科学实验卫星，开展空间尺度上的量子密钥传输、量子纠缠分发及量子隐形传态等量子科学实验和研究。</p>\n<p>\n\t(3) Quantum experiments in space. Quantum experiment satellites are to be used to conduct experiments and research in the fields of quantum key transmission, quantum entanglement distribution, and quantum teleportation.</p>\n<p>\n\t4、基础理论及科学应用研究。开展日地空间环境、空间天气、太阳活动及其对空间天气影响等领域基础研究。开展空间科学交叉学科研究。发展基于X射线属性特征、高能电子和伽马射线能量与空间分布、空间物理环境、地外天体、地球电磁场及电离层等科学探测数据综合分析技术，促进空间科学成果转化。</p>\n<p>\n\t(4) Basic and applied research. China will carry out basic research into sun-earth space environment, space climate, and solar activity and its impact on space climate, and implement space-related interdisciplinary research as well. Comprehensive techniques will be developed for analyzing data from space observations on the properties of X-rays, the energy spectrum and spatial distribution of high-energy electrons and high-energy gamma rays, space physics, extraterrestrial celestial bodies, and the earth&rsquo;s electromagnetic field and ionosphere, to promote the application of space research findings.</p>\n<p>\n\t（十）空间环境</p>\n<p>\n\tSpace environment</p>\n<p>\n\t完善空间碎片、近地小天体和空间天气相关标准规范体系。建立完善空间碎片基础数据库和共享数据模型，统筹推进空间碎片监测设施、预警应急平台、网络服务系统建设，强化资源综合利用。进一步加强航天器防护能力。完善空间环境监测系统，构建预警预报平台，提升空间环境监测及灾害预警能力。论证建设近地小天体监测设施，提升近地小天体监测和编目能力。</p>\n<p>\n\tChina will improve the standardization system for space debris, near-earth objects and space climate. It will enhance the space debris basic database and data-sharing model, and advance the development of space debris monitoring facilities, the early warning and emergency response platform and the online service system, through reinforcing integrated utilization of resources. The protection systems of spacecraft will be further strengthened. Furthermore, efforts will be made to improve the space environment monitoring system and to build a disaster early warning and prediction platform to raise our preventative capability. It will conduct studies on the building of facilities for monitoring near-earth objects, and put the plan into operation to elevate our capability to monitor and catalog such objects.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p989148/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p989148\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986577/\">英语四六级证书到底有多重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p993433/\">Quora精选：外国人刚来中国，最吃惊的是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p997578/\">怎么说一口纯正的英国腔？（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996239/\">2016最具正能量的新闻回顾：世界还是很美好的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996292/\">2016最有故事的10张照片：每一张都很感动</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p997537/\">神探夏洛克第四季回归 良心剧组穿帮的N个细节</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989180/\">为什么运动之后会酸痛？这个问题怎么解决？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996225/\">凯特王妃镜头下的乔治和夏洛特！萌得犯规！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）《2016中国的航天》白皮书（7）"
 }
]