[
 {
  "date": "2014-03-24 10:58", 
  "link": "http://www.hjenglish.com/new/p594270/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p594270/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/b43d53ac3d894edc91845c65ee47585a.jpg\" /></p>\n<p>\n\t<strong>The First Lady&rsquo;s Travel Journal: Our Official Visit to China Begins第一夫人旅游日志：我们对中国的正式访问开始</strong></p>\n<p>\n\tMarch 21, 20142014年3月21日</p>\n<p>\n\tAfter a long flight from Washington, D.C. &ndash; one that took around 20 hours &ndash; my mother, my daughters, and I arrived in Beijing to begin our official visit to China. Our first stop was at the Beijing Normal School, where we were hosted by Madam Peng Liyuan, the First Lady of China.从华盛顿出发，在经历了差不多20个小时的长途飞行之后，我和我的母亲、我的女儿们抵达北京，开始了我们的正式访问。我们的第一站是北师大二附中，中国第一夫人彭丽媛女士接待了我们。</p>\n<p>\n\tMadam Peng first became known to the Chinese people long before she was First Lady. Madam Peng earned her Master&rsquo;s Degree in traditional ethnic music at China&rsquo;s Conservatory of Music, and in 1983, she performed as a folk singer on the Chinese Lunar New Year telecast, which is consistently the most-watched broadcast in the world. In the years since, she has appeared on that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/telecast\" target=\"_blank\">telecast</a> multiple times, while also performing for audiences throughout China, becoming one of the most popular folk singers in her country.彭女士在成为第一夫人之前已经在中国家喻户晓。彭女士在中国音乐学院拿到民族声乐硕士学位。1983年，她以一个民族歌手的身份在中国农历新年晚会上演出，这个晚会一直是世界上观众最多的电视节目。之后若干年，她经常上电视，同时在中国各地为观众演唱歌曲，成为中国最受欢迎的民族歌手之一。</p>\n<p>\n\tIn addition to being a singer, Madam Peng has also earned the civilian rank equal to a Major General in the Chinese military (she joined when she was 18 years old). Three years ago, she was named a Global Ambassador by the World Health Organization, and she works to fight diseases like tuberculosis and HIV/AIDS. And last year, she became China&rsquo;s First Lady when her Husband, President Xi Jinping, became China&rsquo;s President.除了是一名歌手，彭女士还在中国军队担任文职，级别相当于少将（入伍时她18岁）。三年前，世界卫生组织任命她为国际大使，她也一直致力于抗击艾滋病和肺结核。去年，在她的丈夫习近平成为国家主席后，她成为了中国的第一夫人。</p>\n<p>\n\tAs my family and I can attest from our time together at the Beijing Normal School, Madam Peng is a warm and gracious host. And this visit was a perfect opportunity to highlight the themes of my trip: the value of education and the importance of cultural exchanges between young people in different countries.通过与彭女士在北师大二附中的相处，我和我的家人感到彭女士是个和蔼而热情的东道主。这次访问是一个绝好的机会突出我此行的主题：教育的价值以及各国年轻人之间文化交流的重要性。</p>\n<p>\n\tAbout 800 students attend the Beijing Normal School, and of those, roughly one in four are international students &ndash; including some Americans. All the classes are taught in English (one room even has a map of the United States on the ceiling), and the curriculum prepares students to study internationally once they graduate. Many students here hope to one day attend college in America.北师大二附中的800名学生中大约四分之一是国际学生&mdash;&mdash;其中包括美国学生。所有课程都用英语授课（有一个教室的天花板上甚至有美国的地图），这些课程是为了培养学生毕业后出国深造。很多学生希望能有一天去美国上大学。</p>\n<p>\n\tMadam Peng and I first visited a class where students were actually building their own robots, and they were kind enough to do a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/demonstration\" target=\"_blank\">demonstration</a> for us. The first robot we saw could actually walk over obstacles. Another one, which was shaped like a triangle, was referred to as &ldquo;bad boy&rdquo; by its student creators (one of them explained to us that this robot is &ldquo;really naughty&rdquo;). After the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/robotic\" target=\"_blank\">robotics</a> class, we stopped by a ping pong practice session where I got some tips from the instructor and then had the chance to play with one of the students. She was excellent (though I think she may have gone easy on me, just to be nice). We ended our visit by saying a quick hello to the 33 American students who are studying at this school through an exchange program.彭女士和我首先走进一堂课，看到学生们正在自己搭建机器人，他们很友好地给我们示范。我们看到的第一个机器人居然可以跨越障碍。另一个三角形机器人，制造机器人的学生告诉我们它叫&ldquo;坏小子&rdquo;（其中一个学生告诉我们这个机器人&ldquo;很淘气&rdquo;）。机器人课后，我们经过一个乒乓球练习场，我跟教练学了一些技巧，还跟一个学生打了球。她打得非常棒（我想她友好地对我手下留情了）。最后，我们向正在该校参加交换项目的33名美国学生简单问好后结束了行程。</p>\n<p>\n\tThis visit was a wonderful way to start our trip and a good opportunity for us to see how students here in China are already collaborating with students around the world and preparing to expand and deepen these connections in the years ahead.对学校的访问为我们的中国之行开了一个好头，也为我们提供了一个好机会，让我们看到中国的学生已经在与世界各地学生交流合作，并准备在未来数年扩大深化这种交往。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p594270/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p594270\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593591/\">美国第一夫人米歇尔北大演讲双语全文+视频</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592409/\">学习分享：如何在三个月内学会一门外语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p591862/\">2014年英语专八考后交流大吐槽！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593962/\">武大樱花竞相绽放 十万赏樱人挤爆校园</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588660/\">警惕！6大坏习惯毁掉你一整晚睡眠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593230/\">为报复骗子 英国男子用短信发莎士比亚全集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593679/\">搞笑又温馨：素颜自拍筹善款 汉子化妆来助阵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592436/\">爆笑：每天起床我们都要经历的18个阶段</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593264/\">生活很心酸？8招支撑你度过困难时期</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "美国第一夫人米歇尔中国旅游日志（一）"
 }
]