[
 {
  "date": "2014-07-20 18:18", 
  "link": "http://www.hjenglish.com/new/p626167/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/8dd26a9e31e94342960aee4a6b707f21.jpg\" style=\"height: 267px; width: 400px;\" /></p>\n<p>\n\t&ldquo;我们在接触考生时，经常会遇见如何选择学术型硕士和专业硕士的问题。我们一般都会反过来问考生，你将来想做什么？&rdquo;中央民族大学管理学院副院长张秀萍说，有的考生回答这个问题时比较茫然，他们认为自己学历不够，考研是为自己加码；有的考生经过深思熟虑，能很快回答出毕业后的规划。实际上，后者的想法就是人们所说的职业取向。</p>\n<p>\n\t相对于前二三十年，如今的研究生教育已经形成规模化，以前所谓的&ldquo;大学生就是精英教育，研究生就是精英中的精英&rdquo;，在&ldquo;一块砖掉下来，砸死3个本科生，1个研究生，1个&lsquo;考研进行生&rsquo;&rdquo;的年代，越来越站不住脚。社会的发展，企事业单位对学生知识结构和能力的要求越来越高，而学校教育与社会需求的脱节，使得许多学生的自我能力无以应对现状及未来的发展，求职上的压力则越来越多地成为学生求学的主要原因。</p>\n<p>\n\t<strong>什么样的考生适合读学术型硕士？</strong></p>\n<p>\n\t教育部公布的《2011年硕士研究生招生简章》的&ldquo;培养目标&rdquo;中要求：&ldquo;培养具有创新精神和从事科学研究、教学、管理等工作能力的高层次学术型专门人才&rdquo;。中国农业科学院研究生部王恩涛老师告诉记者，反过来思考培养目标，如果考生想将来成为从事科学研究、教学、管理等工作的高层次学术型专门人才，就可以考虑报考学术型硕士。</p>\n<p>\n\t尽管相当比例的考生迫于外界压力求学，但不排除一部分考生由于学习兴趣读研。张秀萍副院长指出，学术型硕士研究生在国际上通常是一个过渡期，最终是要过渡到Ph.D（哲学博士）这个阶段。一些两年制的学术型研究生培养太过匆忙，学生完成第一年的基础课，第二年就要忙于准备实习、论文、就业，很难在校静心学习，这样的培养质量社会上都在质疑。在国外，有很大一部分学术型研究生是硕博连读。由于有5年的学习期，学生不用过早考虑就业问题，可以有更多时间扎实学科基础、熟读经典专著、改进研究思路与方法，即通过5年的时间培养出有独立完成研究能力的专门人才。因此，真正有学术进取的考生适合报考学术型硕士，而且应该要做长期打算&mdash;&mdash;首先下定决心走学术之路，进而读博士，经过这样规划，路才会比较顺畅。</p>\n<p>\n\t&ldquo;衡量自身的知识结构、科研能力、未来发展方向，是正确选择的三个指标。&rdquo;外交学院研究生部副主任韩银安认为，报考学术型硕士要求考生的基础知识较为扎实，并有一定的科研能力和创新能力，在大学本科阶段就发表过学术文章者更为突出。考生应把自身未来发展方向作为选择的第一要素，譬如有些考生计划完成硕士学业后继续深造或从事科学研究，显然报考学术型硕士更适合。</p>\n<p>\n\t这些特点进一步体现在学术型硕士的培养方案上，北京工业大学研究部副主任乔俊飞告诉记者，学术型硕士的培养方案已经很成熟，即采用课程学习和科研训练并重的原则进行培养，强调进行完整的科研训练，并且要求学生取得一定的研究成果。因此，招生单位更加看重基础知识扎实、思维活跃，具有强烈的求知欲望和创新意识，立志将科学研究作为未来职业的学生。</p>\n<p>\n\t<strong>什么样的考生适合读专业硕士？</strong></p>\n<p>\n\t&ldquo;报考专业硕士对学生本身没有特殊要求，只是对于专业知识扎实，实践动手能力强，具有强烈的求知欲望和技术创新意识，将来直接到企业等单位工作的学生，更合适报考专业硕士。&rdquo;乔俊飞副主任说。这一说法是根据教育部《2011年硕士研究生招生简章》中专业硕士的培养目标&mdash;&mdash;培养具有较强解决实际问题的能力、能够承担专业技术或管理工作、具有良好职业素养的高层次应用型专门人才而来的。</p>\n<p>\n\t近十年来，我国学术型硕士招生人数快速增长，但学术型硕士毕业后从事科研工作的比例并不高，大多数流向了职场岗位。专业硕士教育就是在这种形势下应运而生的，它是一种职业型教育，与学术型硕士教育最大的区别在于实践性。我国最早引入的专业硕士是MBA，目前为止MBA已是我国专业硕士中招生人数、毕业人数遥遥领先的专业。</p>\n<p>\n\t从2009年起，专业硕士招生开始面向应届生，有一部分嗅觉敏锐的应届考生欣然赴考，另有一部分应届考生在选择读研方式上有些困惑。&ldquo;读书是一个艰苦的劳动，一定要想清楚将来自己做什么，有目的、有兴趣地学。&rdquo;王秀萍副院长表示，从国家总体的人才需求结构上看，需求更多的是专业硕士。需要提醒的是，应届考生不要扎堆报考学术型硕士，应根据自己的职业发展、兴趣、专业基础进行权衡，合理选择读研方式。当前就业压力大，应届生考虑的首要因素是职业发展，其次是兴趣、专业。待发展到完善阶段，他们考虑的首要因素可能是个人兴趣。应届考生要注意结合三者报考，毕业后人生的成功率才能提高。王恩涛老师建议，将来想要从事一个实用型岗位，能用所学知识解决一些实际问题的应届考生，不妨考虑报考专业硕士。</p>\n<p>\n\t与应届生相比，有工作经验的考生更为看好。&ldquo;他们需要解决的不是初次就业问题，而是毕业后寻找一个更好的工作，也就是人们常说的&lsquo;跳槽&rsquo;，或者在现有的职业位置上得到提升。&rdquo;王秀萍副院长告诉记者，中央民族大学的专业硕士入校后，老师会尽早与学生进行商讨，根据每个学生的情况配备导师，导师对其进行一对一的指导，因为学生曾经工作过，熟悉某一个领域，明白自己的职业定向，所以在确定未来发展方向上的盲目性更小，导师所做的工作就是所谓的&ldquo;个性化&rdquo;培养，称之为&ldquo;终生订单式的免费顾问&rdquo;，即一旦成为该校的专业硕士，导师会在学生一生的职业发展规划中，提供无偿的咨询。</p>\n<p>\n\t<strong>备考建议</strong></p>\n<p>\n\t<strong>1.学术型硕士</strong></p>\n<p>\n\t招生要求：具有创新精神，有浓厚的科学研究兴趣或有从事科学研究的潜力。</p>\n<p>\n\t报考本专业学术型硕士的考生，尤其是跨校、跨地区的考生，应该提早做好信息收集工作，把握目标学校专业课的重点、老师的命题习惯，收集历年真题试卷，向已考取的研究生取经。&nbsp;</p>\n<p>\n\t跨专业的学术型考生在备考时，切勿慌了阵脚。校方认为本科教育只是一个基础性教育，不太限制考生的专业背景，因此在专业课程的考试上，一般不给学生设立非常大的障碍，而是选择真正有研究兴趣，基础课扎实，对该学科有感悟的考生。以中央民族大学的工商管理专业为例，专业课只考一门管理学，通过考察工商管理大类的基础课程，了解考生对管理学基础知识的掌握，其中简答题、论述题侧重考察考生是否有这方面的知识结构，以及对工商管理专业知识的感悟。</p>\n<p>\n\t复习的难点主要在外语。外语作为研究生学习必须的阅读和研究工具，考察的是基于培养考生具有研究能力的基本素养。随着教育的国际化发展，学科的国际化趋势也日益明显，需要学生看大量的外文专著、文献，还要进行横向的学术交流，因此学术型硕士要求更高些。</p>\n<p>\n\t对于学术型硕士，入学后仍要与导师交流毕业后的出路。采访中，张秀萍副院长告诉记者，有些学生一入校就表露出做学术研究的想法，她首先会告诉学生学术这条路非常美好，但是非常艰辛，因为可能要坐冷板凳，必须得踏下心来。学生考虑了一段时间，如果仍然决心不改，导师就会在培养上有所注重，如建议他多读书、准备考博。还有些学生想在毕业后找工作，她会要求学生第一年必须待在学校里好好读书、准备开题，绝对不允许外出实习，直到第二年才允许他们实习。</p>\n<p>\n\t<strong>2.专业硕士</strong></p>\n<p>\n\t招生要求：独立解决生产实践中遇到的问题，在未来工作中灵活运用所学知识。</p>\n<p>\n\t相对于学术型硕士考试，专业硕士考察的知识深度、广度较易，&nbsp;MBA、MPA考试要求考生有工作经验&mdash;&mdash;本科毕业3年，专科毕业5年。考虑到考生理论知识的遗忘、实践能力的提高，因此不会过分细致地考察学术知识、理论水平，而是要求考生掌握一定基础知识、基础水平后，重在培养解决管理中的实际问题的能力。以中央民族大学MBA、MPA为例，主要考察学生的外语、数学、逻辑和综合，其中逻辑、综合主要考察有没有解决问题的方法。</p>\n<p>\n\t复习的难点是外语和专业课。专业硕士外语侧重阅读和翻译，难度较学术型硕士外语稍低，一些非应届考生、英语较薄弱的考生应加强训练。专业课复习上应注意实践知识的积累，提升自己应用所学知识解决实际问题的能力。</p>\n<p>\n\t在报考过程中，考生不要盲目地认为专业硕士比学术型硕士低一级。王恩涛老师认为，硕士研究生教育从以培养学术型人才为主向以培养应用型人才为主转变是大势所趋，专业硕士的招生、培养和就业会越来越受到招生单位和社会用人单位的重视，考生们可以参考MBA、MPA毕业生在国内的认知度和就业情况来认识这一问题。</p>\n<p>\n\t韩银安副主任提醒考生应该用发展的眼光看问题，专业硕士的报考前景非常好。我国目前的专业硕士招生人数仅介于招生总数的20%～25%之间，离未来5～10年发展为1∶1的比例还有很大空间。专业硕士的学制里有专门的实践环节，如到相关企业和实习基地进行为时半年至一年的对口学习和锻炼。从长远来看，专业学位教育与职业资格考试相衔接，很可能攻读某一学科的专业硕士，在学分修满的情况下可自动获得相应职业资格证书。</p>\n<p>\n\t&nbsp;&ldquo;我将来想做什么？&rdquo;&ldquo;我喜欢哪个学科？&rdquo;&ldquo;我的成绩如何？&rdquo;考生们在选择读研方式时，一定要先回答这三个问题，充分了解自身的喜好和优劣势后做出理性判断，切忌盲目跟风、扎堆报考不适于己的专业及读研方式。</p>\n<p>\n\t<strong>小贴士：</strong></p>\n<p>\n\t<strong>院校的选择</strong></p>\n<p>\n\t一些用人单位的招聘初筛，要求应聘者必须是&ldquo;985&rdquo;、&ldquo;211&rdquo;学校，很多优秀的学生因为不是出自这些高校，在初筛时被筛掉，没有机会展现自己的能力。&ldquo;分清报考学术型硕士，还是专业硕士，这是考生选择的前提，之后再考虑是否&lsquo;985&rsquo;、&lsquo;211&rsquo;。&rdquo;王恩涛老师如此建议。韩银安副主任告诉记者，考生做此类选择时，考虑的第一位应是自身的需求和能力；第二位才是目标高校的师资、办学条件、管理团队、课程设置。</p>\n<p>\n\t&ldquo;211&rdquo;、&ldquo;985&rdquo;高校诚然是一块比较好的敲门砖，但是用人单位的需求倾向也造成了考生的过分担心。张秀萍副院长建议考生不要一味跟着指挥棒跑，而是要停下来仔细想想，自己究竟想从事哪个职业。有的学生将来打算自主创业，或家里本身就有企业，大可按照自己的能力、考试成绩，选择一个适合自己未来发展的专业。</p>\n<p>\n\t<strong>非应届</strong></p>\n<p>\n\t非应届报考也分为两种情况。有些考生在大学毕业前参加过研究生考试，再次报考一般会循着原来的硕士类型、报考专业前进，他们的优势在于对自身的情况比较了解，积极备考将有较高的成功率。主要问题是非应届、没有参加过研究生考生的考生。对于已工作3年以上的考生，笔者建议他们直接报考专业硕士，成功率会高一些，因为从专业硕士的设置上看，它更适合没有考过研究生，有工作经验的人员。</p>\n<p>\n\t<strong>免推生</strong></p>\n<p>\n\t专业硕士免推生的招收比例因校而异，如中央民族大学的免推生不超过专业硕士招生比例的50%，北京工业大学的免推生则不足专业硕士招生的5%，但总体来说专业硕士的免推生比例远远小于学术型硕士的免推比例。想要申请免推读硕的考生，应先打听招考单位在两类免推生的比例，结合自身的发展意愿，从中作出合理选择。</p>\n<p>\n\t<strong>调剂</strong></p>\n<p>\n\t有些专业学术型硕士和专业硕士可以相互调剂，如汉语国际教育、法律、教育学等。大多数专业不可以互相调剂，尤其是MBA、MPA招生时就要求有工作经验，学术型硕士无法调剂至专业硕士。某些招生紧缺的专业硕士，学术型硕士主动申请或落榜后可以调往专业硕士，但专业硕士无法调剂至学术硕士，具体情况不同高校各有规定。</p>\n<p>\n\t<strong>就业</strong></p>\n<p>\n\t学术型硕士培养目标就是学术型人才，就业去向一般是教育和科研系统，从事具体的教学和科学研究工作。专业硕士的培养目的主要是面向企事业单位中的应用型岗位。例如，农科院专业硕士的就业去向主要是应用型岗位，如农业推广硕士的职业选择主要是农艺师、园艺师、农技推广人员等，兽医硕士的职业选择主要是兽医师。</p>\n<p>\n\t<strong>专硕考博</strong></p>\n<p>\n\t&ldquo;学术型硕士考博和专业硕士考博的出口、入口不一样。&rdquo;张秀萍副院长告诉记者，专业硕士与博士对接有缝隙，专业硕士的培养目的、培养方案以及老师的授课方案、对学生毕业后的要求都是不一样的。专业硕士选拨主要考察一个人在解决实际问题中的逻辑性、能力、思路等，入校后的培养也是要强化学生的实践能力。</p>\n<p>\n\t不仅如此，专业硕士的毕业论文要求也与学术型硕士的不同。如MBA侧重案例研究，在美国专业硕士甚至不需要撰写毕业论文，只需要详实地报告一个从始至终跟进的企业项目，就可获毕业。学术型硕士的毕业论文要求有一定理论创新，表现在研究方法和所解决的问题等多个方面，强调学术文献研究、相关理论知识的运用、论文结构的搭建，然后通过严密的逻辑倒出一个结论，过程中演绎法应用的较多。国内专业硕士毕业也要求论文，但是对学术研究可以少一些，重在解决实践性问题，提出解决的方案。</p>\n<p>\n\t如果选择读博，比较好的路径是攻读学术型硕士。但也有例外的情况，先读专业硕士后读博，这必然要求专业硕士在读硕期间加倍努力，奠定厚实的学科基础，掌握科学的研究方法。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p626167/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p626167\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625802/\">经典美剧来袭，这样学口语最有效！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626259/\">错过马航 英一家三口躲过一劫 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625695/\">如何用最科学的办法学习一门外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626251/\">马航乘客照片：如果失踪 它长这样</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625409/\">日本人眼中理想女性身材 157厘米D罩杯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626118/\">两次马航：妻子调班逃生，丈夫调班丧命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626157/\">万恶风俗 非洲妇女15孩被喂鳄鱼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626341/\">为自己设下挑战：一年读完来自195个国家的195本书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626232/\">坠毁马航事故还原：被击瞬间粉碎</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "学术型硕士OR专业硕士，考生该如何选择？"
 }
]