[
 {
  "date": "2016-05-27 10:27", 
  "link": "http://www.hjenglish.com/new/p781579/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p781579/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/70cf29c4f03a4a518d7588c360f873b8.jpg\" /></p>\n<p>\n\t<strong>Message on the International Day to End Obstetric Fistula</strong><strong>根除产科瘘国际日致辞</strong></p>\n<p>\n\t23 May 20162016年5月19日</p>\n<p>\n\tDuring my recent visit to Mauritania, I had the opportunity to visit fistula patients at a hospital in Nouakchott. I was moved and impressed by their courage and resilience. It pains me deeply that this preventable and treatable condition still exists in our world, mainly affecting the poorest and most marginalized women and girls, causing them even greater suffering and isolation.我最近访问毛里塔尼亚时，有机会在努瓦克肖特的一家医院探访瘘管病患者。她们的勇敢和坚毅让我感动和钦佩。让我深感痛苦的是，这种可以预防和治疗的疾病在我们的世界上仍然存在，主要在影响着最贫穷、最边缘化的妇女和女童，进一步加剧了她们的痛苦和孤立。</p>\n<p>\n\tThe persistence of fistula in some countries and regions is an indicator of very poor access to quality maternal health services. To end it, we must strengthen health systems and address broader development and human rights issues affecting women and girls: poverty, gender inequality, early marriage, early childbearing, and lack of education.瘘管病在某些国家和区域持续存在，说明很难获得高质量的孕产妇保健服务。为结束这一状况，我们必须加强保健系统，解决影响到妇女和女童的总体发展和人权问题，包括贫穷、性别不平等、早婚、早育、缺乏教育。</p>\n<p>\n\tAll these aims are part of the 2030 Agenda for Sustainable Development, agreed unanimously by world leaders in September 2015. Goal 1 on ending poverty, Goal 3 on healthy lives, Goal 5 on gender equality and Goal 10 on reducing inequality should make an enormous contribution to preventing and ending fistula.所有这些目标都是世界各国领导人2015年9月一致商定的《2030年可持续发展议程》的一部分。关于消除贫穷的目标1、关于健康生活的目标3、关于性别平等的目标5和关于减少不平等的目标10应为防止和根除瘘管病作出巨大贡献。</p>\n<p>\n\tWe have seen great progress on maternal and newborn health in recent years, and more than 70,000 women and girls have had their fistulas repaired since UNFPA and its partners launched the global Campaign to End Fistula in 2003. But two million women and girls around the world continue to live with fistula, and there are between 50,000 and 100,000 new cases every year. At present rates, most will die without ever receiving treatment &ndash; a heartbreaking and unacceptable situation.近年来，孕产妇和新生儿保健取得了重大进展。自人口基金及其合作伙伴2003年发起了全球消除瘘管病运动以来，7万多名妇女和女童的瘘管得到修复。但是，全世界仍有二百万名妇女和女童患有瘘管病，每年还有五万至十万的新病例出现。按目前情况看，其中大多数人将在从未得到治疗的情况下死亡&mdash;&mdash;这是令人痛心和不可接受的。</p>\n<p>\n\tFistula has virtually been eliminated in most high and middle income countries around the world, so we know that it can be eliminated in every country.在世界上大多数中高收入国家，瘘管病已近消除。因此，我们知道每个国家都能够消除这一疾病。</p>\n<p>\n\tToday, on the International Day to End Obstetric Fistula, I call for an end to fistula within a generation. Let us use the momentum of the Sustainable Development Goals together with strong political leadership, accelerated investment and action, and passionate and committed champions, to achieve this historic and transformative goal.今天，在根除产科瘘国际日之际，我呼吁在一代人的时间之内消除瘘管病。让我们借助可持续发展目标的势头，在强有力的政治领导下，以更快速的投资和行动，依托热情和坚定的倡导者，实现这一历史性和变革性的目标。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p781579/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p781579\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781219/\">亲爱的翻译官开播 做口译的看了1集都崩溃了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781019/\">105岁杨绛先生逝世：才女贤妻最杰出的翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780305/\">双语美文：学会宁静 学会独处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780422/\">从此不“脸盲”：面部英文词汇大全</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769957/\">6个暖心小故事 旅行中邂逅的美好爱情(1)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781012/\">幼师孕妇中英文跪地乞讨：讨饭都走国际范？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777439/\">“惊”艳你：歪果仁最喜欢的惊悚小说Top 8</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780994/\">世界最帅长发马吸粉过万：哥就是飘逸自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780609/\">穿高跟上1天班有多恐怖 几个英国小哥试了下</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781223/\">#给美队找男友 昨天所有的权威外媒都沦陷了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）联合国秘书长潘基文2016年根除产科瘘国际日致辞"
 }
]