[
 {
  "date": "2016-07-25 09:39", 
  "link": "http://www.hjenglish.com/new/p796756/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p796756/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/22/dc7b984fcf1ead7aa2e5be7b4f2a1a41.jpg\" /></p>\n<p>\n\t<strong>积极践行亚洲安全观 共创亚太安全新未来</strong><strong>Actively Practice the Asian Security Concept and Jointly Create a New Future of Asia-Pacific Security</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&mdash;&mdash;在&ldquo;亚太地区安全架构与大国关系&rdquo;国际研讨会开幕式上的致辞</span><span style=\"line-height: 1.8em;\">&ndash; Remarks at the Opening Ceremony of the International Seminar on &ldquo;Security Framework and Major-Power Relations in the Asia-Pacific Region&rdquo;</span></p>\n<p>\n\t中华人民共和国外交部副部长 刘振民Liu Zhenmin, Vice Foreign Minister of the People&rsquo;s Republic of China</p>\n<p>\n\t2016年7月9日，北京Beijing, 9 July 2016</p>\n<p>\n\t尊敬的刘伟校长，女士们，先生们，朋友们，<span style=\"line-height: 1.8em;\">President Liu Wei,Ladies and Gentlemen,Friends,</span></p>\n<p>\n\t大家上午好！Good morning.</p>\n<p>\n\t很高兴来到美丽的中国人民大学，出席今天的研讨会。首先，我谨代表中国外交部对研讨会的举行表示热烈祝贺，对中国人民大学国际关系学院为举办本次研讨会所做的精心安排表示诚挚感谢。今天还将举行中国人民大学国家安全研究院的成立仪式，希望国家安全研究院依托中国人民大学的学科优势，结合国内外形势变化，服务国家安全与发展需要，积极开展专业化、战略性、跨学科研究，建设优质的新型高端智库。It gives me great pleasure to attend this seminar at the beautiful campus of Renmin University of China (RUC). On behalf of the Chinese Foreign Ministry, I would like to express warm congratulations on the opening of the seminar and heartfelt thanks to the RUC School of International Studies for the thoughtful arrangements. The Institute for National Security Studies of the RUC will also be inaugurated today. I hope that the Institute will build on the RUC&rsquo;s academic strengths, keep pace with domestic and global changes, meet the needs of national security and development, actively conduct professional, strategic and inter-disciplinary research, and make itself a new, high-standard and high-end think tank.</p>\n<p>\n\t近年来，亚太地区的安全架构和大国互动备受各方关注。本次研讨会聚焦于此，围绕亚太地区安全理念、安全议题、合作机制与大国关系进行探讨。大家交流看法，凝聚智慧，建言献策，可谓正当其时，非常有意义。In recent years, the security architecture and major-country interactions in the Asia Pacific have attracted wide attention. With this as the theme of discussion, participants will exchange views, pool wisdom and offer suggestions on the security concept, security agenda, cooperation mechanism as well as major-country relations in the Asia Pacific. The meeting is therefore timely and relevant.</p>\n<p>\n\t中国古人云，&ldquo;君子安而不忘危，存而不忘亡，治而不忘乱，是以身安而国家可保也&rdquo;。如何走出安全困境，在确保自身安全、本国安全的同时，避免损及别人安全、他国安全，寻求共同安全，是人类永恒的主题。An ancient Chinese saying goes: &ldquo;A gentleman is constantly mindful of danger, fatality and chaos even when he is in a state of security, survival and order. And this ensures the security of himself and the state.&rdquo; Indeed, since ancient times, mankind have been looking for ways to walk out of the security dilemma and reach the state of common security of ensuring security of oneself without damaging the security of others.</p>\n<p>\n\t从大道之行、天下为公的大同世界到伸王道、斥霸道的仁政思想；从柏拉图的理想国到康德的永久和平论；从威尔逊十四点计划到大西洋宪章，人类对和平正义的追求永无止境。从现代国际关系起源的威斯特伐利亚体系到19世纪欧洲的维也纳体系；从一战后的凡尔赛&mdash;华盛顿体系，到二战后的雅尔塔体系，再到塑造欧洲共同安全的赫尔辛基进程，各方围绕安全架构的努力和实践从未停止。From the vision of a world of harmony and justice to the idea of benevolence that promotes righteousness and rejects hegemonism, from Plato&rsquo;s Republic to Immanuel Kant&rsquo;s perpetual peace, and from Woodrow Wilson&rsquo;s &ldquo;Fourteen Points&rdquo; to the Atlantic Charter, the mankind&rsquo;s quest for peace and justice has never ceased. From the Westphalian system, the origin of modern international relations, to the Vienna system in the 19th-century Europe, from the post-World War I Versailles-Washington system, the post-World War II Yalta system, to the Helsinki process which shaped common security in Europe, the efforts to build a sound security architecture have never stopped.</p>\n<p>\n\t让我们的视线回到亚太，审视本地区的安全架构建设。目前亚太主要有五类安全机制：一是美国主导的同盟体系及其双多边安排。二是东盟地区论坛、东盟防长扩大会等以东盟为中心的安全对话合作机制。三是六方会谈、阿富汗问题四方机制等旨在解决具体热点问题的专门机制。四是上海合作组织、亚信会议等跨区域安全合作机制。五是以香格里拉对话会、香山论坛、亚太圆桌会议等为代表，域内外人士参与的一轨半或二轨安全对话平台。Now, let&rsquo;s turn our eyes back to the Asia Pacific and take a look at the building of security architecture in our own region. Currently, there are five types of security mechanisms in the Asia Pacific: First, the US-led alliance system and relevant bilateral and multilateral arrangements; Second, the ASEAN-centered security dialogue and cooperation mechanisms such as the ASEAN Regional Forum (ARF) and ASEAN Defense Ministers&rsquo; Meeting-Plus (ADMM+); Third, special mechanisms on hotspot issues such as the Six-Party Talks and the Quartet on Afghanistan; Fourth, cross-region security cooperation mechanisms such as the Shanghai Cooperation Organization (SCO) and Conference on Interaction and Confidence-Building Measures in Asia (CICA); Fifth, Track 1.5 or Track 2 security dialogue platforms involving participants from the region and beyond such as the Shangri-La Dialogue, Xiangshan Forum and the Asia-Pacific Roundtable.</p>\n<p>\n\t冷战结束以来，亚太之所以能在复杂多变的环境下避免大的冲突与战乱，保持总体和平，不是上天恩赐，不是历史偶然，是亚太各国共同努力的结果，也是各种安全机制在不同时期、不同条件下发挥作用的结果。但总体来看，亚太地区的安全架构建设还不发达。Since the end of the Cold War, the Asia Pacific has avoided major conflicts and wars and maintained overall peace in a complex and volatile environment. This is not God&rsquo;s blessing or historical coincidence, but the result of joint efforts of all Asia-Pacific countries and the work of various security mechanisms under different conditions at different times. Security architecture in the Asia Pacific on the whole needs improvement.</p>\n<p>\n\t当前，亚太地区在总体稳定向好的同时，地缘格局也在加快调整。大国博弈加剧，朝核、阿富汗等热点敏感问题升温，领土海洋争端突出，恐怖主义、气候变化、自然灾害、人道危机等非传统安全问题增多，亚太地区面临的安全挑战更加复杂严峻。另一方面，地区力量格局发生重大变化，以中国为代表的发展中国家不断发展壮大，日益在地区与国际事务中发挥重要的建设性作用。我们需要合理的发展空间，需要获得相应的国际话语权，需要构建反映地区现实、符合各方利益需求、为各方共同接受的新型地区安全架构。Today, the Asia Pacific is witnessing a faster adjustment of geopolitical structure while enjoying overall stability. On the one hand, the tug-of-war between major countries has escalated. The Korean nuclear issue, Afghanistan and other hotspot sensitive issues are heating up. Territorial and maritime disputes are thrown into sharper relief. Terrorism, climate change, natural disaster, humanitarian crisis and other non-traditional security issues are on the rise. These have posed more complex and grave security challenges to the Asia Pacific. On the other hand, the balance of power in the region has seen major changes. China and other developing countries are growing stronger and playing an even more constructive role in regional and international affairs. We need reasonable development space, an appropriate say in the world, and a new regional security structure that is reflective of the reality of the region, consistent with the interests and needs of various parties and acceptable to all.</p>\n<p>\n\t在此背景下，各国纷纷提出了自己的倡议和设想。美国主张建立&ldquo;基于规则的亚太安全体系&rdquo;；俄罗斯提出建立亚太地区安全与合作架构；东盟呼吁进一步发挥东盟主导机制 的作用，巩固和加强其中心地位；印度提出建立以对话为核心的亚太安全架构；韩国提出&ldquo;东北亚和平合作构想&rdquo;。林林总总，不一而足。建立什么样的地区安全架构，怎么建立这一架构，成为有关各方关注与讨论的热点话题。上周，中国与老挝在北京共同举办东亚峰会第三届区域安全架构研讨会，围绕地区安全架构的变迁、理念的演变和未来的可行路径进行深入探讨，为整合各方对地区安全架构的主张和倡议，推动地区安全建构的讨论和建设贡献了智慧。In this context, countries have put forward various initiatives and proposals, for example, the rules-based Asia-Pacific security system by the US, the Asia-Pacific regional security and cooperation structure by Russia, the ASEAN&rsquo;s call for further consolidation of ASEAN centrality, the dialogue-based Asia-Pacific security architecture by India, the Northeast Asia Peace and Cooperation Initiative by the ROK, and the list goes on. What kind of regional security architecture to build and how to build it has been a popular subject of discussion among the parties concerned.</p>\n<p>\n\t朋友们，Friends,</p>\n<p>\n\t作为亚太大家庭的重要一员，中国历来是亚太和平的建设者，亚太发展的贡献者，亚太安全的维护者。中方愿为维护亚太和平稳定的良好局面贡献中国智慧，提出中国倡议。在此，我愿就建设亚太安全架构提出以下几点看法：As an important member of the Asia-Pacific family, China has all along been a builder of peace, contributor to development and defender of security in the Asia Pacific. China is ready to contribute its wisdom and proposals to maintaining peace and stability in the region. Here, let me share with you some of my observations on the building of Asia-Pacific security architecture.</p>\n<p>\n\t<strong>一、以维护共同安全，实现共同发展为目的。安全和发展是鸟之两翼、车之两轮，相辅相成，缺一不可。要通过建设亚太安全架构保障共同安全，推动实现共同发展。</strong><strong>First, the architecture should be guided by the goal of common security and common development. Security and development, like two wings of a bird and two wheels of a bike, are mutually reinforcing and indispensable. It is important to ensure common security and pursue common development through the building of the Asia-Pacific security architecture.</strong></p>\n<p>\n\t21世纪的今天，亚太各国已经形成命运相连、责任共担的共同体。面对纷繁复杂的风险与挑战，单打独斗维护不了自身安全，以邻为壑、结盟对抗只会加剧矛盾，合作是唯一可行之路。我们应坚定奉行双赢、多赢、共赢理念，摈弃你赢我输、赢者通吃的陈旧思维，在维护自身利益的同时兼顾各方利益，在谋求自身发展的同时促进共同发展，走对话协商、合作共赢的共同安全之路。亚太安全架构的建设，不能由一家说了算，也不能由少数人说了算；需要服务各国的共同安全利益，不能只考虑某一家或者小集团的利益。比如说，美、韩在韩国部署&ldquo;萨德&rdquo;反导系统，只考虑自己的安全，没考虑别人的安全，到头来，可能连自己的安全也解决不了。In the 21st century, Asia-Pacific countries have formed a community of shared future and common responsibility. Confronted with complicated risks and challenges, countries cannot uphold their own security by themselves. Pursuing a beggar-thy-neighbor policy, forming alliance or opting for confrontation only escalate tensions. This makes cooperation the only way out. We should be firmly committed to win-win cooperation, and reject the outdated mindset of zero-sum game or &ldquo;the winner takes all.&rdquo; We should accommodate the interests of others while upholding our own interests, promote common development while seeking our own development, and follow a path of common security underpinned by dialogue, consultation and win-win cooperation. The building of the Asia-Pacific security architecture should not be dictated by a single country or a few countries. And the architecture should meet the common security interests of all countries instead of any one country or a small group of countries. Take the move by the ROK and the US to deploy the THAAD system in the ROK for example, they have only considered their own security with no regard to the security of others. But ultimately their own security may not be ensured in this way.</p>\n<p>\n\t<strong>二、以普遍接受的国际关系准则为基础。理念是行动的灯塔。亚太地区安全理念应当与时俱进，对安全架构的建设发挥引领作用。</strong><strong>Second, the architecture should be based on widely acceptable norms governing international relations. Ideas guide actions. In this case, the concept of Asia-Pacific security should be constantly updated to guide the development of the security architecture.</strong></p>\n<p>\n\t亚太安全架构的原则基础应包括三个方面：一是要坚决维护以联合国为核心的战后国际体系，坚决维护以联合国宪章宗旨和原则为代表的国际关系基本准则。二是遵守和平共处五项原则、《联合国海洋法公约》、《东南亚友好合作条约》、《南海各方行为宣言》等公认的国际法与国际规则。三是依据地区国家在交流互动中形成的共识，倡导并遵守以&ldquo;平等相待、协商一致、照顾各方舒适度&rdquo;为主要内涵的&ldquo;东盟方式&rdquo;。只有信守这些原则和精神，共商、共建、共享、共护的亚太安全之路才能行稳致远，亚太安全架构的建设才能固本强基。The architecture should be fostered with three principles: First, firmly uphold the UN-centered post-war international system and basic norms governing international relations, particularly the purposes and principles of the UN Charter. Second, observe universally recognized international law and international rules, such as the Five Principles of Peaceful Coexistence, the United Nations Convention on the Law of the Sea (UNCLOS), the Treaty of Amity and Cooperation in Southeast Asia (TAC), and the Declaration on the Conduct of Parties in the South China Sea (DOC). Third, endorse and embrace the ASEAN Way of equality, consensus and accommodating each other&rsquo;s comfort level, based on the common understanding reached among regional countries in their exchanges and interactions. Only by following such principles and spirit, can we make steady progress in pursuing a path of Asia-Pacific security explored, built, shared and protected by all, and solidify the foundation for the Asia-Pacific security architecture.</p>\n<p>\n\t<strong>三、以伙伴关系建设为纽带。志同道合是伙伴，求同存异也可以成为伙伴。亚太各国应共同努力，走&ldquo;对话而不对抗、结伴而不结盟、结缘而不结怨&rdquo;的新路，共建互信包容、互利互惠、互商互谅的亚太伙伴关系。</strong><strong>Third, the architecture should be strengthened by building partnerships. Those who share the same ideal and follow the same path can be partners. Those who seek common ground while shelving differences can also be partners. Asia-Pacific countries should work together to take a new path which chooses dialogue over confrontation, partnership over alliance, and amity over grudges, and jointly foster an Asia-Pacific partnership of mutual trust, inclusiveness, mutual benefit, reciprocity, mutual understanding and mutual accommodation.</strong></p>\n<p>\n\t亚太地区能否构建行之有效的安全架构，关键在于中美两国能否在本地区实现良性互动。中美同为亚太重要成员，均对这一地区和平与繁荣负有重要责任。两国正在构建不冲突不对抗、相互尊重、合作共赢的新型大国关系，这不仅符合双方的根本利益，也是本地区各国的普遍期待与愿望。双方应正确看待彼此战略意图。中国不寻求在亚太一家独大，不谋求势力范围，不搞军事结盟。中国无意取代美国的地位，无意将美国排除出这一地区，也不会谋求所谓的&ldquo;中美共治&rdquo;。我们希望美国在亚太发挥建设性作用，正视并接受中国发展强大的事实，摒弃冷战思维，尊重中国主权和领土完整，与中国和平相处。美国的&ldquo;亚太再平衡&rdquo;战略不应以意识形态划线，不能将本地区变成海空力量的展示场，不可逼迫地区国家选边站队。有关双边军事同盟是特定时代的产物，新形势下应增加透明度，不应针对第三方，更不能以牵制围堵中国为目的。Whether an effective security architecture can emerge in the Asia Pacific will depend on how China and the US interact with each other in this part of the world. Both important members of the Asia Pacific, China and the US shoulder great responsibilities for peace and prosperity in the region. The two countries are building a new model of major-country relations featuring no conflict or confrontation, mutual respect and win-win cooperation. This is in line with the common expectation and aspirations of the countries in the region as well as the fundamental interests of themselves. The two sides need to develop a correct understanding of each other&rsquo;s strategic intention. China does not want to be the predominant power in the Asia Pacific, or build spheres of influence and military alliance. It has no intention to replace the US or exclude the US from the region. And it does not seek to be part of the so-called G2. We hope the US will play a constructive role in the Asia Pacific, recognize and accept the fact of a growing China, cast aside the Cold War mentality, respect China&rsquo;s sovereignty and territorial integrity, and coexist with China peacefully. The US &ldquo;rebalance&rdquo; to the Asia Pacific should not be advanced on ideological grounds, turning this region into a showground of naval and air power, or forcing regional countries to take sides. The relevant bilateral military alliances are a product of a bygone era. In this new age, they should be more transparent and not target a third party or aim at holding back and blocking China.</p>\n<p>\n\t各方要继续支持东盟主导机制的发展，尊重东盟在地区合作中的中心地位，并将这种支持和尊重体现在行动上。中方欢迎俄罗斯加大对亚太的关注和投入，期待俄方与地区国家一起为亚太和平安全发挥&ldquo;稳定器&rdquo;作用。中方也高度重视进一步加强中日韩三方合作。其他各方也要积极行动起来，发挥建设性作用，共同构建亚太安全架构。Parties should continue to support the development of the mechanisms in which ASEAN plays a leading role, respect its centrality in regional cooperation, and demonstrate such support and respect with real actions. China welcomes Russia&rsquo;s interest and input in the Asia Pacific, and wants to see Russia and regional countries working together as a stabilizer for peace and security in the region. China also attaches great importance to further strengthening China-Japan-ROK trilateral cooperation. Other parties also need to take actions to play a constructive role and jointly put in place an Asia-Pacific security architecture.</p>\n<p>\n\t<strong>四、以复合型、多层次、多样化的网络为架构。我们推动构建的亚太安全架构，不是另起炉灶，不是推倒重来，而是对现有机制的升级和完善。亚太安全架构应当是&ldquo;开放、包容、合作、共赢&rdquo;的多层次、宽领域、复合型安全网络，立足地区现有安全机制并兼容域外国家，为地区和平稳定发挥&ldquo;压舱石&rdquo;的作用。</strong><strong>Fourth, the architecture should take the form of an integrated, multi-layered, and diversified network. The architecture we are building is not a brand new project that dismisses all previous arrangements, but an upgrading and improvement of existing ones. It should be a multi-layered, broad-based, and integrated network that is open, inclusive, and cooperative, and deliver win-win outcomes. It is based on existing security mechanisms and open to countries outside the region. It should be an anchor for regional peace and stability.</strong></p>\n<p>\n\t本地区现有机制要与时俱进，进一步发挥作用。各方应支持推动朝鲜半岛无核化与停和机制转换并行的&ldquo;双轨思路&rdquo;，推动各方加强对话，早日重启六方会谈，保障东北亚的长治久安。各方要继续积极推进阿富汗和平重建，支持&ldquo;阿人主导，阿人所有&rdquo;的包容性政治和解进程。要推动上合组织发挥更大作用，支持亚信加强机制化建设，支持香山论坛、世界和平论坛等地区安全对话平台的发展。我们要积极参与各机制的对话合作，完善相关机制建设，提出更多符合地区国家需要的倡议主张，提供更多公共产品，逐步构建顺应时代发展潮流、契合地区国家需要、各方广泛参与的亚太安全架构与体系。The current mechanisms in the region must be updated to play a bigger role. Parties should support the &ldquo;parallel-track&rdquo; approach of advancing denuclearization of the Korean Peninsula and replacing the armistice agreement with a peace treaty. Parties concerned should increase dialogue, resume the Six-Party Talks at an early date, and ensure long-term peace and stability in Northeast Asia. Various parties should continue to promote peace and reconstruction in Afghanistan and support an Afghan-led and Afghan-owned inclusive political reconciliation process. The Shanghai Cooperation Organization should play a bigger role; the Conference on Interaction and Confidence-Building Measures in Asia should strengthen its institutional building; and regional security dialogue platforms, such as the Xiangshan Forum and the World Peace Forum, should achieve greater development. We must take an active part in the dialogue and cooperation under various arrangements, improve the relevant institutions, put forward more initiatives and proposals that meet the needs of regional countries, and provide more public goods, in order to gradually put in place an Asia-Pacific security architecture and system that is consistent with the trend of the times and the needs of countries in the region and encourages broad participation.</p>\n<p>\n\t朋友们，Friends,</p>\n<p>\n\t当今世界比以往任何时候都更有条件共同朝着和平发展的目标迈进。中国作为负责任的大国，坚定不移走和平发展道路，把促进世界和平与发展视为自己的神圣责任。当然，中国将坚定不移维护自己的主权、安全、发展利益，任何人不要指望我们吞下损害自己主权、安全、发展利益的苦果。<span style=\"line-height: 1.8em;\">The world today is with better conditions than ever before to pursue peaceful development. As a responsible major country, China is committed to the path of peaceful development and regards promoting world peace and development its sacred responsibility. Meanwhile, it is only natural that China will firmly uphold its sovereignty, security and development interests. No one should expect China to live with the consequences of having these compromised.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">亚太是中国的安身立命之所，发展繁荣之基。中国倡导共同、综合、合作、可持续发展的亚洲安全观，倡导协商对话，而不是武力威胁；开放包容，而不是相互排斥；合作共赢而不是零和博弈，为地区安全合作开辟了广阔前景。中方积极开展双多边安全对话合作，参与地区安全机制，推动防灾减灾、搜救、反恐、打击跨国犯罪等非传统安全领域的合作。围绕热点问题管控、区域安全合作等加强政策协调，推动建立共同的安全行为准则。通过安全理念与实践的创新，为亚太安全架构建设不断注入新的活力。</span><span style=\"line-height: 1.8em;\">For China, the Asia Pacific is its home and foundation for development and prosperity. China calls for an Asian security concept featuring common, comprehensive, cooperative, and sustainable security. It stands for consultation and dialogue, not threat of force; openness and inclusiveness, not mutual exclusion; and win-win cooperation, not zero-sum game. Such a concept opens up broad prospects for regional security cooperation. China actively participates in bilateral and multilateral security dialogue and cooperation, regional security frameworks, and cooperation in non-traditional security fields, such as disaster prevention and reduction, search and rescue, counter-terrorism, and combating transnational crimes. China is stepping up policy coordination with other countries on the management of hotspot issues and regional security cooperation, promoting the development of a common security code of conduct, and providing new impetus for building a security architecture in the Asia Pacific through innovations in security concepts and practices.</span></p>\n<p>\n\t中国在亚洲推动&ldquo;一带一路&rdquo;先行先试，与周边国家对接发展战略，推进基础设施、产能等领域合作，推动设立亚洲基础设施投资银行。我们推动10+1、10+3、中日韩、APEC、上海合作组织等区域合作机制建设，构建更加开放包容、互惠互利的地区合作网络。我们推动区域全面经济伙伴关系（RCEP）谈判，推进亚太自贸区建设，争取实现各种自贸安排对接协调、相互促进。通过深化区域合作与经济一体化进程，为亚太安全架构的建立提供稳固的经济社会支撑。China is implementing the Belt and Road Initiative first in Asia, seeking synergy between its development strategies and those of neighboring countries, and advancing cooperation in infrastructure and production capacity. The Asian Infrastructure Investment Bank has been launched. We are strengthening regional cooperation institutions, including 10+1, 10+3, China-Japan-ROK, APEC, and the SCO, and building a more open, inclusive, and mutually beneficial network of regional cooperation. We are taking forward Regional Comprehensive Economic Partnership (RCEP) negotiations, developing the Free Trade Area of the Asia-Pacific (FTAAP), and exploring ways to connect various free trade arrangements for better coordination and complementarity. We are deepening regional cooperation and economic integration to provide solid economic and social support for the Asia-Pacific security architecture.</p>\n<p>\n\t朋友们，Friends,</p>\n<p>\n\t一段时期以来，大家都很关注南海形势。还有几天，菲律宾南海仲裁案仲裁庭将公布所谓最终&ldquo;裁决&rdquo;。在此我愿就南海问题谈一点看法。For some time, the situation in the South China Sea has been a focus of attention. In a few days, the arbitral tribunal on the South China Sea initiated by the Philippines will issue the so-called final &ldquo;award.&rdquo; So let me say a few words about the South China Sea issue.</p>\n<p>\n\t南沙群岛是中国的固有领土，中方对此拥有充足的历史和法理依据。维护自己的领土主权，天经地义，理所当然。南海仲裁案的实质是对中国主权的政治挑衅，严重违反国际法原则。仲裁庭不顾中菲争议的实质是领土和海域划界问题，不顾中方根据《公约》规定做出的排除性声明，强行对明显不在公约调整事项范围内的问题进行审理和行使管辖，属于随意扩权和越权。这一仲裁自始就建立在违法的基础之上，其所谓裁决自然是非法的。中方不接受、不参与这一仲裁案，不承认所谓裁决，既是维护自身权利，也是维护国际法治。The Nansha Islands are an integral part of Chinese territory. This is supported by a mountain of historical and legal evidence. It is only right and natural for a country to stand up for its territorial sovereignty. This arbitration case is in fact a political provocation of China&rsquo;s sovereignty and gravely violates the principles of international law. The arbitral tribunal has turned a blind eye to the real nature of China-Philippines disputes, which is territorial and maritime delimitation, ignored China&rsquo;s declaration under Article 298 of UNCLOS, and arbitrarily heard and exercised jurisdiction on a case that clearly involves matters beyond UNCLOS. This is a willful attempt to expand and act beyond its authority. The arbitration case has been built on an illegal basis from the very beginning. Naturally its so-called &ldquo;award&rdquo; is also illegal. China does not accept or participate in the case, and will not recognize its verdict. This is to defend our rights, and also uphold international rule of law.</p>\n<p>\n\t解决南海争议的唯一途径是直接当事国通过谈判解决。历史经验表明，通过谈判解决争端，不仅能够体现当事国的自主意愿和主权平等，而且可以对双边关系起到稳定和促进的作用。中国和菲律宾是搬不走的邻居，睦邻友好是两国关系的历史传承，也是唯一正确选择。我们希望菲律宾新政府在南海问题上能找到新思路，与中方相向而行，使争议问题回到双边谈判轨道，使中非关系重回健康稳定发展轨道。The only way to settle the South China Sea disputes is for countries directly concerned to carry out negotiation. Historical experience shows that negotiated solutions to disputes not only reflect the independent will of the countries concerned and sovereign equality, but also stabilize and promote bilateral relations. China and the Philippines are neighbors that cannot be moved away. Good-neighborliness and friendship is a historical tradition of our two countries, and the right way to go. We hope the new administration of the Philippines will adopt a new approach to the South China Sea, bring the disputes to the negotiating table, and take China-Philippines relations back to the track of development.</p>\n<p>\n\t维护南海和平稳定是中国与地区国家的共同责任。中方愿继续本着地区国家普遍认同的&ldquo;双轨思路&rdquo;处理南海问题，即有关争议由直接当事国通过友好协商寻求和平解决，南海和平稳定则由中国与东盟国家共同维护。中方坚持落实《南海各方行为宣言》，推进《南海各方行为准则》磋商，力争早日达成一致。中国将一如既往，与各方共同努力，通过规则和机制维护和平稳定，通过开发与合作实现互利共赢，确保各国依法享有航行与飞越自由，使南海成为和平之海、友谊之海、合作之海。To safeguard peace and stability in the South China Sea is a common responsibility of China and other countries in the region. China stands ready to address the South China Sea issue with the &ldquo;dual track&rdquo; approach that has won extensive recognition from countries in the region, namely peacefully resolving relevant disputes through friendly consultation between countries directly concerned and upholding peace and stability in the South China Sea by China and ASEAN countries working together. China is committed to implementing the DOC and working for an early conclusion of the COC. China will, as always, make joint efforts with all parties to uphold peace and stability with rules and mechanisms, achieve win-win outcomes through development and cooperation, and ensure that all countries enjoy freedom of navigation and overflight according to law, so as to make the South China Sea a sea of peace, friendship, and cooperation.</p>\n<p>\n\t在座的各位是地区安全问题的专家，对区域安全架构建设有着独到见解。&ldquo;仰观宇宙之大，俯察品类之盛&rdquo;，希望大家既有顶层设计的宏观思维，又有解决具体问题的微观视角，深入沟通交流，以务实、开放、创新的态度探讨亚太安全架构的实现路径，展望亚太安全合作的美好未来。All of you present here today are experts on regional security. You have fascinating insight into regional security architecture. An ancient Chinese essay has this to say, &ldquo;The vast universe, throbbing with life, lies spread before us.&rdquo; I hope you will share with us both a macro perspective that covers the universe, and a micro understanding of the specific issues in it. I look forward to in-depth discussions in which we can explore the pathway to an Asia-Pacific security architecture in a practical, open, and innovative way and envisage the bright prospect of security cooperation in the region.</p>\n<p>\n\t最后，预祝此次研讨会圆满成功。I wish this seminar a complete success.</p>\n<p>\n\t谢谢大家！Thank you.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p796756/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p796756\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796957/\">中国第一天团爆红 王毅外长请收下俺们的膝盖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795492/\">变形金刚电影你不知的8件事 擎天柱死了25次</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796639/\">周末影院：功夫喜剧片认准成龙没跑了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796603/\">小贝大儿子17岁的人生是这样的 看完我很受伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795700/\">每天都很累吗？做好3件小事让生活焕然一新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796585/\">真正说走就走的冒险：目的地未知，你来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794140/\">蜜桃臀羞羞呐！日本妈咪晒萌娃PP照萌翻网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796625/\">2016年iphone摄影赛获奖作品：一半来自中国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794753/\">6个月内你能学会的10项新技能</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）刘振民在“亚太地区安全架构与大国关系”研讨会上致辞"
 }, 
 {
  "date": "2016-07-25 09:38", 
  "link": "http://www.hjenglish.com/new/p796751/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p796751/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/22/2a40da587aab59d56366feccab1b7c70.jpg\" /></p>\n<p>\n\t2016年7月8日，莱索托主流英文媒体《公众眼报》全文刊登了孙祥华大使署名文章，全文如下：On 8 July, 2016, the Public Eye of Lesotho published an article by Ambassador Sun Xianghua: &ldquo;The South China Sea Disputes Call for Honest, Sensible and Responsible Way of Settlement&rdquo;. The full text is as follows:</p>\n<p>\n\t<strong>南海问题应以诚实、理性和负责任方式解决</strong><strong>The South China Sea Disputes Call for Honest, Sensible and Responsible Way of Settlement</strong></p>\n<p>\n\t6月初，我在莱索托权威报纸《公众眼报》发表了题为《南海问题：尊重法律和事实，反对阴谋与诡计》的文章，全面介绍南海争议经纬。然而，当我在该报7月1日版上读到《建立以规则为基础的南海机制》一文后，我决定再写一篇文章，揭穿&ldquo;以规则为基础&rdquo;一文的谬论与谎言，向莱索托人民讲清楚为什么我认为菲律宾政府没有采取诚实、理性和负责任的方式来解决南海争议。In early June, I published the article &ldquo;South China Sea: respect law and facts rather than tricks and plots&rdquo; in the esteemed Basotho newspaper the Public Eye, which presented a holistic and realistic picture of the South China Sea disputes. However, after reading an article also about the South China Sea titled &ldquo;Towards a rules-based regime in the South China Sea&rdquo; published in the same newspaper on July 1, I decided I have to write another one, to expose and rebuke all the fallacies and fabrications in the &ldquo;rules-based&rdquo; article, and explain to the Basotho people why I think the government of the Philippines has not been following an honest, sensible and responsible way to solve the South China Sea disputes.</p>\n<p>\n\t首先，菲律宾政府在其领土边界问题上对国际社会不诚实。稍作研究即可发现，1898年《美西巴黎条约》、1900年《美西华盛顿条约》、1930年《英美条约》均对菲边界作出规定，这些条约明确规定东经118度经线是菲领土的西部界限，而中国南海岛礁均位于这条经线的西侧。事实真相是，自1970年代初起，菲律宾受攫取南海油气资源的贪心驱使，开始越过这条国际条约规定的界限侵占中国岛礁。南海争议的根本原因就是菲律宾的非法领土扩张。&ldquo;以规则为基础&rdquo;一文号称呼吁&ldquo;法治&rdquo;，却选择性地遗忘了菲律宾才是真正的违法者。Firstly, the Philippine government has not been honest to the world about the boundary of its territory. If we do some research, we would find that the Philippine territory is defined by the 1898 Treaty of Peace Between the United States of America and the Kingdom of Spain, the 1900 Treaty Between the Kingdom of Spain and the United States of America for Cession of Outlying Islands of the Philippines, and the 1930 Convention Between the United States of America and Great Britain Delimiting the Boundary Between the Philippine Archipelago and the State of North Borneo. These treaties have manifestly stipulated that the 118 degrees east longitude is the western limit of the Philippine territory. China&rsquo;s islands and reefs in the South China Sea are all located west of this line. The truth is, since the early 1970s, the Philippines started encroaching upon China&rsquo;s islands and reefs across the limit defined by the international treaties, incented among others by its greed for the oil and gas resources in the South China Sea. The Philippines&rsquo; illegal territorial expansion is the root causes of the South China Sea disputes. When the &ldquo;Rules-based&rdquo; article called for rule of law, it seems to selectively forget that the Philippines was the real breaker of the rule of law.</p>\n<p>\n\t第二，菲律宾政府提请仲裁不是解决争端的理性之举。《联合国海洋法公约》（以下简称《海洋法》）第280条规定，&ldquo;本公约的任何规定均不损害任何缔约国于任何时候协议用自行选择的任何和平方法解决它们之间有关本公约的解释或适用的争端的权利。&rdquo;第281条规定，&ldquo;作为有关本公约的解释或适用的争端各方的缔约各国,如已协议用自行选择的和平方法来谋求解决争端,则只有在诉诸这种方法而仍未得到解决以及争端各方间的协议并不排除任何其他程序的情形下,才适用本部分所规定的程序&rdquo;。第283条规定，&ldquo;如果缔约国之间对本公约的解释或适用发生争端,争端各方应迅速就以谈判或其他和平方法解决争端一事交换意见&rdquo;。概括起来，上述条款充分说明争端直接相关方应穷尽所有通过和平谈判与协商的解决方式。Secondly, the Philippine government&rsquo;s decision to seek an arbitration from an Arbitration Tribunal was not a sensible way to solve the disputes. Article 280 of the United Nations Convention on the Law of the Sea (UNCLOS) says, &ldquo;Nothing in this part impairs the right of any States Parties to agree at any time to settle a dispute between them concerning the interpretation or application of this Convention by any peaceful means of their own choice.&rdquo; Article 281 says, &ldquo;If the States Parties which are parties to a dispute concerning the interpretation or application of this Convention have agreed to seek settlement of the dispute by a peaceful means of their own choice, the procedures provided for in this Part apply only where no settlement has been reached by recourse to such means and the agreement between the parties does not exclude any further procedure.&rdquo; Article 283 says, &ldquo;When a dispute arises between States Parties concerning the interpretation or application of this Convention, the parties to the dispute shall proceed expeditiously to an exchange of views regarding its settlement by negotiation or other peaceful means.&rdquo; In a nutshell, the above-said articles strongly propose that the parties directly concerning the disputes shall exhaust all the means of settlement through peaceful consultations and negotiations.</p>\n<p>\n\t事实上，菲律宾曾在与中国的双边文件中同意通过双边谈判方式解决相关争议。此外，2002年中国与包括菲律宾在内的东盟成员国签署的《南海各方行为宣言》（DOC）第四条明确规定，&ldquo;有关各方承诺，由直接相关的主权国家通过友好谈判协商，以和平方式解决领土与管辖权争议&rdquo;。菲政府与中国也曾在2011年发表联合声明，重申以谈判协商方式解决争议。仅仅一年后，菲律宾在未事先告知中国、未取得中方同意的情况下，出人意料地单方面提起仲裁。菲律宾这种公然反悔、背信弃义的做法实在有违理性。As a matter of fact, the Philippines did reach agreement with China in their bilateral documents that the two countries should resolve relevant disputes through bilateral negotiations. In addition, Paragraph 4 of the Declaration on the Conduct of Parties in the South China Sea (DOC) signed by China and ASEAN Member States, including the Philippines in 2002, also clearly states that &ldquo;the parties concerned undertake to resolve their territorial and jurisdictional disputes by peaceful means, through friendly consultations and negotiations by sovereign states directly concerned.&rdquo; As a matter of fact, the Philippine government issued a statement jointly with China even in 2011, undertaking to resolve disputes through negotiations and consultations. Just one year later, however, the Philippines unexpectedly initiated arbitration unilaterally, without informing China in advance or acquiring China&rsquo;s consent. This blatant action of dishonoring of and reneging on its own commitments can hardly be described as a sensible one.</p>\n<p>\n\t同时，菲律宾单方提起仲裁的行为也侵犯了中国作为《海洋法》缔约国自主选择争端解决方式的权利。菲方提起的仲裁，实质上是关于领土主权与海洋划界问题，而领土问题一向属国际法而非《海洋法》管辖。关于海洋划界，中国也已根据《海洋法》第298条作出排除性声明，表明该问题不适用《海洋法》争端解决机制。很显然，菲律宾的指控没有任何法理依据。It must also be pointed out that, the unilateral initiation of arbitration by the Philippines is a violation of the right to seeking dispute settlement of its own choices that China enjoys as a State Party to UNCLOS. The Philippines&rsquo; requests of arbitration, in essence, are about territorial sovereignty and maritime delimitation. As a common knowledge, territorial issues are subject to general international law, not UNCLOS. On the other hand, on the maritime delimitation, China has made a declaration of optional exceptions in accordance with the Article 298 of UNCLOS, which explicitly excludes disputes concerning maritime delimitation from the UNCLOS dispute settlement procedures. Now it&rsquo;s quite clear that the Philippines has no legal or sensible ground to stand on for its allegations.</p>\n<p>\n\t综上所述，《海洋法》争端解决机制对中菲两国争议并不适用。国际仲裁庭对该问题没有管辖权，其执意插手实为滥用权力。因此中国不承认、不接受这一自始至终都是非法的仲裁。Based on all the reasons mentioned above, the settlement procedure provided for in UNCLOS does not apply to the disputes between China and the Philippines. The Arbitral Tribunal has no jurisdiction on this issue and its handling of the case is willful expansion and abuse of power. Therefore, China does not accept or recognize such arbitration which has been illegal from the very beginning.</p>\n<p>\n\t第三，菲律宾政府的行为是极不负责任的。中国有句俗语：&ldquo;人来人往，邻居不变。&rdquo;这也是国家间关系的真实写照。自古以来，中国就奉行睦邻友好的外交政策，过去几十年已通过友好协商谈判与大多数邻国划定了陆地边界。中国与菲律宾是近邻，长期保持传统友谊。中方相信与菲律宾在南海问题上的争议应该而且只能通过双边谈判协商解决。唯有如此，解决方案才能持久并经受住历史的检验。中国虽然对南海岛礁拥有无可争议的主权，但考虑到中菲两国间确实存在争议，还是继续主张&ldquo;搁置争议、共同开发&rdquo;。菲方应感谢中方这一友好提议，而不是相反。Thirdly, the Philippine government&rsquo;s action can hardly be seen as being a responsible one. As we say in China, &ldquo;people can come and go, but neighbors stay.&rdquo; This saying is especially true for a country. China has, since ancient times, adopted a good neighborly foreign policy and has settled its land boundaries with most of its neighbors in the past decades through friendly consultation and negotiations. China and the Philippines are close neighbors and have enjoyed long-time traditional friendship. China is confident that its disputes with the Philippines in the South China Sea should and can only be settled through bilateral consultation and negotiation. Only in this way, can the settlement be lasting and stand the test of times. Even though China has indisputable sovereignty over the islands and reefs in the South China Sea, bearing in mind that the two countries do have disputes on the issue, it still advocates to shelve the disputes for the time being and engage in joint development. This act of good intentions should be appreciated by the Philippines, not the contrary.</p>\n<p>\n\t对菲律宾来说，菲政府应当摒弃其单边仲裁要求，与中国进行和平真诚的谈判协商，以实现争端的持久与和谐解决。菲律宾政府应认识到，它在处理涉领土与海洋划界等敏感问题时，应对整个国家和人民以及子孙后代的利益负责，而不应仅考虑个人得失、选举需要、少数利益集团的利益，以及毫不相关的域外国家的利益。The Philippine government, on its part, should abandon its unilateral initiation of arbitration and start to engage in peaceful and sincere consultation and negotiation with China, with an aim of achieving a lasting and harmonious settlement of the disputes. It should realize that when dealing with such sensitive issues as territory and maritime delimitation, the Government should bear in mind that its action should be responsible for its whole country, whole people, and many generations of its people to come, not just for the sake of personal gains or elections, or for the interests of small interest groups, not to mention for the interest of some other countries which are not directly concerned in the South China Sea.</p>\n<p>\n\t我相信，当菲律宾政府的决策者开始以诚实、理性和负责任的方式来处理南海争议时，中菲两国就该问题达成双方都接受的解决方案的日子就不会太远了。I believe, when honesty, sense and responsibility do become the guiding principle of the relevant decision-makers in the Philippine government in dealing with the South China Sea disputes, the day when a settlement agreed upon and accepted by both sides will not be faraway. &nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p796751/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p796751\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796957/\">中国第一天团爆红 王毅外长请收下俺们的膝盖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795492/\">变形金刚电影你不知的8件事 擎天柱死了25次</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796639/\">周末影院：功夫喜剧片认准成龙没跑了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796603/\">小贝大儿子17岁的人生是这样的 看完我很受伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795700/\">每天都很累吗？做好3件小事让生活焕然一新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796585/\">真正说走就走的冒险：目的地未知，你来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794140/\">蜜桃臀羞羞呐！日本妈咪晒萌娃PP照萌翻网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796625/\">2016年iphone摄影赛获奖作品：一半来自中国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794753/\">6个月内你能学会的10项新技能</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）孙祥华：南海问题应以诚实、理性和负责任方式解决"
 }
]