[
 {
  "date": "2015-09-07 15:09", 
  "link": "http://www.hjenglish.com/new/p746837/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p746837/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/1a131bf66fd84430914611d409c24d6f.jpg\" /></p>\n<p>\n\tWant to learn a new language, but don't have the time? Here are a few simple tips on how to make your journey into a new language a success.<span style=\"line-height: 1.8em;\">想学习一门新语言，但没有时间？下面教你几个诀窍，让你踏上学习新语言的成功之路。</span></p>\n<p>\n\t&ldquo;I would love to learn another language &ndash; the problem is that I just don&rsquo;t have the time!&rdquo;<span style=\"line-height: 1.8em;\">&nbsp;&ldquo;我想学习一门新语言，但问题是我没时间。&rdquo;</span></p>\n<p>\n\tIn reality, we simply have to be a bit more organized and show some initiative. To learn a language from the ground up, you have to be committed and resilient. But when it comes to language practice, it&rsquo;s often enough to use your time more optimally and to jump at any opportunity to put your new knowledge to use.<span style=\"line-height: 1.8em;\">在现实中，我们不得不更有条理一点，表现出一定的主动性。从头开始学习一门语言，你必须坚定且有活力。但是，当涉及到语言实践时，你足以更优化得利用时间，并抓住每个机会来使用这门语言。</span></p>\n<p>\n\tHere are a few simple tips on how to make your journey into a new language a success:<span style=\"line-height: 1.8em;\">下面教你几个诀窍，让你踏上学习新语言的成功之路。</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/30e8f8279233462bb4d72ce5d069cac0.jpg\" style=\"height: 240px; width: 480px;\" /></p>\n<p>\n\t<strong>Read Newspapers in a Foreign Language读外文报纸</strong></p>\n<p>\n\tBuy an international newspaper (many kiosks have a section dedicated to international newspapers) or treat yourself to a weekly newspaper or magazine subscription, and use the train ride into work to keep up on current events. Don&rsquo;t be discouraged if you don&rsquo;t understand every last word. Try to grasp the meaning of the words from their context, or underline them, look them up in a dictionary later and write them down in your own custom vocabulary book.<span style=\"line-height: 1.8em;\">购买一份国际报（许多报亭都有一个专为国际报开的部分）或为自己订阅一份周报或杂志，并使用坐火车上班的时间来关注最新资讯。如果你不能理解每个单词，不要气馁。尝试通过语境来理解单词意思，或标注下来，之后再查字典并记录在自己的词汇本上。</span></p>\n<p>\n\t<strong>Fitness Training for Body and Mind身体和心灵的训练</strong></p>\n<p>\n\tThis tip is doubly valuable. If you exercise regularly, you&rsquo;ll of course feel in shape physically. But if you implement this piece of advice, you&rsquo;ll also make major progress in your language learning. How? It&rsquo;s simple: Find a podcast, audio book or some lively music in your target language, and listen to it while you work out. You&rsquo;ll get double the training, and the time you spend exercising will seem to fly by!<span style=\"line-height: 1.8em;\">这个诀窍有双重的价值。如果你定期锻炼，你当然会觉得体形良好。但是如果你实施了这条建议，你在语言学习方面也将会有很大的进步。怎么实施？这很简单：找一个你目标语言的播客，有声读物或者一些轻快的音乐，然后在锻炼的时候听它们。你不仅可以收获锻炼的效果，锻炼的时光也会飞逝而过！</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/dcd3be3325ad48f3bfe68a69975ad1f8.jpg\" style=\"height: 240px; width: 480px;\" /></p>\n<p>\n\t<strong>Go Out to Eat出去吃饭</strong></p>\n<p>\n\tA typical excuse for people who work a lot is, &ldquo;I don&rsquo;t even have time to cook. Every night, I just grab something quick on the go!&rdquo;. Great! Now you can kill two birds with one stone. The next time you find yourself ordering food from another culture (it&rsquo;s pretty common these days), try to do it in the language of the person serving you. While you&rsquo;re waiting for your food, you can try to strike up a simple conversation with the owner or your server. It doesn&rsquo;t have to be anything profound &ndash; the important thing is to overcome your shyness of speaking a new language out loud and to get used to the way it sounds.<span style=\"line-height: 1.8em;\">工作忙的人们有一个典型的借口是，&ldquo;我甚至没有时间做饭。每天晚上，我只是在忙碌中很快地吃点东西！。&rdquo; 棒！你现在可以一石二鸟了？下一次你在另一个文化的餐厅点菜时（最近很常见），尽量用服务生的语言点菜。在等待食物时，你可以尝试与店长或是服务生对话。对话不需要深刻，重要的是要克服开口说一门新语言的羞涩，并习惯这门语言发声的方式。</span></p>\n<p>\n\t<strong>Make Friends With Your French Co-Worker or Polish Neighbor<span style=\"line-height: 1.8em;\">与你的法国同事或是波兰邻居交友</span></strong></p>\n<p>\n\tIs there really any better way to improve your language skills? Go out to lunch with that co-worker of yours from another country, find a conversation topic and ask them to correct your mistakes and pronunciation. If you have a neighbor that comes from another country, organize a dinner and put your skills to the test. It might even be the beginning of a new friendship!<span style=\"line-height: 1.8em;\">真的有更好的方式来提高语言能力吗？和你的外国同事出去吃中饭，找一个谈话主题并让他们纠正你的错误和发音。如果你有来自外国的邻居，安排一次晚餐，并利用你所学到的技巧。这甚至可能是一段新友谊的开端。</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/0ac5567908c3497d803ff58564392312.jpg\" style=\"height: 240px; width: 480px;\" /></p>\n<p>\n\t<strong>The Well-Earned Evening收获颇丰的晚上</strong></p>\n<p>\n\tThere&rsquo;s nothing better after a long day&rsquo;s work than sitting on the sofa watching a movie or reading a book. Why not use this downtime to combine relaxation with something useful? Watch a foreign film in its original language with subtitles (you can even try to use the original language subtitles) so you can immediately see and review the words you&rsquo;ve just heard. Pay attention to idioms and expressions typical of the language and use them in your own life the next chance you get. If you&rsquo;re more of a book lover, avoid books that are too difficult or complicated at first. It&rsquo;s been said that some of the greatest language talents start learning foreign languages with cartoons and children&rsquo;s books &ndash; the proof of the pudding is in the eating!<span style=\"line-height: 1.8em;\">一天的工作结束后，没有什么比坐在沙发上看电影或看书更好的事情了。为何不好好利用这段时间，把放松与一些有用的东西结合起来呢？看一部有字幕的外国电影（你甚至可以尝试使用源语言的字幕），这样你可以马上看到并回顾你刚刚所听到的单词。注意典型的习语和表达方式，并在生活中有机会的时候使用它们。如果你更爱读书，开始的时候要避免阅读晦涩难懂的书籍。有人说，一些最伟大的语言人才是通过漫画和儿童读物开始学习外语的&mdash;实践是最好的检验。</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p746837/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p746837\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746299/\">不信你身边没有：7种碧池英文都怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746688/\">Top10排行：2015人均寿命最长的国家</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744921/\">BBC文化专栏：《小王子》中的至理名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746730/\">叙利亚3岁男童偷渡溺亡 艺术家用画笔哀悼他</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746721/\">五大英伦文化：美国人直呼大爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745064/\">还能认出来吗？当高颜值明星脸混搭在一起</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723226/\">关于【素质】这个词的翻译，有话说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746747/\">习大大阅兵仪式讲话精华版（含音频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743313/\">态度决定高度 5个方法让你站得更高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746449/\">脑洞：还会爱吗？如果迪士尼公主都胖一圈</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "趣味学习：如何快速学习一门语言？"
 }
]