[
 {
  "date": "2015-01-18 15:00", 
  "link": "http://www.hjenglish.com/new/p413778/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201208/94bbbae428b843e08ce6a52e17f9ae5f.jpg\" style=\"height: 450px; width: 450px;\" /></p>\n<p>\n\t<strong>Shakespeare, William (1564 &ndash; 1616 )</strong></p>\n<p>\n\tBorn in 1564, in Stratford-upon-Avon, Warwickshire, England (historians believe Shakespeare was born on April 23, the same day he died in 1616). The son of John Shakespeare, a glover, and Mary Arden, of farming stock. Much uncertainty surrounds Shakespeare's early life. He was the eldest of three sons, and there were four daughters. He was educated at the local grammar school, and married Anne Hathaway, from a local farming family, in 1582. She bore him a daughter, Susanna, in 1583, and twins, Hamnet and Judith, in 1585.</p>\n<p>\n\tShakespeare moved to London, possibly in 1591, and became an actor. From 1592 to 1594, when the theatres were closed for the plague, he wrote his poems &quot;Venus and Adonis&quot; and &quot;The Rape of Lucrece.&quot; His sonnets, known by 1598, though not published until 1609, fall into two groups: 1 to 126 are addressed to a fair young man, and 127 to 154 to a &quot;dark lady&quot; who holds both the young man and the poet in thrall. Who these people are has provided an exercise in detection for numerous critics. The first evidence of his association with the stage is in 1594, when he was acting with the Lord Chamberlain's company of players, later &quot;the King's Men'. When the company built the Globe Theatre south of the Thames in 1597, he became a partner, living modestly at a house in Silver Street until c.1606, then moving near the Globe. He returned to Stratford c.1610, living as a country gentleman at his house, New Place. His will was made in March 1616, a few months before he died, and he was buried at Stratford.</p>\n<p>\n\tThe modern era of Shakespeare scholarship has been marked by an enormous amount of investigation into the authorship, text, and chronology of the plays, including detailed studies of the age in which he lived, and of the Elizabethan stage. Authorship is still a controversial subject for certain plays, such as Titus Andronicus, Two Noble Kinsmen, and Henry VI, part I. This has involved detailed studies of the various editions of the plays, in particular the different quarto editions, and the first collected works, The First Folio of 1623. It is conventional to group the plays into early, middle, and late periods, and to distinguish comedies, tragedies, and histories, recognizing other groups that do not fall neatly into these categories.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p413778/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p413778\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p193434/\">致哀姚贝娜：女性5招远离乳腺癌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716065/\">2016考研初试时间已公布 备考须做好规划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p711595/\">遇到二货问题如何回答？神回复汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715508/\">冏研究 想拿高分性格比智商更管用</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715825/\">跟武媚娘学化妆 手把手教你变身女皇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715668/\">一张图看懂地球变暖对各国的影响</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715638/\">中军舰来访 英网友各种黑自家海军</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "SAT写作经典例子：莎士比亚"
 }
]