[
 {
  "date": "2016-09-10 18:10", 
  "link": "http://www.hjenglish.com/new/p820596/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p820596/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/09/4b8fab987f5b7b85e355c052b8ec8b10.jpg\" /></p>\n<p>\n\t<strong>1. Overcome Your Fear </strong><strong>如何克服恐惧</strong><br />\n\tLearning English is very similar to learning anything else like guitar, juggling, basketball, etc. But because we relate it to our first language, which we already speak fluently, we feel silly when we can&rsquo;t speak competently. 学英语和学吉他、戏法和篮球等很相似，但是因为我们把它和我们说得非常流利的母语联系在一起，所以总觉得说不好很笨。<br />\n\tHowever, the most fluent English speakers think of language learning like acquiring any other new skill. And just like learning anything else, the more you practice, the better you get! 然而，说英语最流利的人把语言学习看做掌握一门其他的技巧，而且和其他学习一样，练习得越多，做得越好。<br />\n\tThe way you practice your English is by using it. It&rsquo;s not enough to go to class two or three times per week. If you want to overcome your fear of making mistakes and get fluent, then you have to start speaking as soon as possible. And I promise if you start speaking regularly, you will notice yourself growing more and more confident in your abilities and improving. 练习英语的方式就是使用英语。每周课上两三次是不够的，你必须尽快开始说英语。我敢肯定如果你开始定期说英文，你会发现自己越来越自信，而且能力会有获得很大的提高。<br />\n\tStart practicing your English as much as possible. 开始尽你所能，多练习英语。<br />\n\t<strong>2.I&rsquo;m scared people will laugh</strong> <strong>我害怕别人嘲笑</strong><br />\n\tMany learners have a fear that goes beyond just making mistakes: That someone will laugh at their errors in the language. 许多学习者有一个比犯错更严重的担忧，怕有人会嘲笑他们语言上的错误。<br />\n\tIf you are one of them, perhaps you developed this fear because of insecurities developed in school. It&rsquo;s common that when we are young our fellow students will laugh at us either because A) We speak English well (in many cultures it&rsquo;s not &lsquo;cool&rsquo; to be smart when you are young), OR the opposite, B) Because we speak incorrectly and others laugh because we are &lsquo;stupid&rsquo;. This usually sticks with us even beyond school. 如果你是其中一员，或许是在学校时的不安助长了你这份担忧。年轻时，同学嘲笑我们是很常见的事，要么因为我们英语说得好（在许多文化中年纪轻轻就很聪明并不是一件很酷的事），或者是说得不好，要么因为我们说得不对，其他人会笑我们愚蠢。通常，这会一直伴随着我们，即使已经走出校门。<br />\n\tHowever, these insecurities are irrational. We&rsquo;ve learned that making mistakes is an important part of a process. They in no way reflect your intelligence. 然而，这些不安并不合理。我们已经了解犯错是一个重要的过程，它们绝对无法反映你的智力水平。<br />\n\tAND this is a good problem. Why? Because it means you have a HUGE opportunity. 而且这个问题是好的。为什么呢？因为它意味着你面临很大的机遇。<br />\n\tOvercoming these insecurities will benefit you in every aspect of your life, beyond just speaking English fluently. So if this is you, then it&rsquo;s time to realize that it is in your hands to change. 克服这些不安会对你生活的方方面面有所助益，不仅仅是使你流利说英语。所以如果你是这样，那么是时候意识到改变是掌握在你手里的。<br />\n\t&nbsp;It is not important if someone laughs. Realize that it&rsquo;s not about you. You are doing something AMAZING just by speaking a foreign language! 如果有人嘲笑你，那不重要，要认识到那不是针对你。你在说一门外语，这件事情本身就足够令人惊叹。<br />\n\tWhen people laugh at others, they are just projecting their own insecurities, for example, an inability to speak another language well themselves. They put you down by laughing at you because they are scared they will never speak another language as well as you.当人们嘲笑别人时，他们只是在保护自己的不安，比如，他们自己也不能流利地讲一门外语。他们嘲笑你，轻视你，因为他们害怕自己不能够像你一样流利地说一门外语。<br />\n\tPlus, if someone laughs at you when you speak, this probably is not the type of person you want to be speaking to anyway. 另外，如果有人在你说外语的时候嘲笑你，他很可能也不是你愿意深入交往的人。<br />\n\tThe more you speak and make mistakes, the less it will matter to you. You&rsquo;ll have more fun with the language and learn to laugh at yourself. 你说得越多，犯错越多，它对你的影响就越少。你会获得更多学习语言的乐趣，并且学会自嘲。<br />\n\t<strong>3.Cultivating a deep motivation</strong> <strong>培养一个深层次的动机</strong><br />\n\tBefore even practicing, you first must build a strong desire to gain fluency. - know that mistakes are the map and a passion to learn is the compass pointing them towards fluency. 在开始练习前，首先你必须有一个想要流利说外语的强烈渴望。了解到错误是地图，而学习的热情是指导我们走向流利的罗盘。<br />\n\tYour desire to learn must become stronger than fear of potential embarrassment. Then you&rsquo;ll be able to speak without problems, even when you&rsquo;re making lots of mistakes. 你学习的渴望必须比遭遇尴尬的害怕更强烈。然后你就就能毫无障碍地说外语了，即使你犯错很多。<br />\n\tAnd once you start speaking regularly, you&rsquo;ll be unstoppable. Through your experience you will realize how insignificant mistakes really are. You&rsquo;ll see that you have spent so much time scared, worrying about nothing. And with this realization you&rsquo;ll feel a weight lifted off of your shoulders as you confidently move forward on your path to fluency. 而且一旦你开始定期说外语，你会停不下来。通过经验你会了解到错误是多么微不足道。你会发现自己花了很多时间用来担忧一些无所谓的事。带着这个认知，你的压力会减少很多，你可以在通向流利说外语的路上自信前行。<br />\n\t<strong>4.Celebrate small wins</strong> <strong>庆祝每一个小的进步</strong><br />\n\t&nbsp;Small victories like this can help break anxiety and build confidence. And if you&rsquo;ve never spoken English before, it doesn&rsquo;t have to be something as big as what my student did. It can be something small, like asking for the time or the price of something, or giving a tourist directions or recommendations. If these aren&rsquo;t possible in your city, start by speaking online.小的胜利能够帮助人打破焦虑，建立自信。如果你之前从没讲过英语，那么不必聊我的学生做什么之类的话题，可以聊很小的事情，比如询问时间或者物品的价格，或者给游客指路或推荐。<br />\n\t<strong>5.Don&rsquo;t depend on texting</strong> <strong>不要依赖信息交流</strong><br />\n\tSomething else I want to warn about is text chatting . It is ok for practicing your writing and using new vocabulary. However, many learners use it as an excuse not to speak. They say, &ldquo;First I need to practice more on chat,&rdquo; but this is a trap. You&rsquo;re just letting fear and resistance trick you into avoiding speaking face-to-face. 我想提醒的另外一件事是短信交流。想练习你的书写，使用新词汇，这个方法是不错的。然而，许多学习者把它当做不开口讲外语的借口。他们说，&ldquo;首先我需要在交流上多加练习&rdquo;，但这是个陷阱。你只是被害怕和抗拒所骗，避免面对面的对话交流。<br />\n\tDon&rsquo;t be tricked.不要被骗。<br />\n\tFluent English speakers know that fluency comes from speaking, not from chatting, and thus, as soon as they can, they move from text chat to video chat.说英语流利的人知道流利源于开口练习，而不是信息交流。这样他们会尽可能快地从文本交流转入视频交流。<br />\n\tEven if you&rsquo;re scared, you need to realize that text chat does not help you to overcome anxiety and build confidence in the same way speaking face-to-face does.&nbsp; 如果你害怕，你需要认识到文本交流不能像面对面交流一样帮你克服焦虑，建立自信。<br />\n\t<strong>6.Speak English Confidently and Fluently</strong><strong>自信流利说英语</strong><br />\n\t&nbsp;Learning another language is difficult. However, as we&rsquo;ve seen, you can be proud of all of your hard work and speak confidently. You don&rsquo;t need to be shy and quiet. You don&rsquo;t need to be scared of people laughing at you.学另一种语言是困难的。但是，正如我们了解的，你会为自己的努力和流利口语感到骄傲。你不需要害羞沉默，你不需要害怕别人嘲笑你。<br />\n\tConfidence is a choice we make. This doesn&rsquo;t mean it&rsquo;s always easy and that we never get nervous or anxious. 自信是我们做出的选择，这不意味着会永远容易，永远不会紧张或焦虑。<br />\n\tStart taking small steps to be the fluent, confident English speaker that you want to be (Learn more in this video), and celebrate every small victory. 开始一小步一小步成为你想成为的说英语流利自信的人，并且庆祝每个小胜利。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p>\n\t<br />\n\t&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p820596/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p820596\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820173/\">外媒看中国：G20把杭州人民都赶到哪去了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816495/\">不用翻墙！老师带你看Youtube视频学英文！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820101/\">老外被G20中国最美女保镖迷住了！请来保护我</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820250/\">2016年12月最强四六级备考计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816645/\">看《奇幻森林》学地道口语：站起来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785112/\">有声美文：让将来的你感谢现在努力的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819215/\">优秀的老师有哪9个特点？你的老师占几条？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790070/\">一言不合就公投，腐国人民这次玩大了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819332/\">神转折！抖森朋友表示明明是男神甩的霉霉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820127/\">跟着G20学习四六级翻译词汇（G20简介）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "学英语开口难，那是因为你还不知道这些"
 }
]