[
 {
  "date": "2016-09-10 18:45", 
  "link": "http://www.hjenglish.com/new/p821393/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p821393/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span><img src=\"http://n1image.hjfile.cn/mh/2016/09/10/c7d09e66c0fa5afab138a6a5178c440f.jpg\" /></p>\n<p>\n\t<strong>1. &ldquo;Goodnight Moon&rdquo;  《晚安，月亮》<span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span>&nbsp;</strong><span style=\"display: none;\">&nbsp;</span>&nbsp;<span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span><br />\n\t&nbsp;&ldquo;Goodnight Moon&rdquo; doesn&rsquo;t really have much of a story. The book is just a description of certain things like kittens, a mouse and a quiet old lady. There are also mittens, a toy house and even a cow. The author introduces everything in the beginning and then says goodnight each of them at the end. 《晚安，月亮》并不是一个真正意义上的故事。这本书只是描述了某些东西，比如猫咪们、一只老鼠和一位安静的老太太。还有连指手套、一座玩具屋，甚至有一头奶牛。这位作者在开始介绍了上述的一切，然后在结尾时向他们道声晚安。<br />\n\t&ldquo;Goodnight Moon&rdquo; uses repetition of the same sentence structures with different vocabulary, which is great for English learners. For example, one line in the book reads, &ldquo;Goodnight room. Goodnight moon. Goodnight cow jumping over the moon.&rdquo; This is really helpful for learning a lot of new words. 《晚安，月亮》重复使用相同的句式，但是词汇不同，这对英语学习者而言很棒。例如，书里有一行写道, &ldquo;晚安，房间。晚安，月亮。晚安，跳过月亮的奶牛。&rdquo;这对学习许多新词很有帮助。<br />\n\tMost of the story is made of short two- and three-word sentences, which is why I have listed it as the easiest book here. 大部分的故事是由两三个单词的句子组成，这是我将它列为最简单书目的原因。</p>\n<p>\n\t<br />\n\t<strong>2. &ldquo;The Very Hungry Caterpillar&rdquo;&nbsp;<span style=\"display: none;\">&nbsp;</span>&nbsp;《饥饿的毛毛虫》</strong><br />\n\t&ldquo;The Very Hungry Caterpillar&rdquo; is about a caterpillar who eats more and more food during a week. The book starts with a little caterpillar who comes out of its egg and starts searching for food. He does this every day.  《<span style=\"display: none;\">&nbsp;</span>&nbsp;饥饿<span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span>的毛毛虫》是关于一只一周内越吃越多的毛毛虫。这本书以一只小毛毛虫从卵里孵出来，开始寻找食物作开篇，他每天都在做这件事。<br />\n\tIn the beginning, the caterpillar eats healthily, such as fruit and vegetables. Later, the caterpillar begins to eat junk food more and more, until its stomach hurts. Because of this, the caterpillar decides to eat something good again and it feels better. In the end, the caterpillar wraps up into a cocoon and soon becomes a butterfly.开始，这只毛毛虫吃得很健康，比如水果和蔬菜。后来，这只毛毛虫开始吃越来越多的垃圾食品，直到它的胃受伤。因此，毛毛虫决定再吃些好东西，也感觉舒服起来。最后，毛毛虫化茧成蝶。<br />\n\tThis children&rsquo;s book is great for learning essential English words, such as numbers, foods and days of the week. Once again, repetition is very important for improving your English, and this book has lots of great repetition.这本童书对学习基础英语单词而言很棒，比如数词、食物和一周七天。再说一次，重复对提高英语来书很重要，这本书有许多很好的重复。</p>\n<p>\n\t<br />\n\t<strong>3. &ldquo;If You Give a Moose a Muffin&rdquo;&nbsp; 《如果你给驼鹿一块松饼》</strong><br />\n\t&ldquo;If You Give a Moose a Muffin&rdquo; is about a moose who always wa00nts something more in his life. First, he wants a muffin. Then he wants some jam to go with it. When he&rsquo;s finished eating, he wants some more until they&rsquo;re all gone. Then, he asks you to make more, and more&hellip; 《如果你给驼鹿一块松饼》是关于一头在生活中总是想要更多西的驼鹿。开始，他想要一块松饼。接着他想要一些搭配松饼吃的果酱。当他吃完了，他想要更多，直到吃完所有松饼。接着，他让你再多做一些，再多一些&hellip;&hellip;<br />\n\tThis book is one of the shortest on the list, and its language uses a lot of future tense. This means most of the sentences have the verb &ldquo;will&rdquo; in them. For example, &ldquo;If you give a moose a muffin he&rsquo;ll want some jam to go with it.&rdquo; This book is especially helpful for learning future tense and its contractions (he&rsquo;ll, you&rsquo;ll, etc.).这本书是名单中最短的一本，而且语言用了许多将来时。这意味着许多句子里有&ldquo;将要&rdquo;这个词。例如，&ldquo;如果你给驼鹿一块松饼，他即将要一些搭配松饼吃的果酱&rdquo;。这本书对学习将来时和相关的缩写尤其有帮助。<br />\n\tIf you like this book, you&rsquo;ll probably also like &ldquo;If You Give a Mouse a Cookie,&rdquo; written by the same author.如果你喜欢这本书，你或许也会喜欢同一位作者写的《如果你给老鼠一块曲奇》。</p>\n<p>\n\t<br />\n\t<strong>4. &ldquo;Curious George&rdquo;  《好奇乔治》</strong><br />\n\t&ldquo;Curious George&rdquo; is very famous series about a monkey named Curious George. The word &ldquo;curious&rdquo; means to be interested in knowing more about something. Curious George is a little too curious, which causes humans to catch him and bring him to their big city.  《好奇乔治》是连载故事，关于一只名为好奇乔治的猴子，非常出名。&ldquo;好奇&rdquo;这个词意味着对某些事情想了解地更多。好奇乔治是一个小好奇，这引得人类抓住他并将他带去了大城市。<br />\n\tThere, the monkey creates all sorts of problems. He calls the fire department, ends up in prison (jail), escapes from prison, is carried into the sky by balloons and eventually, he arrives safely in the zoo.在那儿，这只猴子制造了各种各样的问题，他打电话给消防部门，被关进监狱，逃狱，被气球带飞到天上，最后，他安全地到达动物园。<br />\n\tThis book uses a lot of short, simple sentences, which makes it very easy to read for English learners. For example, &ldquo;One day George saw a man. He had on a large yellow straw hat. The man saw George too.&rdquo; As you can tell, the sentences are very short and choppy, which is what makes &ldquo;Curious George&rdquo; a great read for both children and English learners.这本书用了许多短而简单的句子，对英语学习者而言很容易阅读。例如，&ldquo;一天，乔治看到一个人。他戴着一顶很大的黄色草帽。这个人也看到了乔治。&rdquo;正如你可以看到的，这些句子很短，不连贯，使《好奇乔治》成为孩子和英语学习者很棒的读物。</p>\n<p>\n\t<br />\n\t<strong>5. &ldquo;The Giving Tree&rdquo;  《给予的树》</strong><br />\n\tIn this story, a boy loves to play in an apple tree, and the apple tree loves when the boy plays with her. The boy gets older, though, and doesn&rsquo;t play in the tree anymore. Later in life, he comes back to the tree to ask her for help in life. The tree helps the boy because she loves him. In the end, the boy comes back to the tree one final time as an old man, and uses the tree&rsquo;s stump (the short part that&rsquo;s left after a tree is cut down) to sit, making the tree happy.在这个故事里，一个男孩喜欢在苹果树上玩，这时候苹果树也很喜欢。可是男孩日渐长大，再也不在树上玩了。后来，他回到树身边寻求帮助，这棵树因为爱他帮助了他。后来，男孩成为一位老人，最后一次回到树的身边，坐在树墩上，让它开心。<br />\n\tThis book has such a deep meaning, and it is fun to read at the same time. This book uses its simple words to create one clear idea, making it an easy read.这本书意义深刻，同时读起来又很有乐趣。这本书用简单的词汇创造出一个清晰的概念，使它简单易读。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p><br /><center><a href=\"http://www.hjenglish.com/new/p821393/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p821393\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820173/\">外媒看中国：G20把杭州人民都赶到哪去了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816495/\">不用翻墙！老师带你看Youtube视频学英文！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820101/\">老外被G20中国最美女保镖迷住了！请来保护我</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816645/\">看《奇幻森林》学地道口语：站起来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820250/\">2016年12月最强四六级备考计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785112/\">有声美文：让将来的你感谢现在努力的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819215/\">优秀的老师有哪9个特点？你的老师占几条？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790070/\">一言不合就公投，腐国人民这次玩大了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819229/\">大熊猫不再濒危？！然而它的成功不可复制</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819332/\">神转折！抖森朋友表示明明是男神甩的霉霉</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "好读又有趣的五本经典英文图书"
 }
]