[
 {
  "date": "2015-06-05 10:30", 
  "link": "http://www.hjenglish.com/new/p732889/", 
  "description": "<p>\n\t<strong><a href=\"http://class.hujiang.com/course/140580\" target=\"_blank\">写作</a>题目</strong></p>\n<p>\n\t<strong>Do you agree or disagree with the statement: When making major purchase (for example, car or laptop), our decisions can be influenced by different sources of information. Explain how each of the following sources of information can influence your decision. 当你在购买大件商品（汽车、电脑）的时候，解释以下三种方式是如何影响你的决定的 1）朋友同事的推荐 2）媒体信息，如电视、杂志、报纸 3）商店服务人员的推销</strong></p>\n<p>\n\t<span style=\"color: #e56600;\"><strong>(1) recommendations from friends or colleagues</strong></span></p>\n<p>\n\t<span style=\"color: #e56600;\"><strong>(2) information from media (for example, TV, magazines, newspapers)</strong></span></p>\n<p>\n\t<span style=\"color: #e56600;\"><strong>(3) recommendations from sales person in the store</strong></span></p>\n<p>\n\t<span style=\"white-space: normal;\"><strong>写作范文</strong></span></p>\n<p>\n\tBuying things can be work. If you&rsquo;re running on a budget like me, it&rsquo;s always important to make as informed a purchase as possible. I try to consider several sources of information&mdash;salespeople, friends and colleagues, and media.</p>\n<p>\n\tThe least useful of these three sources is recommendations from salespeople. This is because salespeople don&rsquo;t always have your best interests in mind. I remember one time when I was hunting for a new television a few years ago. I&rsquo;d visited a number of large retailers, and at every single one, the salespeople had tried to sell me a more expensive TV than the one I wanted. I didn&rsquo;t need all of the extra features these pricier TVs had&mdash;I just wanted something simple with an acceptable level of picture quality. But none of the salespeople were very helpful for finding something that fit my criteria. Since salespeople often make a commission for selling these types of devices, they probably won&rsquo;t provide you with the most reliable information. But you can still consult them in the beginning if you&rsquo;re lost.</p>\n<p>\n\tMore useful are recommendations from friends and colleagues. They will be far more likely to give you an honest picture of what to expect from a product. I&rsquo;ve made many small- to medium-sized purchases based on suggestions from these sources, and I&rsquo;ve rarely regretted it. Someone who uses a product on a daily basis can tell you all its pros, cons, and quirks. For example, when I was looking to buy a pair of portable laptop speakers, I asked one of the IT guys in my office for ideas. He pointed me towards an affordable pair of USB speakers, but made sure to tell me that they worked poorly at high volumes because of the limited energy that USB ports can provide. Since I was only using the speakers for traveling, that was an acceptable trade-off for the excellent price, so I picked up a pair from the store.</p>\n<p>\n\tMy go-to source of information for purchases is still from media, however. I think the internet is particularly useful for this. Pretty much anything you can buy has been reviewed by someone on the internet, so you&rsquo;re not limited to the unreliable testimonies of salespeople or the limited range of products used by friends and colleagues. Not only that, but for the more popular products, there are usually tens if not hundreds of reviews, so you get a good idea of how reliable different manufacturers are. For instance, when I was in the market for a new laptop last year, friends recommended several models to me. Using review websites, I managed to eliminate many of them based on negative performance evaluations and customer testimonies about defects.</p>\n<p>\n\tIt doesn&rsquo;t hurt to consider all three sources of information. However, there&rsquo;s a clear hierarchy when it comes to their usefulness. Salespeople are ok to start off with, but you&rsquo;ll want to get some tips from friends and colleagues, and in the end, verify those tips online.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p732889/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p732889\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731795/\">美女们请注意！千万别在简历上附照片！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733346/\">像娜塔莉波特曼般聪明？这5类书最能提高IQ</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733426/\">哈利波特外传敲定！小雀斑出演男一号</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732912/\">全球海选：生命中最寻常的幸福小事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731357/\">Yoga笔记：提升上身力量的10个动作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733581/\">我舅是国王 西班牙国王外甥插队辱骂华人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733501/\">英雄联盟里的四六级单词 提莫篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733232/\">欧美男神示范：哪种英国口音更Sexy？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733491/\">别傻了！混外企不得不知的英语潜台词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733368/\">英雄联盟里的四六级单词 寒冰射手篇</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福写作范文：购买生活中的大件商品时你会被哪种因素影响？"
 }
]