[
 {
  "date": "2015-06-05 13:00", 
  "link": "http://www.hjenglish.com/new/p732903/", 
  "description": "<p>\n\t<strong><a href=\"http://class.hujiang.com/course/140580\" target=\"_blank\">写作</a>题目</strong></p>\n<p>\n\t<strong>Do you agree or disagree with the statement: young people today are more likely to help others than young people were in the past. </strong>现在的年轻人比过去更愿意帮助别人，是否认同？</p>\n<p>\n\t<span style=\"white-space: normal;\"><strong>写作范文</strong></span></p>\n<p>\n\tIn our country there has always been a spirit of volunteerism. As children, we are taught that helping those less fortunate is our responsibility. But unfortunately, the growing prosperity of the nation has placed an emphasis on materialism and individual success, creating a generation of youth that do not understand the meaning of being selfless. I believe young people today are not as charitable as previous generations of young people.</p>\n<p>\n\tThe main reasons I am so skeptical of the inclination of today&rsquo;s youth to help people is that they are spoiled. I remember when I was young and using a computer at the public library was a privilege. When my parents bought me my own computer when I went to university, I understood how much they sacrificed to give me that as a present. Nowadays, children see expensive computers, like the iPad and iPhone, as a necessity, not a privilege. They receive all these kinds of gifts without comprehending how much their parents sacrifice to give them the very best in the latest technology. They do not know what it is to be without. I believe this has created a generation of selfish young people who do not understand and cannot empathize with those less fortunate, making them less likely to feel compelled to help others.</p>\n<p>\n\tIn addition, I think this generation has not learned to respect others. Trapped in their own digital world, they are unaware of the disrespect they show their elders when they ignore their parents and grandparents as they text and talk on their cellphones. Maybe that is not the sole cause, but I see a distinct difference between how they behave and how my generation behaved at that age. For example, when riding the bus, it is commonplace to offer your seat to an elderly gentleman or lady. Now, when I ride the bus, I constantly see young people who are sitting in the seats specifically reserved for senior citizens and who basically refuse to vacate the seat when a senior citizen enters the bus. Instead, they pretend to be more absorbed in the game on their iPhones, pretending to be unaware of their obligation to offer their chair to those in need. Today&rsquo;s youth are so wrapped in their own self-interests that they are disrespectful and do not willingly help those in need.</p>\n<p>\n\tAdmittedly, it is not entirely correct to say that all young people are selfish and do not help others. The number of volunteer organizations in schools and community suggests that there are many youths who understand the importance of helping our fellow man. I am certain there are many students who full-heartedly believe in volunteerism and charity, but I think that in general these school volunteer programs serve a selfish end. Volunteering has more or less become a requirement for college applications. A student who does not have any volunteer service experience is a less competitive applicant than one who does have volunteer service experience. Although there may be a few students who genuinely believe in the social responsibility of charity, many students participate simply to forward their own self-interests.</p>\n<p>\n\tToday&rsquo;s youth, who have been raised in a period of affluence and privilege and do not understand what it means to have nothing, are self-centered, disrespectful, and less likely to help other than previous generations.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p732903/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p732903\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731795/\">美女们请注意！千万别在简历上附照片！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731357/\">Yoga笔记：提升上身力量的10个动作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733346/\">像娜塔莉波特曼般聪明？这5类书最能提高IQ</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733426/\">哈利波特外传敲定！小雀斑出演男一号</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733581/\">我舅是国王 西班牙国王外甥插队辱骂华人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733501/\">英雄联盟里的四六级单词 提莫篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732912/\">全球海选：生命中最寻常的幸福小事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733368/\">英雄联盟里的四六级单词 寒冰射手篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733491/\">别傻了！混外企不得不知的英语潜台词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福写作范文：现在的年轻人比过去更愿意帮助他人"
 }, 
 {
  "date": "2015-06-05 13:00", 
  "link": "http://www.hjenglish.com/new/p733640/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/3fa0be6268f9439e96e777d0254bb947.jpg\" /></p>\n<p>\n\t今天文章所指的专业课是针对北大光华管理学院应用经济学及金融硕士微观经济学部分，汇丰商学院所有专业，国家发展研究院所有专业。考过北大或者即将考北大的同学应该都知道，经济学是分为初级、中级、高级的。北大也许是唯一一所院校把专业课考到高级的，其难度可想而知。今年跟不少二战、辞职考研的考生接触的时候，都表示之前最难搞定的就是专业课。毋庸置疑，选择考北大经济学的都是高手中的高手，大家公共课复习起来问题都不是很大。那么专业课就成了最后决定胜负的关键了。如果能把北大的专业课的分数提升到135+，在初试分数中肯定占有较大的优势。下面，小编在这里详细给大家分析下，如何有效复习北大经济经融专业课。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>一、做好心理准备<br />\n\t</strong></span></p>\n<p>\n\t这个是肯定的，当你决定考北大的时候，就注定了要比别人付出更多和承受更大的心里压力。专业课是真难，不是假难，记得08年我刚接触范里安教材的时候每次看到第八章斯勒茨基方程的时候都看不下去，没有谦虚，是真看不懂。接连四次都是这样。当时也想过放弃，但是既然选择了就必须得坚持下去。还好在学习上我的耐心还是有的，看不懂，就一个字一个字地理解。中高级经济学入门挺难，所以在复习的时候一定要深刻意识到这个纠结和困难。保持足够的耐心和决心去克服困难，化解压力。然后达到质变的时候你真的会收获很多。所以我们要树立三点：1.确实难2.努力能克服3调整好心态，坚持到底。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>二、准确把握命题特点<br />\n\t</strong></span></p>\n<p>\n\t我们知道北大专业课考的都是大题，然后小问很多。这样无疑考的知识点就很综合，一个大的模型会牵涉到各个细小知识点交织联系的逻辑。这样既要求战略又要求细节的题型设计对大家的能力要求极高。仅仅靠简单的记忆掌握知识点是肯定不够的。大家至少应该做到下面三个步骤：</p>\n<p>\n\t1、对基本概念、公式、定义的彻底熟练、理解掌握</p>\n<p>\n\t2、对必考的重难点，一定要经过大脑的加工，变成自己的东西</p>\n<p>\n\t3、一定要会运用一些经典的案例或者模型去分析现实问题。</p>\n<p>\n\t另外这里我们要强调的是，虽然专业课考的难，是难在知识点的综合和用模型去解决实际问题上。考的仍然是经济学的基本原理基本理论，消费者理论里的不确定性，生产者理论里的生产函数和成本函数，完全竞争市场、寡头、博弈论、市场失灵等作为主流知识点，微观经济的核心，依然是每年必考的内容，只是我们需要更加注重知识点间的联系，做到真正理解和熟练运用。</p>\n<p>\n\t另外，北大特别讲究专业思维，即mayor sense；那到底什么是专业思维呢，其实就在于能不能突破教材，去形成自己的理解和想法。甚至有时候去否定教材上的一些观念。举个例子，收益矩阵从（1，2）变为（0，4）是一个帕累托改进吗？</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>三、选好参考教材<br />\n\t</strong></span></p>\n<p>\n\t大家估计都看过好多经验贴，对参考书目的推荐也各种各样。高鸿业的书由于是大学上课时的教材，在复习的时候我基本上没怎么看。真正奠定我微观经济学基础的教材是尼克尔森《微观经济学基本原理与扩展》条理清晰、逻辑思想很赞，而且通俗易懂。特别适合入门和掌握基本理论。过多依赖数学推导，对经济学思想描述的不是很好。当认真看过一遍后，后面的几年就再也没看过。真正最难让我质变的是范里安的《微观经济学现代观点》这本书是真难，里面详细阐述了微观经济学的思维精华。每一遍都能收获很多。所以当一些学生讲这本书很简单的时候，的确让人费解。不到一定深度可能是体会不到这本书的经典吧。再说说平新乔《微观经济学十八讲》整本教材在讲解上几乎都是从其他教材上简单组合过来的，创新的地方很少。优点在于用中国学生的思维和理解方式重新阐述了经济学理论。但是课后习题很赞，应该做个3遍左右，这里根据题目的经典程度要有所侧重，对一些很常规的题目简单掌握就行。十八讲写的最好的是不确定性和生产者理论那部分，很通俗易懂。另外一定要推荐下蒋殿春的《高级微观经济学》里的完全竞争、垄断、寡头部分、博弈论部分。思想写的很经典，很多都能看到考题的原型。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>四、习题很重要<br />\n\t</strong></span></p>\n<p>\n\t考研肯定是需要做一定题目的，对于考研北大的学生，习题肯定也是要做的。习题建议微观经济学做下高鸿业课后习题、范里安课后习题及强化、十八讲课后习题及强化。蒋殿春课后部分习题；高鸿业《宏观经济学》课后习题、曼昆《宏观经济学》课后习题、巴罗《宏观经济学》课后习题；高级宏观经济学里主流理论的数理推导即可。这里我特别强调下，北大的经济学专业课其实没有想的那么难，一些经验贴上推荐各种高级的，其实并无必要。再怎么考还是经济学的基础理论的深入和发散。重点在深而不是广。大家在复习的时候把基础理论掌握到一定程度，再好好做一定习题，也一定能达到相应的程度。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>五、把真题价值发挥到最大<br />\n\t</strong></span></p>\n<p>\n\t真题当然是很重要的，13年带考北大CCER学生的时候，最后一个星期什么都不做，全部讲真题，最后考了122分，专业排名前几。由于它们专业课综合性很大。学生在积累到一定程度前是很难搞定的。而且我们也能看到，放眼十年来看，虽然考的题目不完全一样，但是重难点，基本答题思维都是一样的。因此如果能把近十年的真题完整彻底地掌握住，最后考的分数一定不差。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p733640/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p733640\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731795/\">美女们请注意！千万别在简历上附照片！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731357/\">Yoga笔记：提升上身力量的10个动作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733346/\">像娜塔莉波特曼般聪明？这5类书最能提高IQ</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733426/\">哈利波特外传敲定！小雀斑出演男一号</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733581/\">我舅是国王 西班牙国王外甥插队辱骂华人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733501/\">英雄联盟里的四六级单词 提莫篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732912/\">全球海选：生命中最寻常的幸福小事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733368/\">英雄联盟里的四六级单词 寒冰射手篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733491/\">别傻了！混外企不得不知的英语潜台词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "北京大学经济金融专业课如何突破135+"
 }
]