[
 {
  "date": "2015-06-05 15:00", 
  "link": "http://www.hjenglish.com/new/p732897/", 
  "description": "<p>\n\t<strong><a href=\"http://class.hujiang.com/course/140580\" target=\"_blank\">写作</a>题目</strong></p>\n<p>\n\t<span style=\"color: #000;\">Do you agree or disagree with the statement: Being creative, rather than planning carefully more often results in the best solution of a problem. 有创意比小心谨慎地规划是解决问题更好的方法，是否认同？</span></p>\n<p>\n\t<span style=\"white-space: normal;\"><strong>写作范文</strong></span></p>\n<p>\n\tIf I were asked which weapon I prefer to use to win a battle&mdash;shield or spear, I think I would lose using any weapon alone. It can be vividly compared to this topic. When finding solutions to a problem, a careful plan is like a strong shield protecting us from going into chaos, while creativity is like a sharp spear helping us solve problems efficiently. We need both of them.</p>\n<p>\n\tTo begin with, let&rsquo;s look at the importance of being creative. On the one hand, being creative can help people think out of the box and find effective solutions. On the other hand, without ideas coming from creative thinking, plan can be nothing but a mere scrape of paper. Here is an example of being creative. Back to the years when online trading was not so prevailing as it is today, most books were sold in bookshops. As a result, there was a limited space to store books and a limited radius of potential customers. To solve such problems, Amazon decided to store their books in large warehouses and sell them on the Internet. In this way, they can offer a greater selection of books at a lower cost and to more people. This creative idea not only solved the problems of limited space of storage, but also made Amazon.com a success in an already competitive market.</p>\n<p>\n\tHowever, most of the time, creativity alone cannot guarantee a best solution. Creative ideas need to be organized and planned carefully to be effective. Planning is leveraged time. Several minutes planning before tackling a problem can improve our productivity and efficiency greatly. Lacking this step, any good idea from brainstorm may be fruitless. Here is an example of my own. At the end of every semester, I always run into a rushing time, because I have to prepare for the examinations, finish several papers, and close some research report. It is quite easy to get lost in such a busy time. Thus, I started to learn planning strategically to improve my efficiency. I would establish a &ldquo;to do&rdquo; list according to priorities of things and tick off the items as I move forward. In this way, I can manage my time and solve multiple problems at the same time.</p>\n<p>\n\tIn conclusion, I would like to quote a saying from General Eisenhower, &ldquo;In preparing for battle I have always found that plans are useless, but planning is indispensable.&rdquo; If we plan without being creative, it is certainly meaningless. The best solution to a problem always comes up when planning carefully and thinking creatively work together.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p732897/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p732897\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731795/\">美女们请注意！千万别在简历上附照片！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731357/\">Yoga笔记：提升上身力量的10个动作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733501/\">英雄联盟里的四六级单词 提莫篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733346/\">像娜塔莉波特曼般聪明？这5类书最能提高IQ</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733426/\">哈利波特外传敲定！小雀斑出演男一号</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733581/\">我舅是国王 西班牙国王外甥插队辱骂华人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732912/\">全球海选：生命中最寻常的幸福小事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733368/\">英雄联盟里的四六级单词 寒冰射手篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733654/\">权力的游戏精读：\"瘦“的多样表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733661/\">穿过比基尼，但脸基尼又是什么？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福写作范文:有创意比谨慎规划是解决问题更好的方法，是否认同？"
 }
]