[
 {
  "date": "2015-02-02 11:11", 
  "link": "http://www.hjenglish.com/new/p718549/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p718549/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201502/75fe6d2fa47448f99bd1501eb8d1e194.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">应国家主席习近平邀请，阿根廷共和国总统克里斯蒂娜&middot;费尔南德斯&middot;德基什内尔将于2月3日至5日对中国进行国事访问。</span><span style=\"line-height: 1.8em;\">At the invitation of President Xi Jinping, President Cristina Fern&aacute;ndez de Kirchner of the Republic of Argentina will pay a state visit to China from February 3 to 5.</span></p>\n<p>\n\t在克里斯蒂娜总统访华期间，习近平主席将为克里斯蒂娜总统举行欢迎仪式和欢迎宴会，同克里斯蒂娜总统会谈，并共同出席合作文件签字仪式。李克强总理、张德江委员长将分别予以会见。2014年7月，习近平主席对阿根廷进行成功国事访问，同克里斯蒂娜总统共同宣布将中阿关系提升为全面战略伙伴关系，两国关系步入新的发展阶段。中方高度重视发展同阿根廷关系，愿以此次克里斯蒂娜总统访华为契机，同阿方携手努力，推动两国各领域互利友好合作，不断充实中阿全面战略伙伴关系内涵。During President Cristina&rsquo;s visit to China, President Xi Jinping will hold a welcome ceremony and banquet for her, and hold talks with her. They will bear witness to the signing of cooperation documents. Premier Li Keqiang and Chairman Zhang Dejiang will meet with her on separate occasions. During President Xi Jinping&rsquo;s successful state visit to Argentina last July, he joined President Cristina to upgrade China-Argentina relations to the comprehensive strategic partnership, representing a new stage of development for the bilateral relations. The Chinese side attaches great importance to its relationship with Argentina and stands ready to take President Cristina&rsquo;s visit as an opportunity to promote mutually beneficial and friendly cooperation between the two countries in various fields and enrich the contents of China-Argentina comprehensive strategic partnership.</p>\n<p>\n\t问：据报道，欧盟外长会同意将现行对俄罗斯制裁措施延长至9月，并扩大对俄制裁名单。美国也在考虑采取新的对俄制裁。中方对此有何评论？Q: EU foreign ministers agreed to extend a set of sanctions against Russia to September and add more names to the sanctions list. The US is also mulling new sanctions against Russia. What is China&rsquo;s comment on that?</p>\n<p>\n\t答：中方已多次阐述了反对动辄威胁和实施制裁的一贯立场，认为对话和谈判是政治解决乌克兰危机的唯一出路。有关各方应保持克制、理性，加强对话和谈判，为从根本上解决危机作出最大努力。A: The Chinese side has elaborated on numerous occasions its long-standing position of opposing the threat and use of sanctions. It is believed that dialogue and negotiation is the only possible approach to a political settlement of the Ukrainian crisis. All parties concerned should exercise restraint, stay level-headed, step up dialogue and negotiation, and make utmost efforts to fundamentally resolve the crisis.</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201502/fbba6d1faa504e1484ebe8e8c3259f5c.jpg\" /></p>\n<p>\n\t问：据报道，美国海军第七舰队司令托马斯近日表示欢迎日本将空中巡逻范围扩至南海，以便对中国不断壮大的舰队力量形成制衡。托并表示，地区盟友和伙伴越来越将日视作维护地区稳定的重要因素，日海上自卫队未来在南海行动具有意义。中方对此有何回应？Q: Admiral Robert Thomas, Commander of the Seventh Fleet of the US navy welcomed a move by Japan to extend air patrols into the South China Sea as a counterweight to a growing fleet of Chinese vessels. He said that allies, partners and friends in the region will look to the Japanese more and more as a stabilizing function, and that operations by Japan Maritime Self Defense Forces in the South China Sea make sense in the future. How does China response?</p>\n<p>\n\t答：南海局势是稳定的，中国与东盟国家保持睦邻友好关系。我们有意愿也有能力共同维护好南海地区的和平与稳定。域外国家应尊重本地区国家维护和平稳定的努力，不做挑拨他国关系、制造紧张局势的事。A: The situation in the South China Sea is stable. China maintains good-neighborly and friendly relations with ASEAN countries. We are willing to and able to jointly uphold peace and stability of the South China Sea. Countries outside the region should respect the endeavor of countries in the region to safeguard peace and stability, and refrain from sowing discord among other countries and creating tensions.</p>\n<p>\n\t问：昨晚，埃及西奈半岛北部发生恐怖袭击事件，造成数十人死亡，上百人受伤。中方对此有何评论？Q: Last night, the northern part of Egypt&rsquo;s Sinai Peninsula was hit by terrorist attacks, leaving dozens dead and hundreds injured. What is China&rsquo;s comment on that?</p>\n<p>\n\t答：中方反对和谴责任何恐怖行为，对袭击事件中的遇难人员家属和伤者表示慰问。作为埃及的友好国家，中方希望埃及尽快恢复安全和稳定。A: The Chinese side opposes and condemns any terrorist attack, and expresses its condolences to the families of the victims and the injured. As a friend of Egypt, the Chinese side hopes that Egypt would restore security and stability as soon as possible.</p>\n<p>\n\t问：美国国务院对朝政策特别代表金圣镕抵达北京，与中国政府朝鲜半岛事务特别代表武大伟举行会谈，请介绍具体情况。最近六方会谈成员国之间进行了频繁接触和对话，中方对此有何评论？Q: US Special Representative for North Korea Policy Sung Kim has arrived in Beijing and held talks with Wu Dawei, the Special Representative of the Chinese government for Korean Peninsula Affairs. Please give us more details. We have recently seen frequent contact and dialogues between negotiators to the Six-Party Talks. What is China&rsquo;s comment on that?</p>\n<p>\n\t答：我目前尚不掌握金圣镕先生访华的具体情况。A: I do not have at hand details concerning Mr. Sung Kim&rsquo;s visit to China.</p>\n<p>\n\t坚持推进六方会谈，通过对话协商妥善解决半岛核问题，符合有关各方共同利益，也需要各方作出积极努力并承担应有责任。当前形势下，有关各方应共同努力，发挥外交智慧，拿出灵活务实的态度，为争取早日重启六方会谈创造条件。中方愿就此与有关各方继续保持密切沟通。It serves the common interests of all parties and calls for the dedication and sense of responsibility of all parties to forge ahead with the Six-Party Talks and properly resolve the Korean nuclear issue through dialogue and consultation. Under the current circumstances, all relevant parties should leverage their wisdom, work together with a flexible and practical attitude and create conditions for an early resumption of the Six-Party Talks. The Chinese side is willing to stay in close communication with all the other parties on that.</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201502/231e76878be94cf9ae399b28fa0d5f79.jpg\" /></p>\n<p>\n\t问：据报道，希腊海运部副部长表示，希腊新政府尊重与中远已达成的协议，并对执行合同义务持严肃态度。中方对此有何评论？Q: A deputy minister in charge of shipping in Greece said that the new government of Greece respects the deal clinched with COSCO and is serious about fulfilling its obligations provided under the contract. What is China&rsquo;s comment on that?</p>\n<p>\n\t答：我们注意到相关报道，中方积极评价希新政府对中远比雷埃夫斯港项目的有关表态。中远比港项目是中希互利互惠、合作共赢的典范，对带动两国经贸合作全面深入发展具有重要意义。中方尊重希方的有关决定，也希望两国之间既有的双边协议得到遵守和执行。中方希望并相信希政府将信守承诺，继续在中远比港项目上同中方加强沟通与合作，共同努力将比港打造成世界一流港口。A: We have noted the relevant report and commend the relevant statement by the new Greek government on the COSCO project at the Piraeus Port. The project has become a good example of mutually beneficial and win-win cooperation between China and Greece, propelling the all-round and in-depth growth of bilateral economic cooperation and trade. The Chinese side respects the relevant decision by the Greek side and hopes to see the existing bilateral agreement be upheld and implemented. The Chinese side hopes and believes that the Greek government would honor its commitment, stay committed to enhancing communication and cooperation with the Chinese side on the COSCO project at the Piraeus Port and work together to build the port a first-class one.</p>\n<p>\n\t问：据报道，乌克兰危机联络小组将于30日在明斯克举行会晤，讨论结束乌克兰东部危机。中方对此有何评论？Q: The contact group on Ukraine will meet in Minsk on January 30 for talks aimed at ending the crisis in east Ukraine. What is China&rsquo;s comment on that?</p>\n<p>\n\t答：中方欢迎并支持有关各方就政治解决乌克兰危机所作的努力，希望乌东部地区立即停止武装冲突，有关各方通过对话协商，尽快达成一个兼顾各方合理利益与关切、全面、均衡、持久的政治解决方案。A: The Chinese side welcomes and supports efforts by all relevant parties for the political settlement of the Ukrainian crisis, and hopes that the armed conflict in east Ukraine can stop immediately, and that a comprehensive, balanced and enduring political settlement based on the accommodation of each other&rsquo;s legitimate interests and concerns can be reached soon through dialogue and consultation.</p>\n<p>\n\t问：据报道，马来西亚外长阿尼法在东盟外长会后称，东盟外长同意努力推动全面、有效落实《南海各方行为宣言》，积极争取早日达成&ldquo;南海行为准则&rdquo;。中方对此有何评论？Q: Malaysian Foreign Minister Anifah Aman said after the retreat of ASEAN foreign ministers that the foreign ministers have reaffirmed their commitment to a full and effective implementation of the Declaration on the Conduct of Parties in the South China Sea (DOC) and an early conclusion of the Code of Conduct in the South China Sea (COC). What is China&rsquo;s comment on that?</p>\n<p>\n\t答：当前，中国与东盟国家正致力于全面有效落实《宣言》及稳步推进&ldquo;准则&rdquo;磋商。在各方共同努力下，&ldquo;准则&rdquo;磋商已取得积极进展，各方同意在协商一致的基础上早日达成&ldquo;准则&rdquo;，并就&ldquo;早期收获&rdquo;达成重要共识。制定&ldquo;准则&rdquo;是全面有效落实《宣言》的一部分。中方希望各方在《宣言》框架下加强合作，增进互信，为推进&ldquo;准则&rdquo;磋商创造有利条件。A: China and ASEAN countries are working for a full and effective implementation of the DOC and steady progress of the consultation on the COC. Thanks to the concerted efforts of all parties, the COC consultation has made headway, with all parties consenting to an early conclusion of the COC based on consensus and arriving at an important agreement on the early harvest. The formulation of the COC is a part of the efforts to fully and effectively implement the DOC. The Chinese side hopes that all parties would step up cooperation, build up mutual trust and create favorable conditions for the consultation on the COC under the framework of the DOC.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p718549/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p718549\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718248/\">那些短命的恋爱 那些刻骨的教训</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716727/\">前世精灵：加女子整容成《指环王》精灵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718250/\">还在化妆吗？科学证明女人的魅力在于自然美！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715858/\">心碎是什么感觉？世界名著告诉你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717479/\">歪脖子、囧自拍：网络头像泄露的秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718200/\">世界首富也有遗憾 盖茨后悔没学二外</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718425/\">奇闻轶事！动物界的举重高手！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718141/\">最让英国人脸红的50个尴尬瞬间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715508/\">冏研究 想拿高分性格比智商更管用</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外交部例行记者会 2015年1月30日"
 }
]