[
 {
  "date": "2014-11-17 10:52", 
  "link": "http://www.hjenglish.com/new/p703779/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p703779/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/fffbd83b461d4f7082e838fafc9d8001.jpg\" /></p>\n<p>\n\t<strong>12 Expensive Things That Are Totally Worth the Money</strong></p>\n<p>\n\tThere&rsquo;s nothing wrong with being <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/frugal\" target=\"_blank\">frugal</a>, but the smart man buys once, the fool buys twice. Meaning, if you buy cheap, that product will fail on you and you&rsquo;ll just have to buy it again. The smart guy buys quality products once and they last forever. In short, there are things in this life that you don&rsquo;t want to cheap out on. In the long run, paying what seems like a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bargain\" target=\"_blank\">bargain</a> price for some of the following items will only end up costing you more.节俭没错，但是聪明人只买一次，傻蛋买两次。意思是说，如果你贪了便宜，东西会坏，之后你又得再去买。聪明人买一次高质量的，就可以一直用。简短说，生活中有的东西是你不想要图便宜的。长远来看，在买下述有些东西时省钱，只会让你未来花得更多。</p>\n<p>\n\t<strong>1. Tattoos1.纹身</strong></p>\n<p>\n\t If you&rsquo;re gonna get something permanently etched on your person&hellip; if you&rsquo;re going to bleed for your commitment to say, the visualization of your favorite Foreigner album cover, then don&rsquo;t you think you should pay for a quality artist? Until laser tattoo removal is perfected, that ink is forever. Put in the time for exhaustive research on best artists in your area and then pay them the money they deserve.如果你想要把什么东西永远地刻在自己身上&hellip;如果你要为自己的承诺流血，比如要刻你最爱的外国专辑封面，那么你不觉得自己该为高水准的艺术家多付钱么？在激光纹身去除技术完善之前，纹身墨水可是会永留的。花时间潜心研究下你所在地区最棒的纹身艺术家，然后付给他们应得的钱。</p>\n<p>\n\t<strong>Long-term cost if you go with the &ldquo;bargain&rdquo; option:如果图了便宜，未来要付出的代价：</strong></p>\n<p>\n\tPermanent shame, and uncomfortable looks from your parents around the dinner table during major holidays.永远的耻辱，还有重要节假日时在晚餐桌前收到父母异样的眼神。</p>\n<p>\n\t<strong>2. Mattresses 2.床垫</strong></p>\n<p>\n\tAs they say, never skimp on what separates you from the ground&mdash;that includes tires, shoes, and mattresses&mdash;especially mattresses. A great mattress can and probably will cost you well into the thousands, but they&rsquo;ll last longer and you&rsquo;ll know where that money went when you wake up after an unfettered night&rsquo;s sleep.人们说，永远别在将你和大地分开的东西上省钱&mdash;&mdash;这包括轮胎，鞋子和床垫&mdash;&mdash;尤其是床垫。优质的床垫可以可能花你数千块,但可以用更久。而且当你从一晚无忧无虑的睡眠中醒来时，你就知道自己的钱去哪儿了。</p>\n<p>\n\t<strong>Long-term cost if you go with the &ldquo;bargain&rdquo; option:如果图了便宜，未来要付出的代价：</strong></p>\n<p>\n\tCountless nights of restless sleep, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/grouchiness\" target=\"_blank\">grouchiness</a> (due to restless sleep), and back pain like you couldn&rsquo;t believe. Poor sleeping habits are actually incredibly bad for your health.无数焦躁不安的夜晚，牢骚满腹（因为睡不好），还有你难以置信的背痛。不好的睡眠习惯其实对健康特别不好。</p>\n<p>\n\t<strong>3. Toilet Paper 3.厕纸</strong></p>\n<p>\n\tHave you ever had to make an emergency pit stop at a gas station to use the bathroom? How about a bathroom at a fast food restaurant? School restroom? What do these places have in common? Coarse, one-ply toilet paper with the grit of an ultra-fine sandpaper. Life&rsquo;s too short&ndash;spend the extra 25 cents per roll on the three-ply <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cushy\" target=\"_blank\">cushy</a> stuff.你是否曾紧急停车在加油站去上厕所？快餐店的卫生间怎么样呢？学校的厕所呢？这些地方的共同点是什么呢？粗糙的单层厕纸，还有超细砂纸上的颗粒。人生很短&mdash;&mdash;每卷多花25美分去买用起来很舒服的三层厕纸。</p>\n<p>\n\t<strong> Long-term cost if you go with the &ldquo;bargain&rdquo; option:如果图了便宜，未来要付出的代价：</strong></p>\n<p>\n\tA rash with the scorching intensity of a thousand burning suns.皮疹，还有一千个烈日般的强度炙伤。</p>\n<p>\n\t<strong>4. Cuts of Meat 4.切块的肉</strong></p>\n<p>\n\tHaving people over for dinner? Get thee to a butcher. Save the cube steak for Monday night and serve your guests a cut that&rsquo;s good enough to hide any culinary errors you might make. Ask the butcher a bunch of questions&mdash;he&rsquo;ll suggest the perfect cut to match your occasion and grilling ability. 请了人来吃晚餐？去屠夫那儿吧。把切成方块的牛排留到周一晚吧，给客人奉上一块刀工好到可以隐藏你可能的烹饪失误的牛排吧。向屠夫提一堆问题&mdash;&mdash;他会给你完美的切法，来匹配你的场合和烤肉技术。</p>\n<p>\n\t<strong>Long-term cost if you go with the &ldquo;bargain&rdquo; option: 如果图了便宜，未来要付出的代价：</strong></p>\n<p>\n\tFuture dinner party guests, and a lot of flavor.以后晚餐聚会的客人，和重口调味。</p>\n<p>\n\t<strong>5. Condoms 5.避孕套</strong></p>\n<p>\n\tIt&rsquo;s crass and people don&rsquo;t like talking about it, but it&rsquo;s life. The regular brands of condoms supplied at dollar store (in California) go by the names of Trustex and Fantasies. Do you really want to put your trust in a product that has the word &ldquo;trust&rdquo; in the brand name? 这个话题有些粗鲁，人们不喜欢谈论，但这是生活。一元店里常见的避孕套品牌有叫&ldquo;信赖&rdquo;和&ldquo;幻想&rdquo;的。你真的想相信一个品牌名里有&ldquo;信赖&rdquo;一词的产品么？</p>\n<p>\n\t<strong>Long-term cost if you go with the &ldquo;bargain&rdquo; option:如果图了便宜，未来要付出的代价：</strong></p>\n<p>\n\tMommy and Daddy&rsquo;s little surprise bundle of fun.一大堆给爸爸妈妈的惊喜。</p>\n<p>\n\t<strong>6. Chef-grade Knives6.大厨级的刀</strong></p>\n<p>\n\t See above. Have you bought a choice cut of meat? It deserves a good knife&mdash;they can actually enhance your steak. Here&rsquo;s the thing though: there are lots of chefs&rsquo; knives out there and they all have different functions. Ask as legit chef for recommendations that align with your needs, or just our article on what knives chefs prefer. 看上面的。你买过刀工精良的肉么？这需要好刀&mdash;&mdash;他们其实可以让你的牛排更棒。而情况是这样：有很多种大厨级的刀卖，它们的功能各不相同。问问合格的厨师有什么符合你需要的推荐，或者看我们关于厨师青睐哪些刀的文章。</p>\n<p>\n\t<strong>Long-term cost if you go with the &ldquo;bargain&rdquo; option: 如果图了便宜，未来要付出的代价：</strong></p>\n<p>\n\tYour steak or, worse, your finger.你的牛排，或者更糟的是，你的手指。</p>\n<p>\n\t<strong>7. A Proper Haircut 7.剪个好发型</strong></p>\n<p>\n\tYes, it grows back, but you&rsquo;re an adult. I&rsquo;m not advocating a $200 shearing by the guy who cut Clinton&rsquo;s hair on Air Force One, but finding a worthwhile hairstylist who can give you a cut to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/compliment\" target=\"_blank\">compliment</a> the shape of your face (as well as something that&rsquo;s easy to style at a moment&rsquo;s notice) makes all the difference in the world. 是的，会长回来，但你是成人了。我不是提倡去让空军一号上给克林顿剪头发的那哥们剪200美金一次的发型，但是找到一个值得信赖的发型师，剪个可以陪衬你脸型的发型（还有那一眼看上去就会注意到的风格），会带来很大不同。</p>\n<p>\n\t<strong>Long-term cost if you go with the &ldquo;bargain&rdquo; option:如果图了便宜，未来要付出的代价：</strong></p>\n<p>\n\tBad photos that live on in social-media infamy, potential gain of unflattering nickname.社交媒体上毁形象的囧照，可能会被起不好听的昵称。</p>\n<p>\n\t<strong>8. Clothes 8.衣服</strong></p>\n<p>\n\tQuality lasts, the cheap stuff will last a season. That said, there&rsquo;s nothing wrong with the cheap stuff when it serves the situation. If you&rsquo;ve taken a walk through H&amp;M or Old Navy, you&rsquo;ll probably find a few quirky seasonal items meant for vacations or weekends. Buy them; they&rsquo;re never going to be family <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/heirloom\" target=\"_blank\">heirlooms</a>&mdash;they&rsquo;re inexpensive and you&rsquo;ll get a season out of them. Quality clothes will cost more though&ndash;a lot more, but you&rsquo;ll have them forever. 好衣服穿得久，便宜货只能穿一季。这是说，如果合情况，买便宜的东西没错。如果去H&amp;M或者Old Navy逛一圈，你很可能会看到一些专为度假或者周末设计的奇装异服。买了吧；这些永远不会成为传家宝&mdash;&mdash;它们不贵，你可以穿一季。然而优质的衣服更贵&mdash;&mdash;贵很多，但你会永远留着它们。</p>\n<p>\n\t<strong>Long-term cost if you go with the &ldquo;bargain&rdquo; option: 如果图了便宜，未来要付出的代价：</strong></p>\n<p>\n\tAfter a few washes, shapes become tweaked, colors fade, hems start to fringe. You&rsquo;ll just end up buying more clothes&mdash;more clothes, more money.洗几次后，衣服变形，掉色，边缘开线。你最后只会落得买更多衣服&mdash;&mdash;买得越多，越花钱。</p>\n<p>\n\t<strong>9. Wine and Fine Alcohol 9.好酒</strong></p>\n<p>\n\tYou&rsquo;re a grown-up now so right off the bat, eliminate any liquor that also has a corresponding slushie flavor. Next, pick your poison and buy a bottle of the good stuff. You&rsquo;re saving money by mixing a drink at home, and you&rsquo;ll be able to tell the difference when it goes down oh-so-smooth. 你是成人了，所以即刻开始，清掉任何有冰沙味的酒。接下来，选好你喜欢的酒，买一瓶好的回来。你在家调酒就省钱了，而且你喝下去的时候会感觉到不同的顺滑口感。</p>\n<p>\n\t<strong>Long-term cost if you go with the &ldquo;bargain&rdquo; option:如果图了便宜，未来要付出的代价：</strong></p>\n<p>\n\tHangovers: high-grade wines and liquors use high-grade ingredients and better distillery methods. This means, the product you&rsquo;re putting in your body has less impurities in it.宿醉：高浓度的酒和烈酒取用高档配料和更好的蒸馏工艺。这意味着，进入你身体的东西里面所含的不纯物质更少。</p>\n<p>\n\t<strong>10. A Costco Membership 10. Costo（美国量贩式超市巨头）会员</strong></p>\n<p>\n\tAn annual Executive membership is going to put you back $110, but it&rsquo;s a small price to pay for long-term savings on above-average products (not to mentioned cheaper gasoline, and prescriptions). You&rsquo;re buying in bulk so if you crunch the numbers, that membership fee can pay for itself immediately. 每年的高级会员费会花掉你110美金，可是这点不多，和在高质量产品上长期节省下的钱来讲（还有更便宜的油价和药方（Costo会员的福利））。你会整批的买东西，所以如果你算算，会员费很快就能赚回来的。</p>\n<p>\n\t<strong>Long-term cost if you go with the &ldquo;bargain&rdquo; option:如果图了便宜，未来要付出的代价：</strong></p>\n<p>\n\tYour other option is to pay more money for less in quantities.你另外的选择是花更多钱买质量更差的东西。</p>\n<p>\n\t<strong>11. A Multipurpose Suit11.多功能西装</strong></p>\n<p>\n\tYour suit doesn&rsquo;t have to be from Savile Row, but those late-night local-cable commercials promising you a suit, tie, shirt and maybe a date for $80? Not good. Make sure when you buy the suit, it&rsquo;s from a place that offers fittings and alterations. An expensive will take a nice chunk out of your annual wardrobe budget, but it should last you a lifetime. Tip: Buy one in solid, neutral colors&mdash;stay away from silly trends and patterns. 你的西装不一定非要买Savile Row（英国著名定制西装一条街）的，但是晚间地方台的广告宣称一件套装，领带，衬衫和或许一个约会总共80美金？这样不好。确保你买套装的地方提供调整和裁剪。这会花掉你年度购衣计划中的一大笔，但却一生持久。小贴士：买中立的单色&mdash;&mdash;远离傻傻的潮流和图案。</p>\n<p>\n\t<strong>Long-term cost if you go with the &ldquo;bargain&rdquo; option: 如果图了便宜，未来要付出的代价：</strong></p>\n<p>\n\tThe job you want, the woman you want, constant fear you&rsquo;ll need more deodorant to get through the day.你想要的工作，想要的女人，总是害怕自己需要更多除臭剂才能度过一天。</p>\n<p>\n\t<strong>12. Four-Star Hotel Rooms12.四星级旅馆房间</strong></p>\n<p>\n\tA roadside motor lodge is great for crazy family road trips, but if you&rsquo;re taking your sweetheart away for the weekend, the room that you made due with when traveling with your stinky college buddies will not fly. Remember, a fancy hotel doesn&rsquo;t have to break your budget, look for online deals. Bonus tip: Active Costco membership holders get access to the company&rsquo;s discount travel service. See, that Costco card&rsquo;s already saving you a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bundle\" target=\"_blank\">bundle</a>. 路边的汽车旅店是适合疯狂的家庭自驾游的，但如果你要带心爱的人过周末，住你和臭烘烘的大学朋友一起旅行时住的房间可没戏噢。记得，好些的旅馆不一定要打破你的预算，在网上找找打折券。额外小贴士：Costo会员能得到公司的旅行打折服务。看吧，Costo的卡已经帮你省好多了。</p>\n<p>\n\t<strong>Long-term cost if you go with the &ldquo;bargain&rdquo; option: 如果图了便宜，未来要付出的代价：</strong></p>\n<p>\n\tKnowing, all weekend, that when she says she&rsquo;s &ldquo;fine,&rdquo; she&rsquo;s not.知道整个周末，她说&ldquo;好&rdquo;的时候，她都不好。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p703779/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p703779\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706266/\">大跌眼镜 英媒评出最具影响力的10本书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706212/\">外媒看中国 为什么中国光棍这么多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706299/\">成功人士永远不做的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p670051/\">英国礼仪全养成 学习纯正英式礼仪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705790/\">拜拜小贝 小鲜肉布鲁克林初长成</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p631295/\">侧耳倾听 9招成就更棒的倾听者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706222/\">互有利弊 茶和咖啡谁更健康</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705983/\">囧研究 男女都喜欢单性办公室</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "12件昂贵却值得花钱的东西"
 }
]