[
 {
  "date": "2014-11-17 13:26", 
  "link": "http://www.hjenglish.com/new/p706707/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p706707/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/495d94b6594b42ec92ead29ff9420b73.jpg\" /></p>\n<p>\n\tHe was a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dashing\" target=\"_blank\">dashing</a> D-Day <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/veteran\" target=\"_blank\">veteran</a> and she a blushing bride in white when they vowed to love each other in sickness and in health.彼时，他是一名二战的退伍兵，而她是一位美丽害羞的少女，他们一起许下承诺：无论生老病死、相互陪伴一生。</p>\n<p>\n\tFor 65 years Harry and Mavis Stevenson stayed true to that promise, and when she died just 48 hours after her 89th birthday, he could not bear to be without her.此时，他们两人始终遵守承诺、不离不弃，已经携手走过了65年。她过完89岁生日的48个小时之后离开了人世，而他怎能忍受没有她的生活呢？</p>\n<p>\n\tYesterday their nephew Stephen Cresswell told how 88-year-old Mr Stevenson died within minutes of his beloved wife after they spent their last night holding hands while they slept in a care home.两人的侄子斯蒂芬&middot;克雷斯韦尔向我们讲述了斯蒂文森夫妇哈利&middot;斯蒂文森和梅维斯&middot;斯蒂文森之间平凡而感人的爱情，以及斯蒂文森先生在妻子离世后随她而去时的情景。</p>\n<p>\n\tHe said: &lsquo;The staff told Harry very gently that she had passed away and said he shed two or three tears. Then they tended to Mavis and the next time they looked over at Harry, he was gone.斯蒂芬说：&ldquo;当护理中心的工作人员非常婉转地告诉哈利&lsquo;梅维斯去世了&rsquo;的时候他只掉了几滴眼泪。之后当工作人员就去料理梅维斯的后事，而当他们再次看到哈利的时候，他也已经离开这个世界了。&rdquo;</p>\n<p>\n\t&lsquo;It was less than ten minutes later. He was lying next to her in a separate bed at the time. They shared a room in the home and the staff had pushed the beds together the night before. &ldquo;这前后还不到十分钟的时间。当时他躺在她旁边的一张床上。他俩之前住在一个屋子里，所以工作人员把两人的床推到了一起。&rdquo;</p>\n<p>\n\t&lsquo;They told me he was holding her hand all that final night.&rsquo; &ldquo;工作人员称在最后的这整整一个晚上他都握着她的手。&rdquo;</p>\n<p>\n\tHe added: &lsquo;Although it is incredibly sad it is also incredibly wonderful that right until the very end they were together and neither of them had to be alone. Their love lasted and they were devoted to each other. I can imagine them being together now, after their death, side by side.&rsquo; 斯蒂芬说：&ldquo;这听起来非常伤感，但也不得不说这其实也非常美满，因为他们直到生命的尽头也依然没有分开，两人都未曾丢下过对方。他们彼此深爱，从始至终。我能想象到现在他们虽然已经离开这个世界，但依然在一起的样子。&rdquo;</p>\n<p>\n\tThe couple from Derby refused to be separated throughout their life. When Mrs Stevenson&rsquo;s health <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/deteriorate\" target=\"_blank\">deteriorated</a>, her husband insisted on moving into the care home as well so he could be with her.这对德比郡的夫妇一生都未曾与对方分开过。当梅维斯的健康状况恶化时，哈利坚持要和她一起搬到护理中心，以便能和她在一起。</p>\n<p>\n\tMr Cresswell, 53, said that Mr Stevenson was in better health than his wife and relatives were not expecting his death on November 3.今年53岁的斯蒂芬说，哈利比梅维斯的身体要好，亲戚们都没想到他会在11月3日去世。</p>\n<p>\n\tThe couple met at a social club aged 16 and began courting before Harry signed up to fight in the Second World War on his 17th birthday in 1943. He became a Royal Marine Commando and took part in the D-Day Normandy landings.哈利和梅维斯16岁的时候在一个俱乐部里相遇，并迅速坠入爱河。1943年17岁的哈利入伍参加二战，成为皇家海军突击队中的一员，并参与了著名的诺曼底登陆战役。</p>\n<p>\n\tLater he was transferred to the Far East to fight the Japanese. But wherever he was he wrote to his sweetheart &ndash; even after he was shot in the hand.之后他又被派往远东参与同日本的作战。但是无论他到那里，他都坚持写信给他心爱的梅维斯，即使是在战场上手臂中弹的时候。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/e217a3c3f5ad41c485c58b20120a571e.jpg\" /></p>\n<p>\n\tIn one letter he said: &lsquo;I am glad to know that you are still in love with me. I know you are, Mavis, and you should know that I am very much in love with you.&rsquo; Other letters found by Mr Creswell show that Mr Stevenson sometimes wrote to her twice a day &ndash; in the morning and in the afternoon.他曾在一封信中写道：&ldquo;我非常高兴，你依然爱着我。我知道的，梅维斯，你也要相信我也非常非常爱你。&rdquo;从斯蒂芬拿出的这些信件中可以看到，哈利有时会在一天之内写两封信给梅维斯，上午写一封，下午写一封。</p>\n<p>\n\tMr Cresswell believes the couple&rsquo;s bond was so strong because they were separated during the war and did not want to ever be parted again.斯蒂芬认为斯蒂文森夫妇的感情相当好，因为即使因战争而分离他们也从未想过离开对方。</p>\n<p>\n\tThey married in 1949 and Mr Stevenson found a job as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/joiner\" target=\"_blank\">joiner</a>. He carried on working even after his hand was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/amputate\" target=\"_blank\">amputated</a> as a result of lasting damage from his war injuries. 两人于1949年结婚。哈利成为了一名木匠，即使他的一只手因为战争中受伤而被截肢，他也依然坚持继续工作。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/29ff44cd6fa8478dae76e5adddc5f242.jpg\" /></p>\n<p>\n\tAfter retiring, he volunteered as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cricket\" target=\"_blank\">cricket</a> groundsman and umpire and continued to run half-marathons well into his 60s.退休之后，哈利当了一名板球球场的志愿管理员和裁判员，而且在六十多岁的时候仍坚持跑半程马拉松。</p>\n<p>\n\tAlthough the couple never had any children, they <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/lavish\" target=\"_blank\">lavished</a> love on their extended family and were renowned for their Boxing Day lunches. 虽然两人没有子女，但他们把爱给与他们的亲戚，并一直为家人们做节礼日午餐。</p>\n<p>\n\tMr Cresswell said: &lsquo;They wanted to be together. There was no way of separating them. They were as close as any couple I have known. They never had a serious argument and were soulmates.&rsquo; 斯蒂芬说：&ldquo;他们希望彼此厮守在一起。没有任何事情能把他们分开。他们和我所认识的所有夫妇一样亲密相爱。他们从没激烈争吵过，他们是灵魂伴侣。&rdquo;</p>\n<p>\n\tThe couple&rsquo;s joint funeral is due to take place on Thursday.斯蒂文森夫妇的葬礼将于本周四举行。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p706707/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p706707\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706266/\">大跌眼镜 英媒评出最具影响力的10本书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706212/\">外媒看中国 为什么中国光棍这么多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706299/\">成功人士永远不做的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p670051/\">英国礼仪全养成 学习纯正英式礼仪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705790/\">拜拜小贝 小鲜肉布鲁克林初长成</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p631295/\">侧耳倾听 9招成就更棒的倾听者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706120/\">爱恨已入土 安妮斯顿称不再恨皮特夫妇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706222/\">互有利弊 茶和咖啡谁更健康</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "生死相依 英夫妇相守65载同日离世"
 }
]