[
 {
  "date": "2014-02-01 11:41", 
  "link": "http://www.hjenglish.com/new/p575341/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/88ba1f196f9047a6b8ccb47779cdf091.jpg\" /></p>\n<p>\n\tOn Tuesday, 17-year-old Thomas Sohmers unveiled a new super fast computer server that uses a fraction of the electricity that a normal computer does.</p>\n<p>\n\tHe's showing it off at the Open Compute Project (OCP) Summit happening this week in San Francisco.</p>\n<p>\n\tOCP is the Facebook-led project that is changing the data center hardware industry. It's where big Internet companies like Facebook design their own hardware to be faster and cheaper than traditional options from companies like Dell, HP, IBM, or Cisco. (But Dell and HP are also involved in OCP). It gives those designs away for free, a concept called open source hardware.</p>\n<p>\n\tThis computer is the first product from Sohmers' startup, REX Computing, created with 52-year-old co-founder and CTO Kurt Keville.</p>\n<p>\n\tThe computer is a very powerful machine built with ARM processors, the kind low-power processors that run smartphones and tablets. (In geek speak: these are multi-core ARM processors designed for servers, made by a San Jose company called Xilinx.)</p>\n<p>\n\tThese servers allow more computing power to be packed into a smaller space. The server is &quot;2,500% more power-efficient for the same performance,&quot; Sohmers told Business Insider. Think of it like a supercomputer running on the equivalent of smartphone battery.</p>\n<p>\n\tAnd that has big implications for building green-but-powerful data centers.</p>\n<p>\n\t&quot;I think of myself as an entrepreneur besides just being an electrical engineer. I believe what I'm doing can have a major effective on the world,&quot; Sohmers said.</p>\n<p>\n\tLow-power ARM servers is big trend in the server industry with companies like HP and Dell now in the market, but one that hasn't really taken off yet for a bunch of technical reasons that add up to one thing: there isn't a lot of software that runs on them, yet.</p>\n<p>\n\tIn fact the company that pioneered the concept, Calxeda, ran out of money in December and closed its office, even though the concept is slowly taking hold.</p>\n<p>\n\tSo the tech REX is building is interesting and potentially powerful.</p>\n<p>\n\tBut the 17-year-old founder is even more so.</p>\n<p>\n\tHe dropped out of high school to join Peter Thiel's controversial startup accelerator, the 20 Under 20 Thiel Fellowship. Thiel, the former PayPal CEO and famous Silicon Valley venture capitalist known for his early investment in Facebook, is a libertarian who has often spoken out about the absurd cost of college these days.</p>\n<p>\n\tSo in 2011, he started a program that encourages kids to start companies instead of going to college. It gives them $100,000 in seed money and access to some of the Valley's greatest technologists as mentors.</p>\n<p>\n\tStill, one of the requirements is that you can't be enrolled in school at all. So in order to join the two-year program, Sohmers had to leave high school in the 11th grade and his home in Massachusetts and move to the Bay Area.</p>\n<p>\n\tSohmers is an electrical engineering prodigy who at age 13 started working at the research lab at MIT. That's where he met his co-founder and CTO, Keville, he said.</p>\n<p>\n\tWith his technical genius and startup launched, he's not planning on going back and finishing high school, either.</p>\n<p>\n\t&quot;This is my third time applying for the Fellowship. I first applied when I was 14,&quot; he said. &quot;I told my parents when I first applied and they weren&rsquo;t really supportive. But then they kind of saw what I was doing in high school, I wasn&rsquo;t spending my time as effectively as I could. I started spending more of my time at MIT and they understood. When I did receive the fellowship, they were supportive.&quot;</p>\n<p>\n\tFortunately for Sohmers, he's in good hands. He's part of class No. 3 and Thiel fellows have a promising track record so far: it's launched 67 companies that have created 135 full-time jobs and raised $55.4 million in angel and venture funding, the Wall Street Journal's Lora Kolodny reports.</p>\n<p>\n\tAt 17, Sohmers is unconcerned that being a high-school dropout will affect his career in any way.</p>\n<p>\n\t&quot;If I don&rsquo;t end up changing the world with this I can find something else,&quot; he said. &quot;People think that there&rsquo;s a big thought war between these two sides [education versus entrepreneurship]. But when it comes to the researchers, they care less about the degrees that you have, and more about what you can actually do.&quot;</p>\n<p>\n\t<span style=\"color: #006400;\"><strong>【新闻快讯】</strong></span></p>\n<p>\n\t本周二，年仅17岁的Thomas Sohmers推出了一个全新的高速计算机服务器，该计算机功耗极低，该计算机使用了低能耗的ARM处理器，而其所需电量仅为一台普通电脑一小部分。</p>\n<p>\n\t在本周在旧金山举行的Open Compute Project (OCP)大会上，Sohmers展示了这台服务器。</p>\n<p>\n\t这个产品是Sohmers所创办的企业REX所推出的第一个产品，REX的另一位创始人为52岁的Kurt Keville，目前Keville担任公司的CTO。</p>\n<p>\n\tSohmers所推出的这个产品，可谓将高速运算能力和低能耗集为一体。Sohmers表示：&ldquo;除了电子工程师外，我认为我还是一位创业者。我相信，我所作的工作，将会对整个世界产生重要的影响。&rdquo;</p>\n<p>\n\tSohmers在几年前从高中辍学，加入了Peter Thiel创立的创业加速器20 Under 20 Thiel Fellowship。2011年，在其他同龄人都在准备考大学的时候，Sohmers开始学习编程。他获得了10万美元的种子资金，并且跟随硅谷中一些著名的技术人才进行学习。</p>\n<p>\n\tSohmers曾在麻省理工学院研究实验室进行工作和学习，研究从增强现实眼镜到激光通信系统的任何东西。也是在那里，他见到了REX的另一位联合创始人Kurt Keville。但是在他正式进入麻省理工学院研究室之前，他的父母似乎并不太支持他放弃学业。</p>\n<p>\n\tSohmers表示：&ldquo;我曾经先后三次申请加入麻省理工学院研究室。我第一次申请的时候是14岁，那时我的父母并不太支持我。但是后来他们发现我在高中里学习并不快乐。于是他们开始慢慢理解了我的想法。现在他们对我的工作非常支持。&rdquo;</p>\n<p>\n\t在加入麻省理工学院研究室之后，Sohmers终于找到了属于自己的天地。如今已经17岁的Sohmers表示，自己并不后悔放弃学业，进行创业。</p>\n<p>\n\t他表示：&ldquo;即使我无法改变世界，也会收获一些其他的东西。人们在讨论上学和创业的时候，总是顾虑太多。但是企业是在研究者眼中，你的学历高低并不重要，重要的是你的能力。&rdquo;&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p575341/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p575341\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p566816/\">善待大脑:让大脑更锋利的5个健脑技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p574960/\">奥巴马总统2014年国情咨文（双语对照）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571673/\">跟小D学新鲜热词：红包英语怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571179/\">小熊维尼的12句超萌暖心格言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554974/\">英雄不问出身：亿万富翁的首份工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p574919/\">美国高中生拍山寨总统照 表情神同步</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568864/\">春节观影指南：奥斯卡热门提名逐一看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567367/\">做个简单吃货：10种方式吃得有营养</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568851/\">你好2014：8招让新的一年充满正能量</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "17岁辍学创业者发明新型计算机"
 }
]