[
 {
  "date": "2014-02-01 14:00", 
  "link": "http://www.hjenglish.com/new/p546632/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p546632/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/90fb7081fe9940daaa8462372d861a7e.jpg\" /></p>\n<p>\n\t<strong>Question:</strong> I work in a major city. The suburb where I live is not that far away as the crow flies, but the horrendous traffic (even in the predawn hours) means my commute often takes more than an hour each way, and it is a huge drain on my energy. Then, when I get to work, my day is so full of stupid little <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/interruption\" target=\"_blank\">interruptions</a> that it's hard to focus on one thing long enough to finish it.<strong>问题：</strong>我在一座大城市上班。我住在郊区，离公司总部的直线距离并不算太远，但可怕的交通状况（甚至在黎明时分）意味着，我上下班一个单程往往就需要花费一个多小时，这极大地消耗了我的能量。当我终于抵达公司，开始一天的工作时，各种愚蠢之极，非常琐碎的干扰，又让我很难保持足够长时间的专注度，进而导致我无法完成工作。</p>\n<p>\n\tFor both of these reasons, I would be a lot more productive if I worked from home at least a couple of days a week -- no commute, no <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/distraction\" target=\"_blank\">distractions</a>. The problem is my boss. When I have approached him about this, he always says, &quot;<strong>If I can't see you, how do I know you're working?</strong>&quot; He says it jokingly, but actually I think he means it. Also, he has brought up the fact that Yahoo, Best Buy, and HP have limited or banned telecommuting, and expressed concerns about data security if people are working from home. Any ideas about how to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/persuade\" target=\"_blank\">persuade</a> him to let us try it anyway? 出于这两个理由，我认为，倘若我每周至少有一两天在家办公&mdash;&mdash;无需上下班，没有分心之事，我的工作效率肯定会大幅提升。问题在于我的老板。每当我向他提及此事时，他总是说，&ldquo;<strong>如果我看不见你，我怎么知道你在工作呢？</strong>&rdquo;他说话的口吻像是开玩笑，但我觉得这其实是他真实的想法。此外，他还提到雅虎、百思买和惠普等大公司都限制或禁止远程办公这一事实，并且担心大家都在家工作或将危及数据的安全性。请问我究竟该如何说服他呢？</p>\n<p>\n\t<strong>Answer: </strong>Next time your boss brings up Yahoo, Best Buy, and HP as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/paragon\" target=\"_blank\">paragons</a> of policy, says David Heinemeier Hansson, you might point out that &quot;all three are in trouble, so they need all hands on deck. Why would any company want to join that club?&quot;<strong>回答：</strong>下一次，当你的老板把雅虎、百思买和惠普奉为政策典范时，你或许有必要援引大卫-汉森的看法，向他指出，&ldquo;所有这三家公司目前都陷于困境，所以他们需要全体员工各就各位。为什么还有公司想要加入这个俱乐部呢？&rdquo;</p>\n<p>\n\tFar more relevant is that telework has quietly become the rule, rather than the exception. Remote is packed with other <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/compelling\" target=\"_blank\">compelling</a> reasons for telecommuting's rise. Cutting out commutes is better for the ozone layer than having millions of people sitting in traffic jams, spewing carbon monoxide, for hours on end. It allows companies to source top talent from anywhere in the country or the world, without regard for how much face time they can put in at the office.更中肯的理由是，远程办公已悄然成为业界规范，而不是特殊案例。《远程办公革命》一书还为这种工作方式的崛起列举了其他一些令人信服的理由。相较于让数百万人堵在路上，连续数小时不停地喷涌一氧化碳，省掉通勤显然更有利于保护我们的臭氧层。远程办公可以让公司广纳天下英才，并且根本没必要考虑这些来自美国或世界某个地区的精英们能够在办公室停留多长时间。</p>\n<p>\n\tWorking from home or on the road, at least some of the time, also tends to make people more productive.&quot;The modern office has become an interruption factory, and interruptions are not free. There is a cost in productivity to constantly demanding people's attention immediately for little things that are not really urgent,&quot; Hannson says. &quot;People who can't concentrate for more than a few minutes at a time are almost certainly not doing their best work.&quot;此外，至少在某些时候，在家或旅途中工作往往使得人们的工作更富有成效。汉森认为，&ldquo;现代化写字楼已经成为一个纷纷扰扰的工厂，但干扰并不是没有代价的。不断要求人们立刻注意一些其实并不紧迫的小事情，的确会拖累生产率，&rdquo;&ldquo;无法持续几分钟以上集中精神的人，几乎肯定做不好他们的工作。&rdquo;</p>\n<p>\n\tHansson offers three suggestions for winning over your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reluctant\" target=\"_blank\">reluctant</a> boss. <strong>First, the idea that you'd be able to get more work done, and do it better, without distractions (and without the wearying commute) makes a good starting point for the discussion. </strong>&quot;Don't frame it as a request for a perk, as if this is a favor you're asking the company to do for you,&quot; Hansson says. &quot;Instead, emphasize how much better it will be for the team and the company if you are able to work without interruptions. Having you at your most productive benefits the boss at least as much as it benefits you.&quot;汉森就如何说服你那位不情愿的老板提供了三项建议。<strong>第一，你或许应该开门见山地告诉老板，在没有分心之事，并且无需经受通勤折磨的情况下，你能够更好地完成更多工作。</strong>&ldquo;不要把远程办公说成一种额外待遇，好像你正在要求公司帮你一个忙似的，&rdquo;汉森说。&ldquo;相反，你应该强调指出，如果你能够不受打扰地工作，那就将为团队和公司带来更大的好处。让你处在最富成效的工作状态，对于老板的好处至少跟对于你自己的好处一样大。&rdquo;</p>\n<p>\n\t<strong>Second, &quot;you'll need to address his concern about data security,&quot; </strong>Hansson notes. &quot;But data is not necessarily secure just because people are working in an office together. Employees take laptops home, they carry company data in their personal smartphones, they go on business trips. If there are security gaps the company needs to address, that is a serious issue whether you are working at home or not.&quot; Before bringing up telecommuting with your boss again, ask your in-house techies for help in hack-proofing the devices you plan to use.<strong>第二，&ldquo;你需要解决他对于数据安全性的关切，&rdquo;</strong>汉森指出。&ldquo;但仅仅因为人们一起在办公室工作，并不一定能够保证数据的安全。员工往往把笔记本电脑带回家，他们的智能手机也携带公司数据，而且还经常出差。如果公司存在亟需填补的安全漏洞，那的确是一个严重的问题，但这跟你是否在家工作并无关系。&rdquo;再次向你的老板提出远程办公要求之前，先寻求公司内部技术人员的帮助，让他们为你打算使用的设备安装防黑客软件。</p>\n<p>\n\t<strong>And third, Hansson suggests enlisting more of your colleagues to the cause.</strong> &quot;Trying out telecommuting with just one or two people is doomed to fail, because that one person, or two people, will become too isolated from the group,&quot; he says. &quot;A better way is to have all the people on your team work remotely some of the time, so everyone gets a taste of it, and no one is the 'odd man out' who's always calling in on the conference line at meetings.&quot; At some companies, he adds, teams or departments start with &quot;work-at-home Wednesdays,&quot; so everyone gets at least one distraction-free day per week.汉森提出的<strong>第三个建议是，争取拉拢更多的同事加入这项事业。</strong>&ldquo;仅仅一两个人尝试远程办公，是注定要失败的，因为这一两个人将与团队严重分离，&rdquo;他说。&ldquo;一个更好的办法是，让团队成员在某些时候全部远程办公，让每个人都有机会体验这种工作方式，这样就不会有人成为那个总是占据公司会议线路的&lsquo;离群索居者&rsquo;。&rdquo;他补充说，在一些公司，团队或部门开始实行&ldquo;周三在家工作&rdquo;制度，这样每个人每周至少可以有一个不受干扰的工作日。</p>\n<p>\n\tThe hardest argument to counter is, &quot;If I can't see you, how do I know you're working?&quot; Says Hansson, &quot;It reflects a deep-seated fear of losing control. <strong>Fighting that requires that you go slowly and start small </strong>-- 'I worked from home on Tuesday and look at all the great stuff I got done' -- and then gradually increase the amount of time you telecommute.&quot;最难反驳的观点是，&ldquo;如果我看不见你，我怎么知道你在工作呢？&rdquo;汉森说。&ldquo;这反映出一种根深蒂固的恐惧感&mdash;&mdash;老板害怕失去他对公司的掌控力。<strong>反驳这种观点，需要你放慢脚步，从小处着手</strong>&mdash;&mdash;&lsquo;我周二在家工作，您瞧瞧，我已经出色地完成了这么多工作&rsquo;&mdash;&mdash;然后逐渐增加你远程办公的时间。&rdquo;</p>\n<p>\n\tHansson says that at his company, Chicago-based collaboration software maker 37signals, where most of the staff works remotely, &quot;the biggest problem we have had is not people goofing off while working at home, but people overworking. They get into a state of flow and just keep going. Sometimes, to keep them from eventually burning out, you have to protect employees from themselves and insist that they take some time off.&quot; But of course, your boss may have to see that to believe it.汉森说，在他供职的芝加哥协同软件制造商37signals公司，大部分员工都采用远程办公的工作方式。&ldquo;我们的最大问题不是在家工作的员工故意磨洋工，而是他们过于操劳了。他们的心智进入了一种流畅状态，一刻不停歇地忘我工作。有时候，为了防止他们最终精疲力竭，你还必须保护自己的员工，坚决要求他们休息一段时间。&rdquo;当然，除非亲眼所见，你的老板或许不相信天底下还有这样的事情。</p>\n<p>\n\t<span style=\"color: #a9a9a9;\">（本文转载自财富中文网）</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p546632/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p546632\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p566816/\">善待大脑:让大脑更锋利的5个健脑技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p574960/\">奥巴马总统2014年国情咨文（双语对照）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554974/\">英雄不问出身：亿万富翁的首份工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p574919/\">美国高中生拍山寨总统照 表情神同步</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571673/\">跟小D学新鲜热词：红包英语怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568864/\">春节观影指南：奥斯卡热门提名逐一看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571179/\">小熊维尼的12句超萌暖心格言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567367/\">做个简单吃货：10种方式吃得有营养</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568851/\">你好2014：8招让新的一年充满正能量</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "想当SOHO族？说服老板同意在家上班"
 }
]