[
 {
  "date": "2015-11-16 16:36", 
  "link": "http://www.hjenglish.com/new/p755142/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p755142/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/47dd4ea039274817aa082c461cb4be0f.png\" /></p>\n<p>\n\t深化合作伙伴关系共建亚洲美好家园<span style=\"line-height: 1.8em;\">Forging a Strong Partnership to Enhance Prosperity of Asia</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;在新加坡国立大学的演讲<span style=\"line-height: 1.8em;\">&ndash; Speech at the National University of Singapore</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中华人民共和国主席 习近平<span style=\"line-height: 1.8em;\">Xi Jinping, President of the People&rsquo;s Republic of China</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015年11月7日<span style=\"line-height: 1.8em;\">7 November 2015</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t\n\t<div>\n\t\t尊敬的李显龙总理，</div>\n\t<div>\n\t\t尊敬的张志贤副总理，</div>\n\t<div>\n\t\t尊敬的陈祝全校长，</div>\n\t<div>\n\t\t尊敬的王庚武所长，</div>\n\t<div>\n\t\t老师们，同学们，女士们，先生们：</div>\n\t<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Prime Minister Lee Hsien Loong,</span></div>\n<div>\n\tDeputy Prime Minister Teo Chee Hean,</div>\n<div>\n\tNUS President Mr. Tan Chorh Chuan,</div>\n<div>\n\tProfessor Wang Gungwu,</div>\n<div>\n\tFaculty Members and Students,</div>\n<div>\n\tLadies and Gentlemen,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t大家好！很高兴来到新加坡国立大学，并利用&ldquo;新加坡讲座&rdquo;这个平台，同各位同学和各界朋友见面。今年是中新建交25周年，我很荣幸应陈庆炎总统邀请，对有着&ldquo;花园国家&rdquo;美誉的新加坡进行国事访问。<span style=\"line-height: 1.8em;\">Good morning! I am delighted to come to the National University of Singapore and talk to you as a guest speaker of Singapore Lecture. This year marks the 25th anniversary of the establishment of diplomatic relations between China and Singapore, and it gives me great pleasure to pay a state visit to the garden state of Singapore at the invitation of President Tan Keng Yam.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t新加坡国立大学拥有110年悠久历史，是亚洲乃至世界知名高校。李光耀先生、陈庆炎总统、纳丹先生、吴作栋先生等新加坡领导人都是国大校友。可以说，这里桃李芬芳、人才辈出。贵校倡导&ldquo;人才不设墙&rdquo;、&ldquo;观念不设墙&rdquo;、&ldquo;思维不设墙&rdquo;、&ldquo;知识不设墙&rdquo;的&ldquo;无墙文化&rdquo;，体现了新加坡创新进取和开放包容精神。这是贵校乃至贵国成功的一个重要原因。<span style=\"line-height: 1.8em;\">With a history of 110 years, the National University of Singapore is renowned both in Asia and internationally. Many Singaporean leaders such as Mr. Lee Kuan Yew, President Tan Keng Yam, Mr. S. R. Nathan and Mr. Goh Chok Tong, graduated from NUS. Indeed, NUS has produced a galaxy of talents and outstanding public leaders for Singapore. NUS champions the vision that there should be no walls around minds, no walls to ideas, no walls to talent and no walls between discovery. Such a no-walls culture embodies the creative, enterprising, open and inclusive spirit of Singapore, an important factor contributing to the success of NUS and Singapore.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t今年是新加坡建国50周年。半个世纪以来，新加坡人民筚路蓝缕、发愤图强，凭借勤劳智慧把新加坡建设成了亚洲最发达的国家之一，成为世界上重要的经济金融中心、航运中心、炼化中心，国家发展取得了举世瞩目的成就。新加坡取得的成就生动诠释了&ldquo;靠人粮满仓，靠天空米缸&rdquo;的道理。我们对新加坡人民的成功表示衷心祝贺。<span style=\"line-height: 1.8em;\">This year marks the 50th anniversary of the independence of Singapore. In the last 50 years, the hard-working and visionary people of Singapore have endured hardships and succeeded in building Singapore into one of the most advanced countries in Asia and a leading international economic, financial, shipping, and refining and petrochemicals center. Its achievements in national development are widely recognized. As the saying goes, when people only rely on heaven, their rice jars will be empty, but when people make efforts, their barn will be full of grain. This saying vividly reflects the spirit of Singapore, and we would like to express our sincere congratulations to the Singaporean people on their success.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t老师们、同学们、女士们、先生们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Faculty Members and Students,</span></div>\n<div>\n\tLadies and Gentlemen,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国和新加坡是一衣带水的友好邻邦，友好交往源远流长。15世纪初，中国著名航海家郑和扬帆远航，多次到访新加坡。新加坡海事博物馆里有一艘按原尺寸复制的郑和宝船，以纪念这一伟大事件。明末清初，许多来自中国广东、福建的民众漂洋过海到南洋谋生，带来了中华文化和技术，也播下了中新友好的种子。<span style=\"line-height: 1.8em;\">China and Singapore are friendly neighbors across the sea with a long history of amicable exchanges. In the early 15th century, China&rsquo;s great navigator, Zheng He, called Singapore several times on his ocean voyages. A full size replica of the treasure boat of Zheng He is on display in the maritime museum of Singapore to honor this historic event. In the late Ming and early Qing dynasties, many people from China&rsquo;s Guangdong and Fujian provinces migrated to Southeast Asia, bringing with them Chinese culture and skills, and sowing the seeds of China-Singapore friendship.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t1978年，邓小平先生访问新加坡，拉开了新时期中新友好合作的序幕。当时的中国正在开拓改革开放和社会主义现代化建设的新路，积极探索中国特色社会主义道路。在李光耀先生带领下，新加坡兼具东方价值观和国际视野，走出了一条符合新加坡国情的发展道路。在目睹新加坡创造的经济成就后，邓小平先生表示，中国要向新加坡学习。新加坡的实践为中国破解改革发展中的一些难题提供了宝贵借鉴，中国发展也为新加坡带来了巨大发展机遇。<span style=\"line-height: 1.8em;\">In 1978, Mr. Deng Xiaoping visited Singapore, opening the friendly relations and cooperation between our two countries in the new era. At that time, China was embarking on a path of reform, opening up and socialist modernization and exploring the building of socialism with distinctive Chinese features. Here in your country, under the leadership of Mr. Lee Kwan Yew, Singapore succeeded in pursuing a development path suited to its national conditions by combining the Eastern values with an international vision. After seeing first-hand Singapore&rsquo;s economic achievements, Mr. Deng Xiaoping said that China needs to learn from Singapore. China has drawn on the Singaporean practices in addressing tough challenges encountered in its reform and development endeavors. On its part, China&rsquo;s development has also created tremendous opportunities for Singapore&rsquo;s development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t现在，中新两国政治互信不断加深，务实合作深入拓展。苏州工业园区、天津生态城两个政府间合作项目成功推进，以现代互联互通和现代服务经济为主题的第三个政府间合作项目即将在中国重庆落户。中国是新加坡最大贸易伙伴，新加坡是中国最大投资来源国和重要投资目的地。两国金融合作方兴未艾，新加坡已经成为重要的人民币离岸交易中心之一。双方在科技环保、教育人文、社会治理等领域合作成果丰硕。中新关系25年来的发展，紧密契合两国发展战略，契合中国发展方向和新加坡独特优势，走出了一条与时俱进的合作之路。<span style=\"line-height: 1.8em;\">Today, there are increasing political mutual trust and deepening practical cooperation between the two countries. The Suzhou Industrial Park and the Tianjin Eco City, two cooperation projects launched by the Chinese and Singaporean governments, have achieved full success. The third China-Singapore government-to-government cooperation project, with focus on connectivity and a service economy, will soon be launched in Chongqing, China. China is now Singapore&rsquo;s biggest trading partner, and Singapore is the biggest source of foreign investment and an important investment destination for China. The financial cooperation between the two countries is booming, with Singapore being one of the key Renminbi offshore trading centers. In addition, cooperation in science and technology, environmental protection, education, people-to-people exchanges, and social governance has delivered fruitful outcomes. The 25 years of growth in China-Singapore relations has closely aligned the development strategies of the two countries as well as China&rsquo;s development goal and Singapore&rsquo;s unique strengths, thus creating a new way of cooperation that is in keeping with the times.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t在中新建交25周年之际，我们一致同意将中国和新加坡关系定位确定为与时俱进的全方位合作伙伴关系。我相信，在中新两国人民共同努力下，中新关系必将迎来新的更大的发展。<span style=\"line-height: 1.8em;\">On this occasion of the 25th anniversary of the establishment of diplomatic relations, China and Singapore have agreed to turn our relations into an all-round cooperative partnership progressing with the times. I am confident that with the concerted efforts of our two peoples, China-Singapore relationship will surely make new and even greater progress.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t老师们、同学们、女士们、先生们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Faculty Members and Students,</span></div>\n<div>\n\tLadies and Gentlemen,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国和东南亚山水相连，血脉相通，有文字可考的交往史长达2000多年。中华文明和东南亚文明千年互鉴共生。中国自古讲求和而不同、敦亲睦邻，同东南亚文化深度契合。中华文化追求的仁爱尚德、谦恭自省、敏而好学、止于至善，《三国演义》、《水浒传》等中国文学作品中人物具备的忠义品质，也是东南亚人民所推崇的。东南亚的饮食、音乐、建筑、绘画等也影响了中国民俗。<span style=\"line-height: 1.8em;\">China and many Southeast Asian countries are connected by mountains and rivers, and China shares close cultural bonds with all countries in Southeast Asia. We have a recorded history of interaction of more than 2,000 years. The Chinese and Southeast Asian civilizations have grown together through mutual enrichment over the millennia. Since the ancient times, we Chinese have valued harmony in diversity and good-neighborliness, which have much in common with the values of the people of Southeast Asia. The Chinese culture cherishes such values as benevolence, virtue, modesty, self-reflection, learning, and pursuit of excellence. In many Chinese literary classics such as the Romance of the Three Kingdoms and All Men Are Brothers, the protagonists are both loyal and righteous, and these are the qualities that are admired by the Southeast Asian people as well. Similarly, the cuisine, music, architecture, painting and religions of Southeast Asia have also influenced the Chinese culture.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t近代以来，中国和东南亚国家在国家独立和民族解放的进程中彼此激励、相互支持，在经济社会发展的历程中相互启迪、通力合作，在应对亚洲金融危机、国际金融危机和抗击印度洋海啸、中国汶川特大地震中守望相助、和衷共济。时至今日，中国正同东南亚国家一道，书写着自身发展的历史新篇章。<span style=\"line-height: 1.8em;\">In modern times, China and Southeast Asian countries encouraged and supported each other in the cause of independence and liberation, and we have inspired and worked with each other in economic and social development. We assisted each other in overcoming the Asian financial crisis, the international financial crisis, the Indian Ocean tsunami and the devastating earthquake in Wenchuan, China. Today, China and Southeast Asian countries are making new progress in our respective development endeavors.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t上世纪60年代起，东南亚国家创建东盟，走上了联合自强之路，并在近半个世纪中风雨兼程，实现了从动荡贫弱到稳定发展的跨越，成为地区和国际舞台上维护和平、促进发展、深化合作的一支重要力量。东盟在自身发展和对外交往中，形成了独具特色的&ldquo;东盟方式&rdquo;，强调相互尊重、协商一致、照顾各方舒适度，为地区国家发展关系、深化合作、推进一体化提供了有益借鉴。今年年底，东盟即将建成共同体，这是亚洲地区第一个次区域共同体。中国将坚定发展同东盟的友好合作，坚定支持东盟发展壮大，坚定支持东盟共同体建设，坚定支持东盟在东亚区域合作中发挥主导作用。<span style=\"line-height: 1.8em;\">The Southeast Asian countries established the ASEAN in the 1960s in an effort to enhance development through unity. For nearly half a century, the Southeast Asian countries have addressed instability and underdevelopment and achieved stability and development, becoming an important force of peace, development and cooperation in regional and international arena. ASEAN has developed a distinctive ASEAN approach to both its own development and external affairs featuring mutual respect, consensus building and accommodating the comfort level of all parties. This has served the countries in the region well in their efforts to develop their relations, deepen cooperation and enhance integration. By the end of this year, the building of the ASEAN Community is expected to be completed, which will be the very first sub-regional community in Asia. China is committed to developing friendly relations and cooperation with ASEAN. We support ASEAN&rsquo;s development and growth, its community building endeavor as well as ASEAN centrality in East Asia regional cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t老师们、同学们、女士们、先生们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Faculty Members and Students,</span></div>\n<div>\n\tLadies and Gentlemen,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国始终将周边置于外交全局的首要位置，视促进周边和平、稳定、发展为己任。中国推动全球治理体系朝着更加公正合理方向发展，推动国际关系民主化，推动建立以合作共赢为核心的新型国际关系，推动建设人类命运共同体，都是从周边先行起步。<span style=\"line-height: 1.8em;\">China&rsquo;s neighborhood occupies a top priority on its diplomatic agenda, and China has the unshirkable responsibility to ensure peace, stability and development in its neighborhood. China is dedicated to promoting a more just and equitable global governance system, enhancing democracy in international relations as well as the building of a new type of international relations based on win-win cooperation and a community of shared future for mankind. Efforts to reach this goal should naturally start in its neighborhood.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国坚持与邻为善、以邻为伴，坚持奉行睦邻、安邻、富邻的周边外交政策，坚持践行亲诚惠容的周边外交理念，坚持共同、综合、合作、可持续的亚洲安全观，致力于构建更为紧密的中国－东盟命运共同体，推动建设亚洲命运共同体。<span style=\"line-height: 1.8em;\">China is committed to pursuing partnership with its neighbors and a neighborhood diplomacy of amity, sincerity, mutual-benefit and inclusiveness and fostering a harmonious, secure and prosperous neighborhood. China champions a vision of common, comprehensive, cooperative and sustainable security in Asia. China endeavors to build a close community of shared future with ASEAN, and a community of shared future with all countries in Asia.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t和平发展思想是中华文化的内在基因，讲信修睦、协和万邦是中国周边外交的基本内涵。近代以来，外敌入侵、内部战乱曾给中国人民带来巨大灾难。中国人民深知和平的宝贵，绝不会放弃维护和平的决心和愿望，绝不会把自身曾经遭遇的苦难强加于他人。中国繁荣昌盛是趋势所在，但国强必霸不是历史定律。中国自古倡导&ldquo;强不执弱，富不侮贫&rdquo;，深知&ldquo;国虽大，好战必亡&rdquo;的道理。一些人渲染&ldquo;中国威胁论&rdquo;，这或者是对中国历史文化和现实政策不了解，或者是出于一种误解和偏见，或者是有着某种不可告人的目的。中国坚持走和平发展道路，坚持独立自主的和平外交政策，不是权宜之计，而是我们的战略选择和郑重承诺。<span style=\"line-height: 1.8em;\">The belief in peaceful development is deeply rooted in the Chinese mind, and the vision of harmony and peaceful co-existence underpins China&rsquo;s neighborhood diplomacy. The Chinese people, having suffered so much from foreign aggression and internal turmoil in modern times, cherish peace. We will never waver in our determination to uphold peace, and we will never want to see others suffer what happened to us. China is now on the road to development and prosperity, but we reject the logic that a country which grows strong is bound to pursue hegemony. What we in China believe, starting with our forefathers, is that the strong and rich should not bully the weak and poor. And we see great truth in the saying that &ldquo;a warlike country, however big it might be, is bound to perish.&rdquo; Some people are fanning up the so-called China threat. They may do so out of ignorance about China&rsquo;s past and present as well as its culture and policies, or they may do so out of misunderstanding of and bias against China. Some may even have some kind of hidden agenda in doing so. Let me be clear: China is committed to peaceful development and pursues an independent foreign policy of peace. This is not an expediency. It is a strategic decision made by China as well as a solemn pledge it has made to the world.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t近代以来，中国经历了长达一个多世纪的积贫积弱、风雨飘摇的年代，我们比谁都懂得发展的重要、稳定的可贵。中国的发展进程得到周边国家帮助和支持，中国发展成果也为周边国家所分享。中国愿意把自身发展同周边国家发展更紧密地结合起来，欢迎周边国家搭乘中国发展&ldquo;快车&rdquo;、&ldquo;便车&rdquo;，让中国发展成果更多惠及周边，让大家一起过上好日子。<span style=\"line-height: 1.8em;\">Having gone through poverty and turmoil for over a century, China knows full well the importance of development and stability. China has received support from its neighbors in its development endeavors, and China&rsquo;s development, in turn, has benefitted its neighbors. China hopes that its own development and that of its neighbors will complement each other, and China welcomes its neighbors to board the fast train of China&rsquo;s development so that they can share more from China&rsquo;s development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t两年前，我在访问中亚和东南亚时，提出建设&ldquo;一带一路&rdquo;的设想。这是发展的倡议、合作的倡议、开放的倡议，强调的是共商、共建、共享的平等互利方式。目前，这个倡议已经形成势头。中国发布了愿景与行动的纲领性文件，60多个国家和国际组织表达积极参与的态度，中国同很多国家达成了合作协议，亚洲基础设施投资银行协定已经签署，丝路基金已经着手实施具体项目，一批多边或双边大项目合作正稳步推进。&ldquo;一带一路&rdquo;倡议的首要合作伙伴是周边国家，首要受益对象也是周边国家。我们欢迎周边国家参与到合作中来，共同推进&ldquo;一带一路&rdquo;建设，携手实现和平、发展、合作的愿景。<span style=\"line-height: 1.8em;\">Two years ago, during my visit to Central Asia and Southeast Asia, I put forward the initiative of building the Silk Road Economic Belt and the 21st Century Maritime Silk Road. The Belt and Road Initiative, as it is now called, is about openness, development and cooperation, and it calls for pursuing joint development and sharing benefits on the basis of equality and mutual benefit. The Initiative has gained momentum. China has released the Vision and Actions of the &ldquo;Belt and Road&rdquo;, a comprehensive document about the Initiative. Over 60 countries and international organizations have expressed interest to become part of the Initiative, and China has reached cooperation agreements with many of them. The Articles of Agreement of the Asian Infrastructure Investment Bank (AIIB) has been signed, the Silk Road Fund has started implementing specific projects. And a number of major multilateral and bilateral projects are well underway. The main partners of the Belt and Road Initiative are China&rsquo;s neighbors, and they will be the first to benefit from it. China welcomes its neighbors to get involved in the Belt and Road Initiative. Together, we can surely translate the vision of peace, development and win-win cooperation into reality.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t老师们、同学们、女士们、先生们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Faculty Members and Students,</span></div>\n<div>\n\tLadies and Gentlemen,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t时代潮流，浩浩荡荡。当前，中国同周边国家关系站在了新的历史起点上。亚洲是世界经济发展高地，宏观经济基本面稳定向好，同时受内外因素影响，承受了较大下行压力。亚洲政通人和、社会稳定，是全球格局中的稳定板块，同时安全问题十分复杂，恐怖主义、极端主义、跨国犯罪、网络安全、重大自然灾害等非传统安全挑战增多。亚洲绝大多数国家的政策取向是通过协商谈判处理矛盾分歧，同时一些国家互信不足、时有纷争。亚洲国家相互依存日益加深，地区一体化进程不断加速，同时区域合作路径不一，安全合作长期滞后于经济合作。这些问题都需要我们共同应对和破解。<span style=\"line-height: 1.8em;\">The tide of history moves on and we must follow it. We have now reached a new historical starting point to grow China&rsquo;s relations with its neighbors. The fundamentals of Asia&rsquo;s economy are sound, and Asia remains an engine driving world economic growth. On the other hand, the Asian economy also faces significant downward pressure caused by both internal and external factors. Asia&rsquo;s political and social stability contributes to global stability. Yet, the region also faces a host of intricate security issues, particularly the rising non-traditional challenges such as terrorism, extremism, cross-border crimes, cyber security and major natural disasters. In response, most Asian countries have sought to settle differences through consultation and negotiation. But lack of mutual trust has given rise to disputes from time to time. The Asian countries are more interconnected than ever before thanks to the accelerated process of regional integration, but they may take different approaches to regional cooperation and security cooperation in the region is out of step with economic cooperation. All these are challenges that we should meet.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我一直在思考新形势下中国同包括东南亚在内的周边国家深化合作、共谋发展的大计，愿在此提出一些想法和主张。<span style=\"line-height: 1.8em;\">I have been thinking about how China&rsquo;s cooperation with the Southeastern Asian countries and its other neighbors can be deepened under the new circumstances to boost our common development. And the following is what I believe we should do together:</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;共同维护和平安宁。维护亚洲和平是中国同周边国家的历史责任和共同担当。亚洲各国人民要永不为敌、增进互信，共同守护亚洲和平安宁，为亚洲各国发展和人民安居乐业创造良好条件。<span style=\"line-height: 1.8em;\">&ndash; We should work together to uphold peace and stability. Upholding peace in Asia is the shared historical responsibility of both China and its neighbors. We Asians should never allow animosity to divide us. We should increase mutual trust, work together to uphold peace and stability in Asia and foster a sound environment that enables us to achieve development and prosperity.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;深入对接发展战略。亚洲各国人民要聚精会神推动发展、改善民生，互帮互助，从各自发展战略中发掘新的合作动力，规划新的合作愿景，锁定新的合作成果，做大互利合作的&ldquo;蛋糕&rdquo;，为彼此经济增长提供更多动能。<span style=\"line-height: 1.8em;\">&ndash; We should form synergy between our respective development strategies. We Asian countries should give priority to development to make life better for our peoples. We should tap into our respective development strategies and engage in mutual assistance to create new drivers of cooperation. We should draw up new cooperation plans and lock in new outcomes such mutually beneficial cooperation delivers. As the pie of cooperation grows bigger, it will lend more momentum to growth in our respective countries.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;积极开展安全合作。&ldquo;单丝不线，孤掌难鸣。&rdquo;亚洲各国人民要践行亚洲安全观，协调推进地区安全治理，共同担当和应对传统和非传统安全问题，坚持以和平方式通过友好协商解决矛盾分歧，坚持发展和安全并重，共谋互尊互信、聚同化异、开放包容、合作共赢的邻国相处之道。<span style=\"line-height: 1.8em;\">&ndash; We should actively pursue security cooperation. As a Chinese saying goes, a single line of silk doesn&rsquo;t make a thread, and one hand cannot clap. We Asian countries should foster a vision of security suited to Asia and take a holistic approach to handling security issues in the region. We should jointly address both traditional and non-traditional security issues. We should stay committed to peaceful settlement of differences and disputes through friendly consultation, and we should give equal emphasis to both development and security. Together, we can achieve open, inclusive and win-win cooperation among neighbors that is based on mutual respect and mutual trust, and achieved by expanding common ground and narrowing differences.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;不断巩固人缘相亲。亚洲各国人民要从悠久的历史文明中汲取养分，凝聚对亚洲价值的集体认同，拓展人文交流合作，夯实睦邻友好的社会民意基础，把&ldquo;和&rdquo;、&ldquo;合&rdquo;的传统理念付诸彼此相处之道，把修睦合作的薪火世代传承下去。<span style=\"line-height: 1.8em;\">&ndash; We should strengthen the close bonds among our peoples. Asia is home to time-honored civilizations which have nurtured the collective Asian values and an Asian identity. We should draw on this valuable asset and encourage people-to-people exchanges to strengthen the popular support for good neighborly relations. The traditional Asian value of peace and harmony should continue to guide our exchanges. By doing so, we can ensure long-term harmony and cooperation among the Asian countries.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t一段时间以来，大家都关心中国在南海问题上的政策。我要说的是，南海诸岛自古以来就是中国领土，维护自身的领土主权和正当合理的海洋权益，是中国政府必须承担的责任。中国南海政策的出发点和落脚点都是维护南海地区和平稳定。在中国和南海沿岸国共同努力下，南海局势总体是和平的，航行和飞越自由从来没有问题，将来也不会有问题，因为首先中国最需要南海航行通畅。尽管中国拥有主权的一些南海岛礁被他人侵占，但我们始终主张通过和平谈判方式解决问题。中国将坚持同直接当事国在尊重历史事实的基础上，根据国际法，通过谈判和协商解决有关争议，我们完全有能力，也有信心同东盟国家一道，维护好南海地区的和平稳定。我们欢迎域外国家参与亚洲和平与发展事业，为此发挥积极作用。当前，亚洲各国政府面临的最重要课题是如何实现持续快速发展，这需要一个和平稳定的环境。这是地区国家的最大公约数，域外国家也应该理解和尊重这一点并发挥建设性作用。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">I know that people have been closely following China&rsquo;s policy on the South China Sea. Let me make this clear: The South China Sea islands have been China&rsquo;s territory since ancient times. It is the bounden duty of the Chinese government to uphold China&rsquo;s territorial sovereignty and legitimate maritime rights and interests. The starting point and ultimate purpose of China&rsquo;s policy toward the South China Sea is to maintain peace and stability there.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThanks to the joint efforts of China and other littoral states, the situation in the South China Sea is generally peaceful. There has never been any problem with the freedom of navigation and overflight; nor will there ever be any in the future, for China needs unimpeded commerce through these waters more than anyone else.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAlthough some of the islands over which China has sovereignty have been occupied by others, we have all along advocated a resolution of these issues through peaceful negotiation. China will continue to seek resolution of the disputes through negotiation and consultation with countries directly involved on the basis of respecting historical facts and in accordance with the international law. China has every capacity and confidence to work with ASEAN countries to maintain peace and stability in the South China Sea.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tWe welcome non-Asian countries to make a positive contribution to peace and development in Asia. At present, the most important task facing all Asian governments is to ensure robust and sustained development, which requires a peaceful and stable environment. This is the biggest common interest of Asian countries. Non-Asian countries should understand and respect this and play a constructive role.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t老师们、同学们、女士们、先生们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Faculty Members and Students,</span></div>\n<div>\n\tLadies and Gentlemen,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t大家关心中国的发展走向。中共十八届五中全会刚刚闭幕，会议审议通过了关于制定国民经济和社会发展第十三个五年规划的建议，描绘了中国未来5年发展蓝图。按照我们的规划，到2020年，中国将全面建成小康社会，国内生产总值和城乡居民人均收入比2010年翻一番，实现我们确定的&ldquo;两个一百年&rdquo;奋斗目标的第一个百年奋斗目标。<span style=\"line-height: 1.8em;\">I understand you are quite interested in China&rsquo;s future development. The Communist Party of China has just concluded the fifth Plenum of its 18th Central Committee. This plenum adopted a proposal for the 13th Five-Year Plan for national economic and social development, which is a blueprint for China&rsquo;s development in the next five years. Our goal is to finish the building of a society of initial prosperity in all respects and double China&rsquo;s 2010 GDP and per capita income for urban and rural residents by 2020. This is the first of our two centenary goals.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;为了实现这个目标，我们将坚持全面建成小康社会、全面深化改革、全面依法治国、全面从严治党的战略布局，坚持发展是第一要务，以提高发展质量和效益为中心，加快形成引领经济发展新常态的体制机制和发展方式，保持战略定力，坚持稳中求进，统筹推进经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设。<span style=\"line-height: 1.8em;\">To achieve this goal, we will pursue a four-pronged strategy of deepening reform, advancing law-based governance and improving Party conduct in an all-round way with the goal of finishing building a society of initial prosperity in all respects. We will pursue development as a top priority, with emphasis on its quality and efficiency. We will accelerate efforts to put in place systems, institutions and development models that boost economic development under new conditions. We will maintain strategic resolve, pursue progress while ensuring stability, and promote coordinated development of China&rsquo;s economy, political system, the cultural sector, society, the environment and the Party.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;为了实现这个目标，我们将牢固树立创新、协调、绿色、开放、共享的发展理念。坚持创新发展，就是要把创新摆在国家发展全局的核心位置，让创新贯穿国家一切工作，让创新在全社会蔚然成风。坚持协调发展，就是要重点促进城乡区域协调发展，促进经济社会协调发展，促进新型工业化、信息化、城镇化、农业现代化同步发展，在增强国家硬实力的同时注重提升国家软实力，不断增强发展整体性。坚持绿色发展，就是要坚持节约资源和保护环境的基本国策，坚持可持续发展，形成人与自然和谐发展现代化建设新格局，为全球生态安全作出新贡献。坚持开放发展，就是要奉行互利共赢的开放战略，发展更高层次的开放型经济，积极参与全球经济治理和公共产品供给，构建广泛的利益共同体。坚持共享发展，就是要坚持发展为了人民、发展依靠人民、发展成果由人民共享，使全体人民在共建共享发展中有更多获得感，朝着共同富裕方向稳步前进。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">To achieve this goal, we will follow the principles of innovative, coordinated, green, open and inclusive development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tTo pursue innovative development is to place innovation at the core of our national development endeavor and enable it to underpin all endeavors of the country and become a trend in the country.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tCoordinated development requires us to promote balanced development between urban and rural areas and between economic and social development, and ensure balanced progress in promoting a new type of industrialization, IT application, urbanization and agricultural modernization. It also means strengthening China&rsquo;s soft power as well as hard power and overall national development.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tTo achieve green development, we will follow the basic state policy of resource conservation and environmental protection, pursue sustainable development, and promote modernization in a new way that enhances harmony between human development and the preservation of nature. By doing so, we will contribute more to global ecological security.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tOpen development demonstrates China&rsquo;s commitment to pursue the win-win strategy of opening-up, develop a high standard open economy, take an active part in global economic governance and the provision of public goods, and build a community of extensive common interests.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tInclusive development means development for the people, by the people and its fruits shared by the people. It means we must work hard to make all of our people benefit more from such development and eventually achieve common prosperity.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;为了实现这个目标，中国要加强同世界各国特别是周边邻国的合作。同样，中国发展也将为世界特别是周边国家带来更多发展机遇。我们愿意也期待同各国分享发展机遇，共创亚洲美好未来。<span style=\"line-height: 1.8em;\">To achieve this goal, China will increase cooperation with all other countries, especially its neighbors, and China&rsquo;s development will bring greater opportunities for the world, particularly its neighbors. We are ready to share these development opportunities with other countries in Asia and work with them to create a better future for Asia.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t老师们、同学们、女士们、先生们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Faculty Members and Students,</span></div>\n<div>\n\tLadies and Gentlemen,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t岁月如梭，光阴荏苒。回顾中新关系发展历程，我们倍加怀念缔造中新关系的两位伟人，邓小平先生、李光耀先生。5年前我访问新加坡时，同李光耀先生一起在新加坡河畔为邓小平先生纪念碑揭幕。如今斯人已逝，他们的丰功伟绩永远值得我们缅怀。</div>\n<div>\n\tHow time flies! As we look back on the history of China-Singapore relations, we cherish all the more the memory of two great statesmen who forged this relationship, Mr. Deng Xiaoping and Mr. Lee Kuan Yew. Five years ago on another visit to Singapore, I joined Mr. Lee Kuan Yew in unveiling a commemorative marker in honor of Mr. Deng Xiaoping on the bank of the Singapore River. Even though both of them are no longer with us, their great achievements will always be remembered by us.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t青年代表着希望、代表着未来。令人欣慰的是，中新老一辈领导人精心培育的中新友好合作之树如今已经枝繁叶茂、硕果累累。中新友好合作事业需要青年一代传承发扬，两国友谊的接力棒需要两国年轻一代接过来、跑下去。今年7月，几名新加坡&ldquo;90后&rdquo;大学生参加了2015&ldquo;看中国&middot;外国青年影像计划&rdquo;，他们来到中国西北，用镜头记录现代中国，通过秦腔、兰州牛肉面、羊皮筏子等元素了解和传递中华文化。从中国来到新加坡国立大学深造的两名大学生则用一年时间拍摄了50个新加坡当地人物的梦想故事。相信在座的同学们身边还有很多这样的事例。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe youth represent hope and the future. I am glad to see that the saplings of friendship and cooperation between China and Singapore so carefully nurtured by past generations of leaders of the two countries have grown into luxuriant trees laden with fruits. The baton of China-Singapore friendship needs to be passed on to you, the younger generation of the two countries, and it is you who will carry forward this friendship. Last July, several Singaporean college students in their early 20s joined a &ldquo;Looking China&rdquo; program to learn about China through taking photographs, a program that took them to Northwest China. There, they captured images of modern China through camera lens and experienced and shared the Chinese culture with others by watching the local Qinqiang Opera, eating Lanzhou hand-pulled noodle and taking a river trip on sheepskin rafts. Two Chinese students studying at the National University of Singapore spent an entire year filming the personal stories and dreams of 50 Singaporeans. I am sure you know many similar anecdotes of such people-to-people exchanges.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t希望中新两国青年发扬&ldquo;不患人之不己知，患不知人也&rdquo;的精神，加深对彼此国家历史文化的了解，加深对彼此人生追求的了解，互学互鉴，增进友谊，共当中新友谊的忠实继承者、积极参与者、热心奉献者，成为中新关系发展的生力军。<span style=\"line-height: 1.8em;\">As a Chinese saying goes, instead of complaining that one&rsquo;s talents go unrecognized, one should learn to appreciate the wisdom of others. I hope the young people in both China and Singapore will learn more about the history and culture of both countries as well as each other&rsquo;s personal aspirations. Learn from each other, deepen your friendship, carry forward China-Singapore friendship, and be a new force driving the growth of China-Singapore relations. This is my hope for you.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t老师们、同学们、女士们、先生们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Faculty Members and Students,</span></div>\n<div>\n\tLadies and Gentlemen,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t展望未来，亚洲再次站到了引领历史发展的前列。我们生于斯、长于斯，前途命运维系于斯。中国愿同新加坡一道，愿同周边国家一道，愿同世界各国一道，携手开创全方位合作新局面，共建亚洲美好家园。<span style=\"line-height: 1.8em;\">Looking ahead, I believe that Asia is once again taking the lead in promoting the development of history. Asia is our homeland, and is where our future lies. China stands ready to work with Singapore and other neighbors as well as all the other countries in the world to usher in a new era of all-round cooperation and turn Asia into our beautiful homeland.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t谢谢各位。<span style=\"line-height: 1.8em;\">Thank you!</span></div>\n<div>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t声明：本文系en84网授权沪江网转载。沪江网高度重视知识产权保护，如有错误，欢迎指正。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p755142/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p755142\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754938/\">2015世界大学排行，让国人出乎意料</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586111/\">恐怖袭击逃生指南：RUN! HIDE! FIGHT!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754451/\">7色记忆法：“十三五”中的热词都怎么翻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755026/\">为巴黎祈福，世界各地点亮地标性建筑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754937/\">知道来历 就能2分钟记下10个地道俚语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754929/\">双语热闻：直击巴黎枪击爆炸事件</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p167426/\">剩者为王：四个方法测试你是不是剩女</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753367/\">看看公司的HR们，到底都在做些什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754918/\">蛋糕版乔治小王子：好想一口吃掉他！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "习近平主席在新加坡国立大学的演讲"
 }
]