[
 {
  "date": "2015-11-16 16:49", 
  "link": "http://www.hjenglish.com/new/p755145/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p755145/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/0a2af13ff20b47f28cb033d07e633ea2.jpg\" /></p>\n<p>\n\t和平合作 &nbsp;开放包容 &nbsp;互利共赢 携手建设更为紧密的中国－东盟命运共同体<span style=\"line-height: 1.8em;\">Join Hands to Build a Closer China-ASEAN Community of Shared Destiny, Featuring Peace and Cooperation, Openness and Inclusiveness, Mutual Benefits and Win-win Relations</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;在第12届中国&mdash;东盟博览会和中国&mdash;东盟商务与投资峰会开幕大会上的致辞<span style=\"line-height: 1.8em;\">&ndash; Speech at the Opening Ceremony of the 12th China-ASEAN Expo and China-ASEAN Business and Investment Summit</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中华人民共和国国务院副总理 张高丽<span style=\"line-height: 1.8em;\">Zhang Gaoli, Vice Premier of the State Council of the People&rsquo;s Republic of China</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015年9月18日，广西南宁<span style=\"line-height: 1.8em;\">Nanning, Guangxi, September 18, 2015</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t\n\t<div>\n\t\t尊敬的各位嘉宾，</div>\n\t<div>\n\t\t女士们，先生们，朋友们：</div>\n\t<span style=\"line-height: 1.8em;\">Distinguished guests, ladies and gentlemen, friends,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t值此金秋时节，第12届中国－东盟博览会、商务与投资峰会在美丽的绿城南宁开幕。首先，我谨代表中国国家主席习近平，代表中国国务院总理李克强，代表中国政府和人民，向出席盛会的各国嘉宾表示诚挚欢迎！对大会的召开表示热烈祝贺！<span style=\"line-height: 1.8em;\">I am delighted to join you in the golden autumn in Nanning, the beautiful Green City of China, for the 12th China-ASEAN Expo and China-ASEAN Business and Investment Summit. First, please allow me to extend, on behalf of President Xi Jinping, Premier Li Keqiang and the Chinese government and people, our warm welcome to all distinguished guests and warm congratulations on the opening of the 12th Expo and the Summit.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国与东盟国家是陆海相连的友好邻邦，互为天然的合作伙伴。早在2000多年前，我们的祖先就远涉重洋，乘风破浪，开辟了和平交往、经贸交流、文化交融的海上丝绸之路。在漫漫历史长河中，海上丝绸之路绵延不断，中国和东南亚的使节、商旅、学者、工匠川流不息，沿途各国互通有无、互学互鉴，共同推动了人类文明的发展和进步。<span style=\"line-height: 1.8em;\">China and ASEAN are friendly neighbors linked by land and sea and natural partners of cooperation. More than 2,000 years ago, our ancestors created the ancient maritime Silk Road, which has become a route of peaceful exchanges, as well as economic, trade and cultural exchanges between the people in China and Southeast Asian countries. In the long history after that, numerous envoys, merchants, scholars and craftsmen from China and ASEAN nations traveled along the route and promoted the progress of human civilization.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t今天，世界多极化、经济全球化、文化多样化、社会信息化深入发展。中国和东盟顺应时代潮流，坚持同舟共济、互利共赢，友好合作关系不断向前发展，成为维护地区和平稳定的重要支柱和促进地区发展繁荣的中坚力量。<span style=\"line-height: 1.8em;\">Today, with the deepening world multi-polarization, economic globalization, cultural diversity and social informationization, China and ASEAN should grasp the trend of the times, uphold the principles of mutual assistance and mutual benefits to further our friendly cooperation and become a major force for maintaining regional peace and stability and promoting regional development and prosperity.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;我们的政治互信不断增强。习近平主席提出共同建设21世纪海上丝绸之路、携手建设更为紧密的中国－东盟命运共同体，是推动区域经济合作、加强不同文明交流、促进世界和平发展、造福世界各国人民的伟大事业，得到东盟国家普遍赞同和支持。李克强总理提出&ldquo;2+7合作框架&rdquo;。在双方共同努力下，&ldquo;一带一路&rdquo;建设正与东盟共同体建设蓝图对接起来，与东盟国家各自发展战略对接起来。<span style=\"line-height: 1.8em;\">&ndash; Our political mutual trust has grown. President Xi Jinping made the proposal of building the 21st Century Maritime Silk Road and a closer China-ASEAN Community of Shared Destiny through the joint efforts of China and ASEAN. His proposal has won wide approval and support from ASEAN nations, because it is a great cause that will boost regional economic cooperation, beef up exchanges between different civilizations, promote world peace and development, and bring benefits to all people around the world. Premier Li Keqiang has put forward a &ldquo;2+7 cooperation framework&rdquo;. With joint efforts from the two sides, the &ldquo;Belt and Road&rdquo; initiative is connecting with the building of an ASEAN community and ASEAN countries&rsquo; development strategies.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;我们的经济融合不断加深。中国是东盟第一大贸易伙伴，东盟是中国第三大贸易伙伴、第四大出口市场和第二大进口来源地。去年双方贸易额超过4800亿美元，增长8.3%，比中国整体对外贸易增速高出4.9个百分点。目前，双方相互投资累计超过1300亿美元。中国－东盟自贸区升级谈判、区域全面经济伙伴关系（RCEP）谈判取得积极进展，泛北部湾经济合作路线图制定完成。<span style=\"line-height: 1.8em;\">&ndash; Our economic integration has been furthered. China is ASEAN&rsquo;s biggest trade partner while ASEAN is China&rsquo;s third largest trade partner, fourth largest export destination and second largest source of import. Last year, bilateral trade volume has exceeded 480 billion US dollars, up by 8.3 per cent, or 4.9 percentage points higher than China&rsquo;s overall foreign trade growth. The two-way accumulative investment has surpassed 130 billion dollars. We have made progress in negotiations of upgrading the China-ASEAN Free Trade Area (CAFTA) and the negotiations of Regional Comprehensive Economic Partnership (RCEP). The road map of economic cooperation in Pan-Beibu Gulf has been completed.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;我们的合作领域不断拓展。双方务实合作覆盖农业、交通、人文等20多个领域，正向金融、高新技术、绿色产业、海洋等新兴领域拓展。今年是&ldquo;中国－东盟海洋合作年&rdquo;，双方设计了建设中国－东盟海洋合作中心、中国－东盟海上紧急救助热线、中国－东盟海洋学院等40多个项目，正在有序落实。近年来，双方还共同应对了国际金融危机及跨国犯罪、自然灾害、跨界传染病等非传统安全挑战。<span style=\"line-height: 1.8em;\">&ndash; Our areas of cooperation have been expanded. Bilateral practical cooperation has covered over 20 areas such as agriculture, transportation and culture and is expanding towards new areas like finance, new and high technology, green industry and sea. 2015 is the &ldquo;Year of China-ASEAN Maritime Cooperation&rdquo;. The two sides have designed and have been orderly implementing more than 40 projects, including the China-ASEAN maritime cooperation center, maritime emergency aid hot line and maritime school. In recent years, both sides have combated together the international financial crisis, transnational crimes, natural disasters and cross border infectious diseases and other non-traditional security challenges.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t这些成果充分体现出中国－东盟合作的旺盛生命力，预示着双方关系发展的美好前景。这也充分证明，只要坚持&ldquo;和平合作、开放包容、互学互鉴、互利共赢&rdquo;的丝绸之路精神，不同民族、不同信仰、不同文化背景的国家，完全可以共享和平、共同发展。<span style=\"line-height: 1.8em;\">The progress mentioned above fully reflects the strong vitality of China-ASEAN cooperation and signals the promising prospect of bilateral relations. It also fully demonstrates as long as we adhere to the Silk Road spirit of &ldquo;peace and cooperation, openness and inclusiveness, mutual benefit and win-win relations&rdquo;, countries of different ethnic backgrounds, with different beliefs and cultural backgrounds can live in peace and achieve common development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们、先生们、朋友们！<span style=\"line-height: 1.8em;\">Ladies and gentlemen, friends,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t当前世界政治经济格局深刻调整，中国和东盟只有加强合作，构建政治互信、经济融合、文化包容的利益共同体、命运共同体和责任共同体，才能有效应对困难和挑战，获得各自更大的发展。中国政府一如既往地高度重视发展同东盟的友好合作，坚持把东盟作为周边外交的优先方向，支持东盟发展壮大，支持东盟共同体建设，支持东盟在区域合作中的主导地位。中方愿同东盟一道，以携手建设&ldquo;一带一路&rdquo;、构建更为紧密的中国－东盟命运共同体为目标，进一步落实&ldquo;2+7合作框架&rdquo;，推动双方战略伙伴关系不断取得新进展。为此，我提出以下建议：<span style=\"line-height: 1.8em;\">As the world is undergoing profound political and economic restructuring, China and ASEAN can only effectively cope with difficulties and challenges and realize greater development by building a community of shared interests, destiny and responsibility featuring political mutual trust, economic integration and cultural inclusiveness. The Chinese government has always attached great importance to friendly cooperation with ASEAN and placed priority on ASEAN in China&rsquo;s diplomacy with surrounding countries. China supports a stronger ASEAN, and the building of the ASEAN Community and its leading role in regional cooperation. China is willing to work with ASEAN towards the goal of building the &ldquo;Belt and Road&rdquo; and a closer China-ASEAN Community of Shared Destiny, implement the &ldquo;2+7 cooperation framework&rdquo; to push for new progress in bilateral strategic partnership. Therefore, I have the following proposals:</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t一是进一步增进政治互信，加强中国与东盟国家的战略对接。在中国与东盟等沿线国家共同努力下，习近平主席倡议的&ldquo;一带一路&rdquo;建设正进入到务实合作的新阶段。今年底东盟将建成共同体，这是亚洲第一个次区域共同体，中方对此感到由衷高兴。希望双方共同努力，加强&ldquo;一带一路&rdquo;建设与东盟共同体建设蓝图、东盟国家发展战略对接，为实现各自发展目标做出积极贡献。政治互信是友好合作的重要保障，双方要保持高层交往，推进商签&ldquo;中国－东盟国家睦邻友好合作条约&rdquo;，加快制定《落实中国－东盟面向和平与繁荣的战略伙伴关系联合宣言行动计划（2016－2020）》。欢迎东盟各国防长今年10月来华出席中国－东盟防长非正式会晤。明年是中国－东盟建立对话关系25周年，中方愿同东盟保持密切沟通，共同办好相关纪念活动。<span style=\"line-height: 1.8em;\">First, further enhance political mutual trust and the connection between strategies of China and ASEAN countries. President Xi&rsquo;s &ldquo;Belt and Road&rdquo; initiative is entering a new stage of practical cooperation thanks to the joint efforts of China and ASEAN countries along the route. China is delighted to see ASEAN complete its building of a community by the end of this year, which will be the first sub-regional community in Asia. We hope China and ASEAN will work together to enhance the connection between &ldquo;Belt and Road&rdquo; and the ASEAN Community and ASEAN countries&rsquo; strategies so as to contribute to our respective development objectives. Political mutual trust is an important guarantee of friendly cooperation. Both sides should maintain high-level exchanges and negotiate for a good-neighborly cooperation treaty between China and ASEAN countries and speed up the formulation of the Plan of Action to Implement the Joint Declaration on the China-ASEAN Strategic Partnership for Peace and Prosperity (2016-2020). We welcome ASEAN defense ministers to attend the informal China-ASEAN defense chiefs&rsquo; meeting in October in China. As 2016 will mark the 25th anniversary of the establishment of dialogue between China and ASEAN, China is willing to maintain close communication with ASEAN and hold successful commemorations for this occasion.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t二是进一步深化经贸合作，共同打造中国－东盟自贸区升级版。经贸合作是&ldquo;一带一路&rdquo;建设的基础和先导。双方要共同努力，争取今年底前完成中国－东盟自贸区升级谈判。加强在海关、检验检疫、认证认可、标准计量、统计信息等方面的双边多边合作，降低非关税壁垒，提高贸易投资便利化水平。挖掘贸易新增长点，扩大贸易和相互投资规模，努力实现2020年双边贸易额1万亿美元、至2020年的8年间中国对东盟新增投资额超过1000亿美元目标。中方愿与东盟一道，共同推进区域全面经济伙伴关系（RCEP）谈判进程，促进区域经济一体化发展。<span style=\"line-height: 1.8em;\">Second, deepen economic and trade cooperation and upgrade the CAFTA. Economic and trade cooperation is the foundation of and spearheads the implementation of the &ldquo;Belt and Road&rdquo; initiative. Both sides should work towards completing the negotiations of upgrading the CAFTA at the end of this year and enhance bilateral and multilateral cooperation in customs, inspection and quarantine, certification, standard measurement and statistical information, lowering non-tariff barriers and improving trade and investment facilitation. Tap new engines for trade growth and expand trade and two-way investment scale, striving to realize a projected trade volume of 1 trillion dollars by 2020 and new investment of 100 billion dollars from China to ASEAN in eight years by 2020. China is ready to work with ASEAN to advance the negotiations of RCEP and promote regional economic integration.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t三是进一步推进国际产能合作，实现更高水平的互利共赢。中国是工业大国，220多项工业产品产量居世界第一，在产能领域有装备、技术、施工、资金、管理经验等优势。东盟国家正在积极推进工业化和城镇化，对引进设备、技术、资金有迫切需求。中方愿与东盟在电力、工程机械、建材、通信等更多领域开展国际产能合作，共同建设好经贸合作区等各类产业园区，将其作为开展双方产能合作的重要载体，吸引中方企业赴东盟国家开展集群式投资，建立健全本地区供应链、产业链与价值链，提升中国和东盟产业在全球的竞争力。要加强金融合作，用好亚洲基础设施投资银行、丝路基金等投融资平台，发挥金融对基础设施建设、产能合作的关键支持作用。<span style=\"line-height: 1.8em;\">Third, further international cooperation in production capacity and achieve mutual benefit at a higher level. China is an industrial power, ranking the largest producer of more than 220 industrial products on the globe, with advantages in equipment, technology, construction, capital and management expertise. While ASEAN countries are actively promoting industrialization and urbanization, they have urgent need for foreign equipment, technology and investment. China stands ready to conduct production capacity cooperation with ASEAN in more areas, such as electricity, engineering machinery, construction materials and telecommunications, using trade zones and other industrial parks as an important platform for bilateral production capacity cooperation to attract Chinese enterprises to invest in ASEAN in groups. The regional supply chain, industrial chain and value chain will be improved to enhance the industrial competitiveness of China and ASEAN in the world. Finance cooperation should be strengthened, making full use of the Asian Infrastructure Investment Bank and the Silk Road Fund so that finance can play a vitally supportive role in infrastructure construction and production capacity cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t四是进一步加强互联互通建设，构筑高效便捷的基础设施网络。《东盟互联互通总体规划》已经制订，中方愿与东盟加强基础设施建设规划、技术标准体系的对接，共同推进国际骨干通道建设，抓住关键通道、关键节点和重点工程，优先打通缺失路段，畅通瓶颈路段，提升道路通达水平。依托中国－东盟互联互通合作委员会和中国－东盟交通部长会议等机制，着力推动贯通中国西部地区与中南半岛、衔接&ldquo;一带一路&rdquo;建设的南北陆路新通道建设，形成中国－中南半岛陆路通道。中方愿与东盟共同建设中国－东盟信息港，完善互联互通的信息基础设施，依托信息网络助推各领域合作。推进澜沧江－湄公河合作，以务实合作成果更好地造福地区各国人民，促进次区域可持续发展。<span style=\"line-height: 1.8em;\">Fourth, strengthen connectivity and build a more efficient infrastructure network. As ASEAN has adopted a master plan for connectivity, China is willing to step up connection with ASEAN infrastructure construction plan and technology standards, jointly push forward major international lanes construction and focus on key projects to improve the accessibility of the roads. Relying on the cooperation committee of China-ASEAN connectivity and the meeting of China-ASEAN transportation ministers, China is willing to work the ASEAN to facilitate construction of new land links between China and the Indo-China Peninsula. China is willing to work with ASEAN to build an information port so as to use an information network with good connectivity to boost cooperation in various areas. China will promote Lancang-Mekong River cooperation to better benefit people in the region and contribute to sub-regional sustainable development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t五是进一步开展海上合作，构建海洋合作伙伴关系。南海的和平稳定关乎地区的发展繁荣和人民福祉，符合地区各国的共同利益。中国愿与东盟国家全面、有效、完整落实《南海各方行为宣言》，加快&ldquo;南海行为准则&rdquo;磋商，共同维护南海和平稳定。双方应以举办&ldquo;中国－东盟海洋合作年&rdquo;为契机，加强在海洋经济、海上联通、科研环保、海上安全、海洋人文等领域的务实合作，推动海上共同开发，着力把海上合作打造成为中国－东盟关系发展的新亮点、新动力。<span style=\"line-height: 1.8em;\">Fifth, boost maritime cooperation. The peace and stability of the South China Sea concerns regional development and prosperity and the well-being of the people, hence serving the common interests of all the countries in the region. China is ready to work with ASEAN countries to implement the Declaration on the Conduct of Parties in the South China Sea in a comprehensive and effective manner, advance the consultation on a code of conduct in the South China Sea, and jointly safeguard peace and stability on the sea. Both sides should take the &ldquo;Year of China-ASEAN Maritime Cooperation&rdquo; as an opportunity to enhance practical cooperation on maritime economy, connectivity, science and environmental protection, security and culture, and promote joint development and strive to make maritime cooperation a new highlight and momentum for China-ASEAN relations.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t六是进一步密切人文交流合作，不断巩固睦邻友好基础。国之交在于民相亲，民相亲在于心相通。中方愿与东盟共同落实《中国－东盟文化合作行动计划》，相互设立文化中心。办好中国－东盟教育交流周，扩大互派留学生规模。支持中国－东盟中心为促进双方文化、教育、旅游等领域合作发挥更大作用。用好中国－东盟技术转移中心、中国在东盟国家建立的农业技术示范中心等平台作用，加强在技术转移、科技培训、农业等领域的交流合作。尽快制定《中国－东盟环保合作战略（2016－2020）》，共同推动绿色可持续发展。<span style=\"line-height: 1.8em;\">Sixth, foster closer people-to-people exchanges to cement the foundation of good neighborliness. Good state-to-state relations are based upon friendly feelings between the people while understanding each other is the basis for such kind of feelings. China is willing to work with ASEAN to implement the action plan for China-ASEAN cultural cooperation and set up cultural centers for each other. The China-ASEAN Education Exchange Week will be well organized and the number of students studying in each other&rsquo;s land should be enlarged. We support the China-ASEAN Center to play a greater role in enhancing cultural, educational and tourism cooperation. We need to tap into the potential of the China-ASEAN Technology Transfer Center and the pilot agricultural technology center that China has built in ASEAN countries, strengthening cooperation in technology transfer, training and agriculture. China-ASEAN environmental protection cooperation strategy (2016-2020) should be drafted as soon as possible to promote green and sustainable growth.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们、先生们、朋友们！<span style=\"line-height: 1.8em;\">Ladies and Gentlemen, friends,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国经济发展进入新常态，正从高速增长转为中高速增长，从要素投资驱动转向创新驱动。今年以来，我们坚持稳中求进工作总基调，着力稳增长、促改革、调结构、惠民生、防风险，中国经济运行保持在合理区间，呈现缓中趋稳、稳中向好的发展态势。上半年，中国经济增长7%，物价稳定，就业增加，结构在优化、质量在提高，消费对经济增长的拉动作用增强，服务业比重上升，高技术和新兴产业发展较快。当前中国经济仍然面临下行压力，但中国经济的韧性好、潜力足、回旋余地大，外汇储备充裕，经济发展长期向好的基本面没有变，我们有信心有能力保持经济持续健康发展，有信心有能力保持人民币汇率在合理均衡水平上的基本稳定，有信心有能力建设公开透明、长期稳定健康发展的资本市场。我们将紧紧围绕&ldquo;四个全面&rdquo;战略布局，积极适应和引领经济发展新常态，稳中求进，改革创新，坚持发展第一要务，以提高经济发展质量和效益为中心，继续实施积极的财政政策和稳健的货币政策，在区间调控基础上加大定向调控力度，加快推进简政放权、放管结合、优化服务，促进经济保持中高速增长、迈向中高端水平，使中国经济沿着绿色低碳循环发展之路前进，为全面建成小康社会、实现&ldquo;两个一百年&rdquo;奋斗目标、实现中华民族伟大复兴的中国梦而奋斗！<span style=\"line-height: 1.8em;\">The Chinese economy has entered a &ldquo;new normal&rdquo; phase, shifting from high-speed and investment-led growth to medium-to-high and innovation-driven growth. Since the beginning of this year, we have set the tone of seeking growth while maintaining stability, with efforts going to stabilizing growth, promoting reform, restructuring, benefiting the people and preventing risks. The Chinese economy has remained in a reasonable range, showing a slow but stable and upward trend. China&rsquo; s economy has grown 7 percent for the first six months, witnessing stable prices, increasing employment and optimized structuring and improved quality. Consumption has become a stronger driver for economic growth, and service sector has taken on a bigger share, while high technology and new industries have developed fast. The Chinese economy still faces downward pressure, but has resilience, potential and leeway, accompanied by sufficient foreign exchange reserves. The long-term fundamentals for an upward trend remains unchanged. We have confidence and capacity to maintain sustainable and healthy growth of the economy; we have the confidence to maintain general stability of yuan&rsquo;s exchange rate at a reasonable and balanced level and build an open and transparent capital market that will enjoy long-term, stable and healthy development. We will work strictly in line with the strategic planning of &ldquo;Four Comprehensives&rdquo;, actively adapt to and guide the economic &ldquo;new normal&rdquo;, seeking progress while maintaining stability, reform and innovate and take development as the primary task. We will focus on improving economic development quality and efficiency, continue the proactive fiscal policy and prudent monetary policy and enhance targeted control. We will streamline administration to promote the economy proceed towards medium-to-high growth and medium-to-high level so that the economy will move towards green, low carbon, and sustainable growth. We will strive for building a well-off society in an all-round way, realizing the Two Centenary Goals and achieving the Chinese dream of the great rejuvenation of the Chinese nation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国将实行更加积极主动的开放战略，并通过自身发展更好惠及周边国家，惠及世界。中国未来将进口更多商品和服务，更大规模扩大对外投资合作，有更多的人到境外旅游观光，给世界各国提供更多发展与合作的机遇。当前世界经济复苏艰难曲折，我们愿与东盟国家优势互补，互利共赢，共同战胜面临的困难和挑战，促进世界经济强劲、可持续、平衡增长和本地区发展繁荣。<span style=\"line-height: 1.8em;\">China will adopt a more active opening-up strategy and benefit neighboring countries and the world with its own development. China will import more commodities and services and expand investment overseas on a larger scale in the future. A growing number of Chinese tourists will go on sightseeing trips abroad. These will offer more opportunities for development and cooperation to countries all over the world. With global economic recovery remains difficult, we are willing to complement each other with ASEAN countries, achieve win-win results and jointly overcome challenges and obstacles for a robust, sustainable and balanced global growth and regional development and prosperity.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们、先生们、朋友们！<span style=\"line-height: 1.8em;\">Ladies and gentlemen, friends,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;长风破浪会有时，直挂云帆济沧海&rdquo;。中国－东盟博览会、商务与投资峰会已经成为中国与东盟国家增进政治互信的桥梁、加强经贸人文交流的纽带，希望博览会、商务与投资峰会乘着&ldquo;一带一路&rdquo;建设的强劲东风，深耕友谊，广聚商机，结出更多的合作成果，为构建中国－东盟命运共同体作出新的贡献！衷心祝愿各位来宾在本次博览会和峰会期间工作顺利、身体健康！祝愿第12届中国－东盟博览会和商务与投资峰会取得圆满成功！<span style=\"line-height: 1.8em;\">The Expo and Summit have become a platform for China and ASEAN countries to enhance political mutual trust, trade and people-to-people bonds. I hope the Expo and Summit will take the &ldquo;Belt and Road&rdquo; initiative as an opportunity to foster profound friendship and business opportunities, yield more fruits of cooperation and make new contributions to building the China-ASEAN Community of Shared Destiny. I sincerely wish all of you well and success in your work during the Expo and Summit. I wish the 12th China-ASEAN Expo and the 12th China-ASEAN Business and Investment Summit a complete success!</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t谢谢大家。<span style=\"line-height: 1.8em;\">Thank you.&nbsp;</span></div>\n<div>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t声明：本文系en84网授权沪江网转载。沪江网高度重视知识产权保护，如有错误欢迎指正。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p755145/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p755145\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754938/\">2015世界大学排行，让国人出乎意料</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586111/\">恐怖袭击逃生指南：RUN! HIDE! FIGHT!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754451/\">7色记忆法：“十三五”中的热词都怎么翻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755026/\">为巴黎祈福，世界各地点亮地标性建筑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754937/\">知道来历 就能2分钟记下10个地道俚语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754929/\">双语热闻：直击巴黎枪击爆炸事件</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p167426/\">剩者为王：四个方法测试你是不是剩女</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753367/\">看看公司的HR们，到底都在做些什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754918/\">蛋糕版乔治小王子：好想一口吃掉他！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "张高丽副总理主旨演讲"
 }
]