[
 {
  "date": "2015-01-31 16:00", 
  "link": "http://www.hjenglish.com/new/p717479/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p717479/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/1e61e15358fe4795b1e813a9c19988eb.jpg\" /></p>\n<p>\n\tOnline <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/avatar\" target=\"_blank\">avatars</a> &mdash; visual representations of human beings &mdash; are everywhere these days. From mainstream examples, like the photos or other images Gmail users use to represent themselves, to extravagant armor-clad monsters in role-playing games, it&rsquo;s becoming increasingly common for people to go through the process of deciding how they want to be represented in an online space.网络头像&mdash;&mdash;人们在网上的视觉形象&mdash;&mdash;如今随处可见。从Gmail邮箱用户用来象征自己的照片或图像等主流风格的网络头像，到网络游戏里身披铠甲的怪兽等非主流风格的网络头像，人们越来越普遍地倾向于要经过一番思考，为自己在网络空间里扮演怎样的形象做出选择。</p>\n<p>\n\tBut what goes into that decision? What can a given avatar tell us about the person who created it? It&rsquo;s a hot area of study given the proliferation of interesting online worlds, and a new study in Personality and Social Psychology Bulletin by Katrina Fong and Raymond Mar of York University seeks to shed some light on it.头像的选择里包含了哪些因素呢？我们能从人们选择的网络头像里看出挑选它的人有何特质？随着网络世界越来越趣味横生，欣欣向荣，上述问题已经成为一个热门研究领域。《个性与社会心理学通报》的撰稿人，纽约大学的卡翠娜&middot;方和雷蒙德&middot;玛尔试图对这一问题进行探索。</p>\n<p>\n\tAs the researchers explain, to a certain extent people seem to react to encountering a new avatar online in similar ways to how they react to encountering a new person in real life. For example, &ldquo;Tattooed avatars &hellip; are perceived as being sensation-seeking and risk-taking,&rdquo; and these sorts of judgements &ldquo;extend to the credibility of the avatar&rsquo;s user.&rdquo;研究者称，某种意义上说，对于自己所面对的陌生网络头像，人们的态度类似于他们在实际生活中面对陌生人的态度。举例说，&ldquo;带纹身的网络头像会让人觉得使用者爱造乱子，寻求刺激&rdquo;，这类判断常常&ldquo;发展为对使用者人品的判断&rdquo;。</p>\n<p>\n\tThese findings suggesting that people have a natural tendency to make their online avatars reflect who they are as a person, led the researchers to ask a simple question: &ldquo;Do these <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cue\" target=\"_blank\">cues</a> accurately reflect and communicate an individual&rsquo;s real-world traits?&rdquo; To test this, they ran a study on a group of Canadian college students.研究显示，人们有一种自然的倾向，他们所挑选的网络头像和自身的个性很像。正由于此，研究者们发出了一个简单的问题：&ldquo;这些网络图像真的能如实反映并传达人们在现实生活中的人格特征吗？&rdquo;为了验证这一点，他们对一组加拿大大学生进行了研究调查。</p>\n<p>\n\tIn Phase 1, some of the students came into a computer lab, where they first took personality inventory tests that measure the so-called &ldquo;Big Five&rdquo; characteristics (openness, conscientiousness, extraversion, agreeableness, and neuroticism), and then created online avatars using the site weeworld.com. (Half the group was explicitly told that their avatars should represent who they are in real life, but the researchers found no significant differences between the avatars created by participants who did or didn&rsquo;t hear this message.)在第一个研究阶段，一些学生来到计算机实验室里，在这里他们接受了人格量表测评，以了解他们的&ldquo;五大项&rdquo;人格特征（开放性、尽责性、外向性 、随和性和情绪不稳定性），然后这些学生在weeworld.com网站上设置了自己的网络头像（研究者对位数一半的学生明确表示他们的头像必须与他们在现世生活中的人格相符，不过，研究者发现，听到这一指令的学生在设置头像时与未听到这一直令的学生并没有明显的区别）。</p>\n<p>\n\tIn Phase 2, a separate group of students took an online survey in which they &ldquo;were shown a subset of 15 to 16 of the avatars created in Phase 1,&rdquo; asked to rate the personality of the avatar&rsquo;s creator, and asked if they&rsquo;d want to be friends with him or her. Then the researchers compared the observer-ratings to the results of the personality tests taken by the avatar creators.在第二个研究阶段，另一组学生在网上接受调查，研究者&ldquo;将第一阶段中产生的网络头像中挑选出15-16个组成一个子集并将之展示给这些学生，并要求他们对头像使用者的人格特征打分，评判他们是否会愿意与之结交朋友等等。然后研究者们将第二组观看头像的人对头像设置者进行的人格评分与第一组设置头像的人对自己的人格评分进行比对。</p>\n<p>\n\tWhat they found was that the avatars provided accurate information about &ldquo;extraversion, agreeableness, and neuroticism but not conscientiousness or openness.&rdquo; In other words, those cues we use to give people hints as to who we are in real life &mdash; various subtle decisions pertaining to clothes and hair, for example &mdash; seem to translate to the online world, at least when it comes to communicating certain information.他们发现的结果是，网络头像在&ldquo;外向性&rdquo;、&ldquo;随和性&rdquo;和&ldquo;情绪不稳定性&rdquo;上提供的信息是准确的，但是在开放性和尽责性两个方面提供的信息则并不准确。换句话说，我们通过网络头像传达给人们的，关于我们在现实生活中人格特征的暗示信息&mdash;&mdash;这其中包括对头像的服饰和发型的选择等许多微妙的决策活动）&mdash;&mdash;是能够被网络世界中的人们译解的，至少在某些信息方面。</p>\n<p>\n\tIn a way, this points to the limitations of online environments. It would be nice if these environments really took us out of ourselves, if they expanded our horizons, perhaps making us more open to new experiences and more empathetic toward others as a result. But they don&rsquo;t necessarily do that &mdash; a lot of the time, all they do is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/replicate\" target=\"_blank\">replicate</a> and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reinforce\" target=\"_blank\">reinforce</a> existing offline social dynamics and prejudices. Even when in unfamiliar online settings, we have a tendency to seek out the familiar and the comforting.另一个方面看，研究结果也指出了网络环境中存在的种种限制因素。网络环境扩展了我们的视野，或许还会让我们以更开放的心态经历新的事物，对其他人更有同情心，如果网络环境也能让我们完全展示真我就好了。可是结果似乎并不尽然&mdash;&mdash;在很多情况下，网络环境只是复制并强化了现实社会中的交际规则，人际关系偏见。甚至当我们置身于陌生的网络空间时，我们也倾向于寻找自己熟悉的和令人愉悦的东西。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p717479/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p717479\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715858/\">心碎是什么感觉？世界名著告诉你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718200/\">世界首富也有遗憾 盖茨后悔没学二外</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718141/\">最让英国人脸红的50个尴尬瞬间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718140/\">惊情四百年 吸血鬼情话教你表白</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717989/\">研究称8亿亚洲人来自11名共同祖先</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p434077/\">不加薪就跳槽？十大秘笈助你成功加薪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717994/\">2015 你的身体会有什么变化？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714937/\">舌尖上的中国（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "歪脖子、囧自拍：网络头像泄露的秘密"
 }
]