[
 {
  "date": "2015-11-04 18:23", 
  "link": "http://www.hjenglish.com/new/p719517/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p719517/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/c46492d7021b4f76a465e3437536b59f.jpg\" /></p>\n<p>\n\tMatthew Youlden speaks nine languages fluently and understands more than a dozen more. In fact, for the longest time I didn&rsquo;t even know he was British. When I told Matthew how I&rsquo;ve been struggling to merely pick up a second language, he had the following advice for me. If you believe that you can never become bilingual, take note!马修&middot;约登能流利说9门语言，还能听懂另外十几门！其实很长时间我都不知道他是英国人。我连学一门外语都觉得超吃力，后来他给我以下的要点。如果有和我一样觉得自己没天赋学得累的人，开始笔记吧！</p>\n<p>\n\t<strong>1. KNOW WHY YOU&rsquo;RE DOING IT1.弄清学外语的目的</strong></p>\n<p>\n\tThis might sound obvious, but if you don&rsquo;t have a good reason to learn a language, you are less likely to stay motivated over the long-run. Wanting to impress English-speakers with your French is not a very good reason; wanting to get to know a French person in his or her own language is another matter entirely. 这听起来好像没什么，但如果没有好的理由，你就非常可能在这场长跑中掉队。为了炫技而想要学法语，这可不是啥好理由；而想学会法语去了解法国人，这就另当别论了。</p>\n<p>\n\t<strong>2. DIVE IN<span style=\"line-height: 25.2px;\"></span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 25.2px;\">2.</span><span style=\"line-height: 1.8em;\">潜心修行</span><span style=\"line-height: 1.8em;\"></span></strong></p>\n<p>\n\t&ldquo;I tend to want to absorb as much as possible right from the start. So if I learn something I really, really go for it and try to use it throughout the day. For me it&rsquo;s about actually putting what you&rsquo;re learning into practice &ndash; be that writing an email, speaking to yourself, listening to music, listening to the radio. Surrounding yourself, submerging yourself in the new language culture is extremely important.&rdquo;&ldquo;从下决心学的那一刻，我就开始用全身心吸收。所以我一开始学习语言，就会一整天都使用它，比如写邮件、自言自语、听音乐等，把自己完全丢进那个语言文化环绕起来的环境里。这个非常重要的。&rdquo;</p>\n<p>\n\t&ldquo;I always have at the back of my mind that it&rsquo;s adapting your way of thinking to the way of thinking in that language.&rdquo;&ldquo;我总是感觉，脑海里的思考都要转变成这种语言文化。&rdquo;</p>\n<p>\n\t<strong>3. FIND A PARTNER3.找到你的小伙伴</strong></p>\n<p>\n\tMatthew learned several languages together with his twin brother Michael (they tackled their first foreign language, Greek, when they were only eight years old!). Matthew and Michael, or the Super Polyglot Bros. as I&rsquo;d like to now refer to them, gained their superpowers from good-ol&rsquo;, healthy sibling rivalry:&ldquo;You have someone with whom you can speak, and that&rsquo;s the idea behind learning a language.&rdquo;马修有好几种外语都是和他双胞胎兄弟迈克尔一起学的（他们8岁就学了希腊语）！我为什么要强调这对超级学霸兄弟，因为总觉得他们之间的良性竞争关系，对学习特别有帮助。</p>\n<p>\n\t<strong>4. KEEP IT RELEVANT4.学百遍不如用一遍</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">If you make conversation a goal from the beginning, you are less likely to get lost in textbooks.:</span><span style=\"line-height: 1.8em;\">&ldquo;You&rsquo;re learning a language to be able to use it. The creative side is really being able to put the language that you&rsquo;re learning into a more useful, general, everyday setting &ndash; be that through writing songs, generally wanting to speak to people. You don&rsquo;t necessarily have to go abroad; you can go to the Greek restaurant down the road and order in Greek.&rdquo;</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">建议你一开始就把交流放进目标，这样就不会陷在教科书里了。&ldquo;学语言的目标是为了使用它，最好是创造性地把它融进日常生活中。可以是写歌词、挖掘和人说话的渴望。你甚至不必一定去国外，比如学希腊语就只要找到当地的希腊餐馆，用希腊语点单。&rdquo;</span></p>\n<p>\n\t<strong>5. HAVE FUN WITH IT5.游戏学习</strong></p>\n<p>\n\tUsing your new language in any way is a creative act. The Super Polyglot Bros. practiced their Greek by writing and recording songs. Think of some fun ways to practice your new language: make a radio play with a friend, draw a comic strip, write a poem, or simply talk to whomever you can. If you can&rsquo;t find a way to have fun with the new language, chances are you aren&rsquo;t following step four.用各种方式学外语本身是个非常有创意的事，这对学霸兄弟学外语时会用它来写歌和录歌。想个适合你自己的有趣的方式：和朋友一起做个广播剧、画连环画、写诗歌，或者和任何一个你能沟通的人聊天！你要是觉得找不到适合你的，那也许你没有按第4条做。</p>\n<p>\n\t<strong>6. ACT LIKE A CHILD<span style=\"line-height: 1.8em;\">6.像小孩一样去学</span></strong></p>\n<p>\n\tThe key to learning as quickly as a child may be to simply take on certain childlike attitudes: for instance, lack of self-consciousness, a desire to play in the language and willingness to make mistakes. New research cannot find a direct link between age and the ability to learn. As kids, we are expected to make mistakes, but as adults mistakes become taboo. When it comes to learning a language, admitting that you don&rsquo;t know everything (and being okay with that) is the key to growth and freedom. Let go of your grown-up <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inhibitions!\" target=\"_blank\">inhibitions!</a>快速学习语言的诀窍，是要有小孩一样的态度：即时、无知、爱玩、犯错。没有研究能证明学习能力和年纪的直接关系，但小孩子愿意犯错，成年人却包袱太重，怕犯错怕笑话！当你要学好一门语言，就要承认和接受自己如孩子般无知，这是获得成长和自由的关键点。所以，让顾忌和做作去死吧！</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/173b515c3ff04ac2a05c4de9396698fb.png\" style=\"line-height: 25.2px;\" /></p>\n<p>\n\t<strong>7. LEAVE YOUR COMFORT ZONE<span style=\"line-height: 1.8em;\">7.离开你的舒适区</span></strong></p>\n<p>\n\tWillingness to make mistakes means being ready to put yourself in potentially embarrassing situations: talk to strangers in the language, ask for directions, order food, try to tell a joke. The more often you do this, the bigger your comfort zone becomes and the more at ease you can be in new situations:经过上一步，意味着你做好准备可以面对尴尬：和陌生人聊天、问路、点菜、开始讲笑话。突破越多你的舒适区就越大，在各种情境里就更加应对自如：</p>\n<p>\n\t&ldquo;At the beginning you&rsquo;re going to encounter difficulties: maybe the pronunciation, maybe the grammar, the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/syntax\" target=\"_blank\">syntax</a>, or you don&rsquo;t really get the sayings. But I think the most important thing is to always develop this feel. Every native speaker has a feel for his or her own language, and that&rsquo;s basically what makes a native-speaker &ndash; whether you can make the language your own.&rdquo;&ldquo;一开始你会遇到一些难题：可能是发音，可能是语法，或是你还没学到的表达方式，重要的是培养自己的感觉。所有人说自己的母语都会有语感，能不能把外语学成母语，关键就看有没有这个语感了！</p>\n<p>\n\t<strong>8. LISTEN<span style=\"line-height: 1.8em;\">8.仔细听</span></strong></p>\n<p>\n\tYou must learn to look before you can draw:&ldquo;We&rsquo;re able to pronounce anything, it&rsquo;s just we&rsquo;re not used to doing it. For example the rolled r doesn&rsquo;t exist in my form of English. When I was learning Spanish there were words with the hard r in them like perro and reuni&oacute;n. For me, the best way to go about mastering that is actually to hear it constantly, to listen to it and to kind of visualize or imagine how that is supposed to be pronounced, because for every sound there is a specific part of the mouth or throat that we use in order to achieve that sound.&rdquo;人在学会画画之前，一定先学会观察：&ldquo;要相信你有能力掌握所有发音方式，不过没有习惯而已。举个栗子，英语里没有R的大舌头音，我学西班牙语时就遇到perro或reuni&oacute;n这种需要卷舌才能发出的单词，我找到最好的学习方法就是不停地听别人说。先听，然后想象这个音是用口腔的那个部位发的，再模仿。</p>\n<p>\n\tIf you can&rsquo;t watch and imitate a native-speaker in person, watching foreign-language films and TV is a good substitute.要是身边没有老外供你观察，看电影和电视剧也是不错的选择。</p>\n<p>\n\t<strong>9. TALK TO YOURSELF<span style=\"line-height: 1.8em;\">9.自言自语</span></strong></p>\n<p>\n\t&ldquo;It might sound really weird, but actually speaking to yourself in a language is a great way to practice if you&rsquo;re not able to use it all the time.&rdquo; This can keep new words and phrases fresh in your mind and build up your confidence for the next time you speak with someone.&ldquo;听起来可能有点怪，但在你没法整天使用这门语言的时候，自言自语是练习的好办法。&rdquo;让新的单词、词汇经常跳跃在你的脑海里，下次开口聊天前你也会更有准备！</p>\n<p>\n\t<strong>10. RELAX!10.心态放轻松</strong></p>\n<p>\n\tYou are not going to annoy people by speaking their language poorly. If you preface any interaction with, &ldquo;I&rsquo;m learning and I&rsquo;d like to practice&hellip;&rdquo; most people will be patient, encouraging and happy to oblige. 你不会因为讲得不好就惹人厌烦的，如果聊天开始前你说：&ldquo;我正在学，非常希望练习&hellip;&hellip;&rdquo;大多数人都会很耐心，乐意鼓励和帮助你的。</p>\n<p>\n\t<strong>BUT WHAT&rsquo;S THE POINT?但是有什么意义呢？</strong></p>\n<p>\n\tWe&rsquo;ve gone into HOW to start learning a language, but are you still on the fence about WHY to learn? Matthew has one last point to make:我们已经探讨了怎么开始学外语，可你是不是还停留在为什么要学外语？马修还有一个观点：</p>\n<p>\n\t&ldquo;I think each language has a certain way of seeing the world. If you speak one language then you have a different way of analyzing and interpreting the world than the speaker of another language does. Even if they&rsquo;re really closely-related languages such as Spanish and Portuguese, which are to a certain extent mutually intelligible, they are at the same time two different worlds &ndash; two different mindsets. &ldquo;我认为每种语言都有其特定的认识世界的方式。不同的语种，会让你们有不同的对世界的分析和认知。即使是两种相似度很高的语言，如西班牙语和葡萄牙语，在某种程度上确实互通，但同时他们又代表两个不同的世界&mdash;&mdash;不同的思维方式。&rdquo;</p>\n<p>\n\t&ldquo;Therefore, having learned other languages and been surrounded by other languages, I couldn&rsquo;t possibly choose only one language because it would mean really renouncing the possibility to be able to see the world in a different way. Not in one way, but in many different ways. So the monolingual lifestyle, for me, is the saddest, the loneliest, the most boring way of seeing the world. There are so many advantages of learning a language; I really can&rsquo;t think of any reason not to.&rdquo; &ldquo;因此，学会了不同语言，置身在不同的文化，我很难再选择单语言的生活方式，因为这意味着你将放弃另一种看世界的方式，不仅一种，而是很多种。对我而言，单语种的生活是最悲哀、最孤独、最无趣的了。学习外语的好处如此之多，我真的想不到不去学的理由。&rdquo;</p>\n<p>\n\t译者：罗小胖</p>\n<p>\n\t<span style=\"color: #ee82ee;\">译者看到有评论觉得马修乃是英国人，他们拉丁语系互相学容易，而我们身处国内学英语，一旦到了国外，就会像从没学过英语一样，仿佛一点都不会说话。我也觉得确实是这个理，因为我们学习的英语脱离了生活中的实际使用场景，像美国的明星、英国的医院怎么预约，这些细节我们确实是无从学起。我也无力改变呢，只能说<a href=\"http://st.hujiang.com/mag/1437719387/\" target=\"_blank\">《摩登家庭》</a><a href=\"http://st.hujiang.com/mag/1437191514/\" target=\"_blank\">《绝望的主妇》</a>这些美剧还是很错的学习资源，内中蕴含大量生活细节。有对美国感兴趣的也可以看看这个<a href=\"http://class.hujiang.com/1515054/intro?source=16553\" target=\"_blank\">《美国生活文化ABC》</a>课。就只能帮到这里啦！</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p719517/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p719517\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p752057/\">语言点精析：2015英国女王国宴演讲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p752522/\">当琅琊榜变英文大片：梅长苏英语开口跪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p752284/\">有图为证！换个发型年轻十岁！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751124/\">8款万圣节特色美食：搞怪又美味！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p752391/\">脸书上9万人点赞的哲理漫画：人生的意义 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p752369/\">外网：2015女孩起名TOP50 你喜欢哪个英文名</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p752444/\">哪国孩子最聪明？中国上海登榜首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p752390/\">心灵箴言鸡汤：别让抑郁束缚你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p752289/\">脸书CEO强推《三体》：年度书单还有哪些？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p752416/\">没相机也能拍大片！倒影摄影 一水塘一世界</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "会9国外语的超级学霸 看他怎么学？"
 }
]