[
 {
  "date": "2015-08-23 12:08", 
  "link": "http://www.hjenglish.com/new/p745067/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p745067/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/dab6c344c38d4facb6cd596adfaca67a.jpg\" /></p>\n<p>\n\tMen of the world: Ever told a woman you couldn&rsquo;t use a condom because it would make you lose your erection? Then it&rsquo;s time to start formulating another excuse, as new research shows rubbers aren&rsquo;t to blame for wilting wieners. 伙计，你是否曾对一个女人说过：&ldquo;我不能戴套，那玩意让我硬不起来。&rdquo;好吧，从现在起，你得为自己的&ldquo;软爱&rdquo;找个新借口，因为，权威专家已经表示：这个萌萌的橡胶套跟这事儿一点关系都没有。</p>\n<p>\n\tA study of nearly 500 heterosexual men aged 18-24 found that those who cited condoms as a barrier to an erection were more likely to be suffering from general erectile dysfunction whether they used a condom or not. Of those surveyed, 38 percent said condoms had no effect on their performance, while almost the same number reported problems either during application or sex itself.这项研究涉及500名年龄在18-24岁之间的异性恋男士，结果表明：那些抱怨是避孕套让他们雄风不起来的家伙，很可能一直遭受着勃起障碍的困扰，和他们戴不戴套并没关系。在这些志愿者中，38%的男士表示套套不会影响他们的发挥，而相同比例的男士承认，他们在性生活中有这样那样的问题，有些和戴法或性本身有关。</p>\n<p>\n\t&ldquo;Condom-associated erection problems have been a very under-researched topic,&rdquo; explained Dr. Cynthia Graham, co-author of the study, published in The Journal of Sexual Medicine. &ldquo;Increasing evidence suggests, however, that they may influence whether condoms are used correctly or from start to finish of sex.&rdquo;Cynthia Graham医生是这项研究的组织者，在他合作出版的《性医学之旅》一书中这样写道：&ldquo;与避孕套有关的勃起困难现在还是一个处于研究阶段的话题。但是越来越多的证据显示，无论是避孕套的使用是否正确还是性爱过程的完整性都是影响这些问题的因素。</p>\n<p>\n\tFor 24-year-old James, the findings have come as something of a surprise. &ldquo;I had fancied a nice girl for a little while and we ended up in bed [one] night,&rdquo; he recalls of an ill-fated occasion. &ldquo;A mixture of too much alcohol, some nerves, and then my attempt to put on a condom all meant my downstairs went to sleep.&rdquo;24岁的James讲述了他特别的经历，痛苦地回忆道：&ldquo;我被一漂亮女孩看上了，终于到了最后一垒，但是，我喝了太多酒，又紧张又兴奋，不断地戴套让我疲软&hellip;&hellip;，&rdquo;</p>\n<p>\n\t&ldquo;It was all very tragic,&rdquo; he says. &ldquo;A condom is definitely the path to a floppy penis because it removes all the sensitivity and feeling, and then during sex it feels much less pleasurable, so you&rsquo;re more at prone to going floppy again. They&rsquo;re a struggle to put on, especially after a few drinks, and then usually end up inside out, so have to be reapplied by which time either you&rsquo;ve gone floppy or it&rsquo;s just horrendously awkward and the moment is lost.&ldquo;这真是一场悲剧&rdquo;，他沮丧地说：&ldquo;避孕套无疑是我疲软的罪魁祸首，它将一切的快感一扫而光。在爱爱的过程中，戴着它就像&lsquo;隔靴搔痒&rsquo;，快感大大降低，很快我又感到了疲软。 它们太难套了特别在酒后，而且老是会戴反，所以不得不再重新戴，而那时你已经&ldquo;低头&rdquo;了或者扔就笨手笨脚的，春光已经流失殆尽。&ldquo;</p>\n<p>\n\t&ldquo;The awkwardness is where the girl is kind of lying there, waiting for you to get it on, and you feel a pressure or self-consciousness.&rdquo;一个美妞躺在你面前，等待着你的雄姿英发，你却压力大得 一直进入不了状态。这是多么尴尬的事情啊！&rdquo;</p>\n<p>\n\tThe lack of research into the broader issues which could impact penile function means that little of the link between one&rsquo;s psychological state and future performance has been uncovered, but as the paper suggests, &ldquo;men who first experience loss of erection when they use condoms might worry about [difficulty] experiencing erections more generally and hence be more vulnerable [to erectile problems].&rdquo; Referencing prior studies on its physiological causes, the researchers note that around 16 percent of American men under 40 reported intermittent issues maintaining an erection, while another showed that performance difficulties only usually lasted for the first minute of sexual activity.关于对勃起功能影响的更大范围的调查的缺乏让心理状态和表现力之间微弱的关系一直披着一层神秘的面纱。就如调查表明&ldquo;男人使用避孕套时如果第一次发生了勃起困难的现象会导致他们担心以后会经常遇到这样的情况，因此对勃起问题更加容易受到打击。之前的一些对生理原因的研究数据表明，在美国，40岁以下的成年男士有大约16%有偶然的阳痿现象，而另一部分受访者只是有时会在开始的一分钟有点疲软。</p>\n<p>\n\tThe researchers found that more than a third of participants had never been taught how to use a condom correctly, which could be a major factor in young men believing that using one will affect them in the bedroom. It&rsquo;s troubling that so many men are lacking basic knowledge when it comes to condom application, calling into question the efficacy&mdash;or even existence of&mdash;sexual education in schools.在这项避孕套和勃起的实验中，三分之一的参与者说，他们从来没有接受过避孕套使用方面的教育，他们只是直觉避孕套会影响他们的床笫之欢。这个比例让我们大跌眼镜，对于避孕套的使用竟然有如此多的男士缺乏这方面的相关知识，那么问题来了， 教育部门是不是该把它们写进教科书？</p>\n<p>\n\tWithout adequate grounding in how to practice safe sex, the risk of unwanted pregnancies and sexually transmitted diseases remains that much higher&mdash;a consequence that could easily be allayed by putting sexual health provisions in place in more than the 21 states that currently mandate it. Some 37 states reportedly allow for medically inaccurate sex education, according to the Guttmacher Institute, while just 18 require teachers to provide their students with information about contraception.在没有对安全性爱足够训练的情况下，怀孕和性病的感染几率是较高的。通过在超过21个州的特定场合发放避孕套能有效降低该风险。因此避孕套也被称为&quot;安全套&quot;。美国有21个洲把这个知识在课堂上教授，这些地方的性病发病率明显较低。经古特马赫研究所的研究报道，有37个洲考虑到了医疗上对性教育的不准确性，而只有18个州会要求老师对他们的学生进行避孕方面的教育。</p>\n<p>\n\tWith damning statistics like these, it&rsquo;s no wonder bogus&mdash;and downright risky&mdash;myths about sexual performance have been allowed to proliferate.随着这个该死的统计数据出炉，人们会对这种性知识产生的谎言、明显风险和错误谬论也就难怪了。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p745067/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p745067\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744697/\">只会fool怎么够！8个骂人蠢货的同义词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744590/\">看美剧一定要懂的10句地道俚语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744197/\">囧研究：用食物更易打动女人心！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744706/\">登基63载：英国女王伊丽莎白超霸气写真</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744857/\">情侣亲吻照求PS：网友各显神通笑翻天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744677/\">中国老师PK英国学生终章：成绩飞涨神逆转</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744734/\">吓死宝宝了！这十大容易猝死的职业</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744849/\">是真的！腐国学校数学是体育老师教的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740928/\">扒一扒埃菲尔铁塔：你不知道的十件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "避孕套不会影响快感 你怎么看？"
 }
]