[
 {
  "date": "2015-03-02 13:44", 
  "link": "http://www.hjenglish.com/new/p721924/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p721924/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/7098d8518ab942f59f56208c6069b0be.png\" /></p>\n<p>\n\tTransgender model Andreja Pejic took to the runway for the first time as a woman, during designer Giles Deacon's show at London Fashion Week on Monday.<span style=\"line-height: 1.8em;\">在伦敦时装周周一设计师贾尔斯亚&middot;迪肯的秀场上，变性模特安德烈&middot;皮吉斯第一次作为女人走上T台。</span></p>\n<p>\n\tThe 23-year-old Serbian model, who was formerly known as Andrej, before undergoing gender reassignment surgery at the start of 2014, shared several pictures of herself at the Giles Autumn/Winter 2015 show on her Instagram account, including one of her cosying&nbsp;up to fellow model Kendall Jenner backstage, as well as one of her strutting her stuff on the catwalk.<span style=\"line-height: 1.8em;\">这位23岁的塞尔维亚裔模特在2014年做变性手术之前，以贾尔斯这个名字为人熟知。她在其Instagram账号上分享了2015秋冬季贾尔斯时装秀的几张照片，其中一张是在后台，她和同事肯达尔&middot;詹娜靠在一起的照片，还有一张是她在T台上走步的照片。</span></p>\n<p>\n\t&quot;It feels amazing to be making my runway debut for one of my favorite British designers Giles,&quot; she commented alongside the snap.<span style=\"line-height: 1.8em;\">她还评论道，&ldquo;为我最喜欢的英国设计师贾尔斯登台首秀，这感觉太棒了。&rdquo;</span></p>\n<p>\n\tLast year, after undergoing her gender reassignment procedure, Andreja spoke to Style.com revealed that the surgery had been something she had wanted since the age of 13, despite feeling like she had to hide her real identity from her friends and family.<span style=\"line-height: 1.8em;\">去年，做了变性手术之后，贾尔斯亚告诉Style.com，这个手术是她从13岁以来，就一直想要的，尽管她要向朋友和家人隐藏真实的自己。</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/dd78a508bb444f09bfe039e5d08479b8.jpg\" /></p>\n<p>\n\t&quot;I figured out who I was very early on - actually, at the age of 13, with the help of the Internet - so I knew that a transition, becoming a woman, was always something I needed to do,&quot; she said.<span style=\"line-height: 1.8em;\">她说：&ldquo;我早在13岁时，借助网络的帮助，就知道我是谁了。所以我知道变成女人是一直以来都必须要做的一件事。&rdquo;</span></p>\n<p>\n\t&quot;But it wasn&rsquo;t possible at the time, and I put it off, and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/androgyny\" target=\"_blank\">androgyny</a> became a way of expressing my femininity without having to explain myself to people too much.&quot;<span style=\"line-height: 1.8em;\">&ldquo;但是当时不可能办到，我推迟了这个决定。雌雄同体就成为我展现自己女性阴柔的办法，不需要向人们解释太多。&rdquo;</span></p>\n<p>\n\tBefore undergoing her sex reassignment surgery, Andreja made a name for herself within the fashion industry as both a male and a female model, with her androgynous look allowing her to showcase both male and female designs.<span style=\"line-height: 1.8em;\">在做变性手术之前，贾尔斯亚就在时尚界作为男女模特成名，她那亦男亦女的外表让她能同时展示男性和女性的设计服装。</span></p>\n<p>\n\tAs well as being predicted to appear in a number of other shows during the coming weeks, at both Milan and Paris Fashion Weeks, Andreja has also been cast in director Sofia Coppola's upcoming live action remake of Cinderella. According to reports, the model will star in the movie as one of Ariel's sisters, however this has not yet been confirmed.<span style=\"line-height: 1.8em;\">她预计会在未来几周出现在其他的秀场上：米兰时装周和巴黎时装周。她也将出演索菲亚&middot;科波拉的真人版电影《灰姑娘》。根据报道，她会在电影中主演艾瑞尔的姐姐，然而消息未经证实。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p721924/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p721924\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615228/\">女生必看的七部青春电影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">生活大爆炸：让2人数小时爱上彼此的36问</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721875/\">囧研究 裙子裙子你到底是白金还是蓝黑?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720109/\">史上最伟大的10封情书 丘吉尔海明威入选</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721870/\">影帝埃迪演变性人：比女人还女人的男神们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719921/\">减肥新发现 要想瘦吃辣椒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716721/\">2014年12月大学英语四级查分手册</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721934/\">2014年12月英语四级成绩查询：四级605高分经验分享【抱大腿】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "伦敦时装周上惊艳全场的变性模特！"
 }, 
 {
  "date": "2015-03-02 13:41", 
  "link": "http://www.hjenglish.com/new/p721698/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p721698/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/992f0bff24df402899c3e1ff91e45c1d.jpg\" /></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">1. Why did you select your major area of study? 你为什么选择了这个专业？</strong></p>\n<p>\n\t问题分析： 外国面试官更喜欢提&ldquo;为什么&rdquo;的问题， 他希望申请人是一个有主见的人。</p>\n<p>\n\t回答示范1：I was quite good at mathematics and physics back in high school so I chose a related major, Telecommunications. I also applied for the major of computer science. You know, these two majors are the hottest these years.</p>\n<p>\n\t点评1： 实话实说。</p>\n<p>\n\t回答示范2：As a matter of fact, I didn&rsquo;t select the major of Geography Education at all, because I have never wanted to be a teacher. I had chosen Business Administration, Economics and Logistics Management when I applied to Zhongshan University, but unfortunately I failed to get into these hottest majors. The score I got on the College Entrance Examination was about ten points less than the minimum requirement. The school allocated me to a cold major, Geography Education, hehe. Luckily, I could select a second focus. I chose Public Relations Management to be my minor area of study. What was that saying? &ldquo;When God closes the door, he opens a window.&rdquo;&nbsp;</p>\n<p>\n\t点评2：典型的中国特色， 如果你的分数够不上第一志愿， 学校就把你打入某一个&ldquo;冷宫&rdquo;专业去， 而你为了进入这所一流的大学不得不屈服。这种怪现象制造出很多&ldquo;冤男怨女&rdquo;， 学着&ldquo;地理教育&rdquo;却痛恨从事教师职业， 学着&ldquo;国际政治&rdquo;却连国际新闻都懒得看！这个回答的优点在于： 第一， 向外国面试官普及了一下中国特色； 第二， 强调了自己对商业和管理一贯的热诚； 第三， 告诉对方其实自己高考只差10分才没进去最热门的专业； 第四， 自己是个不轻言放弃的人， 主修学不成用辅修来弥补； 第五， 把上帝拉进来， 显出你的幽默。</p>\n<p>\n\t回答示范3：I selected Business English as I was quite good at English back in high school. Apart from this, my high school teachers recommended that I select a major related to business, since I showed some good qualities for business management at a young age. So, I chose this major, business plus English, two in one, hehe.</p>\n<p>\n\t点评3： 这个回答强调了自己的两大优点： 第一， 英语好； 第二， 早在高中就已经是老师心目中适合从商的人。自夸而不着痕迹， 实在是高哇！</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">2. What subjects were your favorite? Why? 你最喜欢的课程是什么， 为什么？</span></strong></p>\n<p>\n\t问题分析： 与中国面试官一样， 对于应届毕业生， 外国面试官经常问问有关学业方面的问题。面试官喜欢的申请人， 是对自己专业的优缺点分析得头头是道的人。</p>\n<p>\n\t回答示范1：I liked Marketing Principles and Sales Management because the two courses provided us with the most up-to-date information on marketing and sales, including the origin and development of some famous brands, Pepsi, Nestle, and the local brands, Lining, Wang-lao-ji and so on. I felt that I already stepped into the business world when studying these courses. They were fantastic!</p>\n<p>\n\t点评1： 喜欢的专业和自己申请的职业有紧密关联， 而且提到知名品牌的名字， 很容易使人产生共鸣。</p>\n<p>\n\t回答示范2：I like the subjects that include lots of experiments, for example, CAD and Circuit Design. I found that I can learn more quickly by doing experiments than only studying the theories. I guess it&rsquo;s partly because I am good with my hands, and doing experiments gives me a chance to learn in a creative way.</p>\n<p>\n\t点评2： 利用课程说到自己&ldquo;善于动手&rdquo;和&ldquo;有创造力&rdquo;的优点， 不错。</p>\n<p>\n\t回答示范3：My favorite courses are mostly in my minor area of study, Public Relations, as my major Geography Education is not really my interest. I like the courses of PR Crisis, Corporate Image and Media Relations not only because their content is interesting and useful, but also because they are taught in a very interactive way. Most teachers have an overseas MBA degree so they taught us as MBA students. It&rsquo;s really cool, you know, we usually did the case studies on our own first, and then presented our opinions in front of the whole class. I loved those subjects!</p>\n<p>\n\t点评3： 的确有很多同学并不喜欢自己的主修课程， 那么， 请像这位同学一样， 告诉面试官你真正的兴趣在哪里。</p>\n<p>\n\t<strong>3. What subjects were your least favorite? Why? 你最不喜欢的课程是什么？为什么？</strong></p>\n<p>\n\t问题分析： 外国面试官往往更加辨证， 在问完成功经历后一定要追问失败经历， 问完喜欢什么科目之后也要问问不喜欢什么科目。</p>\n<p>\n\t回答示范1：My least favorite courses include Marxism and Revolutionary History of China. I don&rsquo;t like these subjects not because I am not a patriot─actually I love my country and I am fascinated by its revolutionary history. However, these subjects turned out to be disappointments as the textbooks and the ways they were taught were nothing but a repetition of the history subjects in our secondary school.</p>\n<p>\n\t点评1： 在和老外面试的时候， 要注意文化差异， 他可能很难理解中国学生为什么不喜欢学&ldquo;马哲&rdquo;和&ldquo;中国革命史&rdquo;， 所以你需要解释一下， 这并非是我们不爱国， 而是这两门课程几十年如一日的老面孔， 学生在高中就已经学过， 老师也不愿意对教学法进行创新。</p>\n<p>\n\t回答示范2：I found Macroeconomics and Microeconomics disappointing as well, for the reason that their information fell behind the times. For example, the exchange rate between RMB and USD stilled remained 8.3 : 1 in the text! You can imagine how disappointed we were. So I spent more time listening to the lectures on economics organized by the Student Union.</p>\n<p>\n\t点评2： 这个答案相比而言更好一些， 因为它体现出了申请人对知识的渴望， 以及在课堂上得不到知识时如何去自我进修。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/e231f667fe82429ab647e05fc36742b5.jpg\" /></p>\n<p>\n\t<strong>4. Other than the courses you studied, what is the most important thing you learned from your college experience? 除了学习方面， 你在大学里面最大的收获是什么？</strong></p>\n<p>\n\t问题分析： 外国面试官的思维往往非常直接， 他坚持认为， 只有在大学里面有巨大收获的人， 才能在工作岗位上取得巨大收获。所以说， 千万不要天真地说： 我在大学里学会了自理， 学会了安排自己的生活！晕， 这是baby的成就， 绝对不能拿到大学里面来说了!</p>\n<p>\n\t回答示范1：Well, I think the most important thing I have learnt in university is how to set appropriate goals and see them through. You know it is so easy for university students to waste time if they don&rsquo;t set goals, so I set demanding goals to motivate myself. One is that I decided to get scholarships each year, the other one is that I decided to be the leader of a club on campus. Neither was easy, but in more than three years, I managed to achieve both. (点评： 面试官一定会追问你是怎么实现两个目标的。) Getting scholarship wasn&rsquo;t quite difficult for me. Running for Presidency of a club, however, was more difficult than I expected as there was so much competition. To achieve the goal I changed my strategy. I transferred from the Student Union to a newly-founded union. And within 6 months, I acquired more than 20 members and organized a few eye-catching activities. As a result, I became the leader of that club. I think I&rsquo;ve learnt not only to set a demanding goal, but also how to overcome all the difficulties to achieve it.</p>\n<p>\n\t点评1： 这是一个很漂亮的回答， 体现了自己的优点： 既能够给自己设立比较高的目标， 也擅长克服困难， 实现自己的目标。面试官最喜欢的人选， 就是这种&ldquo;目标导向型&rdquo;的申请人。</p>\n<p>\n\t回答示范2：My biggest achievement in my college life, I think, is that I have learnt to make choices. You know, there are various activities and part time jobs on campus, each sounds attractive. I&rsquo;ve carefully chosen some of them which can help to achieve my long term career goal. I have said &ldquo;no&rdquo; to lots of invitations, like the dancing contests each year. I only participated in one of them and decided that rehearsals occupy too much time. In my opinion, nothing is more important than making the right choice.</p>\n<p>\n\t点评2： 这个回答符合我们一贯强调的&ldquo;个性化&rdquo;和&ldquo;夸赞自己&rdquo;两个原则。</p>\n<p>\n\t<strong>5. How did you finance your college education? 你大学的费用是怎么样支付的？(家里供还是自己打工？)</strong></p>\n<p>\n\t问题分析： 很显然， 和中国面试官相比， 老外更加青睐在大学就有赚钱能力的候选人， 并坚持认为他们的独立性和能力比完全依赖父母的候选人要强得多。</p>\n<p>\n\t回答示范：So far, my tuition and living expense are around 40,000 RMB. My parents offer two thirds of it and I pay the rest of it. I have been granted scholarship three times, making 5,000 RMB in total. Teaching and other part-time jobs made another 5,000.</p>\n<p>\n\t点评： 很真实的回答， 同时也体现了自己的学习成绩好和社团活动很积极的优点。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p721698/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p721698\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615228/\">女生必看的七部青春电影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">生活大爆炸：让2人数小时爱上彼此的36问</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721875/\">囧研究 裙子裙子你到底是白金还是蓝黑?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720109/\">史上最伟大的10封情书 丘吉尔海明威入选</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721870/\">影帝埃迪演变性人：比女人还女人的男神们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719921/\">减肥新发现 要想瘦吃辣椒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716721/\">2014年12月大学英语四级查分手册</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721934/\">2014年12月英语四级成绩查询：四级605高分经验分享【抱大腿】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "面试大闯关lv3 学会逼格展示\"你的大学\""
 }
]