[
 {
  "date": "2015-03-02 15:00", 
  "link": "http://www.hjenglish.com/new/p405728/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201207/21f04bbac3774f52b69f77d104ec7e78.jpg\" style=\"width: 450px; height: 300px;\" /></p>\n<p>\n\t<strong>L</strong><br />\n\t<strong>Laissez-faire</strong><br />\n\tA &ldquo;hands-off&rdquo; approach to the economy, allowing markets to regulate themselves. &ldquo;Laissez-faire&rdquo; means &ldquo;let do&rdquo; in French.<br />\n\t<strong>League of Nations</strong><br />\n\tWoodrow Wilson&rsquo;s idea for a collective security body meant to provide a forum for the resolution of conflict and to prevent future world wars. The League&rsquo;s covenant was written into the Treaty of Versailles. The U.S. Senate, however, voted against joining the League, making it a weak international force.<br />\n\t<strong>Robert E. Lee</strong><br />\n\tThe commanding general of the Confederate Army of Northern Virginia during the Civil War. Lee was a brilliant strategist, commander, and fighter. Many historians believe that the Confederacy held out as long as it did only because of Lee&rsquo;s skill and the loyalty of his troops.<br />\n\t<strong>Lend-Lease Act<br />\n\t</strong>Passed in March 1941. The act allowed the president to lend or lease supplies to any nation deemed &ldquo;vital to the defense of the United States,&rdquo; such as Britain, and was a key move in support of the Allied cause before the U.S. formally entered World War II. Lend-lease was extended to Russia in November 1941 after Germany invaded Russia.<br />\n\t<strong>Letters from a Pennsylvania Farmer<br />\n\t</strong>A series of twelve letters published by John Dickinson. The letters denounced the Townshend Duties by demonstrating that many of the arguments employed against the Stamp Act were valid against the Townshend Duties as well. The letters inspired anti-British sentiment throughout the colonies.<br />\n\t<strong>Lewis and Clark<br />\n\t</strong>Meriwether Lewis and William Clark. The two were commissioned by Thomas Jefferson to explore the newly acquired Louisiana Purchase. They traveled 3,000 miles between 1804 and 1806, collecting scientific data and specimens and charting the territory to the west of the Mississippi. Their journey spurred national interest in exploration and settlement of the West.<br />\n\t<strong>Liberal Republicans<br />\n\t</strong>Formed in 1872 when a faction split from the ranks of the Republican Party in opposition to President Ulysses S. Grant. Many Liberals argued that the task of Reconstruction was complete and should be put aside. Their defection served a major blow to the Republican Party and shattered what congressional enthusiasm remained for Reconstruction.<br />\n\t<strong>The Liberator<br />\n\t</strong>An influential abolitionist newspaper published by radical abolitionist William Lloyd Garrison from 1831 to 1865. The Liberator expressed controversial opinions, such as the belief that blacks deserved legal rights equal to those of whites.<br />\n\t<strong>Limited Test-Ban Treaty<br />\n\t</strong>Agreed to in July 1963 by JFK and Soviet Premier Nikita Khrushchev. The treaty prohibited undersea and atmospheric testing of nuclear weaponry and was characteristic of a period of lessening tensions&mdash;known as d&eacute;tente&mdash;between the world&rsquo;s two superpowers.<br />\n\t<strong>Abraham Lincoln<br />\n\t</strong>President of the United States from 1861 until his assassination in 1865. Lincoln&rsquo;s eloquent and forceful performance in the Lincoln-Douglas Debates of 1858 earned him the Republican nomination for president in 1860. His victory in the election precipitated the secession of the first southern states, paving the way for the Civil War. A moderate Republican, Lincoln&rsquo;s primary goal during and after the Civil War was to restore the Union. He began planning for a lenient Reconstruction in 1863, but was assassinated before it could be fully implemented.<br />\n\t<strong>Lincoln-Douglas Debates<br />\n\t</strong>A series of seven debates held from August 21 and October 15, 1858 between senatorial candidates, the debates pitted Abraham Lincoln, a free-soil Republican, against Stephen A. Douglas, a Democrat in favor of popular sovereignty. The debates were hard-fought, highly attended, and ultimately inconclusive, but they crystallized the dominant positions of the North in regard to slavery and propelled Lincoln into the national arena.<br />\n\t<strong>Henry Cabot Lodge<br />\n\t</strong>Leader of a group of senators known as &ldquo;reservationists&rdquo; during the 1919 debate over the League of Nations. Lodge and his followers supported U.S. membership in the League of Nations only if major revisions were made to the covenant (part of the Treaty of Versailles). President Wilson, however, refused to compromise, and the treaty was rejected. The U.S. never joined the League of Nations.<br />\n\t<strong>Huey Long<br />\n\t</strong>A Senator from Louisiana and one of the most vocal critics of FDR&rsquo;s New Deal. Long&rsquo;s liberal &ldquo;Share Our Wealth&rdquo; program proposed a 100 percent tax on all income over $1 million, and large redistribution measures. His passionate orations won him as many followers as enemies: he was assassinated in September of 1935 at the capitol building in Baton Rouge.<br />\n\t<strong>Loose constructionists<br />\n\t</strong>The core of the Federalist Pary, led by Alexander Hamilton. They favored a loose reading of the Constitution&mdash;especially of the elastic clause&mdash;in order to expand the powers of the central government to include implied constitutional powers, not just enumerated ones.<br />\n\t<strong>Lost generation<br />\n\t</strong>A small but prominent circle of writers, poets, and intellectuals during the 1920s. Artists like Ernest Hemingway, F. Scott Fitzgerald, and Ezra Pound grew disillusioned with America&rsquo;s postwar culture, finding it overly materialistic and spiritually void. Many became expatriates, and their writings often expressed their disgust with America.<br />\n\t<strong>Louisiana Purchase<br />\n\t</strong>Territory purchased from Napolean by the U.S. in 1803. The Louisiana Purchase nearly doubled the size of the nation and opened the West to exploration and settlement. But the new aquisition also caused strife: border disputes with foreign powers as well as congressional debates over the admission of new states from the region (whether the states would be slave-holding or free).<br />\n\t<strong>Lusitania<br />\n\t</strong>A British vessel sunk by a German U-boat in May 1915, killing more than 120 American citizens. The sinking of the Lusitania prompted President Woodrow Wilson to plan for a military buildup, and encouraged American alliance with Britain and France in opposition to Germany.</p>\n<a href=\"http://www.hjenglish.com/new/p405728/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p405728/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p405728\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615228/\">女生必看的七部青春电影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">生活大爆炸：让2人数小时爱上彼此的36问</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721875/\">囧研究 裙子裙子你到底是白金还是蓝黑?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720109/\">史上最伟大的10封情书 丘吉尔海明威入选</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721870/\">影帝埃迪演变性人：比女人还女人的男神们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719921/\">减肥新发现 要想瘦吃辣椒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p100811/\">最适合女生的英文名大全</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721934/\">2014年12月英语四级成绩查询：四级605高分经验分享【抱大腿】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716721/\">2014年12月大学英语四级查分手册</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "SAT II美国历史词汇表（4）：L-N"
 }
]