[
 {
  "date": "2017-08-17 00:48", 
  "link": "http://www.hjenglish.com/new/p1080054/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1080054/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/03/09/0193e067e75a011f1bb2faf9b9b26ae6.jpg\" /></p>\n<p>\n\t<strong>获得100万好评的回答@Shataakshi Dube：</strong></p>\n<p>\n\tMy first semester at MIT was awesome - I was very motivated and got all A's, despite everything being pass/no record. I even got an A+ in differential equations. My second semester went pretty well, too, but I <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/struggle\" target=\"_blank\">struggled</a> very much in organic chemistry and ended up with a B. This was my first B ever, and though I was disappointed, I shook it off and tried to stay positive. I <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/declare\" target=\"_blank\">declared</a> math as my major. I'm not even sure why I took <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/organic\" target=\"_blank\">organic</a> chemistry, since I was interested in math.在麻省理工的第一学期成绩骄人，我学积极主动，我的所有学科成绩都是A，没有不过的科目。甚至在微积分方程我得了A+。第二学期也差不多，成绩很好，除了有机化学我得了个B这点让我有点揪心。那是我第一次得B我，所以不免有点失望，不过我还是摆脱阴影，保持积极。数学是我的专业，而且我的兴趣也在数学，我也不确定为什么会选择有机化学。</p>\n<p>\n\tMy parents were pressuring me to be a premed and become a doctor (like them) so I guess I was trying to appease them. But at the same time, I was desperately running away from them and their emotional abuse. I was very conflicted and had no idea what I wanted to do with my life. I had always excelled in math and so I chose to pursue that. I didn't know it at the time, but my very sense of self-worth was based on the fact that I was good at math.大概父母想要让我成为医科预备生，然后像他们一样成为一个医生，我为了讨他们的欢心才做出这样的选择。但同时，我又极度想摆脱他们情绪上的控制，我很矛盾，也不知道我将来要做什么，我数学很棒，所以我选择坚持下去，同时也因为数学好，我有点自大，当时我没有意识到这一点。</p>\n<p>\n\tMy third <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/semeste\" target=\"_blank\">semeste</a>r, I took 18.700 (Linear Algebra). I had never done higher-level math based on proofs before, and I ended up with a D. I didn't do that well in my other classes, either. I started skipping classes more and more, sleeping more and more. It seemed like all my friends were doing so well, getting all these internships and opportunities over the summers, while my parents made me fly home and stay with them every summer. The next semester I got 2 F's .第三学期，我选择了18.700（线性代数），我之前从来都没有学过基于验证的高等数学，这门课最后得了一个D，而且其他课业每况愈下。我开始不断逃课，睡觉。我身边的朋友都学得不错，暑假都得到了实习的机会。而每次暑假我的父母都要我回去陪伴他们。之后的一个学期我得了两个F。</p>\n<p>\n\tMy fifth semester, I realized that I was awful at higher-level math and so I <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/switch\" target=\"_blank\">switched</a> my major to computer science. I had lost all confidence in myself. I attended a few classes at the beginning of the semester, but after the first midterms, I completely stopped. My only relief was the dance team I was on. I would sleep all day, muster up the courage to get out of bed and go to dance practice, pretend everything was okay at dinner with my friends, and then go back to sleep. As expected, I failed all of my classes and had to <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/withdraw\" target=\"_blank\">withdraw</a> from MIT.第五学期，我意识到我实在不适合读高数，于是就换到了电脑科学专业，我彻底失去了信心。学期一开始我很少上课。到第一次期中，我彻底不学了。我就只去学校的舞蹈队，我睡一整天，然后振作精神起床去练跳舞，假装啥事没有和我的朋友一起吃晚饭，和我回去睡觉。不出所料，我的所有科目都挂了，只能辍学。</p>\n<p>\n\tSinced I was forced to withdraw, I had no choice but to tell my parents. Over winter break, I told them I didn't want to go back. My dad asked to see my grades, for the first time ever. I shakingly emailed him my transcript, then went to my room and hid behind my bed, prepared for the worst. Instead of <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/yelling\" target=\"_blank\">yelling</a> or hitting me, though, he just held me and cried. The next day, he took off from work and took me and my mom to a nearby, small liberal arts college (my older brother went there). We went to the admissions office and they literally *begged* them to help me. I felt completely numb.被迫辍学以后，我只能告诉我的父母。寒假之前，我告诉他们我不想回去，爸爸第一次问我要了成绩单。我战战兢兢地发给了他，然后回到我的房间，躲在床后面，准备好迎接最坏的打算。他们没有吼我，也没有打我，只是抱着我哭。第二天爸爸请假带着我和妈妈来到了附近一所小型的文理学院（我的哥哥在那里读过）。我们去了招生办，父母恳请他们帮帮我。我当时彻底感觉麻木了。</p>\n<p>\n\tSomehow, I was conditionally accepted, and I just had to do well my first semester. I took very basic classes on things I had mastered in high school. But I was burnt out, and I had lost all confidence in myself. Before my first biology test, I remember telling my mom I didn't think I could pass. I did pass, with flying colors. But I also fucked up. In my writing class, I could not complete a project on time, and I stopped showing up to class again. I finally talked to the professor, and he gave me an incomplete. The admissions office was not happy, and they told me this was my final chance. If I didn't shape up the next semester, they were kicking me out. They only let me take 5 credit hours.不过我还是接受了，只要第一学期好好表现，我选修了在高中就已经掌握了的基础课程。我感觉彻底失去了信心，身体被掏空。在我第一次生物考试之前，曾记得告诉妈妈，这门课我可能不会过。但是我还是过了，而且考的不错。当我还是搞砸了，我的写作课，我不能按时完成作业，而且也没有去上课。最后去找教授谈话，他给了我一个没有完成的评分。招生办就不高兴了，他们警告我说这是我最后的机会，如果我下学期再不改正，就让我滚蛋。他们只给我修5个学分。</p>\n<p>\n\tI was angry at myself, and at them, but the low credit limit was actually a blessing in disguise. Since I had so much free time, I decided to join a biology lab with my professor from the first semester. And I LOVED it. I started doing research ~35 hours a week, and I realized - this is what I want to do! I want to be a scientist! I finally had a goal, and internal motivation, and I decided I would do my <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/absolute\" target=\"_blank\">absolute</a> best to make it come true. I kept working, day by day, on both school and research. It was hard, and it was humbling. My parents and I had a lot of emotions and anger to deal with. Through sheer <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/determination\" target=\"_blank\">determination</a>, I made it. 我生自己的气，也生学校的气，殊不知最低学分也帮了我的大忙。因为有了很多的空余时间，所以在第一学期我就参加了教授的生物实验室。发现我深深的爱上了生物。每周最多花35个小时做研究，发现这就是我想要做的，我想成为一个科学家。我终于找到了我的目标和内在动机。而且我想要通过自己最大的努力将它实现。于是我每天都很努力，不管是在学校还是做研究。研究很难，而且感觉很微不足道。我的父母就应为这个和我闹情绪。通过不懈的努力，我做到了。</p>\n<p>\n\tThis past May, I graduated with highest honors, and now I am fortunate enough to have started my PhD in neurobiology.Though it ended up taking me 5 years to graduate from college, I can say now that failing out of MIT was one of the best things that ever happened to me. I realized that a person is NOT their grades. I realized how much my parents love me (and I never could have recovered without their support), and I think we finally understand each other. I finally discovered my passion in life, and now I get to put together my intense <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/curiosity\" target=\"_blank\">curiosity</a> for biology with my love for math!就在过去的5月，我成功毕业，而且获得最好荣誉，有幸开始我的神经生物学博士学位研读。花了5年的时间我从大学毕业，现在我可以说从麻省理工辍学是我生命中发生过的最好的事情。让我懂得一个人最重要的不是成绩。我体会到了父母的爱，要不是他们我也不会重新振作，最终我们互相谅解。我也找到生命中的热爱，可以把我对于生物的好奇和对数学的喜爱相结合。</p>\n<p>\n\t（翻译：林浔鸥）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1080054/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1080054\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1188534/\">有声双语美文：生命的意义到底是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1202068/\">Quora精选：为什么聪明人话都少？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1202995/\">小贝一家现身《摩登家庭》剧组，小七实力抢镜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1203045/\">如何用英语叫一个身份不明的人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1192991/\">如何用英文自我介绍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1203430/\">脸书打入中国决心不减，新app在中国试运行！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1202554/\">老外如何形容《战狼2》？| 热门词汇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1202940/\">《权游》三傻服装变化背后隐藏的含义</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1088606/\">学完4册《新概念》，英语能好到什么程度？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1203421/\">泰勒遭遇“咸猪手”，索赔一美元作为赔偿</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Quora精选：在麻省理工上学是什么感觉？"
 }
]