[
 {
  "date": "2017-08-17 06:00", 
  "link": "http://www.hjenglish.com/new/p1202961/", 
  "description": "<p>\n\t<strong><img height=\"379\" src=\"https://n1image.hjfile.cn/mh/2017/08/15/80dcc094f36e2548e3206a449f8dbf95.jpg\" width=\"569\" /></strong></p>\n<p>\n\t<strong>Is the TOEFL Easy?托福简单么？</strong><br />\n\tWhen it comes to preparing for the TOEFL, the difficulty of the test is the elephant in the room (meaning everyone is wondering about it, but no one quite knows what to do). Unfortunately, there&rsquo;s no simple answer to this question. The research that has been done on the subject has one major, unavoidable flaw: it&rsquo;s very difficult to scientifically determine language difficulty. With that in mind, let&rsquo;s take a look at the individual sections of the test and consider their difficulty as best we can.当人们开始着手准备托福时，考试的困难之处就像屋中象（意思是每个人都想要去知道它，可是没人知道到底该去做什么。）。不幸的是，这个问题没有简单的答案。在这个问题上所做的研究有一个重大的、不可避免的缺陷:很难科学地确定语言的难度。考虑到这一点，让我们来看看考试的各个部分，并尽可能地考虑它们的困难程度。<br />\n\t&nbsp;</p>\n<p>\n\t<strong>How Hard Is the TOEFL Reading Section?托福阅读部分到底有多难？</strong></p>\n<p>\n\tGenerally speaking, TOEFL reading is near the same difficulty as reading authentic American news sources, although the subject matter and vocabulary aren&rsquo;t exactly the same. News media are not as focused on science and history as the TOEFL is.一般来说，托福的阅读和阅读权威美国新闻资源几乎是一样的困难，尽管主题和词汇并不完全相同。新闻媒体不像托福那样注重科学和历史。</p>\n<p>\n\tThat academic focus is a large part of the difficulty. According to a study from 2012, TOEFL reading is slightly more difficult than the average written English text, largely because the reading section uses more academic vocabulary. But this sense of &ldquo;difficulty&rdquo; depends on your native language, in part. That&rsquo;s because there is no conversational, informal English in the text&mdash;only material you might find in a book that you read for a university class. And if your native language has Latin roots (e.g. Spanish, Italian, Portuguese, or French), then academic English may be easy compared to informal English, because academic English often has Latin roots. If your mother tongue isn&rsquo;t Latin-based, though, those academic words are more difficult, because they are rare in general English. Words like &ldquo;comprise,&rdquo; for example, show up more often in TOEFL reading, but only rarely in relaxed speech.很大一部分困难来源于学术上。根据2012年的一项研究，托福考试比一般的书面英语测试要略微难一些，很大程度上是因为阅读部分使用了更多的学术词汇。但这种&ldquo;困难&rdquo;的感觉，在某种程度上取决于你的母语。这是因为在你为大学课程所读的书中，你可能会找到一种只有文本的材料，而不是那种只有对话的、非正式的英语。如果你的母语有拉丁词根(如西班牙语、意大利语、葡萄牙语或法语)，那么与通俗英语相比，学术英语可能比较容易，因为学术英语通常有拉丁词根。如果你的母语不是拉丁语系，那么这些学术词汇就更难了，因为它们在一般英语中是很少见的。例如，像&ldquo;comprise&rdquo;这样的词在托福考试中经常出现，但在不严格的口语交谈中却很少出现。</p>\n<p>\n\tMeanwhile, the timing of the reading section can also cause some serious trouble. You must be able to read those academic texts at a natural pace. Maybe you can work slowly through an article in the New Yorker with the help of a dictionary, but that doesn&rsquo;t mean you&rsquo;re going to get a top score on TOEFL reading. You have to read 750 words and answer 14 multiple choice questions in just 20 minutes.<br />\n\tThat said, the TOEFL reading is easier than reading comprehension on the GRE, GMAT, or SAT, because you don&rsquo;t need to understand as many subtle details. You only really need the plain information that is written, rather than the author&rsquo;s intentions.与此同时，阅读部分的时间控制也会带来一些严重的问题。你必须能够以自然的速度阅读那些学术文章。也许你词典的帮助下慢慢的去完全的理解一篇《纽约客》上的文章，但这并不表示你将在托福考试中获得高分。你必须在20分钟内阅读750个单词，并回答14个选择题。<br />\n\t也就是说，托福考试比GRE、GMAT或SAT的阅读理解要容易，因为你不需要理解很多微妙的细节。你只需要了解字面上显而易见的信息，而不是作者的意图。<br />\n\t&nbsp;</p>\n<p>\n\t<strong>How Hard Is the TOEFL Listening Section?托福的听力部分有多难？</strong></p>\n<p>\n\tFor a lot of students, the listening section is the hardest. The reading section has the hardest vocabulary, but the listening section gives us two major problems that the reading doesn&rsquo;t. First of all, the recordings, though they are slightly slower than natural speech, are otherwise completely natural. They include all the &ldquo;umms,&rdquo; &ldquo;likes,&rdquo; &ldquo;y&rsquo;knows,&rdquo; and sloppy pronunciation that make American speech sound the way it does. Second, you can only hear each recording once, and they can be over five minutes long. It&rsquo;s tough to pay attention that long, and it&rsquo;s even tougher to remember the information from the beginning of the lecture once you get to the questions. If you can listen to lots authentic speech (TV shows, for example), then you&rsquo;re in a good position.对很多学生来说，听力部分是最难的。阅读部分有最难的词汇，但是听力部分给了我们两个主要的问题，而阅读却没有。首先，这些录音虽然比自然语言稍慢，但却是完全自然的。它们包括所有的&ldquo;umms&rdquo;、&ldquo;likes&rdquo;、&ldquo;y&rsquo;knows&rdquo;，以及听起来像美国人交谈那样草率的发音。其次，你只能听一次录音，而且录音可能超过五分钟。这么长时间一直集中注意力是很难的，更难的是当你开始回答问题时，要去记起讲稿开始时的信息。如果你能听很多真实的演讲(比如电视节目)，那么你就处于一个有利的位置了。</p>\n<p>\n\tThat&rsquo;s not to say that the TOEFL listening is very similar to American or English TV. It&rsquo;s not. TV shows are much more difficult, on average, because characters speak more quickly, use more idioms, and often speak at the same time as each other. TOEFL listening is comparatively simple (even though it is often academic, about scientific topics). But keep in mind that the listening section is difficult largely because of the amount of information you hear and the expectations of memory. You need to take notes and remember a lot of detail!那并不是说托福听力和美国或英国电视节目很相似。不是的。通常来说，电视节目要困难得多，因为节目中的人物说话更快，使用更多的习语，而且经常在同一时间为彼此说话。托福听力相对来说比较简单(尽管它通常是学术性的，关于科学的话题)。但请记住，听力部分之所以困难，很大程度上是因为你听到的信息量大和对自己记忆的预期过高。你需要记笔记来帮助你记住很多细节！<br />\n\t&nbsp;</p>\n<p>\n\t<strong>How Hard Are the TOEFL Speaking and Writing Sections?托福口语和写作部分有多难？</strong></p>\n<p>\n\tI&rsquo;m going to group these two sections into one, here, because they&rsquo;re equally hard to measure. Consider two things:在这里，我要把这两部分归结成一个整体，因为他们同样难以评估。我们需要考虑两件事情：<br />\n\t&bull; 2/3 of speaking and 1/2 of writing are about reading and/or listening<br />\n\t&bull; There are no &ldquo;right&rdquo; or &ldquo;wrong&rdquo; answers to measure difficulty with<br />\n\tOn that first point, the difficulty of these sections is very similar to the difficulty of the other sections, because they include the same skills, the same academic vocabulary, and the same &ldquo;natural&rdquo; speech that you listen to. So you might say that these two sections are similar in difficult to the reading and listening sections.2/3的口语和1/2的写作是关于阅读和听力的<br />\n\t没有&ldquo;正确&rdquo;或&ldquo;错误&rdquo;的答案来衡量困难<br />\n\t在第一点上，这部分的难度与其他部分的难度非常相似，因为它们包含相同的技能，相同的学术词汇，以及你所听的相同的&ldquo;自然&rdquo;的讲稿。所以你可能会说这两个部分的难度与阅读和听力部分是相似的。</p>\n<p>\n\tBut on the other hand, answering a question such as &ldquo;Name a person you respect, and explain why&rdquo; can give a very wide range of answers, depending on your level of English. So you might say that it&rsquo;s a &ldquo;hard&rdquo; question because you can give a complicated answer. But you could also say it&rsquo;s &ldquo;easy,&rdquo; because a simple answer with common vocabulary is also possible. What I mean to say is that the difficulty here is based largely on how advanced your vocabulary and grammar are. It&rsquo;s really just a range from non-communicative up to native-speaking. The difficulty depends on you and your vocabulary and grammar.但另一方面，回答一个问题，比如&ldquo;说出一个你尊敬的人的名字，并解释为什么&rdquo;可以给出非常宽泛的回答，这取决于你的英语水平。所以你可能会说这是一个&ldquo;很难&rdquo;的问题，因为你可以给出一个复杂的答案。但你也可以说这很简单，因为一个普通词汇组成简单的答案也是可行的。我想说的是，这里的困难很大程度上取决于你的词汇和语法有多高级。这只是一个从无法交流到说母语的范围。困难的大小取决于你和你的词汇量的多少和语法水平的高低。<br />\n\t</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1202961/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1202961\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1188534/\">有声双语美文：生命的意义到底是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1202068/\">Quora精选：为什么聪明人话都少？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1202995/\">小贝一家现身《摩登家庭》剧组，小七实力抢镜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1203045/\">如何用英语叫一个身份不明的人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1192991/\">如何用英文自我介绍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1203430/\">脸书打入中国决心不减，新app在中国试运行！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1202554/\">老外如何形容《战狼2》？| 热门词汇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1088606/\">学完4册《新概念》，英语能好到什么程度？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1203421/\">泰勒遭遇“咸猪手”，索赔一美元作为赔偿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1203500/\">阿里巴巴要用自动贩卖机卖车？马云你没事吧</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福，到底有多难？"
 }
]