[
 {
  "date": "2017-11-13 15:00", 
  "link": "http://www.hjenglish.com/new/p1221738/", 
  "description": "<p><img src=\"https://n1image.hjfile.cn/mh/2017/11/13/82fbefc3ff9ecc5e91cd20ef04905715.jpg\" /></p>\n\n<p><strong>EC 文章来源</strong></p>\n\n<p>（考试题有节选）</p>\n\n<p>Through the end of the year, B-B-C Capital is bringing back some of your favourite stories from 2016.</p>\n\n<p>It was just one word in one email, but it triggered huge financial losses for a multinational company.</p>\n\n<p>The message, written in English, was sent by a native speaker to a colleague for whom English was a second language. Unsure of the word, the recipient found two contradictory meanings in his dictionary. He acted on the wrong one.</p>\n\n<p>Months later, senior management investigated why the project had flopped, costing hundreds of thousands of dollars. &ldquo;It all traced back to this one word,&rdquo; says Chia Suan Chong, a UK-based communications skills and intercultural trainer, who didn't reveal the tricky word because it is highly industry-specific and possibly identifiable. &ldquo;Things spiralled out of control because both parties were thinking the opposite.&rdquo;</p>\n\n<p>When such misunderstandings happen, it&rsquo;s usually the native speakers who are to blame. Ironically, they are worse at delivering their message than people who speak English as a second or third language, according to Chong.</p>\n\n<p>&ldquo;A lot of native speakers are happy that English has become the world&rsquo;s global language. They feel they don&rsquo;t have to spend time learning another language,&rdquo; says Chong. &ldquo;But&hellip; often you have a boardroom full of people from different countries communicating in English and all understanding each other and then suddenly the American or Brit walks into the room and nobody can understand them.&rdquo;​</p>\n\n<p>The non-native speakers, it turns out, speak more purposefully and carefully, typical of someone speaking a second or third language. Anglophones, on the other hand, often talk too fast for others to follow, and use jokes, slang and references specific to their own culture, says Chong. In emails, they use baffling abbreviations such as &lsquo;OOO&rsquo;, instead of simply saying that they will be out of the office.</p>\n\n<p>&ldquo;The native English speaker&hellip; is the only one who might not feel the need to accommodate or adapt to the others,&rdquo; she adds.</p>\n\n<p>Relating to your audience</p>\n\n<p>With non-native English speakers in the majority worldwide, it&rsquo;s Anglophones who may need to up their game.​</p>\n\n<p>&ldquo;Native speakers are at a disadvantage when you are in a lingua franca situation,&rdquo; where English is being used as a common denominator, says Jennifer Jenkins, professor of global Englishes at the UK&rsquo;s University of Southampton. &ldquo;It&rsquo;s the native English speakers that are having difficulty understanding and making themselves understood.&rdquo;</p>\n\n<p>Non-native speakers generally use more limited vocabulary and simpler expressions, without flowery language or slang. Because of that, they understand one another at face value. Jenkins found, for instance, that international students at a British university understood each other well in English and swiftly adapted to helping the least fluent members in any group.</p>\n\n<p>&lsquo;What the hell is ETA?&rsquo;</p>\n\n<p>Zurich-based Michael Blattner&rsquo;s mother tongue is Swiss-German, but professionally he interacts mostly in English. &ldquo;I often hear from non-native colleagues that they do understand me better when listening to me than when doing so to natives,&rdquo; says the head of training and proposition, IP Operations at Zurich Insurance Group.​</p>\n\n<p>One bugbear is abbreviations.</p>\n\n<p>&ldquo;The first time I worked in an international context somebody said &lsquo;Eta 16:53&rsquo; and I thought &lsquo;What the hell is ETA?&rsquo;,&rdquo; says Blattner. &ldquo;To add to the confusion, some of the abbreviations in British English are very different from American English.&rdquo;</p>\n\n<p>And then there&rsquo;s cultural style, Blattner says. When a Brit reacts to a proposal by saying, &ldquo;That&rsquo;s interesting&rdquo; a fellow Brit might recognise this as understatement for, &ldquo;That&rsquo;s rubbish.&rdquo; But other nationalities would take the word &ldquo;interesting&rdquo; on face value, he says.</p>\n\n<p>Unusual words, speed of talking and mumbling don&rsquo;t help, he adds &mdash; especially if the phone or video connection is poor quality. &ldquo;You start disengaging and doing something else because there isn&rsquo;t any chance of understanding,&rdquo; he says.</p>\n\n<p>At meetings, he adds, &ldquo;typically, native English speakers dominate about 90% of the time. But the other people have been invited for a reason.&rdquo;​</p>\n\n<p>Dale Coulter, head of English at language course provider TLC International House in Baden, Switzerland, agrees: &ldquo;English speakers with no other language often have a lack of awareness of how to speak English internationally.&rdquo;</p>\n\n<p>In Berlin, Coulter saw German staff of a Fortune 500 company being briefed from their Californian HQ via video link. Despite being competent in English, the Germans gleaned only the gist of what their American project leader said. So among themselves they came up with an agreed version, which might or might not have been what was intended by the California staff.</p>\n\n<p>&ldquo;A lot of the information goes amiss,&rdquo; Coulter says.</p>\n\n<p>When simpler is better</p>\n\n<p>It&rsquo;s the native speaker who often risks missing out on closing a deal, warns Frenchman Jean-Paul Nerriere, formerly a senior international marketing executive at IBM.</p>\n\n<p>&ldquo;Too many non-Anglophones, especially the Asians and the French, are too concerned about not &lsquo;losing face&rsquo; &mdash; and nod approvingly while not getting the message at all,&rdquo; he says.</p>\n\n<p>That&rsquo;s why Nerriere devised Globish &mdash; a distilled form of English, stripped down to 1,500 words and simple but standard grammar. &ldquo;It&rsquo;s not a language, it&rsquo;s a tool,&rdquo; he says. Since launching Globish in 2004 he&rsquo;s sold more than 200,000 Globish text books in 18 languages.</p>\n\n<p>&ldquo;If you can communicate efficiently with limited, simple language you save time, avoid misinterpretation and you don&rsquo;t have errors in communication,&rdquo; Nerriere says.​</p>\n\n<p>As an Englishman who&rsquo;s worked hard to learn French, Rob Steggles, senior marketing director for Europe at telecommunications giant NTT Communications, has advice for Anglophones. Based in Paris, Steggles says, &ldquo;you need to be short, clear and direct and you need to simplify. But there&rsquo;s a fine line between doing that and being patronising.&rdquo;</p>\n\n<p>&ldquo;It&rsquo;s a tightrope walk,&rdquo; he adds.</p>\n\n<p>Giving others a chance</p>\n\n<p>When trying to communicate in English with a group of people with varying levels of fluency, it&rsquo;s important to be receptive and adaptable, tuning your ears into a whole range of different ways of using English, Jenkins says.</p>\n\n<p>&ldquo;People who&rsquo;ve learned other languages are good at doing that, but native speakers of English generally are monolingual and not very good at tuning in to language variation,&rdquo; she says.</p>\n\n<p>In meetings, Anglophones tend to speed along at what they consider a normal pace, and also rush to fill gaps in conversation, according to Steggles.</p>\n\n<p>&ldquo;It could be that the non-native speaker is trying to formulate a sentence,&rdquo; he says. &ldquo;You just have to wait a heartbeat and give them a chance. Otherwise, after the meeting they come up and say, &lsquo;What was all that about?&rsquo; Or they walk away and nothing happens because they haven&rsquo;t understood.&rdquo;</p>\n\n<p>He recommends making the same point in a couple of different ways and asking for some acknowledgement, reaction or action.</p>\n\n<p>&ldquo;If there&rsquo;s no participation,&quot; Steggles cautions, &ldquo;you don&rsquo;t know whether you&rsquo;ve been understood or not.&rdquo;​</p>\n\n<p><strong>C-E</strong></p>\n\n<p>气候变化已不是单纯的环境保护问题，而成为人类生存与发展问题。中国需要改变以煤为主的能源结构和高污染、高能耗的产业结构，以治理环境和应对全球气候变化。同时，积极应对气候变化也是中国参与全球治理的责任，也是实现可持续发展的迫切需要。中国作为世界最大的发展中国家，需要积极推动经济与能源的转型，以推动全球可持续发展。</p>\n\n<p>长期以来，中国高度重视气候变化问题，把积极应对气候变化作为国家经济社会发展的重大战略，把绿色低碳发展作为生态文明建设的重要内容，采取了一系列行动，为应对全球气候变化做出了重要贡献。</p>\n\n<p>到2020年单位国内生产总值二氧化碳排放比2005年下降40%-45%，非化石能源占一次能源消费总量的比重达到15% ， 森林面积比2005年增加4000万公顷，森林蓄积量2005年增加13亿立方米。</p>\n\n<p>中国还将在农业、林业、水资源等重点领域和城市、沿海、生态脆弱地区形成有效抵御气候变化风险的机制，提高抵抗能力。​​​​</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1221738/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1221738\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220810/\">双语美文：与人打交道，最怕没有底线</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835818/\">有声双语美文：珍惜当下，失去总是猝不及防</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221407/\">不知道怎么就业？这个人的小说可以帮你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745546/\">Quora精选：这些经济热词你都懂吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221116/\">没法和爸妈讲道理，这是为什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221291/\">今年维密要搞事啊，霉霉竟然和前男友、死对头同台？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220812/\">双语美文：文化层次高的人，不怕独处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221185/\">Quora精选：怎样提升沟通技巧？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784780/\">有声双语美文：你要成为自己的那道光</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年下半年英语三级笔译试题回忆"
 }
]