[
 {
  "date": "2015-09-03 10:00", 
  "link": "http://www.hjenglish.com/new/p745665/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p745665/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><h3>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/e3f372c270154e1c9483020ce0a61027.jpg\" /></h3>\n<p>\n\t<strong>1. Confront them1. 面对她们</strong></p>\n<p>\n\tIf someone judges you every time you meet them, it may be useful to simply talk to them. A frank conversation usually helps women to understand each other. You may discover some facts you didn`t know about her and it may help you to understand her attitude towards you. You may even be able to prove that you are not as bad as she thinks. Don&rsquo;t do it, though, if you see that she doesn&rsquo;t even try to understand you.如果某人每次一看见你就对你评头论足，那就简单地跟她们说几句，也许会有用。一个坦诚的谈话通常有助于女性互相理解。你也许会发现事实上你对她并不了解，这也许能有助于了解她对你的看法。也许你甚至能够证明你不是她想象中的那样坏。但是，如果你发现她甚至都不想要去了解你的话，就不要这样做。</p>\n<p>\n\t<strong>2. Don&rsquo;t judge them2. 别去评判她们</strong></p>\n<p>\n\tJust because other women judge you for being strong and independent doesn&rsquo;t mean you can judge them for being weak and passive. Like it or not, people are afraid of strong women &ndash; probably because they are not brave enough to be a bit stronger than they are. They may be jealous of you and the fact that you`re better than they are. Instead of judging them, try to help boost their self-esteem and inspire them to become stronger.仅仅只是因为别的女人评价你为坚强而独立并不意味着你就可以说别人软弱消极。不管你喜不喜欢，人们都害怕坚强的女人&mdash;&mdash;也许是因为她们没有足够的勇气变得像她们那么勇敢。她们也许会嫉妒你，但事实是你比她们更优秀。试着帮助她们激发自信并且鼓励她们变得更坚强，而不是去评价她们。</p>\n<p>\n\t<strong>3. Don&rsquo;t lose motivation3. 不要失去动力</strong></p>\n<p>\n\tStrong women always have a reason to be strong. Whether it was your choice or something or someone pushed you to become strong, you should never forget your root motivation. The success you have now is the result of your hard work. Focus on your own life and ignore those who&rsquo;s trying to ruin it.坚强的女人总是有理由去变得强大。不管是你的选择还是某些事或者某些人逼你去变得更坚强，你都永远不应该忘记你的初衷。你现在拥有的成功是你努力的结果。专注于你自己的生活而别去在意那些试着毁了这一切的人。</p>\n<p>\n\t<strong>4. Realize your mission4. 明白自己的使命</strong></p>\n<p>\n\tEvery successful woman should realize that her mission isn`t all about herself only. You`re a perfect role model for the young ladies. When looking at you and your achievements they`ll try to catch up with you and understand that nothing can prevent them from getting what they want. You make the world better by just being yourself.每个成功的女性都应该明白自己的使命不是仅仅只是关乎自己一个人。你是年轻女性的完美典范。当她们看到你的时候，也会努力地去追求你所拥有的成就，并且明白没有什么是可以阻挡她们追求自己想要的东西。你如真地做自己，才让世界变得美丽。</p>\n<p>\n\t<strong>5. They&rsquo;re not worth your attention5. 她们并不值得你注意</strong></p>\n<p>\n\tAs a successful woman you have plenty of things to do and your schedule is always busy. Every minute, every second, every moment of your life is extremely important. Then, why do you waste your precious time worrying about other people`s opinions and judgments? Women who are constantly judging you simply have nothing else to do. They are lucky to have a lot of free time for gossips while you are trying to reach your goals and boost your success.作为一个成功的女性，你有很多事情要做，并且你的排期总是很满。每一分钟，每一秒钟，甚至你生命中的每一刻都是非常重要的。那么，为什么你要浪费你宝贵的时间在担心别人对你的意见或者评价上呢？那些经常在背后评论你的女人们只是因为没事可做。当你在试着达到你的目标跟追求成功的时候，她们却很幸运地拥有很多闲暇的时间来八卦。</p>\n<p>\n\t<strong>6. It`s your own choice6. 这是你自己的选择</strong></p>\n<p>\n\tAmong anything else you should remember is that it was your own choice to become strong and independent and you probably knew what to expect. You`re not the first successful woman in the world, after all. Those role models you were looking for the inspiration from also had the same problems with other women`s judgement. You should be wiser and stronger to deal with the difficulties you can`t avoid.在别的其他事中你需要记住的就是，是你自己选择让自己变得更坚强跟独立，并且也许你知道未来会是什么样的。毕竟你不是这世界上第一个成功的女性。这些你正在寻求鼓舞典范也许跟你一样有同样被别人指指点点的问题。你应该更理智更坚强地去处理这些你无法避免的困难。</p>\n<p>\n\t<strong>7. It makes you stronger7. 这会让你更坚强</strong></p>\n<p>\n\tTheir attitude wouldn`t kill you and what doesn`t kill you makes you stronger. Their gossips and judgments are useless. In fact, if someone talks about you that means you`re important and popular. Learn how to ignore them. Remember you are smarter and stronger than they are.她们的态度不会打败你，反而只会让你变得更坚强。她们的流言蜚语是没有用的。事实上，如果某人谈论你的话，那就表示你很重要并且很受欢迎。学着怎么去忽略她们。记住，你比她们更聪明更坚强。</p>\n<p>\n\t<strong>8. Find support8. 找到一些支持你的人</strong></p>\n<p>\n\tWomen tend to compete with one another and they usually regard other women as their opponent and it starts from the early childhood. That`s why you may find it difficult to get any support from other women when you`re successful. However, you have family and friends and they can easily help you to stay confident and stay positive even if you`re always judged.女人们总是喜欢跟别人比较，并且通常会把别的女性当做是自己的敌人，这从童年就开始了。那就是为什么你会发现当你成功的时候，很难去从别的女人那里获得支持。但是，你有家庭跟朋友，她们很容易就会帮你保持自信心和积极性，即便你总是被评判。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p745665/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p745665\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746264/\">庆祝70周年的胜利：抗日战争术语盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745969/\">结婚初始，你会收获哪三大好处？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745601/\">囧研究：幸福千千万 单身一样很美好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745524/\">囧研究：如何打造欧洲恨天高复古发型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745744/\">白手起家到名利双收：5位最励志美国企业家</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745541/\">囧研究：看3D电影会让你变聪明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746074/\">一票难求的卷福版哈姆雷特 各大外媒怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745636/\">投资or存款？跟美国创业者学理财</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746144/\">MTV音乐奖红毯盘点：又来挑战审美下线！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "别的女人背地里说你坏话怎么办？"
 }
]