[
 {
  "date": "2015-09-03 16:01", 
  "link": "http://www.hjenglish.com/new/p746448/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p746448/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p align=\"left\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/c7c5d605587d462592fee11193cdedc1.jpg\" /></p>\n<p align=\"left\">\n\t<span style=\"line-height: 1.8em;\">There is you, and then there is work-you. Work-you is, depending on your job, perhaps a little more outgoing and maybe a little more organized than regular-you. In short bursts, this is fine. But what happens when your job requires you to act against your natural personality for an extended period of time?一个是你，一个是工作的你。由于职业，工作的你也许比日常的你显得更外向，做事更有条理。短期内没什么问题。但是如果当工作需要你持续地违背你的性格，那会怎么样呢？</span></p>\n<p>\n\tThis is the question Sanna Balsari-Palsule, a Ph.D. candidate in social psychology at the University of Cambridge, is currently investigating. Although much of the research suggests that&nbsp;personality seems to be at least somewhat genetic&nbsp;&mdash; and therefore, potentially, fixed &mdash; people are also able to act against their natures when the situation calls for it. It&rsquo;s a concept called&nbsp;free traits<em>,&nbsp;</em>a term coined by University of Cambridge psychologist Brian Little, with whom Balsari-Palsule is collaborating on this new project. But it comes with a price,&nbsp;according to Little: Suppress your true self for too long, and you risk stress, burnout and perhaps even physical health consequences.桑娜是剑桥大学社会心理学在读博士，她现在正在研究这个问题。尽管许多研究表明至少人的性格是有先天性倾向的，即有可能不会变。但若不得已人们也能反性格行事。这部分性格特征称之为&ldquo;可变性格&rdquo;。这个概念是由剑桥心理学家布莱恩&middot;利特尔提出来的。正是他和桑娜合作研究这个新项目。利特尔说长时间压抑真我是有代价的，随之而来的压力会让你精疲力竭，甚至会影响生理健康。</p>\n<p>\n\tBalsari-Palsule was curious how this concept might play out in the workplace, given the obvious pressures to act differently in the office than you do elsewhere. So she rounded up about 300 employees at a marketing firm in the U.K., asking them to complete a personality test, plus survey questions about their work life. The human relations department of the marketing firm also handed over data on these employees&rsquo; performance reviews and promotions over the years (with the employees&rsquo; permission, of course).桑娜对于&ldquo;可变性格&rdquo;在工作场合如何发生很感兴趣，鉴于办公室里压抑本我的压力显而易见，所以她调查了一家英国营销公司的约300名员工。请这些员工来完成她的性格测试及工作期间的一些问题调查。公司人事部也将这些员工多年的绩效考核和晋升潜力等数据交给她。（当然经由员工允许）</p>\n<p>\n\tThe results of the study are preliminary, as Balsari-Palsule is still analyzing her data. But so far, she said, it seems like extroverts suffer when they pretend to be introverts at work, and more so than introverts who pretend to be extroverts. When naturally talkative and social people had to be quiet and solitary for long periods of time at their desks, they reported less job satisfaction and more stress than the extroverts whose jobs allowed them to act like themselves. This was especially true for the younger employees at the organization. (Though the standard &ldquo;correlation does not equal causation&rdquo; caveat may apply here; there could be other reasons for these statistical relationships.)数据初步显示（桑娜尚未全部完成分析）：内向的人假装外向比外向的人假装内向受到的伤害更大。健谈合群但必须长期安静独自办公的人与工作符合性格特征的外向的人相比较来说，他们工作满意度更低，他们的压力也更大。这个公司里的年轻雇员便是明证。（&ldquo;相关性不等于因果性&rdquo;可以用在这里，也许有别的原因）</p>\n<p>\n\tBeyond job satisfaction, research has&nbsp;suggested&nbsp;that suppression of one&rsquo;s natural behavior is linked with poorer health &mdash; specifically, a&nbsp;decrease&nbsp;in immune-system functioning. Your heart may start to pound and your muscles may tense, both indicators of autonomic arousal, the physiological manifestation of stress or anxiety, Little said.&nbsp;除了工作满意度外，研究还表明压抑性格与糟糕的健康状况也有联系，特别是免疫系统功能。利特尔说可能会导致心慌和身体僵硬。这两项正是焦虑症和压力过大的生理表现。</p>\n<p>\n\tBalsari-Palsule and other researchers think this doesn&rsquo;t just apply to introversion and extroversion, but to the rest of the so-called &ldquo;big five&rdquo; personality traits; the other four are openness, conscientiousness, agreeableness, neuroticism. Take conscientiousness, for example. &ldquo;It is highly plausible that people regularly exhibit pseudo-conscientiousness at work, given that it is both socially desirable and a major driver of success in the workplace,&rdquo; Balsari-Palsule said, adding that research has&nbsp;consistently&nbsp;shown&nbsp;that conscientiousness is the strongest predictor of job performance and success. So if her theory is right, then even though conscientiousness is clearly a useful thing for the non-conscientious to fake, doing so for an extended period could lead to stress or health problems.&nbsp;桑娜和其他的研究人员认为这不仅仅适用于内向和外向，而是适用于所谓的&ldquo;大五&rdquo;人格。&ldquo;大五&rdquo;人格其他的四项分别是：开放性，谨慎性，宜人性和神经质。拿谨慎性为例来说，&ldquo;人们在工作中展示自己不具备的谨慎性是非常合情理的，因为谨慎性既是社会需要也是工作成功的驱动力之一。&rdquo; 桑娜补充说，研究一再表明谨慎性是工作表现和成功的最好预测器。如果她的理论是对的，虽然严谨性对不严谨的人来说明显是有利的但是长时间伪装严谨也可能导致压力或者健康问题。</p>\n<p>\n\tThere&rsquo;s probably a way to undo this damage, though. Little argues that it&rsquo;s crucial to allow yourself some sort of&nbsp;restorative period, meaning time to revert back to your true self. If you&rsquo;ve heard of this idea, you&rsquo;ve likely heard it applied to introversion, the internet&rsquo;s favorite&nbsp;personality&nbsp;trait, thanks at least in part to the success of Susan Cain&rsquo;s 2012&nbsp;best seller,&nbsp;<em>Quiet: The Power of Introverts in a World That Can&rsquo;t Stop Talking,&nbsp;</em>which covered some of Little&rsquo;s research. &ldquo;In the pop-psychology literature on introversion, you often hear things about how introverts have to &lsquo;recharge their batteries&rsquo; after social interactions,&rdquo; said Sanjay Srivastava, a University of Oregon psychologist who studies personality. &ldquo;Once upon a time I got curious if that was supported by evidence &mdash; and when I went to look for studies, I had trouble finding studies that really spoke directly and definitively to that issue. It sounds like [Balsari-Palsule&rsquo;s] research might be some of the first to do that.&rdquo;&nbsp;当然是有办法免受这种伤害的。利特尔说给自己恢复期非常重要。恢复期的意思是给自己做真我的一段时间。你也许已经听过&ldquo;恢复期&rdquo;运用在内向性这个网络最钟情的性格特征上了。这得归功于2012年苏珊凯恩的畅销书《安静：内向性格的竞争力》，这本书包含了部分利特尔的观点。&ldquo;在流行心理学文学作品中，你常常会看到内向的人在参与社交后怎么怎么样充实的报道&rdquo; 桑杰（Sanjay Srivastava）说，他正攻读俄勒冈大学心理学学位。&ldquo;以前我很好奇这种论调是否有论据支持，当我开始研究的时候我发现很难找到明确有利的证据，看起来桑娜的研究才是首先真正该做的。&rdquo;</p>\n<p>\n\tSpecifically, Balsari-Palsule said she found that extroverts who took time to be social during the day &ndash; for example, by going to lunch with colleagues &ndash; did seem to feel less emotional exhaustion and stress during the workday. (She&rsquo;s currently running another study to determine the typical &ldquo;restorative niches&rdquo; introverts and extroverts use in the workplace.) For a pseudo-conscientious person, on the other hand, a restorative period may be a weekend without any fixed agenda &ndash; no commitments, no plans, Balsari-Palsule suggested.&nbsp;桑娜称特别是当她发现当外向的人的花时间社交比如午休时与同事一起吃饭，那么他们这一整天都不那么累，压力也会减少（她现在做的另一个研究是确定内向者和外向者可以在工作场合用的&ldquo;恢复壁龛&rdquo;）。另一方面对于伪谨慎性的人来说恢复期可以是任意一天，不用特意做计划，桑娜建议说。</p>\n<p>\n\tWithout that restorative time, you run the risk of your true nature &ldquo;leaking out,&rdquo; perhaps in ways you don&rsquo;t expect, as Little argues in&nbsp;his 2014 book&nbsp;<em>Me, Myself, and Us: The Science of Personality and the Art of Well-Being.&nbsp;</em>The idea makes intuitive sense. You might meet your deadlines at work, but the self-control you spend on that means you&rsquo;re a week late mailing a baby shower gift to a close friend who lives across the country, to borrow an example from my own life . (Self-control, or willpower, is&nbsp;widely thought&nbsp;to be a limited resource, though that idea has been&nbsp;challenged&nbsp;as of late.) &ldquo;If such consequences accrue over time, there may be spillover effects into the workplace, leading to stress and increasing difficulty at enacting pseudo-conscientiousness effectively,&rdquo; Balsari-Palsule continued. It seems you can fake your personality at work, but only for a limited time.&nbsp;如果没有恢复期，你的性格可能会以你意想不到的方式&ldquo;流露&rdquo;出来，利特尔在他2014年写的书《我，我自己，我们：性格的科学和幸福的艺术》中如是写道。这种说法很形象。也许你会在截止日前完工，但是自律的意思让我拿自己的经历做个例子讲吧：是一周后给远方至交的小孩邮寄礼物，（人们起初认为自律，毅力是有限的资源，后来这种观点多次受到挑战）。&ldquo;如果不停累积，可能在工作场合产生溢出效应。致使伪谨慎性的人越来越难演下去，恶性循环&rdquo; 桑娜补充说。看起来你可以伪装自己的性格，但仅仅是在短时间内。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p746448/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p746448\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746264/\">庆祝70周年的胜利：抗日战争术语盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746144/\">MTV音乐奖红毯盘点：又来挑战审美下线！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746154/\">外媒男记者来中国体验坐月子：肠子已悔青</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745680/\">王思聪出镜BBC纪录片：听国民老公飚英音</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745969/\">结婚初始，你会收获哪三大好处？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746320/\">邱政政：盘点影视经典短语七大最</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746074/\">一票难求的卷福版哈姆雷特 各大外媒怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745541/\">囧研究：看3D电影会让你变聪明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745744/\">白手起家到名利双收：5位最励志美国企业家</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你将为工作时隐藏自己的性格而付出代价"
 }
]