[
 {
  "date": "2015-09-03 16:27", 
  "link": "http://www.hjenglish.com/new/p746450/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p746450/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/34c9981a73ef4698a605730565340c35.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In her tinny flat, which she shares with two cats and a flock of porcelain owls, Chi Yingying describes her parents as wanting to be the controlling shareholders in her life. Even when she was in her early 20s, her mother raged at her for being unmarried. At 28 Ms Chi took &ldquo;the most courageous decision of my life&rdquo;and moved into her own home. Now 33, she relishes the privacy&mdash;at a price: her monthly rent of 4,000 yuan ($625) swallows nearly half her salary.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">在她</span><span style=\"line-height: 25.2000007629395px;\">和她的两只猫以及一堆猫头鹰</span><span style=\"line-height: 25.2000007629395px;\">瓷器</span><span style=\"line-height: 25.2000007629395px;\">共同居住的</span><span style=\"line-height: 1.8em;\">蜗居里，Chi Yingying将她的父母描绘成一直想要控制她生活的&ldquo;大股东&rdquo;。尽管早在她20岁的时候，她老母就为她未婚一事大动肝火。但是chi小姐还是在28岁时做了&ldquo;生命中最勇敢的决定&rdquo;&mdash;&mdash;搬出去自己住。现在她33岁了，可她任然享受隐私&mdash;&mdash;当然这是要付出代价的&mdash;&mdash;她每个月要拿出工资的一半将近4000元人民币（625美元）来付房租。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tIn many countries leaving the family home well before marriage is a rite of passage. But in China choosing to live alone and unmarried as Ms Chi has done is eccentric verging on taboo. Chinese culture attaches a particularly high value to the idea that families should live together. Yet ever more people are living alone.在许多国家，在结婚之前离开家庭自己住是一个必由之路。但是在中国，像chi小姐这样不结婚却选择独守空房的行为却是在禁忌中的古怪行为。中国人将家人们住在一起视为无上光荣。然而越来越多的人选择单独住。</p>\n<p>\n\tIn the decade to 2010 the number of single-person households doubled. Today over 58m Chinese live by themselves, according to census data, a bigger number of one-person homes than in America, Britain and France combined. Solo dwellers make up 14% of all households. That is still low compared with rates found in Japan or Taiwan (see chart), but the proportion will certainly increase.在2010年之前的十年之中，单身狗窝的数量已经翻倍。根据人口普查资料，现在已有超过58m的中国人自己住，超过了美国，英国和法国的单身住户的总和，占总户口本数的14%。当然与日本和台湾相比还是偏低，但是这个比例还在增长。</p>\n<p>\n\tThe pattern of Chinese living alone is somewhat different from that in the West, because tens of millions of (mainly poor) migrant workers have moved away from home to find work in more prosperous regions of China; many in this group live alone, often in shoeboxes. Yet for the most part younger Chinese living alone are from among the better-off. &ldquo;Freedom and new wealth&rdquo;have broken China&rsquo;s traditional family structures, says Jing Jun of Tsinghua University in Beijing.中国的独居模式与西方还是有不同之处，因为数千万（主要是贫困地区）&ldquo;农民工&rdquo;从家乡到繁荣之地寻觅工作。这个群体中很多人就住在一个小隔间里。对于大多数年轻人来说他们可以说是黄金单身汉了。&ldquo;自由和新贵&rdquo;，已经破坏了中国传统的家庭结构，北京清华大学的景军说。</p>\n<p>\n\tThe better-educated under-30-year-olds are, and the more money they have, the more likely they are to live alone. Rich parts of China have more non-widowed single dwellers: in Beijing a fifth of homes house only one person. The marriage age is rising, particularly in big cities such as Shanghai and Guangzhou, where the average man marries after 30 and the average woman at 28, older than their American counterparts. Divorce rates are also increasing, though they are still much lower than in America. More than 3.5m Chinese couples split up each year, which adds to the number of single households.在30岁以下的年轻人越是接受过良好的教育，赚的钱越多，他们越可能自己生活。中国富裕地区有更多的非丧偶单身住户：在北京将近五分之一的家庭里面只有一个人。结婚年龄在上升，尤其是在上海和广州这样的大城市，平均来说男人在30岁，女人在28岁以后结婚，都老过同样在做这事的美国佬了。离婚率也在上升，但还是美国老大更高，可喜可贺。每年超过3.5m的中国夫妇劳燕分飞，这对于单身住户的数量增长来说是极好的。</p>\n<p>\n\tFor some, living alone is a transitional stage on the way to marriage, remarriage or family reunification. But for a growing number of people it may be a permanent state. In cities, many educated, urban women stay single, often as a positive choice&mdash;a sign of rising status and better employment opportunities. Rural areas, by contrast, have a skewed sex ratio in which men outnumber women, a consequence of families preferring sons and aborting female fetuses or abandoning baby girls. The consequence is millions of reluctant bachelors.对某些人来说，独自生活是结婚、再婚以及重组家庭的必经之路。但对于不断增长的单身人士来说，这可能是永久状态。在城市中，很多吃过几年读书饭的女性公民们将保持单身视为一个积极的选择&mdash;&mdash;可以获得更高的地位以及更好的工作机会。然而相反的是，在乡下，存在着严重的性别比例失衡&mdash;&mdash;男性数量远高于女性，这都是一些家庭重男轻女从而对女婴流产的恶果。结果就是逼人为狗。</p>\n<p>\n\tIn the past, adulthood in China used, almost without exception, to mean marriage and having children within supervised rural or urban structures. Now a growing number of Chinese live beyond prying eyes, able to pursue the social and sexual lives they choose.在过去，中国成年人无一例外的在农村与城市二元结构的限制之下，结婚生子。现在更多的中国人逃离被掌控的生活，追求他们选择的社会和性生活。</p>\n<p>\n\tIn the long run that poses a political challenge: the love of individual freedom is something that the Chinese state has long tried to quash. Living alone does not have to mean breaching social norms&mdash;phones and the internet make it easier than ever to keep in touch with relations, after all. Yet loosening family ties may open up space for new social networks, interest groups, even political aspirations of which the state may come to disapprove.从长期来看这构成了政治威胁：对个人自由的称赞是天朝长期想要宣布无效的。虽然独自生活并不意味着打破社会规范&mdash;&mdash;毕竟手机和互联网让保持沟通更容易了，但是失去家庭联系或许可以为新的社会网络，兴趣小组，甚至是天朝所不待见的政见团体创造空间。</p>\n<p>\n\tFor now those who live alone are often subject to mockery. Unmarried females are labelled &ldquo;leftover women&rdquo;; unmarried men, &ldquo;bare branches&rdquo;&mdash;for the family tree they will never grow. An online group called &ldquo;women living alone&rdquo; is stacked with complaints about being told to &ldquo;get a boyfriend&rdquo;.目前&ldquo;单身狗&rdquo;们还是处于被鄙视的状态。未婚少女被称为&ldquo;剩女&rdquo;，未婚男人被称为&ldquo;光棍儿&rdquo;&mdash;&mdash;估摸着他们也没指望长成树了。一个被称为&ldquo;独自生活的娘们们&rdquo;的网络小组中充满着被告知&ldquo;找一个男朋友&rdquo;的牢骚。</p>\n<p>\n\tEven eating out can be a trial, since Chinese food culture is associated with groups of people sharing a whole range of dishes. After repeated criticism for dining alone, in 2014 Yanni Cai, a Shanghai journalist, wrote &ldquo;Eating Alone&rdquo;, a book on how singletons can adapt Chinese cuisine to make a single plate a meal in itself. According to tradition, even a frugal Chinese meal comprises &ldquo;four dishes and one soup&rdquo;. A single diner is likely to find that rather too much to stomach.甚至下馆子也成了一个问题，中国的饮食文化是与一群人共享佳肴联系起来的。在无数次被批评一个人吃饭之后，在2014年一个上海的妓者Yanni Cai写了一本名为&ldquo;吃独食&rdquo;的书。该本书旨在为单身饭桶如何在中国的烹调下为自己做上一餐盘可口的饭菜提供指导。根据中国传统，最&ldquo;共产党员&ldquo;的料理也应该有&rdquo;四菜一汤&ldquo;。但对于单身人士来说，吃这么多菜他们有可能会消化不良。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p746450/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p746450\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746264/\">庆祝70周年的胜利：抗日战争术语盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746154/\">外媒男记者来中国体验坐月子：肠子已悔青</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746144/\">MTV音乐奖红毯盘点：又来挑战审美下线！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745680/\">王思聪出镜BBC纪录片：听国民老公飚英音</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746427/\">阅兵看点大比拼：中外媒体哪家强？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746074/\">一票难求的卷福版哈姆雷特 各大外媒怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746320/\">邱政政：盘点影视经典短语七大最</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745969/\">结婚初始，你会收获哪三大好处？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">CC课堂免费在线学：一大波英语课程来袭</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "年轻，单身，又怎么样？"
 }
]