[
 {
  "date": "2015-07-23 18:26", 
  "link": "http://www.hjenglish.com/new/p740174/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p740174/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p align=\"left\">\n\t<img alt=\"\" src=\"http://f.tqn.com/y/jobsearch/1/W/c/H/1/GettyImages-492697317.jpg\" style=\"width: 470px; height: 314px;\" /></p>\n<p>\n\tReceiving more than one job offer at the same time is an exciting prospect when you're job hunting. However, this scenario can also be challenging and stressful for candidates. What to do? Which one should you take? How can you be sure you're making the best decision?找工作时，同时收到多份offer是一件激动人心的事。不过，这也有可能让应聘者面临挑战，压力山大。怎么做？选哪一个？怎么能够确信自己是不是做了正确的决定？</p>\n<p>\n\tFirst of all stay calm and realize that this is a good thing. You have a choice to make and you'll be able to compare and contrast the jobs to determine which is the best fit.首先，保持冷静，这是一件好事。你得做一个选择，将几份工作拿出来比较，再决定哪一个才是最合适的。</p>\n<p>\n\t<strong>Get the Facts About Each Job 了解每一份工作</strong></p>\n<p>\n\tIdeally, you will want to learn all there is to know about each opportunity so that you can conduct a comparative analysis with full information. You will also want to be careful not to turn off any of the employers or lead them to believe that you don't place a high value on their offer.理想的话，你应该对每一个工作机会有全面的了解，便于你进行对比分析。千万小心不要让你的雇主觉得你不重视他们给你的机会。</p>\n<p>\n\tHandled carefully, this is an opportunity to accept an offer for the job that's best for you at this point in your career. Whether you're looking for more money, a flexible schedule or a different set of responsibilities you can compare and contrast offers to help with your decision-making.细心一点，这是一个能让你在此刻的职业生涯中获得最好工作的机会。不论你是追求的是薪资，还是灵活的工作时间，还是不同的工作职责，你可以将这几份工作进行比较，然后再做决定。</p>\n<p>\n\tThe following strategies will help you to make the best of this challenging and exciting situation.以下策略可以帮你完成这个困难但又让人振奋的选择。</p>\n<p>\n\t<strong>1.Express enthusiasm without saying &ldquo;yes.&rdquo; 1.别急于肯定回答，但要表示热忱。</strong></p>\n<p>\n\tAny time you receive an attractive offer, express your high level of excitement and appreciation for the offer. Clarify when the employer needs to know your decision. Resist the impulse to accept on the spot if you have other attractive options to consider.当收到了一份心仪的offer时，先要表达你的兴奋和感激之情。要向雇主确认答复时间。如果你得到别的更有吸引力的选择时，那就不要冲动地当场就接下工作。</p>\n<blockquote>\n\t<p>\n\t\t<em>Example of what to say:</em><span style=\"line-height: 1.8em;\">示例回答</span></p>\n\t<p>\n\t\t &quot;Thank you. I am so excited to receive your offer! I believe this position is an excellent fit for me at this point in my career. When do you need to know my official decision? I will give this my utmost attention and get back to you by Wednesday.&quot; <span style=\"line-height: 1.8em;\">&ldquo;非常感谢。获得这份工作着实让我十分激动！我确信自己能够胜任这份工作。请问具体的答复时间是何时？我会十分重视，星期三之前会给答复。&rdquo;</span></p>\n</blockquote>\n<p>\n\t<strong>2. Get all the information. 2. 掌握所有信息。</strong></p>\n<p>\n\tIf you receive multiple offers within the same deadline period for acceptance, your task will simply be to decide which option is preferable. Make sure you have all the information necessary about both options to make a rational choice. If not, reach out to the employer and seek clarification about any lingering uncertainties regarding benefits, advancement, working conditions, job content, supervision or any other questions you may have.如果你收到的几份工作所要求的答复时间是一样的，那么你仅仅需要决定哪一个你更喜欢。确认自己掌握了所有的必要信息，如此才能理性选择。如果并不了解，那么就去询问雇主确认还不确定的细节，比如福利，个人发展，工作环境，工作内容，监管或者其他你可能想问问的问题。</p>\n<p>\n\t<strong>3. Develop a decision matrix. Create a decision matrix to weigh each job option.3. 制定一个决策矩阵。创建一个决策矩阵来衡量每一个工作。</strong></p>\n<p>\n\t List the 7-10 factors that you most value in a job, such as salary, benefits, stress level, learning potential, advancement opportunity, flexibility, work/life balance, etc. 列出你选择工作时所看重的7-10个要素，比如薪资，福利，压力水平，学习潜能，晋升机会，灵活性，工作生活平衡性等等。 </p>\n<p>\n\tThen assign a weight on a scale of 1 - 10 reflecting the importance of each factor to you. 然后分配成1-10的评级来反映各个要素的重要性。</p>\n<p>\n\tFinally, assign a value from 1 - 10 indicating how much of that factor each job gives you.  最后，再用1-10的评级来衡量每个工作会给你带来的要素。</p>\n<blockquote>\n\t<p>\n\t\t<em>Example: 比如：</em></p>\n\t<p>\n\t\tIf you assign a level of importance of 7 for advancement and a particular job provides a potential fulfillment of 6 for that factor, then you have a total weight 42 for advancement.<span style=\"line-height: 1.8em;\">如果你给个人发展要素赋予了7的评分，然后有一份工作能够给你带来6分的潜力激发，那么在个人发展要素上，你将会得出一个42分的比重。</span></p>\n</blockquote>\n<p>\n\tDo the same for all your decision factors and compare the totals for the jobs in contention. Use this information in conjunction with your gut or intuitive feeling to make an informed choice. Remember that your gut can sometimes be the best indicator of whether you should or shouldn't take a job.将你所有的决定因素拿出来评分，然后将需要进行选择的工作也进行一个全面的比较。通过这些信息，再连同你的勇气和直觉，做一个知情的决定。记住，你的勇气有时是你是否要接受一份工作最好的风向标。</p>\n<p>\n\t<strong>4. Negotiate the decision time frame. 4.把握好做决定的时间。</strong></p>\n<p>\n\tA more challenging scenario is when you have an offer from one employer, and you believe that another equally or more attractive offer might be forthcoming from another organization. In these cases, if you aren't comfortable accepting the firm offer, you should attempt to bring the time windows for decision-making together. One way to line up the time frames is to create a reasonable delay with the first employer who has made the offer. For example, you might ask for the opportunity to meet with staff at your level if you weren't able to do so through the screening process当你已经收到了一个雇主的邀请，但是你自己相信另一家同样，或者说更具吸引力的工作不久后也会向你发出邀请，这样的情形十分的具有挑战性的。遇到这个情况时，如果你还不确定是否接受这份工作，你应该试着给自己的做决定来争取时间。一种方法就是列好时间段来合理地延迟第一个雇主所给你的邀请。举个例子，如果你不能在筛选阶段做决定时，你可以提出先和同级员工见面的要求。</p>\n<p>\n\tHowever, be careful how you frame a request for extra time so that you don't create doubt about your degree of interest.不过，设计这个要求来争取时间时一定要小心，避免让雇主怀疑你对这份工作没有兴趣。</p>\n<blockquote>\n\t<p>\n\t\t<em>Example of what to say: 示例回答：</em></p>\n\t<p>\n\t\t&quot;I am very interested in this job and from everything that I have heard my background is an excellent match. I am a careful person and would feel most comfortable if I could speak with colleagues in similar roles (or shadow them for a day) prior to finalizing my acceptance.&quot;<span style=\"line-height: 1.8em;\">&ldquo;我对这份工作十分感兴趣，据我所知，我的背景很合适这份工作。我是一个十分谨慎的人，如果我能在做最终决定前与同级的同事聊一聊（或者跟随他们一天了解一下），那再好不过了。&rdquo;</span></p>\n</blockquote>\n<p>\n\t<strong>5. Mention the other offer. 5. 告知收到另一份邀请。</strong></p>\n<p>\n\tAnother approach is to level with the employer who has made the offer and mention that you have another offer pending. There is some risk with this approach but if handled delicately, most employers will only view a candidate more favorably if they are in high demand.另一种方法就是对雇主说实话，告诉他你还有一个待定的邀请。这样做会有风险，不过如果巧妙处理，大多数雇主都会十分看重有市场的候选人。</p>\n<blockquote>\n\t<p>\n\t\t<em>Example of what to say: <span style=\"line-height: 25.2000007629395px;\">示例回答：</span></em></p>\n\t<p>\n\t\t&quot;I am so excited that you have offered me the opportunity to work with your firm. I believe that I can make a very strong contribution in this role and would enjoy the work immensely. I do have another firm that has been courting me, and I believe an offer may be pending shortly. Though I am strongly inclined towards your position, I would be most comfortable if I could make a comparative choice. Is there any chance that you could give me until next Wednesday to finalize my acceptance?&rdquo; <span style=\"line-height: 1.8em;\">&ldquo;能够收到贵公司的工作邀请，我十分激动。我相信自己能胜任这份工作，并且怀着满腔的热情去对待。但我确实还得到了另一家公司的青睐，并会邀请我去工作。虽然我十分看好你们提供的工作职位，不过如果我能够在对比之下再做出决定将更好不过了。贵公司是否能给我一个机会到下周三之前再做最终的决定？&rdquo;</span></p>\n</blockquote>\n<p>\n\tBe prepared to respond if they deny your request. You can say that you appreciate the consideration and will get back to them by the agreed upon response date.如果他们拒绝了你的要求，最好准备回答。你可以说感谢贵公司的答复，你将会在商定的日期给出答复。</p>\n<p>\n\t<strong>6. Try to get a second offer.6.争取下一个录用通知。</strong></p>\n<p>\n\tAnother way to bring the time window together is to approach the employer that hasn't issued an offer yet. In this case, you might ask if they are in a position to expedite the process since you have received another offer. Again you would need to word your request carefully.另一种争取时间的方法就是去找还没有决定发邀请的雇主。这样，你可以询问他们是否可以加快进程，因为你已经收到别的工作邀请。再次提醒，你必须谨慎表达你的想法。</p>\n<blockquote>\n\t<p style=\"line-height: 25.2000007629395px;\">\n\t\t<em>Example of what to say: <span style=\"line-height: 25.2000007629395px;\">示例回答：</span></em></p>\n\t<p>\n\t\t<span style=\"line-height: 1.8em;\">&ldquo;I have received another offer and they need to know my decision by Monday. I would prefer to work for your firm but don't want to pass up this other job and be left with nothing. Is there any chance that you might arrive at a decision about my candidacy before Monday?&quot;</span><span style=\"line-height: 1.8em;\">&ldquo;我已经收到一份工作邀请了，他们周一就需要我的回复。我更亲睐你们公司，但是我又不想因为这份工作而错过别的工作，最后竹篮打水一场空。所以贵公司可以在周一前告知我筛选结果嘛？&rdquo;</span></p>\n</blockquote>\n<p>\n\tIf you employ this approach, then you should be ready to respond if they say no. In this case, you might say that you will attempt to get an extension on the other offer. 如果你采用了这个方法，那么你得做好准备如果对方拒绝了你。这样一来，你可以说你会试着将工作邀请延期。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t<img alt=\"\" src=\"http://i2.w.hjfile.cn/doc/201507/d0199575474b43689fa338f954e258ed.gif\" style=\"width: 600px; height: 162px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p740174/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p740174\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740093/\">只会Happy怎行？快乐的5个地道表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740004/\">圆梦人生：4岁患癌女童“嫁”男护士</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739519/\">成为夏季时尚新宠儿 有这8款裙子就够了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739873/\">向苹果CEO学习：乔布斯最爱的9本书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739843/\">BBC：富人如何越来越富？花样投资有诀窍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739769/\">“文言文”中译英：原来也能译的这么美！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739903/\">2015世界大学排名TOP20：亚洲仅2所上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740098/\">萌照：乔治王子2岁啦！激萌史大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740101/\">怎么练好英语口语？（附资料下载）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Offer 太多也会烦？6步选择并不难"
 }
]