[
 {
  "date": "2016-11-15 09:53", 
  "link": "http://www.hjenglish.com/new/p897385/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/07/ab9531dd76ce86807a66b8d81f6f98bb.jpg\" /></p>\n<p>\n\tMessage from Ms. Irina Bokova, Director-General of UNESCO, on the Occasion of World Day of Romani Language</p>\n<p>\n\t教科文组织总干事伊琳娜&middot;博科娃在世界罗姆语日的致辞</p>\n<p>\n\t5 November 2016</p>\n<p>\n\t2016年11月5日</p>\n<p>\n\tWorld Day of Romani Language, instituted by the UNESCO General Conference, is an opportunity to promote a valuable component of the world&rsquo;s linguistic and cultural heritage. The Romani language, or Romani ćhib, was declared the official language of all Roma people in the world on the occasion of the first World Romani Congress, held in London in 1971. It is the main system of communication, identity, socialization and cultural integration for the Roma people, who today live dispersed in almost every country of the world.</p>\n<p>\n\t世界罗姆语日由教科文组织大会所设立，它是一个契机，为我们展现出世界语 言和文化遗产中的一块瑰宝。在1971年于伦敦举行的第一届世界罗姆人大会上，罗姆语（Romani ćhib）被宣布为全世界罗姆人的官方语言。它是目前散居在世界各国的罗姆人沟通交流、身份认同、社会交往和文化融入的主要系统。</p>\n<p>\n\tThis ancient language is now endangered, and UNESCO recalls the need to preserve and enhance this integral part of the Roma identity, a key vector for conveying cultural traditions that enrich our common humanity. UNESCO is delighted to support the endeavours of researchers, linguists, university professors, writers and journalists who use the Romani language. The Organization also encourages the numerous actions already undertaken at the international level, such as the proposed charter and declaration on the Romani language.</p>\n<p>\n\t而今，这门古老的语言濒临灭绝，教科文组织呼吁有必要保护并珍视这门语言，它不仅是罗姆人身份认同的核心元素，更是人类社会文化传统的重要载体。教科文组织衷心支持罗姆语学者、语言学家、大学教师、作家和记者的工作，同时也鼓励国际范围内已采取的众多行动，诸如推动为罗姆语制定一部宪章和一份宣言。</p>\n<p>\n\tWorld Day of Romani Language must also further spur us to promote Roma education and culture, in particular encouraging generations of young Roma to learn their mother language in schools. Thus, UNESCO is committed to quality education for Roma children through a special programme, conducted in cooperation with the Council of Europe since 2006. UNESCO and the Council of Europe have accordingly published Guidelines on Preschool Education for Roma Children. Defending a language means supporting a policy to combat all forms of discrimination and to promote social inclusion. Today, I call on all UNESCO&rsquo;s Member States to pool their efforts to that end.</p>\n<p>\n\t同时，世界罗姆语日也应进一步让我们动员起来，去促进罗姆人的教育和文化发展，尤其是在教育机构中推动年轻一代的罗姆人学习他们的母语。为此，自2006年起，教科文组织同欧洲委员会合作，开展了一项专项计划，致力于罗姆儿童的优质教育问题。教科文组织同欧洲委员会一起，针对罗姆儿童出台了几项关于包容教育和幼儿保育的指导方针。通过捍卫一门语言，我们提倡的是反对各种歧视、崇尚社会包容的一整套政策。值此世界罗姆语日，我呼吁教科文组织所有会员国团结起来，朝着这一方向贡献出各自的力量。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p897385/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p897385\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p910656/\">囧研究：哪国人英语最烂？我被结果惊呆了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901286/\">老外听力考试遇上神曲《江南皮革厂倒闭了》，听完都懵了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807754/\">2016年下半年英语四级口语考试9大复习方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901201/\">双语美文：别急于做判断，这样才能看得真切</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906901/\">奥巴马真认可川普当总统？白宫会晤意味深长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906881/\">哈里王子为女票发声明怒怼媒体！男友力爆棚！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p870842/\">工作腻了想跳槽？这些建议值得一看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905037/\">普京恭贺川普当选总统的这通电话 字字有玄机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908748/\">加州要闹独立了？川普上位的冲击力果然不小</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）博科娃总干事2016年世界罗姆语日致辞"
 }, 
 {
  "date": "2016-11-15 09:52", 
  "link": "http://www.hjenglish.com/new/p897387/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p897387/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/07/ca03ba85e63e1dce81831b61daba51d0.jpg\" /></p>\n<p>\n\t在上海合作组织成员国政府首脑（总理）理事会第十五次会议上的讲话</p>\n<p>\n\tSpeech at the 15th Meeting of the Council of Heads of Government of the Member States of the Shanghai Cooperation Organization</p>\n<p>\n\t中华人民共和国国务院总理 &nbsp;李克强</p>\n<p>\n\tLi Keqiang, Premier of the State Council of the People&rsquo;s Republic of China</p>\n<p>\n\t2016年11月3日，比什凯克</p>\n<p>\n\t3 November 2016, Bishkek</p>\n<p>\n\t尊敬的热恩别科夫总理，</p>\n<p>\n\t各位同事：</p>\n<p>\n\tYour Excellency Prime Minister Jeenbekov,</p>\n<p>\n\tColleagues,</p>\n<p>\n\t很高兴出席上海合作组织成员国第十五次总理会议。比什凯克是古代丝绸之路上的一颗明珠，地区人民传统友好交往的佳话至今广为流传。我们在此共商上合组织发展大计，能深刻体会到&ldquo;上海精神&rdquo;与&ldquo;丝路精神&rdquo;一脉相承、交相辉映。我谨代表中国政府，对吉尔吉斯斯坦政府为会议所做的精心准备和周到安排表示感谢。</p>\n<p>\n\tIt is a great pleasure for me to join you at the 15th Meeting of the Council of Heads of Government of the Member States of the Shanghai Cooperation Organization (SCO). I&rsquo;m glad to come to Bishkek, a shining pearl on the ancient Silk Road, which had borne witness to many well-known episodes of friendly exchanges between the peoples of our region. Today, it provides a fitting venue for our discussions about the future development of the SCO, as here we can feel for ourselves how the Silk Road Spirit inspired the Shanghai Spirit and the great potential that could be engendered by the coming-together of the two. On behalf of the Chinese government, I wish to thank the government of Kyrgyzstan for its careful preparation and thoughtful arrangements for our meeting.</p>\n<p>\n\t上合组织成立15年来，不断发展壮大，已成为区域合作的重要平台，对促进地区稳定与繁荣发挥着不可替代的作用，也为促进世界和平与发展作出了积极贡献。今年6月塔什干峰会上，习近平主席同其他成员国领导人就进一步推动地区各领域合作提出多项倡议举措，上合组织发展迈出新的步伐。</p>\n<p>\n\tIn the past 15 years, the SCO has kept a solid momentum of growth and evolved into an important platform for regional cooperation, which is not only indispensable for promoting regional stability and prosperity, but is also an active contributor to world peace and development. At the Tashkent Summit last June, President Xi Jinping, together with other leaders, put forward initiatives and measures for furthering regional cooperation within the SCO framework, making new strides for this Organization.</p>\n<p>\n\t当前，国际形势正在发生深刻变化，世界经济复苏乏力，地区热点问题此起彼伏，传统和非传统安全威胁有增无减。上合组织各成员国普遍面临经济下行压力，在安全领域也遇到诸多共同挑战。惟有携手合作、共克时艰，才能实现共同发展和地区长治久安。我们应增强忧患意识和机遇意识，加大投入，加强协调，进一步挖掘上合组织的巨大潜力，拓展地区国家发展空间，打造休戚与共、利益交融的命运共同体。在此，我愿提出几点建议。</p>\n<p>\n\tThe world around us has been undergoing profound changes, marked by lacklustre global recovery, flare-ups of regional hotspots, and rising challenges of traditional and non-traditional security threats. In our region, SCO members are confronting common challenges of downward pressure on the economic front and multiple challenges in the area of security. Only by sticking together will we stand a chance to tide over this difficult time and achieve common development and lasting peace. We need to be fully aware of both risks and opportunities, devote greater resources and engage in closer coordination to further tap into the huge potential of the SCO. Through our efforts, we will create for ourselves broader space for development and forge a community of converging interests and shared future. To this end, I would suggest that efforts be made in the following areas.</p>\n<p>\n\t第一，营造安全稳定环境。安全稳定是上合组织各成员国实现自身发展繁荣的首要条件，也是促进彼此务实合作的根本保障。近期地区有关国家暴恐事件频发，中国驻吉尔吉斯斯坦使馆遭遇恐怖袭击，凸显&ldquo;三股势力&rdquo;仍是本地区最大安全威胁。上合组织成员国应遵循共同、综合、合作、可持续的安全观，进一步加强安全领域的协调合作，加紧商签反极端主义公约，推进地区反恐怖机构机制建设，定期举行联合反恐演习，加强网络反恐和禁毒合作，深化情报交流和执法合作，切实保障各国人民和境内其他成员国机构、企业和人员安全。阿富汗局势事关地区安全稳定，中国愿与各成员国一道，共同支持阿富汗和解与重建进程，帮助阿富汗早日实现和平、稳定、发展。</p>\n<p>\n\tFirst, we need to foster a secure and stable environment. Security and stability provide the very foundation for our pursuit of development and prosperity and the fundamental safeguard for enhanced cooperation among us. However, recent terror attacks that have hit this region, not least the outrageous attack against the Chinese Embassy here in Bishkek, have driven home the fact that the &ldquo;three forces&rdquo; remain the biggest security threat to this region. It is time for SCO members to embrace common, comprehensive, cooperative and sustainable security, step up coordination and cooperation in the field of security, and expedite consultations and signing of a convention on combating extremism. We need to beef up the Regional Anti-Terrorist Structure, hold regular joint anti-terrorism drills, enhance cooperation on cyber-terrorism and drug-trafficking, step up intelligence sharing and law-enforcement collaboration, and take concrete steps to make our people safe and ensure the security of our institutions, companies and staff based in each other&rsquo;s countries.</p>\n<p>\n\tThe evolving situation in Afghanistan bears on the security and stability of the entire region. China is ready to work with other SCO members in supporting the reconciliation and reconstruction process in Afghanistan and working for the early restoration of peace, stability and development there.</p>\n<p>\n\t第二，打造融合发展格局。当前经济全球化出现波折，但其潮流不可逆转。坚持开放合作，促进贸易和投资自由化便利化，培育区域大市场，构建跨境大通道，促进经济大融合，符合上合组织成员国的共同利益。我们应加强各国经济发展战略协调对接，中方倡议的&ldquo;一带一路&rdquo;建设正在与欧亚经济联盟建设对接合作。中方愿与各方推进区域贸易和投资自由化便利化，加强海关、检验检疫、认证认可等领域合作。中方对建设上合组织自贸区等倡议持开放态度，愿与各方开展自贸区可行性研究，充分考虑各方利益关切和地区特点，积极探索更加全面、紧密、高效的区域经济合作架构。《上合组织成员国政府间国际道路运输便利化协定》已获各方核准，即将生效，建议尽快举行联委会会议，研究解决涉及运输的海关、边防、检验检疫等具体问题，确保2020年前如期开放有关线路。中方愿与各方加快制定《上合组织公路协调发展规划》，完善地区路网建设，深化跨境运输合作，为加强区域内经贸交流提供条件。经过各方努力，本次会议将批准《2017－2021年上合组织进一步推动项目合作的措施清单》，涵盖贸易、投资、海关、农业等7大领域的38项措施，将对上合组织今后5年的务实合作发挥引领作用。</p>\n<p>\n\tSecond, we need to pursue interconnected development. Despite its recent setbacks, globalization remains an irreversible trend of our times. The interests of all SCO members will be served by continued openness to cooperation, upgraded trade and investment liberalization and facilitation, the fostering of region-wide markets, the building of cross-border transport arteries and greater integration of our economies. We should tap into the complementarity of our development strategies to strengthen synergy. An example of this would be our ongoing efforts to enhance synergy between China&rsquo;s Belt and Road Initiative and the Eurasian Economic Union. China is ready to work with all parties to advance trade and investment liberalization and facilitation, and bolster cooperation on customs, inspection and quarantine, and certification and accreditation. We are open to the setting-up of an SCO free trade area, and would like to see an FTA feasibility study among SCO members. Together, we can explore the building of a more comprehensive, interconnected and efficient regional economic cooperation architecture that takes into account the interests and concerns of all parties and regional conditions.</p>\n<p>\n\tThe SCO Intergovernmental Agreement on Creating Beneficial Conditions for International Road Transportation, which has been approved by all parties, will soon enter into force. We suggest a joint committee meeting be convened as soon as possible to address specific issues concerning customs, border control, inspection and quarantine and others to ensure the scheduled opening of the routes by 2020. We should also speed up efforts to draw up a plan for coordinated development of roads among SCO countries to improve road networks, and facilitate cross-border transport and trade flows in the region. Thanks to our joint efforts, this meeting will adopt the List of Events for Further Development of Project Activities in the Framework of the SCO 2017-2021. The list, which comprises 38 measures in seven areas ranging from trade and investment to customs and agriculture, will provide guidance for SCO practical cooperation in the next five years.</p>\n<p>\n\t第三，提升产能合作水平。中方倡议的国际产能合作，契合地区国家加快工业化进程的需求，是加深经济融合、实现互利共赢的重要途径。在去年郑州总理会议上，中方提出搭建上合组织产能合作平台，得到各方积极响应。目前，中哈产能合作早期收获项目顺利推进，中国企业在乌兹别克斯坦承建的电站、在吉尔吉斯斯坦承建的炼油厂、在塔吉克斯坦承建的水泥厂等大型民生项目运作良好，中乌正在合建工业园区。中方已同俄罗斯、哈萨克斯坦分别签署关于加强产能与投资合作的谅解备忘录，昨天与吉尔吉斯斯坦也签署了相关合作文件。中方愿与各方共同努力，发挥互补优势，把产能合作打造成区域经贸合作的重要支柱，形成本地区经济发展的增长极，造福相关国家人民。</p>\n<p>\n\tThird, we need to advance production capacity cooperation. China&rsquo;s proposal for international production capacity cooperation meets the needs of regional countries for accelerated industrialization and serves as a pathway towards economic integration and win-win outcomes in our region. Last year in Zhengzhou, China&rsquo;s proposal for an SCO cooperation platform on production capacity received warm response from other members. Let me list a few examples of good progress in such cooperation. They include: early-harvest projects between China and Kazakhstan; large projects undertaken by Chinese companies in SCO members such as a power plant in Uzbekistan, an oil refinery in Kyrgyzstan, a cement factory in Tajikistan; joint industrial parks under construction by China and Uzbekistan. I am glad to say that during my visit China signed an MOU on production-capacity and investment cooperation with Kyrgyzstan yesterday, following the signing of similar documents with Russia and Kazakhstan. China is ready to work with all parties to bring our complementarity into full play and make production capacity cooperation a pillar in regional economic cooperation and a new driving force for development that benefits all participating countries.</p>\n<p>\n\t第四，挖掘创新合作机遇。创新是打开经济强劲、可持续、平衡、包容增长之门的钥匙，也是上合组织各成员国发展的强劲动力。目前，世界新一轮科技革命和产业变革正在蓬勃兴起。中国经济发展进入新常态，处在新旧动能转换的关键时期。中国大力贯彻落实创新、协调、绿色、开放、共享的发展理念，深入实施创新驱动发展战略，广泛开展大众创业、万众创新，着力培育新动能、改造提升传统动能。不少成员国也都制定了本国创新政策和计划。各成员国创新政策有不少共同点，创新领域的合作空间广阔。中方愿与各国加强创新政策对接和经验交流，积极落实《上合组织成员国科技伙伴计划》，深入开展卫星导航和卫星移动通信领域合作。建议尽快建立上合组织电子商务联盟，推动提高跨境电子商务通关便利化水平、增强物流保障能力。建议依托上合组织环保信息共享平台，推广生态恢复、清洁能源开发等成功经验。中方支持哈萨克斯坦明年在阿斯塔纳主办&ldquo;未来能源&rdquo;专项世博会，愿借此推动各方在环保技术创新、绿色经济等领域合作。</p>\n<p>\n\tFourth, we need to explore cooperation on innovation. Innovation is the key to strong, sustainable, balanced and inclusive growth and a powerhouse for the development of SCO members. Against the backdrop of a burgeoning technological revolution and industrial upgrading worldwide, the Chinese economy has moved into a new normal, a crucial stage where old growth drivers are giving way to new ones. Back home, we are vigorously pursuing innovative, coordinated, green, open and shared development by implementing a strategy of innovation-driven development, encouraging mass entrepreneurship and innovation, and fostering new growth drivers while invigorating traditional ones. Similarly, many other SCO members have made their own policies and plans for innovation. There is a great deal of commonality in our innovation policies and hence broad room for cooperation. China is ready to increase policy convergence and the sharing of experience with other countries, actively implement the SCO partnership on science and technology, and enhance cooperation on satellite navigation and mobile communications. We suggest that an SCO e-commerce alliance be established as early as possible to facilitate customs clearance of cross-border e-commerce and improve logistics capacity. We may make use of the SCO Environmental Information Sharing Platform to promote successful experience in ecological rehabilitation and clean energy development. China supports Kazakhstan in hosting Expo 2017 under the theme of &ldquo;Future Energy&rdquo; next year in Astana, to take forward cooperation on environmental technology innovation and the green economy.</p>\n<p>\n\t第五，完善区域融资机制。金融是经济的&ldquo;血脉&rdquo;。搭建有效的融资保障机制，是推动经贸合作的关键。我们应充分利用上合组织银行联合体、亚洲基础设施投资银行、丝路基金、中国&mdash;欧亚经济合作基金、金砖国家新开发银行等既有投融资平台，为促进成员国经济发展和实施区域合作项目提供融资支持。责成主管部门继续商谈建立上合组织开发银行事，争取就具体合作模式达成一致。中方与上合组织成员国之间有效的双边本币互换协议总规模已达1600亿元人民币，愿以人民币正式加入国际货币基金组织特别提款权货币篮子为契机，与各方进一步加强本币互换和结算合作。</p>\n<p>\n\tFifth, we need to improve regional financing mechanisms. Finance provides the lifeblood for the economy. The establishment of effective financial support mechanisms is crucial for successful business cooperation. We need to bring into full play the role of existing investment and financing platforms such as the SCO Inter-Bank Consortium, the Asian Infrastructure Investment Bank, the Silk Road Fund, the China-Eurasia Economic Cooperation Fund and the BRICS New Development Bank, to provide financial support for the development of SCO economies and regional cooperation projects. Let us instruct competent departments to continue negotiations on establishing an SCO development bank, with a view to reaching agreement on a detailed cooperation modality. The total volume of effective bilateral currency swap agreements between China and other SCO members has reached RMB160 billion. The RMB&rsquo;s inclusion in the currency basket of the Special Drawing Rights (SDR) of the IMF will be a good opportunity to strengthen currency swap and settlement cooperation.</p>\n<p>\n\t第六，夯实人文交流基础。人文交流润物无声，民心相通百年大计。近年来，上合组织教育、文化、卫生、体育、旅游、青年、媒体等各领域交流合作蓬勃开展。中方愿与各方签署关于上合组织大学设立和运行的协定，支持其为各国培养更多精通地区事务的专业人才。中方已增加上合组织专项奖学金名额和本学年中国政府奖学金名额，并愿继续为成员国中小学生举办夏令营。北京市正在积极筹建上合组织活动中心，将成为本组织开展交流活动的重要平台。中方将在新疆建设国际医疗服务中心，与周边国家分享便捷优质的医疗资源。中方将发挥好上合组织睦邻友好合作委员会作用，继续开展系列民间交往活动，并在华举办青年交流营、欧亚青年领导人研修交流等活动，为上合组织培养更多友好使者。</p>\n<p>\n\tSixth, we need to solidify the foundation of our ties by promoting cultural and people-to-people exchanges. These exchanges are most natural means for nurturing friendship among the people, and should be pursued from generation to generation. In recent years, robust progress has been made in the exchanges and cooperation in such areas as education, culture, health, sports, tourism, youth and media among SCO members. China supports the signing of an agreement for the establishment and operation of an SCO university, which will help cultivate more high-calibre talents well-versed in regional affairs. China has increased the number of SCO-specific scholarships and this school-year&rsquo;s government scholarships, and we are happy to continue to hold summer camps for elementary and middle school students from SCO members. Beijing is now making active efforts to set up an SCO activity center, which will serve as a good platform for exchanges under the SCO framework. China will establish an international medical service center in Xinjiang to share accessible and high-quality medical resources with neighboring countries. We will encourage the SCO Good-Neighborliness, Friendship and Cooperation Committee to carry out people-to-people exchange activities and host such events as the youth exchange camps and Eurasian young leaders&rsquo; symposiums in China, to train more envoys of friendship within the SCO.</p>\n<p>\n\t上合组织一贯秉持开放原则，积极开展对外交往。中方已完成关于印度和巴基斯坦加入上合组织义务备忘录的国内批准程序。建议各方继续平稳有序推进印度和巴基斯坦加入上合组织进程，加强同观察员国、对话伙伴合作，实现多赢、共赢。同时，继续扩大上合组织与联合国等其他国际和地区组织的沟通对话，加强相互支持与配合，共同促进世界持久和平与共同繁荣。</p>\n<p>\n\tThe SCO has endeavored to promote external relations under the principle of openness. China has completed internal approval procedures for the MOU of SCO membership obligations of India and Pakistan. We suggest that the process of accession by India and Pakistan be advanced in a steady and orderly manner, and that cooperation with observers and dialogue partners be enhanced for win-win and all-win outcomes. At the same time, we need to continue to expand the communication and dialogue between the SCO and the United Nations and other regional and international organizations. There should be greater mutual support and collaboration among them, which will contribute to enduring peace and common prosperity of the world.</p>\n<p>\n\t各位同事！</p>\n<p>\n\tColleagues,</p>\n<p>\n\t15年来的实践证明，成立上合组织是具有远见卓识的决策。中国古语说，&ldquo;为者常成，行者常至&rdquo;。吉尔吉斯民族英雄史诗《玛纳斯》中说，&ldquo;努力的人定会成功&rdquo;。中方愿继续与各方一道，发扬&ldquo;上海精神&rdquo;，不忘初心，携手前行，推动上合组织各领域合作取得扎实成果，更好地造福地区各国人民！</p>\n<p>\n\tThe past 15 years have proven the SCO to be a visionary enterprise. As a Chinese saying goes, &ldquo;Those who keep trying will accomplish, and those who keep walking will arrive.&rdquo; Similarly, a line in Manas, the national epic of Kyrgyzstan, reads, &ldquo;He who makes efforts will succeed.&rdquo; Guided by the Shanghai Spirit, let us stay true to our mission, join hands in striving for solid progress of SCO cooperation in all areas and bring greater benefits to the people of our region.</p>\n<p>\n\t谢谢大家。</p>\n<p>\n\tThank you.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p897387/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p897387\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p910656/\">囧研究：哪国人英语最烂？我被结果惊呆了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901286/\">老外听力考试遇上神曲《江南皮革厂倒闭了》，听完都懵了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807754/\">2016年下半年英语四级口语考试9大复习方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901201/\">双语美文：别急于做判断，这样才能看得真切</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906901/\">奥巴马真认可川普当总统？白宫会晤意味深长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906881/\">哈里王子为女票发声明怒怼媒体！男友力爆棚！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p870842/\">工作腻了想跳槽？这些建议值得一看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905037/\">普京恭贺川普当选总统的这通电话 字字有玄机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908748/\">加州要闹独立了？川普上位的冲击力果然不小</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李克强在上海合作组织成员国政府首脑（总理）理事会第十五次会议上的讲话"
 }
]