[
 {
  "date": "2016-02-19 11:12", 
  "link": "http://www.hjenglish.com/new/p766578/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p766578/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<strong>老外亲授视频教学：单词怎么记才事半功倍？（文本及中译如下，共参考）</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I'm going to share with you a technique that you can use to remember English vocabulary. And the reason that I recommend this technique is that it's pretty effective.</span><span style=\"line-height: 1.8em;\">我想和大家分享一个记忆英语单词的方法，原因是这个方法非常有效。</span></p>\n<p>\n\tI actually did a small experiment. I created two lists of words that I didn't know and I just tried to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/memorize\" target=\"_blank\">memorize</a> the words in each list. I did not use any technique to memorize the first list. It was just pure <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/repetition\" target=\"_blank\">repetition</a>.实际上，我曾经做过一个实验。我创建了两张生词表，并尝试记忆这两张表上的单词。记忆第一张单词表的时候我没有使用任何技巧，只是纯粹的重复。</p>\n<p>\n\tBut for the second list, I used the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/technique\" target=\"_blank\">technique</a> that you're about to learn. The next day I tried to recall the meanings of the words in both lists.但是第二张单词表，我运用了你们即将学习的技巧。第二天，我尝试着回忆两张单词表上所有单词的意思。</p>\n<p>\n\tFor the first list, I was able to recall only 12 %. But for the second list, I recalled as much as 50 %. This is pretty impressive considering the fact that I spent only one minute memorizing each word. So let me explain the technique.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">第一张生词表，我只记起其中12%的单词的意思。但第二张生词表我大约记起了50%。这一结果令我惊讶，因为每个单词我只花了一分钟时间记忆。所以让我来给你们介绍这一方法吧。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">So let&rsquo;s say we want to remember the word adroit, which means clever or skillful at something; really good at something.</span><span style=\"line-height: 1.8em;\">如果说我们想要记住&ldquo;adroit&rdquo;这个单词，这一单词的意思是灵巧的，机敏的，熟练的。</span></p>\n<p>\n\tThe first thing we need to do is to come up with another word that sounds similar to this word. And that word must refer to something that we can visualize - something that we can see in our mind.我们要做的第一件事是想出一个发音和它类似的单词。这个单词必须是我们可以视觉化的，可以在我们脑海中显现的事物。</p>\n<p>\n\tSo for this word, the substitute word could be the word 'android' which means a robot. Right Adroit and android sound pretty close to each other.这个单词的替代词即 &ldquo;android&rdquo;,是机器人的意思。 &ldquo;adroit&rdquo;和&ldquo;android&rdquo;的发音非常相近。</p>\n<p>\n\tWe could also use the phrase a drawing. That sounds similar as well. Adroit. A drawing.我们可以将这个单词在脑海中呈现出一幅画。发音也要相似。一边是&ldquo;adroit&rdquo;，一边是图画。</p>\n<p>\n\tWhat these words have in common is that they refer to something that we can visualize and this is a very important point and you're going find out why soon.这些单词有个共同点，那就是他们都是可以视觉化的，这一点很重要，稍后你就会知道为什么了。</p>\n<p>\n\tSo we have two options here but let's use the word 'android' as the substitute word. Now visualize an android. You know... a robot that looks like a human. 所以我们有两个选择了，但我们需要将&ldquo;android&rdquo;作为替换词。现在就开始想象一个机器人吧。你知道的，就是长得像人类的东西。</p>\n<p>\n\tNext, we have to associate this image to the meaning of the word that we want to remember. And again the meaning is skillful at something. That's the meaning.接下来，我们就要把这个单词的影像和我们所要记住的那个单词联系起来了，再强调一下，那个单词的意思是灵巧的。</p>\n<p>\n\tSo perhaps we can imagine the android doing something that requires a lot of skill. Maybe we can imagine the android playing the guitar on stage. Maybe there's a competition going on and we can imagine other guitarists come up on stage and try to compete with the android. But everybody loses because the android is very good at playing the guitar. The android is adroit at playing the guitar.所以我们可以想象一个机器人正在做一件需要很多技巧的事情，也许我们可以想象机器人正在舞台上弹奏吉他，再或者我们还可以想象有一场吉他手和机器人吉他手的比赛，但最终吉他手都输了，机器人大获全胜，因为机器人十分擅长弹奏吉他，也就是说机器人弹吉他很熟练。</p>\n<p>\n\tSo what we're doing here is associate the pronunciation with the meaning through an image or a story. We're creating an association between them. So when you come across this word again, the pronunciation will remind you of the association and therefore the meaning of the word. 所以我们正在做的事情就是将发音和意思通过一个影像或是一个故事结合起来。我们正在建立他们之间的联系。所以当你再一次遇到这个单词的时候，发音就会帮助你回忆起我们所创建的那个联系，那样整个单词的意思就蹦出来了。</p>\n<p>\n\tSuppose we want to memorize the word lambaste, which means to criticize (someone or something) harshly. 假设我们想要记住&ldquo;lambaste&rdquo;这个单词，这个单词意为：严厉地批评某人或某件事。</p>\n<p>\n\tFor the first syllable 'lam,' we can use lamb - the animal, or lamp - the thing that generates light, as the substitute word.对于第一个音节&ldquo;lam&rdquo;，我们可以用&ldquo;lamb&rdquo;或者&ldquo;lamp&rdquo;替代，lamp即发光的台灯。</p>\n<p>\n\tFor the second syllable baste, we can use bass - the musical instrument. And I also happen to have a friend named Bass. So personally, I can use his name as the substitute word as well.第二个音节&ldquo;baste&rdquo;,我们可以用&ldquo;bass&rdquo;来替代，这是一种乐器。我突然想起来我有一个朋友就叫Bass，所以对我而言，我可以用他的名字来替代&ldquo;baste&rdquo;。</p>\n<p>\n\tBut let's use lamb the animal and bass the musical instrument together.现在让我们将&ldquo;羊&rdquo;这一动物和&ldquo;贝司&rdquo;这一乐器联系起来。</p>\n<p>\n\tSo we can imagine a lamb playing the bass. But unfortunately, the lamb is really terrible at playing the bass. So the bass gets angry and starts criticizing the lamb. The bass is lambasting the lamb.<span style=\"line-height: 1.8em;\">所以我们可以想象一只小羊在弹奏贝丝。但是这只小羊弹得很糟糕，所以贝丝生气了开始批评这只羊，即贝丝在严厉批评这只小羊。</span></p>\n<p>\n\t<span style=\"line-height: 25.2px;\">OK. That's it!</span><span style=\"line-height: 25.2px;\">&nbsp;</span>好了，这就是全部内容了。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明<span style=\"line-height: 1.8em;\">：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p766578/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p766578\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766482/\">你先看到鸭子还是兔？一张图测试大脑转速</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766425/\">BBC最新纪录片《中华的故事》你看了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766445/\">领导叫我把格莱美名单全译成中文……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766457/\">安徽女生可放姨妈假！外国女同胞羡慕哭了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766147/\">趣味漫画：单身狗的快乐生活 看完我笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766427/\">58届格莱美获奖金言：满满的励志感人正能量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766072/\">Quora精选：最鼓舞人心的名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766393/\">历届格莱美的大黑马：说好的剧情呢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766380/\">南极一座冰山倒了 15万只企鹅挂了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766345/\">2016格莱美五宗最：霉霉最励志蕾哈娜最遗憾</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "老外说：单词这样背1分钟牢记1个！"
 }, 
 {
  "date": "2016-02-19 11:08", 
  "link": "http://www.hjenglish.com/new/p765334/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p765334/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/b5856b0bd81a44daa75bc569f07b4340.jpg\" style=\"height: 465px; width: 470px;\" /><br />\n\tNothing makes a week drag on quite like staying late at the office.&nbsp;Working into the wee hours totally disrupts work-life balance, causes you to miss out on time with loved ones, and more often than not, leads you to&nbsp;lose precious hours of sleep. There are times when it simply can't be avoided, but often it's just a bad habit that's hard to break.一周里没有什么比加班更让人烦心的了。加班过劲儿不仅会打乱工作与生活间的平衡，将你和爱人阻挡在鹊桥两边，更有甚者，能让你连你的睡觉时间都无法保证。加班这事儿也不是你想拒绝就拒绝得了的，不过对于有些人来说，这不良的工作方式似乎变成了难以改正的积习。</p>\n<p>\n\tIt doesn't have to be such a struggle. You don't always have to wait to leave the office until it's dark outside, nor should you feel guilty about leaving right on time or even if you slip out early every once in a while. To help ensure you're balancing your work life and your personal life, we've come up with nine tips to help you leave your cubicle at a reasonable hour.其实何必纠结。不一定要等到天黑再下班，也不用因为偶尔的提前回家或是正常时间一到点就下班而有任何负罪感。我们在这里总结了九个方法，帮助你保证工作与生活间的平衡&mdash;&mdash;帮你脱离加班小隔间。</p>\n<p>\n\t1.Sign up and pay for a workout class after work. That way, there will be more of an incentive to get out earlier.1.报名一个时间在下班后的健身培训班。通过这个方法，能使你更有早下班的动力。</p>\n<p>\n\t2.If hitting the gym isn't your thing, make a standing dinner date with a friend. If you get stuck at the office, it will mean having to bail on a someone, which is even more motivation to finish up and get out.2.如果健身不是你的菜，那么找个朋友做个每晚一起吃饭的约定。如果你想在公司久留，就意味着你要爽约，通过这种方法，你的拖延症可能有救了。</p>\n<p>\n\t3.It's easy to lose track of time when you're working away at your desk, but if you set an alarm to go off at the time you hope to leave the office, you'll have a gentle reminder that it's time to go home.3.当你工作忙到团团转时，很可能会忘记时间。但是若你能够设定一个希望下班时间的闹铃，那么当你该回家时就像多了一个温柔的提醒。</p>\n<p>\n\t4.Catching up on e-mail is a big reason people stay late. Never schedule meetings during the last half hour of your day, so you can use this time to get through your inbox and get out.4.忙于处理电子邮件是导致很多人晚下班的罪魁祸首。因此，千万不要把会议安排在下班前的最后半小时。把这一段时间用于处理邮件，这样便能按时下班了。</p>\n<p>\n\t5.If you have to schedule a meeting at the end of the day, make it an offsite meeting. That way, when you're finished, you'll be more inclined to go home instead of back to the office. &nbsp;5.如果必须要在下班时间安排会议，那么尽量安排异地会议。这样当开完会后，你就可以直接回家而不是回到工作岗位上了。</p>\n<p>\n\t6.Carpool with a coworker, so you both leave at an agreed upon time.6.与同事拼车回家，这样能保证你俩都知道要按时下班。</p>\n<p>\n\t7.If you're really trying to get something done in order to leave at the end of the day, put on a pair of headphones so people will be less likely to interrupt you. 7.如果你想在下班时分高效完成工作按时回家，那么戴上一副耳机吧，这样就象在对别人说：&ldquo;我很忙，没时间。&rdquo;</p>\n<p>\n\t8. Enforce deadlines. If your co-workers are handing in projects late, it will likely cause you to work late, too.强化截止时间。如果你的同事们也拖延项目进度的话，那很有可能导致你也要加班。</p>\n<p>\n\t9. Leave something in your slow cooker that will overcook if you don't get home in time. (But of course, be responsible about it!)用慢烧锅炖点儿东西，如果你晚归就会糊了的那种。（当然，这需要你负责！）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/3f8adb669e244f8f89bdb2703ef63d97.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p765334/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p765334\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766482/\">你先看到鸭子还是兔？一张图测试大脑转速</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766425/\">BBC最新纪录片《中华的故事》你看了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766445/\">领导叫我把格莱美名单全译成中文……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766457/\">安徽女生可放姨妈假！外国女同胞羡慕哭了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766147/\">趣味漫画：单身狗的快乐生活 看完我笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766427/\">58届格莱美获奖金言：满满的励志感人正能量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766072/\">Quora精选：最鼓舞人心的名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766393/\">历届格莱美的大黑马：说好的剧情呢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766380/\">南极一座冰山倒了 15万只企鹅挂了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766345/\">2016格莱美五宗最：霉霉最励志蕾哈娜最遗憾</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "九招防加班"
 }
]