[
 {
  "date": "2015-12-19 14:26", 
  "link": "http://www.hjenglish.com/new/p759926/", 
  "description": "<p>\n\t<strong>Part 1 短对话</strong></p>\n<p>\n\t<strong>Question 1</strong></p>\n<p>\n\t- M： Do you remember the wonderful film on space exploration we watched together last month？<br />\n\t- W： Sure。 It&rsquo;s actually the most impressive one I&rsquo;ve seen on that topic。</p>\n<p>\n\tQ：What do we learn about the speakers？</p>\n<p>\n\tA) They admire the courage of space explorers.<br />\n\tB) They enjoyed the movie on space exploration.<br />\n\tC) They were going to watch a wonderful movie.<br />\n\tD) They like doing scientific exploration very much.</p>\n<p>\n\t<strong>Question 2</strong><br />\n\t- W： Are you looking for anything in particular？<br />\n\t- M： Yes. My son is graduating from high school， and I want to get him something special.</p>\n<p>\n\tQ：Where does the conversation most probably take place？</p>\n<p>\n\tA) At a gift shop.<br />\n\tB) At a graduation ceremony.<br />\n\tC) In the office of a travel agency.<br />\n\tD) In a school library.</p>\n<p>\n\t<strong>Question 3</strong><br />\n\t- M： Mike told me yesterday that he had been looking in vain for a job in the art gallery.<br />\n\t- W： Really？ If I remember right， he had a chance to work there， but he turned it down。</p>\n<p>\n\tQ：What does the woman say about Mike？</p>\n<p>\n\tA)He used to work in the art gallery.<br />\n\tB)He does not have a good memory.<br />\n\tC)He declined a job offer from the art gallery.<br />\n\tD)He is not interested in any part-time jobs.</p>\n<p>\n\t<strong>Question 4</strong><br />\n\t- W： Would you like to come to Susan&rsquo;s birthday party tomorrow evening？<br />\n\t- M： I&rsquo;m going to give a lecture tomorrow. I wish I could be in two places at the same time。</p>\n<p>\n\tQ：What does the man mean？　</p>\n<p>\n\tA) Susan has been invited to give a lecture tomorrow.<br />\n\tB) He will go to the birthday party after the lecture.<br />\n\tC) The woman should have informed him earlier.<br />\n\tD) He will be unable to attend the birthday party.</p>\n<p>\n\t<strong>Question 5</strong><br />\n\t- W： Aren&rsquo;t you discouraged by the slow progress your staff is making？<br />\n\t- M： Yes. I think I will give them a deadline and hold them to it.</p>\n<p>\n\tQ：What is the man probably going to do？</p>\n<p>\n\tA) Reward those having made good progress.<br />\n\tB) Set a deadline for the staff to meet.<br />\n\tC) Assign more workers to the project.<br />\n\tD) Encourage the staff to work in small groups.<span style=\"font-size: 14px; line-height: 1.8em;\">　</span></p>\n<p>\n\t<strong>Question 6</strong><br />\n\t- W： Excuse me。 Could you tell me where the visitors&rsquo; parking is？ I left my car there.<br />\n\t- M： Sure。 It&rsquo;s in Lot C。 Over that way.</p>\n<p>\n\tQ：What does the woman want to know？</p>\n<p>\n\tA) The way to the visitor&rsquo;s parking.<br />\n\tB) The rate for parking in Lot C.<br />\n\tC) How far away the parking lot is.<br />\n\tD) Where she can leave her car.</p>\n<p>\n\t<strong>Question 7</strong><br />\n\t- W： You look great！ Now that you&rsquo;ve taken those fitness classes.<br />\n\t- M： Thanks. I&rsquo;ve never felt better in my life.</p>\n<p>\n\tQ：What does the man mean？</p>\n<p>\n\tA) He regrets missing the classes.<br />\n\tB) He plans to take the fitness classes.<br />\n\tC) He is looking forward to a better life.<br />\n\tD) He has benefited from exercise.<br />\n\t　　<br />\n\t<strong>Question 8</strong><br />\n\t- W： I really admire the efficiency of your secretaries.<br />\n\t- M： Our company selects only the best. They have a heave workload and we give them a lot of responsibilities.</p>\n<p>\n\tQ：What are the speakers talking about？</p>\n<p>\n\tA) How to work efficiency.<br />\n\tB) How to select secretaries.<br />\n\tC) The responsibilities of secretaries.<br />\n\tD) The secretaries in the man&rsquo;s company.<span style=\"font-size: 14px; line-height: 1.8em;\">　　</span></p>\n<p>\n\t<strong>Part 2 长对话</strong><br />\n\t<strong>Conversion 1</strong><br />\n\tW： Hi Leo， why do you say English would become the world language？<br />\n\tM： Well. For one thing， it&rsquo;s so commonly used， the only language that is used by more people is Chinese.<br />\n\tW： Why is English spoken by so many people？<br />\n\tM： It&rsquo;s spoken in many countries of the world because of the British empire。 And now of course is the influence of America as well.<br />\n\tW： Many students find English a difficult language to learn.<br />\n\tM： Oh， all languages are difficult to learn。 But English does have two greatest advantages.<br />\n\tW： What are they？<br />\n\tM： Well， first of all， it has a very international vocabulary。 It has many German， Dutch， French， Spanish and Italian words in it。 So speakers of those languages will find many familiar words in English。 In fact， English has words for many other languages as well.<br />\n\tW： Why is that？<br />\n\tM： Well， partly because English speakers have travelled a lot， they bring back words with them. So English really does have an international vocabulary.<br />\n\tW： And what is the other advantage of English？<br />\n\tM： It that English grammar is really quite easy. For example， it doesn&rsquo;t have dozens of different endings for its nouns， adjectives and verbs， not like Latin， Russian and German for example.<br />\n\tW： Why is that？<br />\n\tM： Well， it&rsquo;s quite interesting actually， it&rsquo;s because of the French。 When the French ruled England， French was the official language， and only the common people spoke English。 They tried to make their language as simple as possible。 So they made the grammar easier。</p>\n<p>\n\t<strong>Questions 9 to 11 are based on the conversation you&rsquo;ve just heard.</strong></p>\n<p>\n\tQ9： What does the man say about Chinese？<br />\n\tA) It is more difficult to learn than English.<br />\n\tB) It is used by more people than English.<br />\n\tC) It will be as commonly used as English.<br />\n\tD) It will eventually become a world language.</p>\n<p>\n\tQ10： What made English a widely used language？<br />\n\tA) It has words words from many languages,<br />\n\tB) Its popularity with the common people.<br />\n\tC) The influence of the British Empire.<br />\n\tD) The effect of the Industrial Revolution.</p>\n<p>\n\tQ11： What is said to be special about English vocabulary？<br />\n\tA) It includes a lot of words from other languages.<br />\n\tB) It has a growing number of newly coined words.<br />\n\tC) It can be easily picked up by overseas travellers.<br />\n\tD) It is the largest among all languages in the world.</p>\n<p>\n\t<strong>Conversation 2</strong><br />\n\tMan： Hello. Yes？<br />\n\tWoman： Hello。 Is that the sales department？<br />\n\tM： Yes， it is.<br />\n\tW：Oh， well. My name is Jane Kingsbury of GPF limited. We need some supplies for our design office.<br />\n\tM： Oh， what sort？<br />\n\tW：Well， first of all， we need one complete new drawing board.<br />\n\tM： DO44 or DO45？<br />\n\tW：Ah， I don&rsquo;t know. What&rsquo;s the difference？<br />\n\tM： Well， the 45 costs 15 pounds more.<br />\n\tW：So what&rsquo;s the total price then？<br />\n\tM：It&rsquo;s 387 pounds.<br />\n\tW：Dose that include valued-added tax？<br />\n\tM： Oh， I&rsquo;m not sure。 Most of the prices do. Yes， I think it does.<br />\n\tW：What are the boards actually made of？<br />\n\tM： Oh， I don&rsquo;t know. I think it&lsquo;s a sort of plastic stuff these days. It&rsquo;s white anyway.<br />\n\tW：And how long does it take to deliver？<br />\n\tM： Oh， I couldn&rsquo;t really say. It depends on how much work we&rsquo;ve got and how many other orders there are to send out， you know.<br />\n\tW：Ok， now we also want some drawing pens， ink and rulers， and some drawing paper.<br />\n\tM： Oh dear. The girl who takes all those supplies isn&rsquo;t here this morning. So I can&rsquo;t take those orders for you. I only do the equipment you see.<br />\n\tW：Ok， well， perhaps I&rsquo;ll ring back tomorrow.<br />\n\tM： So do you want the drawing board then？<br />\n\tW：Oh， I have to think about it. Thanks very much. I&rsquo;ll let you know. Good-bye.<br />\n\tM： Thank you. Good-bye.　　</p>\n<p>\n\t<strong>Question 12 to 15 are based on the conversation you just heard。</strong></p>\n<p>\n\tQuestion 12： What is the woman&rsquo;s purpose in making the phone call？<br />\n\tA) To return some goods.<br />\n\tB) To apply for a job.<br />\n\tC) To place an order.<br />\n\tD) To make a complaint.</p>\n<p>\n\tQuestion 13： What do we learn about the man from the conversation？<br />\n\tA) He has become somewhat impatient with the woman.<br />\n\tB) He is not familiar with the exact details of goods.<br />\n\tC) He has not worked in the sales department for long.<br />\n\tD) He works on a part-time basis for the company.</p>\n<p>\n\tQuestion 14： What does the man say about delivery？<br />\n\tA) It is not his responsibility.<br />\n\tB) It will be free for large orders.<br />\n\tC) It costs 15 more for express delivery.<br />\n\tD) It depends on a number of factors.</p>\n<p>\n\tQuestion 15： What does the woman say she will possibly do tomorrow？<br />\n\tA) Report the information to her superior.<br />\n\tB) Pay a visit to the saleswoman in charge.<br />\n\tC) Ring back when she comes to a decision.<br />\n\tD) Make inquiries with some other companies.</p>\n<p>\n\t<strong>Part 3 短文</strong></p>\n<p>\n\t短文 1</p>\n<p>\n\tNo one knows for sure just how old kites are. In fact， they have been in use for centuries. 25 centuries ago， kites were well-known in China. These first kites were probably made of wood. They may even have been covered with silk， because silk were used a lot at that time. Early kites were built for certain uses. In ancient China， they will use to carry ropes to cross rivers. Once across， the ropes were tear down and wooden bridges would hang for them. Legend tells of one General who flew musical kites over the enemies&rsquo; camp. The enemy fled， believing the sounds to be the warming voices of angels. By the 15th century， many people flew kites in Europe. Marco Polo may have brought the kite back from his visit to China. The kite has been linked to great names and events. For instance， Benjamin Franklin used kite to prove the lightening electricity. He flew the kite in the storm. He did this in order to draw lightening from the clouds. He tied a metal key and a strip of silk to the kite line. The silk ribbon would stop the lightening from passing through his body. Benjamin&rsquo;s idea was first laughed at. But later on， it enlightened the invention of the lightening rod. With such grand history， kite flying is short remain an entertaining and popular sport.</p>\n<p>\n\t<strong>Question 16 to 18 are based on the passage you have just heard.</strong></p>\n<p>\n\tQuestion 16： What does the speaker say about kite？<br />\n\tA) No one knows exactly where they were ??<br />\n\tB) No one knows for sure when thZey came into being.<br />\n\tC) No one knows for what purpose they were ?<br />\n\tD) No one knows what they will ?????</p>\n<p>\n\tQuestion 17： What did ancient Chinese use cats to do？<br />\n\tA) Carry ropes across rivers.<br />\n\tB) Measure the speed of wind.<br />\n\tC) Pass on secret messages.<br />\n\tD) Give warnings of danger.</p>\n<p>\n\tQuestion 18： Why did BF flied a kite in the storm？<br />\n\tA) To protect houses against lightning.<br />\n\tB) To test the effects of the lightning rod.<br />\n\tC) To find out the strength of silk for kites.<br />\n\tD) To prove the lightning is electricity.</p>\n<p>\n\t<strong>短文2</strong></p>\n<p>\n\tI have learnt many languages， but I&rsquo;m not mastered them the way the professional interpreter or translator has。 Still， they have open doors for me。 They have allowed me the opportunity to seek jobs in international contexts and help me get those jobs。 Like many people who have lived overseas for a while， I simply got crazy about it。 I can&rsquo;t image living my professional or social life without international interactions。 Since 1977， I have spent much more time abroad than in the United States。 I like going to new places， eating new foods and experiencing new cultures。 If you can speak the language， it&rsquo;s easier to get to know the country and its people。 If I had the time and money。 I would live for a year in as many countries as possible。 Beyond my career， my facility with languages has given me a few rare opportunities。 Once， just after I returned my year in Vienna。 I was asked to translate for a German judge at Olympic level horse event and learned a lot about the sport。</p>\n<p>\n\tIn Japan， once when I was in the studio audience of a TV cooking show， I was asked to go up on the stage and taste the beef dish that was being prepared and tell what I thought。 They asked&rdquo; Was it as good as American beef？&rdquo; It was very exciting for me to be on Japanese TV， speaking in Japanese about how delicious the beef was。</p>\n<p>\n\t<strong>Questions 19 to 22 are based on the passage you&rsquo;ve just heard.</strong></p>\n<p>\n\tQuestion 19 What does the speaker say about herself？<br />\n\tA)She enjoys teaching languages,<br />\n\tB)She can speak several languages,<br />\n\tC)She was trained to be an interpreter.<br />\n\tD)She was born with a talent for languages.</p>\n<p>\n\tQuestion 20 What does the speaker say about many people who have lived overseas for a while？<br />\n\tA)They acquire an immunity to culture shock.<br />\n\tB)They would like to live abroad permanently.<br />\n\tC)They want to learn as many foreign languages as possible.<br />\n\tD)They have an intense interest in cross-cultural interactions.</p>\n<p>\n\tQuestion 21 How did the speaker experience of living in Vienna benefit her？<br />\n\tA)She became an expert in horse racing.<br />\n\tB)She got a chance to visit several European countries.<br />\n\tC)She was able to translate for a German sports judge.<br />\n\tD)She learned to appreciate classical music.</p>\n<p>\n\tQuestion 22 What was the speaker asked to do in the Japanese studio？<br />\n\tA)Taste the beef and give her comment.<br />\n\tB)Take part in a cooking competition.<br />\n\tC)Teach vocabulary for food in ??<br />\n\tD)Give cooking lessons on ????</p>\n<p>\n\t<strong>短文3</strong></p>\n<p>\n\tDr. Ben Carsen grew up in a poor single parent house-hold in Detroit。 His mother， who had only a 3rd grade education helds two jobs cleaning bathrooms。 To his classmates and even to his&nbsp;teachers he was thought of as the dummest kid in his class。 According to his own not so fond memories。<br />\n\tHe had a terrible temper， and once threatened to kill another child。 Dr。 Carsen was headed down part of seld distraction until a critical moment in his youth。 His mother convinced that he had to do something dramatic preventing leading a life of failure laid down some rules。 He could not&nbsp;watch television except for two programs a week， could not play with his friends after school&nbsp;until he finished his homework。 And had to read two books a week， and write book reports about them。 His mother&rsquo;s strategy worked。 &ldquo;Of course， I didn&rsquo;t know she couldn&rsquo;t read。 So there I was&nbsp;submitting these reports。&rdquo; he said。 She would put check marks on them like she had been reading them。 As I began to read about scientists，economists and philosophers。 I started imaging myself in their shoes。 As he got into the hobbit of hard work， his grade began to soar。 Ultimately he received a scholarship to attending Yale&nbsp;University， and later he was admitted to the University of Michigan Medical School。He is now a leading surgeon at Johns Hopkins Medical School and he is also the author of the three books。</p>\n<p>\n\t<strong>Questions 23 to 25 are based on the conversation you&rsquo;ve just heard。</strong></p>\n<p>\n\tQ23 What do we learn about Ben Carsen ？<br />\n\tA)He had only a third-grade education.<br />\n\tB)He once threatened to kill his teacher.<br />\n\tC)He grew up in a poor ???<br />\n\tD)He often helped his ???</p>\n<p>\n\tQ24 What did Ben Caren&rsquo;s classmates and teachers think of him when he was first at school？<br />\n\tA)Careless.<br />\n\tB)Stupid.<br />\n\tC)Brave.<br />\n\tD)Active.</p>\n<p>\n\tQ25 What did Ben Carsen&rsquo;s mother tell him to do when he was a school boy？<br />\n\tA)Write two book reports a week.<br />\n\tB)Keep a diary.<br />\n\tC)Help with housework.<br />\n\tD)Watch education??</p>\n<p>\n\t<strong>Part 4 听写题</strong></p>\n<p>\n\tWhen you look up at the night sky， what do you see？ There are other heavenly bodies out there besides the moon and stars. One of the most fascinating of this is a comet. Comets were formed around the same the earth was formed. They are made up of ice and other frozen liquids and gasses. Now and then these dirty snow balls begin to orbit the sun just as the planets do. As a comet gets closer to the sun, some gasses in it begin to unfreeze. They combine with dust particles from the comet to form a huge cloud. As the comet gets even nearer to the sun and solar wind blows the cloud behind the comet thus forming its tail. The tail and generally fuzzy atmosphere around the comet are characteristics that can help identify this phenomenon in the night sky. In any given year， about dozen known comets come close to the sun in their orbits. The average person can&rsquo;t see them all of course. Usually there is only one or two a year bright enough to be seen with the naked eye. Comet Hale-Bopp discovered in 1995 was an unusually bright comet. Its orbit bought it relatively to the earth within 122 million miles of it. But Hale-Bopp came a long way on its earthly visit. It won&rsquo;t be back for another 4 thousand years or so.</p>\n<p>\n\t<strong>【沪江独家！】<u><a href=\"http://www.hjenglish.com/new/p758889/\" target=\"_blank\">戳这里开启福利 模式！！</a></u></strong></p>\n<p>\n\t<img src=\"http://common.hjfile.cn/site/en/images/en_cet_exam_begin_two_dimension_code.png\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p759926/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759926\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759082/\">2015年12月英语四六级干货福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758889/\">2015年12月英语四六级考后福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758882/\">2015年12月大学英语四级真题&答案汇总（更新中！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759277/\">2015年12月英语四级听力预测：复合式听写</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758815/\">2015年12月英语四六级真题预测汇总！（更新中）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758740/\">2015年12月英语四六级考试必备物品清单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758852/\">2015年12月英语六级作文模板汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759300/\">2015年12月英语六级翻译预测（三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758855/\">2015年12月英语四级作文模板汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759271/\">2015年12月英语六级备考锦囊专题开启啦！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年12月英语四级听力原文完整版（文都教育版）"
 }, 
 {
  "date": "2015-12-19 14:25", 
  "link": "http://www.hjenglish.com/new/p759927/", 
  "description": "<p>\n\t<strong>长篇阅读</strong></p>\n<p>\n\t本文是一篇讨论写作这一学习技能的文章。作者在文中不断结合自身经验探讨写作的方方面面：例如，作者指出写作者可能会有思路枯竭不能写作的时候；评论别人说的话可能比说出更好的话容易，但深层、优秀的写作评论却能帮助写作者得到更好、更有创意的改进；在写作时，应尽量避免堆砌华丽的辞藻，无意义的引用等等；最后还提出，对于每个优秀的写作者而言，完美的文章来自不断的修改。</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p758754/\" style=\"line-height: 25.2000007629395px;\" target=\"_blank\">2015年12月大学英语四级考试阅读答案汇总&gt;&gt;&gt;</a></p>\n<p>\n\t<strong>【沪江独家！】<u><a href=\"http://www.hjenglish.com/new/p758889/\" target=\"_blank\">戳这里开启福利模式！！</a></u></strong></p>\n<p>\n\t<img height=\"349px\" src=\"http://common.hjfile.cn/site/en/images/en_cet_exam_begin_two_dimension_code.png\" width=\"693px\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p759927/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759927\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759082/\">2015年12月英语四六级干货福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758889/\">2015年12月英语四六级考后福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758882/\">2015年12月大学英语四级真题&答案汇总（更新中！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759277/\">2015年12月英语四级听力预测：复合式听写</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758815/\">2015年12月英语四六级真题预测汇总！（更新中）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758740/\">2015年12月英语四六级考试必备物品清单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758852/\">2015年12月英语六级作文模板汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759300/\">2015年12月英语六级翻译预测（三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758855/\">2015年12月英语四级作文模板汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759271/\">2015年12月英语六级备考锦囊专题开启啦！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年12月英语四级阅读答案点评：第一套长篇阅读（沪江网校版）"
 }, 
 {
  "date": "2015-12-19 14:19", 
  "link": "http://www.hjenglish.com/new/p759925/", 
  "description": "<p>\n\t仔细阅读</p>\n<p>\n\tPassage Two</p>\n<p>\n\t61. C) It may prevent your business and career from advancing.</p>\n<p>\n\t62. B) Encourage people to disagree and argue.</p>\n<p>\n\t63. A) To find out the truth about an issue.</p>\n<p>\n\t64. D) They take care not to hurt each other&rsquo;s feelings.</p>\n<p>\n\t65. D) Acknowledge their contribution.</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p758754/\" style=\"line-height: 25.2000007629395px;\" target=\"_blank\">2015年12月大学英语四级考试阅读答案汇总&gt;&gt;&gt;</a></p>\n<p>\n\t<strong>【沪江独家！】<u><a href=\"http://www.hjenglish.com/new/p758889/\" target=\"_blank\">戳这里开启福利模式！！</a></u></strong></p>\n<p>\n\t<img height=\"349px\" src=\"http://common.hjfile.cn/site/en/images/en_cet_exam_begin_two_dimension_code.png\" width=\"693px\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p759925/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759925\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759082/\">2015年12月英语四六级干货福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758889/\">2015年12月英语四六级考后福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758882/\">2015年12月大学英语四级真题&答案汇总（更新中！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759277/\">2015年12月英语四级听力预测：复合式听写</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758815/\">2015年12月英语四六级真题预测汇总！（更新中）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758740/\">2015年12月英语四六级考试必备物品清单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758852/\">2015年12月英语六级作文模板汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759300/\">2015年12月英语六级翻译预测（三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758855/\">2015年12月英语四级作文模板汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759271/\">2015年12月英语六级备考锦囊专题开启啦！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年12月英语四级阅读答案：第一套仔细阅读2（沪江网校版）"
 }, 
 {
  "date": "2015-12-19 14:16", 
  "link": "http://www.hjenglish.com/new/p759924/", 
  "description": "<p>\n\t仔细阅读</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tPassage One</p>\n<p>\n\t56. A) Its success is hard to copy anywhere else.</p>\n<p>\n\t57. B) Lack of the right kind of talents.</p>\n<p>\n\t58. A) Its location is not as attractive to rich people.</p>\n<p>\n\t59. D) It is an old city with many sites of historical interest.</p>\n<p>\n\t60. C) They can do more than providing money.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p758754/\" style=\"line-height: 25.2000007629395px;\" target=\"_blank\">2015年12月大学英语四级考试阅读答案汇总&gt;&gt;&gt;</a></p>\n<p>\n\t<strong>【沪江独家！】<u><a href=\"http://www.hjenglish.com/new/p758889/\" target=\"_blank\">戳这里开启福利模式！！</a></u></strong></p>\n<p>\n\t<img height=\"349px\" src=\"http://common.hjfile.cn/site/en/images/en_cet_exam_begin_two_dimension_code.png\" width=\"693px\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p759924/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759924\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759082/\">2015年12月英语四六级干货福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758889/\">2015年12月英语四六级考后福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758882/\">2015年12月大学英语四级真题&答案汇总（更新中！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759277/\">2015年12月英语四级听力预测：复合式听写</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758815/\">2015年12月英语四六级真题预测汇总！（更新中）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758740/\">2015年12月英语四六级考试必备物品清单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758852/\">2015年12月英语六级作文模板汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759300/\">2015年12月英语六级翻译预测（三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758855/\">2015年12月英语四级作文模板汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759271/\">2015年12月英语六级备考锦囊专题开启啦！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年12月英语四级阅读答案：第一套仔细阅读1（沪江网校版）"
 }, 
 {
  "date": "2015-12-19 14:16", 
  "link": "http://www.hjenglish.com/new/p758760/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/ecb5c9476c03441183c0aa1e24695409.jpg\" /></p>\n<p>\n\t<strong>2015年12月份大学英语<a class=\"creatLinks\" href=\"http://m.hujiang.com/en_sijidaan/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多四级内容\">四级</a>考试于12月19日开考，答案已经更新啦！会一直保持更新呦！</strong></p>\n<p>\n\t<strong>【翻译答案】</strong></p>\n<p>\n\t<u><a href=\"http://www.hjenglish.com/new/p759872/\" target=\"_blank\">2015年12月英语四级翻译答案：汉语演讲比赛（沪江网校版）</a></u></p>\n<p>\n\t<u><a href=\"http://www.hjenglish.com/new/p759875/\" target=\"_blank\">2015年12月英语四级翻译答案：丽江古镇（沪江网校版）</a></u></p>\n<p>\n\t<u><a href=\"http://www.hjenglish.com/new/p759879/\" target=\"_blank\">2015年12月英语四级翻译答案：望子成龙（沪江网校版）</a></u></p>\n<p>\n\t<u><a href=\"http://www.hjenglish.com/new/p759891/\" target=\"_blank\">2015年12月英语四级翻译答案：丽江古镇（文都教育版）</a></u></p>\n<p>\n\t<u><a href=\"http://www.hjenglish.com/new/p759889/\" target=\"_blank\">2015年12月英语四级翻译答案：汉语演讲比赛（文都教育版）</a></u></p>\n<p style=\"line-height: 25.2px;\">\n\t<u><a href=\"http://www.hjenglish.com/new/p759906/\" target=\"_blank\">2015年12月英语四级翻译答案：汉语演讲比赛（有道考神版）</a></u></p>\n<p>\n\t<u style=\"line-height: 25.2px;\"><a href=\"http://www.hjenglish.com/new/p759910/\" style=\"line-height: 1.8em;\" target=\"_blank\">2015年12月英语四级翻译答案：望子成龙（有道考神版）</a></u></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">【沪江独家！】<u><a href=\"http://www.hjenglish.com/new/p758889/\" target=\"_blank\">戳这 里开启福利模式！！</a></u></strong></p>\n<p>\n\t<img height=\"349px\" src=\"http://common.hjfile.cn/site/en/images/en_cet_exam_begin_two_dimension_code.png\" width=\"693px\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p758760/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p758760\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759082/\">2015年12月英语四六级干货福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758889/\">2015年12月英语四六级考后福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758882/\">2015年12月大学英语四级真题&答案汇总（更新中！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759277/\">2015年12月英语四级听力预测：复合式听写</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758815/\">2015年12月英语四六级真题预测汇总！（更新中）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758740/\">2015年12月英语四六级考试必备物品清单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758852/\">2015年12月英语六级作文模板汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759300/\">2015年12月英语六级翻译预测（三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758855/\">2015年12月英语四级作文模板汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759271/\">2015年12月英语六级备考锦囊专题开启啦！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年12月大学英语四级考试翻译答案汇总（更新中！）"
 }
]