[
 {
  "date": "2015-12-19 19:06", 
  "link": "http://www.hjenglish.com/new/p758775/", 
  "description": "<p>\n\t<strong style=\"line-height: 1.8em; color: rgb(0, 90, 148);\">2015年12月份大学英语<a class=\"creatLinks\" href=\"http://m.hujiang.com/en_sijidaan/\" target=\"_blank\">四级</a>考试于12月19日开考，答案已经更新啦！会一直保持更新呦！</strong></p>\n<p>\n\t<strong>【翻译真题】</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p759974/\" target=\"_blank\">2015年12月英语六级翻译真题：中国减贫（沪江网校版）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p759965/\" target=\"_blank\">2015年12月英语六级翻译真题：中国工业升级（沪江网校版）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p759986/\" target=\"_blank\">2015年12月英语六级翻译真题：中国父母教育观（沪江网校版）</a></p>\n<p>\n\t<strong>【翻译答案】</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p759973/\" target=\"_blank\">2015年12月英语六级翻译答案：中国减贫（沪江网校版）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p759969/\" target=\"_blank\">2015年12月英语六级翻译答案：中国工业升级（沪江网校版）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p759984/\" target=\"_blank\">2015年12月英语六级翻译答案：中国减贫（有道考神版）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p759982/\" target=\"_blank\">2015年12月英语六级翻译答案：中国减贫（新东方版）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p759994/\" target=\"_blank\">2015年12月英语六级翻译答案：中国工业升级（文都教育版）</a></p>\n<p>\n\t<strong>【沪江独家！】<u><a href=\"http://www.hjenglish.com/new/p758889/\" target=\"_blank\">戳这里开启福利模式！！</a></u></strong></p>\n<p>\n\t<img src=\"http://common.hjfile.cn/site/en/images/en_cet_exam_begin_two_dimension_code.png\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p758775/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p758775\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758889/\">2015年12月英语四六级考后福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758882/\">2015年12月大学英语四级真题&答案汇总（更新中！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758885/\">2015年12月大学英语六级真题&答案汇总（更新中！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759082/\">2015年12月英语四六级干货福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758754/\">2015年12月大学英语四级考试阅读答案汇总（更新中！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759856/\">2015年12月英语四级真题及答案发布【真题第一套】（新东方版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759846/\">2015年12月英语四级听力原文：第一套短对话（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759271/\">2015年12月英语六级备考锦囊专题开启啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758852/\">2015年12月英语六级作文模板汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759870/\">2015年12月英语四级听力答案：第一套短对话（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年12月大学英语六级考试翻译答案汇总（更新中！）"
 }, 
 {
  "date": "2015-12-19 19:05", 
  "link": "http://www.hjenglish.com/new/p760001/", 
  "description": "<p>\n\t<strong style=\"font-size: 14px; line-height: 1.8em;\">Section A</strong></p>\n<p>\n\t1. W: Wow, what a variety of salads you&rsquo;ve got on your menu, could you recommend something special?<br />\n\tM: Well, I think you can try this mixed salad. We make the dressing with fresh berries.<br />\n\tQ: what does the man mean?<br />\n\t2. W: I was talking to Mary the other day, and she mentioned that your new consulting firm is doing really well.<br />\n\tM: Yes, business paced up much faster than we anticipated. We now have over 200 clients.<br />\n\tQ: What do we learn about the man from the conversation?<br />\n\t3. W: Do you know where we keep flash disks and printing paper?<br />\n\tM: They should be in the cabinet if there are any. That&rsquo;s where we keep all of our office supplies.<br />\n\tQ: what does the woman mean?<br />\n\t4.W: The printing of this dictionary is so small. I can&rsquo;t read the explanations at all.<br />\n\tM: Let me get my magnify glass. I know I just can&rsquo;t do without it.<br />\n\tQ: What does the man mean?<br />\n\t5. W: I&rsquo;m considering having my office redecorated, the furniture is old and the paint is chipping.<br />\n\tM: I&rsquo;ll give you my sister-in-law&rsquo;s number. She just graduated from an interior designing academy, and will give a free estimate.<br />\n\tQ: What is the woman considering?<br />\n\t6. W: We have a full load of goods that needs to be delivered. But we can&rsquo;t get a container ship anyway.<br />\n\tM: That&rsquo;s always being a problem in this port. The facilities here are never able to meet our needs.<br />\n\tQ: What are the speakers talking about?<br />\n\t7. W: Why didn&rsquo;t Rod get a pay raise?<br />\n\tM: The boss just isn&rsquo;t convinced that his work attitude warranted it. She said she saw him by the coffee machine more often than at his desk.<br />\n\tQ: What are the speakers talking about?<br />\n\t8. W: The hotel called, saying that because of the scheduling there, they won&rsquo;t be are able to cater for our banquet.<br />\n\tM: I know an Indian restaurant on the high street that offers a special diner for groups. The food is excellent, and the room is large enough to accommodate us.<br />\n\tQ: What does the man suggest they do?<br />\n\t<br />\n\t<strong>Section B<br />\n\tConversation One</strong><br />\n\tM: Hello Jane.<br />\n\tW: Hello Paul.<br />\n\tM: Please coming. I&rsquo;m just getting ready to go home. Susan is expecting me for dinner. I wanted to be on time for a change.<br />\n\tW: Look, I&rsquo;m terribly sorry to drop in this time on Friday, Paul, but it is rather important.<br />\n\tM: That&rsquo;s OK. What&rsquo;s the problem?<br />\n\tW: Well, Paul, I won&rsquo;t keep you long. You see there is a problem with the exchange rates. The Indian Rupee has taken a fall on the foreign exchange market. You see there is being a sharp increase in Indian&rsquo;s balance of payment deficit.<br />\n\tM: I see. How serious, isn&rsquo;t it?<br />\n\tW: Well, as you know, there have been reports of unrest India, and the prospects for the Rupee look pretty gloomy.<br />\n\tM: And that&rsquo;s going to affect us, as if we didn&rsquo;t have enough problems on our hands.<br />\n\tW: So I thought it would be wise to take out forward exchange cover to protect our position on the outstanding contract.<br />\n\tM: Just a minute. Forward exchange cover, now what does that mean exactly?<br />\n\tW: Well, it means that JO notes enters into a commitment to sell Indian Rupees at the present rate.<br />\n\tM: I see. And how will that benefit us?<br />\n\tW: Well, JO notes wouldn&rsquo;t lose out if Indian Rupee falls further.<br />\n\tM: What will it cost, Jane?<br />\n\tW: A small percentage, about 1% and that can be built into the price of the bike.<br />\n\tM: Well, I don&rsquo;t suppose there is much choice. All right Jane, let&rsquo;s put it into action.<br />\n\tQ9: What do we learn about the man&rsquo;s daily life?<br />\n\tQ10: Why did the woman come to see the man?<br />\n\tQ11: What makes the woman worry about the Indian Rupee?<br />\n\t<br />\n\t<strong>Conversation Two</strong><br />\n\tW: Charles, among other things, you regarded as one of the America&rsquo;s great masters of the blues. A musical idiom does essentially about loss,particularly the loss of romantic love. Why does love die?<br />\n\tM: People often get into love affairs because they have unrealistic expectations about somebody. Then when the person doesn&rsquo;t turn out to be who they thought he or she was, they start thinking maybe I can change him or her.That kind of thinking is a mistake. Because when the dust settles, people are going to be pretty much what they are. It&rsquo;s a rare thing for anybody to be able to change who they really are. And this creates a lot of problems.<br />\n\tW: At 62, you continue to spend a large percentage of your life touring. What appeals to you about life on the road?<br />\n\tM: Music, I don&rsquo;t especially love life on the road, but I figure if you are lucky enough to be able to do what you truly love doing, you&rsquo;ve got the ultimate of life.<br />\n\tW: What&rsquo;s the most widely-held misconception about the life of a famous musician?<br />\n\tM: People think it&rsquo;s all glamour. Actually we have the same troubles they do. Playing music doesn&rsquo;t mean life treats you any better.<br />\n\tW: How do you feel about being recognized everywhere you go?<br />\n\tM: You think I be used to it by now. But I still find it fascinating.You go to a little town in Japan, where nobody speaks English, yet they know you on side and know all your music. I&rsquo;m still amazed by the love people express for me and by music.<br />\n\tQ12: What does the man say about most people when they get into love affairs?<br />\n\tQ13: What does the man say about himself as a singer on the road most of his life?<br />\n\tQ14: What do most people think of the life of a famous musician?<br />\n\tQ15: How does the man feel whenever he was recognized by his fans?<br />\n\t<br />\n\t<strong>短文<br />\n\tPassage One </strong><br />\n\tChanging technology and markets have stimulated the team approach to management. Inflation, resource scarcity, reduced personnel levels and budget cuts have all underscore the need for better coordination in organizations.Team management provides for this coordination. Team management calls for new skills if personnel potential is to be fully realized. Although a team may be composed of knowledgeable people, they must learn new ways of relating and working together to solve cross-functional problems. When teams consist to be experienced employees from hierarchical organizations, who have been condition to traditional organizational culture. Cooperation may not occur naturally, it mainly to be created. Furthermore, the issue is not just how the team can function more effectively, but how it integrates with the overall organization,all society that it supposes it serves. A group of individuals is not automatically a team. Therefore, team building may be necessary in order to improve the group&rsquo;s performance. Casey, an expert in this field, suggests that the cooperation process within teams must be organized, promoted and managed.He believes the team corporation results when members go beyond their individual capabilities, beyond what each is used to being and doing. Together,the team may then produce something new, unique and superior to that of any one member. For this to happen, he suggests the multi-cultural managers exhibit understanding of their own and others&rsquo; cultural influences and limitations.They should also cultivate such skills as toleration of ambiguity, persistence and patience, as well as assertedness. If a team manager exemplifies such qualities, then the team as a whole would be better able to realize their potential and achieve their objectives.<br />\n\tQ 16: What should team members do to fully realize their potential?<br />\n\tQ 17: What needs to be considered for effective team management?<br />\n\tQ 18: What conclusion can we draw from what Casey says?<br />\n\t<br />\n\t<strong>Passage Two</strong><br />\n\tIn early 1994, when Mark Andreessen was just 23 years old, he arrived in Silicon Valley with an idea that would change the world. As a student at the University of Illinois, he and his friends had developed a program called Mosaic, which allowed people to share information on the worldwide web. Before Mosaic, the web had been used mainly by scientists and other technical people, who were happy just to send and receive text. But with Mosaic, Andreessen and his friends had developed a program, which could send images over the web as well. Mosaic was an overnight success. It was put on the university&rsquo;s network at the beginning of 1993. And by the end of the year, it had over a million users. Soon after, Andreessen went to seek his fortune in Silicon Valley. Once he got there, he started to have meetings with a man called Jim Clark, who was one of the Valley&rsquo;s most famous entrepreneurs. In 1994, nobody was making any real money from the Internet, which was still very slow and hard to use. But Andreessen had seen an opportunity that would make him and Clark rich within two years. He suggested they should create a new computer program that would do the same job as Mosaic but would be much easier to use. Clark listened carefully to Andreessen, whose ideas and enthusiasm impressed him greatly. Eventually, Clark agreed to invest three million dollars of his own money in the project, and to raise an extra fifteen million from venture capitalists, who were always keen to listen to Clark&rsquo;s new ideas.<br />\n\tQ 19 What do we learn about Mosaic?<br />\n\tQ 20 What did Andreessen do upon arriving in Silicon Valley?<br />\n\tQ 21Why were venture capitalists willing to join in Clark&rsquo;s investment?<br />\n\t<br />\n\t<strong>Passage Three</strong><br />\n\tAdvertising informs consumers about the existence and benefits of products and services and attempts to persuade them to buy them. The best form of advertising is probably word of mouth advertising which occurs when people tell their friends about the benefits of products or services that they have purchased. Yet virtually no providers of goods or services relay on this alone,which using paid advertising instead. Indeed many organizations also use institutional or prestige advertising which is designed to build up their reputation rather than to sell particular products. Although large companies could easily set up their own advertising departments, write their own advertisements and by media space themselves.They tend to use the services of large advertising agencies. These are likely to have more resources and more knowledge about all aspects of advertising and advertising media than single company. It is also easier for a dissatisfy company to give its account to another agency. And it would be to fire their own advertising staff. The company generally give the advertising agency and agreed budget. A statement of the objective of the advertising campaign know as brief and overall advertising strategy concerning the message to be communicated to the target customers. The agency creates advertisements and develops a media prime, specifying which media will be used and in which proportions.Agencies often produce alternative ads or commercials that pretested in newspapers, television stations etc. in different parts of the country. Before a final choices was made prior to a national campaign.<br />\n\tQ22 What is probably the best form of advertising according to the speaker?<br />\n\tQ23 What does the speaker say is the proposes of many organization using prestige advertising ?<br />\n\tQ24 How did large companies generally handle their advertising?<br />\n\tQ25 What would advertising agencies often do before a national campaign?<br />\n\t<br />\n\t<strong>Section C</strong><br />\n\tExtinction is a difficult concept to grasp. It is an eternal concept. It is not at all like the killing of individual life forms that can be renewed through normal processes of reproduction. Nor is simply diminishing numbers.Nor is it damage that can somehow be remedied or for which some substitute can be found. Nor is it something that only affects our own generation. Nor is it something that could be remedied by some supernatural power. It is, rather, an absolute and final act which there is no remedy on earth or in heaven. A species once extinct, it&rsquo;s gone forever. However many generations succeed us in coming centuries, none of them will ever see this species that we extinguish. Not only us we bring about extinction of life on a vast scale. We are also making the land and the air and sea so toxic that the very conditions of life are being destroyed.As regard natural resources ,not only are the none renewable resources being used up in a of frenzy of processing, consuming and disposing but we are also ruining much of our renewable resources. Such as the very solid self on which terrestrial life depends. The change that is taking place on the earth and in our minds is one of the greatest changes ever to take place in human affairs. Perhaps the greatest, since we are talking about is not simply another historical change or cultural modification. But it change the geological and biological as well as psychological order of magnitude.&nbsp;</p>\n<p>\n\t<strong>【沪江独家！】<u><a href=\"http://www.hjenglish.com/new/p758889/\" target=\"_blank\">戳这里开启福利 模式！！</a></u></strong></p>\n<p>\n\t<img src=\"http://common.hjfile.cn/site/en/images/en_cet_exam_begin_two_dimension_code.png\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p760001/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p760001\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758889/\">2015年12月英语四六级考后福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758882/\">2015年12月大学英语四级真题&答案汇总（更新中！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758885/\">2015年12月大学英语六级真题&答案汇总（更新中！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759082/\">2015年12月英语四六级干货福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758754/\">2015年12月大学英语四级考试阅读答案汇总（更新中！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759856/\">2015年12月英语四级真题及答案发布【真题第一套】（新东方版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759846/\">2015年12月英语四级听力原文：第一套短对话（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759271/\">2015年12月英语六级备考锦囊专题开启啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758852/\">2015年12月英语六级作文模板汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759870/\">2015年12月英语四级听力答案：第一套短对话（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年12月英语六级听力原文（文都教育版）"
 }, 
 {
  "date": "2015-12-19 19:00", 
  "link": "http://www.hjenglish.com/new/p759998/", 
  "description": "<p>\n\t<strong>Passage3</strong></p>\n<p>\n\tQ22. A. Word-of-mouth advertising.<br />\n\tQ23. D. To build up their reputation.<br />\n\tQ24. D. By using the services of large advertising agencies.<br />\n\tQ25. C. Pre-test alternative ads or commercials in certain regions.</p>\n<p>\n\t<strong>【沪江独家！】<u><a href=\"http://www.hjenglish.com/new/p758889/\" target=\"_blank\">戳这里开启福利 模式！！</a></u></strong></p>\n<p>\n\t<img src=\"http://common.hjfile.cn/site/en/images/en_cet_exam_begin_two_dimension_code.png\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p759998/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759998\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758889/\">2015年12月英语四六级考后福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758882/\">2015年12月大学英语四级真题&答案汇总（更新中！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758885/\">2015年12月大学英语六级真题&答案汇总（更新中！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759082/\">2015年12月英语四六级干货福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758754/\">2015年12月大学英语四级考试阅读答案汇总（更新中！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759856/\">2015年12月英语四级真题及答案发布【真题第一套】（新东方版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759846/\">2015年12月英语四级听力原文：第一套短对话（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759271/\">2015年12月英语六级备考锦囊专题开启啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758852/\">2015年12月英语六级作文模板汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759870/\">2015年12月英语四级听力答案：第一套短对话（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年12月英语六级听力答案：第一套短文3（沪江网版）"
 }
]