[
 {
  "date": "2015-12-25 07:57", 
  "link": "http://www.hjenglish.com/new/p760644/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p760644/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/b569e7e372a34add9f58c0519947b2b1.jpg\" /></p>\n<p>\n\tUnited Nations &ndash; Year in Review 2015<span style=\"line-height: 1.8em;\">联合国&mdash;&mdash;2015年终回顾</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015 &ndash; In another year of extraordinary challenges for the world community, the United Nations turned 70 &ndash; A time to look back at its founding document, the Charter &ndash; and to create a new vision of a future in peace and dignity for everyone, everywhere.<span style=\"line-height: 1.8em;\">2015是联合国成立70周年，也是又一个充满严峻挑战的年份。值此，我们要重温《联合国宪章》这一开创联合国的文件，并为世界各国和所有人创建一个和平和有尊严未来。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;We have reached a defining moment in human history.&rdquo;<span style=\"line-height: 1.8em;\">&ldquo;我们面临人类历史上的一个决定性时刻。&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">In September, member states united to adopt Agenda 2030 &ndash; promising they would act on a transformative vision by setting 17 Sustainable Development Goals, that span education to gender equality to good governance and sustainable energy for all. The Mission is to end extreme poverty in all its forms over the next 15 years. Historic Moment in Paris: World Leaders adopted an unprecedented climate change agreement.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">9月，全体会员国一致通过了2030年可持续发展议程，承诺通过制定17项&ldquo;可持续发展目标&rdquo;采取行动。这些变革性的目标涉及教育、性别平等、善政以及&ldquo;人人享有可持续能源&rdquo;等内容，其使命是在今后15年内消除所有形式的极端贫穷。巴黎迎来了一个历史性的时刻，世界领导人在此通过了一项史无前例的气候变化协议。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t\n\t<div>\n\t\tEarlier in the year, UN Secretary-General Ban Ki-moon called for an urgent change in priorities:<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">2015年早些时候，联合国秘书长潘基文呼吁各国刻不容缓地改变其优先事项：</span></div>\n</div>\n<div>\n\t\n\t<div>\n\t\t&nbsp;</div>\n\t<div>\n\t\tBan Ki Moon:<span style=\"line-height: 1.8em;\"></span></div>\n</div>\n<div>\n\t潘基文：</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;The world continues to squander trillions in wasteful military spending. Why is it easier to find the money to destroy people and planet than it is to protect them?&rdquo;<span style=\"line-height: 1.8em;\">&ldquo;全世界继续将数万亿美元浪费在军费开支上。为什么拿钱毁灭人类和地球，要比保护人类和地球容易得多呢？&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tTurmoil in Yemen, Syria, Libya, South Sudan and many other places brought suffering to new heights. At least 60 million people have fled their homes &ndash; the highest number of displaced since World War Two. On their perilous journey across the seas, more than 3500 refugees have died or are missing &ndash; including a little boy, whose image moved the world. The survivors &ndash; a mass movement seeking refuge &ndash; are often met by fences instead.<span style=\"line-height: 1.8em;\">也门、叙利亚、利比亚以及南苏丹等国家和地区的动乱使民众遭受的苦难达到了一个新高度。至少有6000万人被迫逃离家园，这是二战以来，流离失所者人数的最高纪录。他们漂洋过海的避难旅程充满危险，3500多名难民在途中死亡或失踪，其中一名遇难小男孩的照片让全世界为之震撼。幸存者为寻求庇护形成了一个席卷欧洲各地、史无前例的移徙浪潮，但他们常常被挡在围墙之外。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tUN agencies, like the World Food Program, have seen growing funding gaps, prompting them to cut back on food and cash aid to refugees. The humanitarian system is stretched to the limits.<span style=\"line-height: 1.8em;\">世界粮食计划署等联合国机构的资金缺口日益扩大，这些机构被迫削减对难民的食物和现金救助。人道主义系统的应对能力已迫近极限。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tGerman Chancellor Angela Merkel:<span style=\"line-height: 1.8em;\">德国总理安格拉&middot;默克尔：</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;In the end there can be but one solution: we must tackle the causes of flight and expulsion.&rdquo;<span style=\"line-height: 1.8em;\">&ldquo;最终，只有一个解决方案：我们必须解决难民出逃和排斥难民问题的根源。&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe reign of terror by fanatical groups like ISIL or Daesh not only sent millions of people in the Middle East running for their lives &ndash; their franchises spread fear throughout the world. In Kenya, 147 students died in a militant attack on Garissa University &ndash; a Russian passenger plane was brought down over the Sinai &ndash; bomb attacks in Beirut killed over 40 people in a busy shopping mall &ndash; Paris lost more than a hundred people in a night of mass shootings and terror. Some of the suicide bombers were only teenagers.<span style=\"line-height: 1.8em;\">伊黎伊斯兰国，也就是达伊沙等极端组织的恐怖主义行径不仅迫使中东地区数以百万计的民众逃离家园，也在全世界散播恐惧。在肯尼亚，发生在加里萨大学的袭击事件导致147名学生死亡；一架俄罗斯客机被炸毁在西奈半岛；发生在贝鲁特一个繁忙的商场里的一起爆炸袭击，导致40多人死亡；在巴黎，经过一个持续发生枪击和恐怖袭击的夜晚之后，100多人失去了生命。自杀式爆炸的袭击者中，有些还只是年仅十几岁的青少年。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tEarlier in the year, the UN Security Council discussed the role of youth in countering violent extremism, presided over by Crown Prince Hussein of Jordan, the youngest person ever to chair the Security Council.<span style=\"line-height: 1.8em;\">今年早些时候，联合国安理会就青年在打击暴力极端主义方面的作用问题举行了辩论，会议由约旦王储侯赛因主持，他是安理会有史以来最年轻的轮值主席。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tPrince:<span style=\"line-height: 1.8em;\">王储：</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;We have to fill this vacuum being exploited by enemies of humanity by building on the potential of youth and empowering them to achieve their ambitions.&rdquo;<span style=\"line-height: 1.8em;\">&ldquo;我们必须通过发挥青年的潜力，增强其实现抱负的权能来填补这一正在被人类公敌利用的真空地带。&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn September, World Leaders converged on the UN and took up the fight against terrorism.<span style=\"line-height: 1.8em;\">9月，世界各国领导人齐聚联合国，开始着手打击恐怖主义。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tBan Ki-moon:<span style=\"line-height: 1.8em;\">潘基文：</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">&ldquo;We know violent extremism flourishes when human rights are violated, aspirations for inclusion are ignored, and too many people &ndash; especially the world&rsquo;s young with their hopes and dreams &ndash; lack prospects and meaning in their lives.&rdquo;</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">&ldquo;我们知道，如果人权受到侵害，对包容的渴望被忽视，人们，尤其是全世界怀着希望和梦想的年轻人，看不到生活的目标和生命的意义，暴力极端主义就会滋生。&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Ending the five-year old Syria conflict was seen as intricately linked to all other measures.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">结束五年之久的叙利亚冲突与其他打击恐怖主义的措施之间有着错综复杂的联系。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tUS President Barack Obama:<span style=\"line-height: 1.8em;\">美国总统巴拉克&middot;奥巴马：</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;Defeating ISIL requires &ndash; I believe &ndash; a new leader and an inclusive government that unites the Syrian people in the fight against terrorist groups. We are prepared to work with all countries, including Russia and Iran, to find a political mechanism in which it is possible to begin a transition process.&rdquo;<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">&ldquo;我认为，要打败伊黎伊斯兰国，叙利亚需要一个能将该国民众团结起来共同抗击恐怖组织的新领导人和包容性政府。我们准备好与所有国家合作，包括俄罗斯和伊朗，共同致力于寻求一种政治机制，在这一机制下，叙利亚将可启动过渡进程。&rdquo;</span><span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tRussian President Vladimir Putin shared a different vision with the General Assembly:<span style=\"line-height: 1.8em;\">俄罗斯总统弗拉基米尔&middot;普京在联合国大会上表达了不同的看法：</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;We think it is an enormous mistake to refuse to cooperate with the Syrian government and its armed forces, who are valiantly fighting terrorism face to face. We should finally acknowledge that no one but President Assad&rsquo;s armed forces and Kurdish militias are truly fighting the Islamic State and other terrorist organizations in Syria.&rdquo;<span style=\"line-height: 1.8em;\">&ldquo;我们认为拒绝与叙利亚政府及其武装力量合作是巨大的错误，他们正英勇地与恐怖势力进行面对面的斗争。我们终将承认，只有阿萨德总统的武装力量以及库尔德民兵在真正地对伊黎伊斯兰国以及叙利亚境内其他恐怖组织进行打击。&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tPeace Talks in Vienna brought all stakeholders to the table &ndash; except the Syrians themselves:<span style=\"line-height: 1.8em;\">叙利亚问题所有利益攸关方都出席了维也纳会议，但当事方叙利亚却没有参加。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tStaffan de Mistura, United Nations Special Envoy for Syria:<span style=\"line-height: 1.8em;\">联合国叙利亚问题特使斯塔凡&middot;德米斯图拉：</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;We never dreamed to have the Russian Federation and the Americans sitting and heading the same table, and on one side having Saudi Arabia and on the other one Iran, plus other countries. So that type of momentum that we have been waiting for, we need now to support.&rdquo;<span style=\"line-height: 1.8em;\">&ldquo;我们做梦也没想到，俄罗斯代表和美国代表会坐在同一张谈判桌上并领导谈判，一边坐着沙特阿拉伯，另一边坐着伊朗，同时其他国家的代表也环坐四周。这是我们盼望已久的进展，我们必须尽力维持这个令人振奋的势头。&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn November, the Security Council united to adopt a resolution to &ldquo;take all possible measures&rdquo; in compliance with the UN Charter, to prevent and suppress terrorist acts.<span style=\"line-height: 1.8em;\">11月，安理会一致通过决议，呼吁国际社会根据《联合国宪章》&ldquo;采取一切必要措施&rdquo;防止和打击恐怖主义行动。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn YEMEN, insurgencies, air strikes and proxy battles have turned the country into a humanitarian catastrophe, leaving 80 % of the population in need of assistance. An average of eight children a day are killed or maimed as result of the conflict, two million children are severely malnourished, health centers and schools have closed down.<span style=\"line-height: 1.8em;\">在也门，叛乱、空袭和代理人战争使该国陷入了一场人道主义灾难：全国80%的人口亟需援助，平均每天都有8名儿童在冲突中死亡或致残，200万名儿童严重营养不良，大量医院和学校被迫关闭。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t7 Year old<span style=\"line-height: 1.8em;\">努尔&middot;福艾德（7 岁）：</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;My sisters and I become so frightened when we hear the bullets. We are afraid that we will die. I do not like war, I like peace.&rdquo;<span style=\"line-height: 1.8em;\">&ldquo;听见枪声时，我和姐姐们都很害怕，我们怕自己会死去。我不喜欢战争，我喜欢和平。&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tEven so UN agencies like the World Food Programme have sent in emergency assistance, the country is one step away from famine.<span style=\"line-height: 1.8em;\">即使世界粮食计划署等联合国机构已经送去了紧急救助物资，也门的饥饿问题也难以得到解决，该国离饥荒只有一步之遥。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tStephen O&rsquo;Brien, Under-Secretary-General for Humanitarian Affairs and Emergency Relief:<span style=\"line-height: 1.8em;\">主管人道主义事务的副秘书长史蒂芬&middot;奥布莱恩：</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;We have got to help the people, we have got to make sure that we get the food, the security, the protection, the mine clearance and all the things which will give them some chance to feel safe.&rdquo;<span style=\"line-height: 1.8em;\">&ldquo;我们必须为也门人民提供帮助；确保他们获得食物、安全和保护、排雷项目以及所有能够给予他们一些安全感的东西。&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">In December, during UN-sponsored talks in Geneva, a temporary suspension of hostilities in Yemen was announced. The UN urged parties to use this lull to advance the peace process.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">12月，联合国主持下的也门和谈在日内瓦举行，该国冲突各方随即宣布暂停敌对行动。联合国就此敦促各方利用这平静时期，推动和平进程。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn LIBYA, the UN brokered an agreement to form a new unity government after months of difficult talks between the rival parties,but conflict continues.<span style=\"line-height: 1.8em;\">在利比亚，该国相互对立的两个派别在历经数月的艰难谈判后，终于在联合国的斡旋下，就成立新的民族团结政府达成协议，但冲突仍在继续。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Ban Ki-moon:</span><span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t潘基文：</div>\n<div>\n\t&nbsp;</div>\n<p>\n\t<span style=\"line-height: 1.8em;\">&ldquo;No agreement is perfect, but this document will help Libya move beyond the chaos and toward the creation of a stable and democratic state with a clear legal framework.&rdquo;</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">&ldquo;没有任何协议是完美无缺的，但这项协议将有助于利比亚摆脱混乱，并朝着建立一个拥有清晰法律框架的稳定而民主的国家迈进。&rdquo;</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\tWaves of terror hit NIGERIA, where BOKO HARAM has killed more than 20,000 people in the last 6 years. Two and a half million people either fled across borders or are homeless in their own country.<span style=\"line-height: 1.8em;\">博科圣地的活动让尼日利亚遭遇了恐怖袭击的浪潮。过去六年间，博科圣地共杀害了两万多人，造成250多万人越境逃难或在国内无家可归。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t(Fatmata, Chadian IDP from Djangalima village)<span style=\"line-height: 1.8em;\">来自乍得典格里玛村的境内流离失所者法特马塔：</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">&ldquo;Boko Haram burnt my village. We fled that night.&rdquo;</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<div>\n\t\t&ldquo;博科圣地烧毁了我们的村庄。我们因此连夜逃了出来。&rdquo;<span style=\"line-height: 1.8em;\"></span></div>\n\t<div>\n\t\t&nbsp;</div>\n</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Food security in the region is a major challenge &ndash; UN agencies aim to feed 400,000 people a month, but with so many emergencies competing for funds, rations had to be cut everywhere.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">粮食安全是该地区面临的主要挑战。联合国各机构计划每月为40万人提供食物，但由于众多紧急情况都亟需资金支持，因此，不得不削减所有地区的粮食援助。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">In the Central African Republic, more than 500 children were released by militias and reintegrated into society. In May, 10 rival militia groups signed a deal to disarm, and to pursue a process of reconciliation and democratic elections. Violence has continued, disrupting the political process, and hindering the vital work of humanitarian agencies.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<div>\n\t\t在中非共和国，500多名儿童被民兵释放，重新融入社会。5月，十个相互对立的民兵组织签署解除武装协议，推动和解与民主选举进程。但暴力仍在持续，对政治进程形成干扰，也阻碍人道主义机构开展必要的工作。<span style=\"line-height: 1.8em;\"></span></div>\n\t<div>\n\t\t&nbsp;</div>\n</div>\n<div>\n\tPeace Talks in South Sudan: South Sudan President Salva Kiir:<span style=\"line-height: 1.8em;\">南苏丹和平谈判：南苏丹总统萨尔瓦&middot;基尔：</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;I proceeded to sign the agreement in order to stop the war and give peace a chance.&rdquo;<span style=\"line-height: 1.8em;\">&ldquo;我签署这份协议，是为了停止战争，给和平一个机会。&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t\n\t<div>\n\t\tBut fighting continued in various states despite a ceasefire deal, leading to yet another round of peace talks. Still more than a hundred thousand internally displaced people live in the UN protection sites. Mongolian women peacekeepers are helping create a secure environment and demonstrate the role of women in building peace. After years of crisis, almost 4 million people face hunger in South Sudan and during the rainy season many of them can only be reached by food air drops.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">尽管许多州签署了停火协议，但战乱仍在持续，为此不得不展开新一轮和平谈判。目前仍有10万多名境内流离失所者生活在联合国平民保护点。来自蒙古国的女维和人员在南苏丹帮助创建安全的环境，展示了女性在建设和平中的作用。历经多年的危机，南苏丹共有近400万人面临饥饿。在雨季，他们中的许多人只能通过空投方式获得食物。</span></div>\n</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Despite BURUNDI&rsquo;s election to the UN Human Rights Council, their own presidential elections in July were overshadowed by allegations of human rights violations.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">虽然布隆迪获选成为联合国人权理事会成员，但该国7月举行的总统选举却因侵犯人权的指控而蒙上了阴影。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tZeid Ra&rsquo;ad Al Hussein, United Nations High Commissioner for Human Rights:<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<div>\n\t\t&nbsp;</div>\n\t<div>\n\t\t联合国人权事务高级专员扎伊德&middot;拉阿德&middot;侯赛因：<span style=\"line-height: 1.8em;\"></span></div>\n\t<div>\n\t\t&nbsp;</div>\n</div>\n<div>\n\t&ldquo;What the people of Burundi are telling us is that they fear their country is on the brink of devastating violence. The risk to human life, and to regional stability and development, is high.&rdquo;<span style=\"line-height: 1.8em;\">&ldquo;布隆迪人民告诉我们，他们担心自己的国家正处在毁灭性暴力冲突的边缘。民众的生命安全、地区的稳定和发展都面临着极大风险。&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tMore than 100,000 Burundians have fled the country, many of them across the lake to Tanzania and Rwanda. While the UN&rsquo;s Refugee Agency and UNICEF helped to provide shelter and relief from cholera and malnutrition, the Security Council urged all parties to enter political dialogue.<span style=\"line-height: 1.8em;\">超过10万布隆迪人逃离本国，其中许多人穿越大湖逃往坦桑尼亚和卢旺达。在联合国难民署和儿基会帮助为他们提供临时住所，以及应对霍乱和营养不良的救援物资的同时，安理会敦促所有相关方展开政治对话。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tSigns of Success in Western Africa &ndash; the number of EBOLA cases has declined dramatically; thanks to collective action by communities, their governments and support from around the world. The outbreak is still not over, but with new rapid diagnostic tests and a promising new vaccine the communities now turn to a phase of vigilance to prevent the killer virus from taking hold once again.<span style=\"line-height: 1.8em;\">西非出现成功控制埃博拉疫情的迹象：在社区和政府共同采取行动，以及全世界的支持下，埃博拉新增病例已大幅减少。虽然疫情并未完全消失，但随着新型诊断检测方法和新疫苗的出现，受影响社区现已转入以防止埃博拉病毒卷土重来为重点的警戒阶段。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tObserver State PALESTINE now proudly flies its flag on UN premises &ndash; but recently flags were unfurled in mourning, when a new round of violence claimed more innocent Israelis and Palestinians.<span style=\"line-height: 1.8em;\">观察员国巴勒斯坦的国旗现在得以自豪地在联合国飘扬。然而，由于最近新一轮暴力冲突导致更多无辜的以色列和巴勒斯坦民众失去生命，升起的旗帜成为致哀的标志。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tHistoric Nuclear Agreement with IRAN: Six major powers agreed to lift sanctions they had imposed on Iran if the country promised to scale back dramatically its nuclear program and to reduce by two thirds the number of centrifuges it possessed.<span style=\"line-height: 1.8em;\">伊朗签署历史性的核协议：伊朗核问题六国同意解除对伊朗的制裁，前提是伊朗承诺大幅缩减其核项目，并将离心机数量减少三分之二。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIran&rsquo;s President Hassan Rouhani:<span style=\"line-height: 1.8em;\">伊朗总统哈桑&middot;鲁哈尼：</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">&ldquo;Where necessary, we moved forward and where necessary, we showed the courage for flexibility; and, at each point, we made use of the full capacity of international law and showcased the potentials of constructive dialogue.&rdquo;</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">&ldquo;在必要时，我们前进，而且，在必要时，我们展现出灵活应变的勇气。我们在每一步都充分运用国际法，展示进行建设性对话的潜在可能。&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tYukiya Amano, Director General of the International Atomic Energy Agency (IAEA):<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<div>\n\t\t国际原子能机构总干事天野之弥：<span style=\"line-height: 1.8em;\"></span></div>\n\t<div>\n\t\t&nbsp;</div>\n</div>\n<div>\n\t&ldquo;Much work remains to be done, but I believe the significant progress made on the Iran nuclear issue represents a real success for diplomacy.&rdquo;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">&ldquo;我们还有很多工作要做。但我相信，在伊朗核问题上取得的重大进展，是一次真正的外交胜利。&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn another breakthrough, the people of Myanmar went to the polls in November&rsquo;s historic election that returned the party of Aung San Suu Kyi to power.<span style=\"line-height: 1.8em;\">另一项突破是在11月举行历史性大选中，缅甸人民参与投票，使昂山素季领导的全国民主联盟重新成为执政党。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tBan Ki-moon congratulated the people of Myanmar for their &ldquo;peaceful, dignified and enthusiastic&rdquo; participation in the election process.<span style=\"line-height: 1.8em;\">潘基文称，缅甸人民以&ldquo;和平、有尊严、热情&rdquo;的方式参与了选举，他对此表示祝贺。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">When central Myanmar was ravaged by floods this year, the UN supported rescue operations and sent basic assistance to people in distress.</span></div>\n<div>\n\t<div>\n\t\t&nbsp;</div>\n\t<span style=\"line-height: 1.8em;\">今年，缅甸中部遭受洪灾。联合国为救援行动提供支持，并向灾区人民提供了基本援助。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Meanwhile, in NEPAL, a devastating 7.8-magnitude Earthquake presented unique challenges to the people &ndash; and the UN and its agencies: Delivering food and supplies to most inaccessible mountain areas, providing locals with shelter and cash grants to rebuild their houses and infrastructure &ndash; they even airlifted child monks when their monastery in the Himalayas got cut off from the rest of the world.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">与此同时，尼泊尔发生7.8级地震，给该国民众、联合国及其各机构带来极大的挑战。联合国向偏远山区运送了食物和补给，并向当地人提供应急避难所，发放现金款项帮助重建房屋和基础设施，甚至将飞机派往喜马拉雅山地区，从与外界失去联系的寺庙中救出儿童僧侣。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Cyclone Pam hit Pacific island state VANUATU and left a trail of destruction. Some of Vanuatu&rsquo;s 80 islands are low-lying and starting to see signs of sea level rise as the earth warms and ice caps melt.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">飓风&ldquo;帕姆&rdquo;袭击太平洋岛国瓦努阿图，给该国造成一系列损失。瓦努阿图境内的80个岛屿中有一些地势较低，全球变暖及冰盖融化导致的海平面上升，对这些岛屿产生的影响已经开始显露出来。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAt his historic visit to the UN in September, Pope Francis made a strong appeal to world leaders to put care for the planet, humanity and nature at the top of their moral agenda.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t9月，教皇方济各在对联合国进行历史性的访问时，强烈呼吁各国领导人将爱护地球、关爱人类和保护自然列为首要的道德议题。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;The misuse and destruction of the environment are also accompanied by a relentless process of exclusion. In effect, a selfish and boundless thirst for power and material prosperity leads both to the misuse of available natural resources and to the exclusion of the weak and disadvantaged.&rdquo;</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;对自然的不当使用及破坏，通常伴随着无情的排斥现象。实际上，对权力和物质财富的自私和无尽的追求，不仅会导致不当使用有限的资源，还会致使弱势群体遭到排斥。&rdquo;</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;Any harm done to the environment, therefore, is harm done to humanity.&rdquo;</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;因此，伤害环境，就是伤害人类自身。&rdquo;</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t\n\t<div>\n\t\tTravelling to Norway&rsquo;s Arctic, Ban Ki-moon took a personal look at the shrinking glaciers he had visited six years ago.</div>\n\t<div>\n\t\t&nbsp;</div>\n\t<p>\n\t\t<span style=\"line-height: 1.8em;\">潘基文前往挪威的北极圈地区，亲眼目睹6年前曾到访过的冰川正在快速消融萎缩。</span></p>\n</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tBan Ki-moon:<span style=\"line-height: 1.8em;\">潘基文：</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;I am alarmed that there are so many cracks that will soon break. They are melting very rapidly.&rdquo; &ndash; &ldquo;Unless we take action now we will have to regret. We have to keep global temperature rise below two degrees as soon as possible.&rdquo;<span style=\"line-height: 1.8em;\">&ldquo;让我感到吃惊的是，冰川上出现了如此之多的裂缝并将很快断裂。北极冰川正在快速融化。除非我们现在就采取行动加以遏制，否则将会后悔莫及。因此，我们必须尽快将全球气温上升的幅度控制在2摄氏度以内。&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Two weeks of tireless negotiations at the United Nations Climate Change Conference in Paris led to a moment of triumph: for the first time, 195 countries adopted a universal agreement to curb emissions, strengthen resilience and join hands to take common climate action. All countries agreed to hold the rise of global temperatures well below 2 degrees Celsius.</span><br />\n\t<span style=\"line-height: 1.8em;\">在巴黎举行的联合国气候变化大会上，国际社会在经过两个星期不知疲倦的谈判后，终于迎来了胜利的时刻：来自195个国家的代表首次就减排，适应和共同应对气候变化达成了一项普遍协议，所有国家一致同意将全球气温升高幅度控制在远低于2摄氏度的范围之内。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Uniting in BLUE, the world remembered the 70th anniversary of the United Nations. New challenges wait in the next decade &ndash; achieving zero Hunger, finding solutions for conflicts and climate change.</span><br />\n\t<span style=\"line-height: 1.8em;\">世界各国团结在蓝色旗帜下，共同纪念联合国成立70周年。未来十年，我们将面临新的挑战，例如，实现零饥饿，寻找到应对冲突和气候变化的解决办法。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Nobel Laureate Malala Yousafzai:</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">诺贝尔奖获得者马拉拉&middot;优素福&middot;扎伊：</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">&ldquo;I&rsquo;m hopeful that we all in the UN will be united in the goal of education and peace, and that we will make this world not just a better place, but the best place to live.&rdquo;</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">&ldquo;我希望所有人都为实现教育与和平的目标而团结在一起。我们不仅要让世界变得更美好，还要让它成为最美好的家园。&rdquo;</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p760644/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p760644\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759124/\">卷福给圣诞老人手了一封信：文采感人！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760317/\">BBC选出2015年度十佳剧集：你错过了哪部？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760468/\">单词只是用来背的吗？原来我们都错了......</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760465/\">震撼心灵：这十张图片让你感悟生活和希望</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760338/\">喵星人乱入：这不是原画吗 我读书少别骗我 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760542/\">温馨or惊悚？维多利亚时期圣诞卡片长这样！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760469/\">外媒精选九大最健康食物：总有一款适合你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760376/\">外媒：2015收视登顶的7大瞬间 雪诺之死夺冠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760425/\">囧研究：中国人发现石头剪刀布致胜绝招！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759402/\">寒冷的冬季，10本书暖化你的心</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】联合国2015年终回顾（英文版）"
 }
]