[
 {
  "date": "2014-02-08 09:00", 
  "link": "http://www.hjenglish.com/new/p577412/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p577412/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/f9fa00572ee34151adbae9cfc8e55d02.jpg\" /></p>\n<p>\n\tPopular messaging service WeChat is hogging the limelight this Chinese New Year &mdash; by giving the traditions typical of this festive period a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/facelift\" target=\"_blank\">facelift</a>.这个农历新年，大众短信服务平台&ldquo;微信&rdquo;抢尽了风头&mdash;&mdash;使节日的传统习俗焕然一新。</p>\n<p>\n\tAs technology has altered the way people in China carry out certain traditions during Chinese New Year, at no point is it clearer that Weixin, the version of WeChat available in the country, has emerged as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/frontrunner\" target=\"_blank\">frontrunner</a> in the wave of change.随着科技对中国人庆祝新年习俗方式的改变，微信&mdash;&mdash;中国的微聊媒介，可谓劲头十足，俨然成为这次变革的弄潮儿。</p>\n<p>\n\tThe Weixin team came upon a brilliant idea of taking the Chinese New Year tradition of gifting money into the digital era. Basically, rather than (or, perhaps, in addition to) giving red envelopes of money to family and friends, Weixin users could tap into digital payments and send monetary gifts of up to CNY100 (around $16.50) per go to others on the chat app.微信团队突发创想，将中国新年送红包的传统融入了数字时代。大体上，除向亲朋好友分发红包外，微信用户还可选择电子支付方式向微信圈内的好友派发红包，红包金额可高达100元（约16.5美元）。</p>\n<p>\n\tState media Xinhua reports (hat/tip Tech in Asia) that the first two days of Chinese New Year saw more than five million people across China taking part in Weixin&rsquo;s online red envelope activity, with more than 20 million red envelopes handed out, according to data from Tencent, the company that owns WeChat.官方媒体新华社报道，仅在新年的前两天，全国就有500多万人参与了微信线上抢红包活动，共分发了2000多万个红包。该数据来自微信的开发方腾讯公司。</p>\n<p>\n\tAt its peak, 585,000 people took part in gifting red envelopes over a mere five minutes on Weixin, with 121,000 red envelopes being claimed. The messaging service has an estimated 500 million plus registered users in China alone, while it has 270 million active users worldwide.在高峰期，仅5分钟内就有58.5万名微信用户参与了发红包活动，其中成功抢到的红包有12.1个。据估计，该短信平台在中国有5亿多名注册用户，全球约有2.7亿名活跃用户。</p>\n<p>\n\tAnother tradition has been entirely revamped by Weixin as well.微信同时还为另一个传统习俗注入了全新活力。</p>\n<p>\n\tIt is customary to send New Year well-wishes to your friends on the eve of Chinese New Year &mdash; and this year, a whopping 10 million messages were sent in one minute at peak on the eve of Chinese New Year via Weixin. The number of messages sent this year on the chat app was double that of last year, showing that more people are flocking to the app instead of sending cards or SMS-es.中国的传统习俗，除夕要向朋友发送新春祝福。但是今年除夕，在高峰期，1分钟内竟有多达1000万条的短信是通过微信发送出去的。今年通过微信平台发送出去的短信数量是去年的一倍，这说明较之贺卡或手机短信，越来越多的人倾向于微信平台了。</p>\n<p>\n\tChinese New Year is a time steeped in tradition, and the fact that Weixin has managed to make its presence so strongly welcomed by users speaks volumes about its ability to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/straddle\" target=\"_blank\">straddle</a> the space between old and new.中国新年是庆贺传统的时刻，然而微信却成功获得了推广并受到了用户的热烈喜爱，这也大大证明了微信跨越新旧的能力。</p>\n<p>\n\tAs WeChat moves into verticals such as m-commerce, it wouldn&rsquo;t be any surprise if the app soon disrupts other traditions next year. Who knows, we may just get to see Chinese New Year grocery shopping or delivery, or the booking of transportation back to people&rsquo;s hometowns, done entirely via WeChat in the future.随着微信应用到诸如&ldquo;移动商务&rdquo;等相关领域，相信明年会有更多传统习俗被注入新的时尚。说不定，以后的年货采购派发或回家车票预订都能在微信上搞定呢！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p577412/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p577412\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558637/\">小黄人遇到实习生：实习生必做的30件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570146/\">性格影响体重 10种个性你是哪一种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p577291/\">《冰雪奇缘》热映 主题曲Let It Go引全球翻唱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570757/\">情人节将至：关于真爱的10个事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p577362/\">25万人白宫网站请愿：要求比伯滚出美国 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571238/\">10招教你像成功人士一样做个早起鸟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571273/\">马到成功：这年头学生的新年计划都很牛！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p566816/\">善待大脑:让大脑更锋利的5个健脑技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576641/\">BBC字幕闹乌龙:马年竟显示为“妓女年”</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外媒看中国春节：微信红包满天飞"
 }, 
 {
  "date": "2014-02-08 09:00", 
  "link": "http://www.hjenglish.com/new/p567294/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p567294/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/e0fcc24df0ad458cb24e9af9f139a76f.jpg\" /></p>\n<p>\n\tIf you&rsquo;re that person who has never had a less-than-ideal job, then I <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/salute\" target=\"_blank\">salute</a> you for being the luckiest person on earth. Pretty much everyone has had a job that they hated at least once in their life, whether they be a teenager, young adult or even a baby boomer.如果你从没有从事过不理想的工作，那么我要向你致敬，因为你是世界上最幸运的人。差不多每个人一生中都至少憎恨一次他们的工作，无论他们是一名青少年，年轻人甚至是婴儿潮出生的人。</p>\n<p>\n\tSometimes, however, the job you hate can be turned into the job you tolerate, if you handle it the right way. Here are some simple ways to do just that.然而有时候，如果你妥善处理，你讨厌的工作可以转变为你能容忍的工作。下面就是你要照做的简单方法。&nbsp;</p>\n<p>\n\t<strong>1. Take Pride in Your Work Space.为你的工作空间自豪。</strong></p>\n<p>\n\tWhether your space is a laptop-friendly desk or behind a cash register, make cleanliness and organization a priority for where you spend the majority of your time. It can actually be fun to work when your space is an extension of your personality, giving you a comfortable place to concentrate and perform. Doing this will also keep you from losing important things (like money).无论你一天大部分时间所呆的工作空间是电脑桌上或者是在收银机后面，首要的都是保持它的干净整洁和有条理。当你的工作空间成为你个性的延伸，提供你一个舒适的场所来集中精神工作，工作起来就会非常有趣。整理工作空间将会防止你弄丢重要的东西（譬如金钱）。</p>\n<p>\n\t<strong>2. Talk to Your Boss Regularly.<strong>2.经常和你的老板交谈。</strong></strong></p>\n<p>\n\tYour boss may not be the nicest person in the world, but most people who are in charge tend to have a decent level of passion for the place they work in. When we work somewhere that is draining us, it can be refreshing for us to sit down with our boss and hear his perspective on how things are going. It may even inspire you to improve your own responsibilities, and the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/initiative\" target=\"_blank\">initiative</a> won&rsquo;t go unnoticed.你的老板可能不是世界上最好的人，但是大部分执掌公司的人都对他们工作的地方心怀较多的激情。当我们在一个使人精疲力竭的地方工作，那么和我们的老板一起坐下来，倾听他们对所发生事情的看法将会使我们重新精神焕发。和老板交谈可以让你变得更有责任感，老板也更能看到你的积极表现。</p>\n<p>\n\t<strong>3. Set Goals That Are Within Your Control.3.设置力所能及的目标。</strong></p>\n<p>\n\tBe realistic about your personal situation and what is necessary for moving forward. The job you hate right now might be a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/necessity\" target=\"_blank\">necessity</a> for what lies ahead, but it&rsquo;s important to make sure that you&rsquo;re not taking shortcuts. Instead of trying to &ldquo;wow&rdquo; your boss with tough promises to keep, stick to working hard and accomplishing what&rsquo;s in your power to perform. 对你的个人现状和今后前进必须所做的努力要有清醒的认识。你现在讨厌的工作可能是未来的必经之路，保证我们不走捷径是非常重要的。不要为了取悦老板而做出不可完成的承诺，而是要坚持努力工作并且完成力所能及的工作。</p>\n<p>\n\t<strong>4. Bring Snacks For Your Coworkers.4.为你的同事带点零食。</strong></p>\n<p>\n\tThis is especially crucial if you are one of my coworkers. It should go without saying that being kind to others will make you (and them) happier, and if you&rsquo;re working somewhere that always seems to have an air of negativity, then simple gestures like this will go a long way.同事间的关系非常重要。如果你工作的地方到处是负能量，那么像带点零食等这些简单的行为会大有帮助，更不用说对他人友好会使你（和他人）更快乐。</p>\n<p>\n\t<strong>5. Take Pride In How You Look.5.为你的着装自豪。</strong></p>\n<p>\n\tClothes make the man/woman, as they say. Dressing to impress is one of the best ways to build confidence at work, which leads to a smoother workday. If you show up to work looking <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/disheveled\" target=\"_blank\">disheveled</a> and tired, then you may just end up feeling disheveled and tired.俗话说，人靠衣装。在工作中建立自信心的最好方法之一就是衣着得体，这将使工作日更顺利。如果你工作的时候看上去凌乱疲劳，那么你最后结束的时候也就是凌乱疲劳的。</p>\n<p>\n\t<strong>6. Learn As Much As Possible.6.尽可能多地学习。</strong></p>\n<p>\n\tSpeaking of learning, one of the best ways to break the monotony of your job is by training yourself to do more than what is required of you. For some jobs, this is actually the only way for you to get promoted at all, as it is the type of ambition that supervisors are looking for.说到学习，打断无聊工作的最好方法之一就是培训自己完成更多的工作，而不仅是被要求完成的工作。对于一些职业，学习就是你获得晋升的唯一方法，因为你的上级看重的就是这种类型的追求。</p>\n<p>\n\t<strong>7. Have Fun With Your Coworkers.7.和你的同事一起玩的开心。</strong></p>\n<p>\n\tAs long as it doesn&rsquo;t interfere with your productivity, playing games and having inside jokes with coworkers is a great way to keep up your morale during a stressful day. In fact, I&rsquo;ve had plenty of bosses who get this and encourage short games to clear everyone&rsquo;s head.只要不影响工作效率，和同事一起玩玩游戏、开开内部玩笑，可以帮助你保持士气。在工作中遇到巨大压力时，这是一个很好的方法。事实上，我有许多上司都支持这种方法并且鼓励进行一些短小的游戏来放松每个人的大脑。</p>\n<p>\n\t<strong>8. Start a Gratitude Journal.8.写一本感恩日记。</strong></p>\n<p>\n\tYou don&rsquo;t have to show this to anyone, but it&rsquo;s good to keep a record of the positive memories and milestones you&rsquo;ve made at your job. Additionally, this can take the form of a social media group you have online where you can post pictures of good times you&rsquo;ve had with your coworkers.你不需要将感恩日记给任何人看，但是记录你在工作中的积极内容和完成的重要事件是非常有意义的。此外，日记可以通过网络社交小组的形式撰写，你可以和你的同事一起上传你们在一起的照片，分享共度的美好时光。</p>\n<p>\n\t<strong>9. Take Breaks.9.休息。</strong></p>\n<p>\n\tThis is easy advice to follow for most of you, but it&rsquo;s also important for you to be good at taking breaks. What I mean is that we sometimes come back from our breaks feeling less than refreshed. To avoid this, try getting fresh air and some quick exercise instead of eating junk food and staring at your phone.这是大部分人都可以执行的简单建议，但是好好休息真的非常重要。我指的是有时候在结束休息后，我们并没有感到精神焕发。为了避免这种情况，试一试呼吸新鲜空气、做一些快速运动而不是吃垃圾食品或者盯着你的手机。</p>\n<p>\n\t<strong>10. Be Grateful That You Have a Job.10.为拥有一份工作而感恩。</strong></p>\n<p>\n\tAlways remember that some people would beg to have your job, so don&rsquo;t take it for granted. Sure, it may not be perfect or what you want to do for the rest of your life, but focus on what you can do in the present to make your job matter.永远记住有一些人会为拥有你的工作而乞求，所以不要视你的工作为理所当然。当然，你的工作可能并不完美或者并非是你下半辈子想要从事的，但是聚焦于你现在可以做的可以使你的工作有意义。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p567294/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p567294\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558637/\">小黄人遇到实习生：实习生必做的30件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570146/\">性格影响体重 10种个性你是哪一种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p577291/\">《冰雪奇缘》热映 主题曲Let It Go引全球翻唱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570757/\">情人节将至：关于真爱的10个事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p577362/\">25万人白宫网站请愿：要求比伯滚出美国 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571238/\">10招教你像成功人士一样做个早起鸟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571273/\">马到成功：这年头学生的新年计划都很牛！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p566816/\">善待大脑:让大脑更锋利的5个健脑技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576641/\">BBC字幕闹乌龙:马年竟显示为“妓女年”</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "讨厌工作？10招重新爱上你的工作"
 }
]