[
 {
  "date": "2016-02-26 18:32", 
  "link": "http://www.hjenglish.com/new/p118675/", 
  "description": "<p>\n\t雅思6.5相当于<a href=\"http://class.hujiang.com/course/liuxue/TOEFL?source=16551\" target=\"_blank\">新托福</a>多少分?这个问题很多考生都很关心，托福与雅思作为两个最著名的英语水平测试，当你有意出国的时候，很多人都会问究竟何者才是最佳选择?</p>\n<p>\n\t根据一些同学参加两门考试的实战经历，以及多年来对两种考试的研究和教学实践，结合学生的实际反应，</p>\n<p>\n\t我个人认为雅思的6.5分从实现难度上来说相当于新托福的90分左右，但后者所反映的实力要比前者更高一些，需要的准备时间也长一些。</p>\n<p>\n\t社会上有些培训机构对外宣称雅思培训保6分，那如果对新托福培训进行保分的话，那应该是90分，不仅比较实际，实现的可能性比较大，而且也比较有吸引力，有这样一个成绩申请美国的高校，问题就不太大了，当然，申请前50名的名校，最好能拿100分以上的成绩。</p>\n<p>\n\t<span style=\"color: red;\"><strong><a href=\"/tuofu/\" target=\"_blank\">更多托福相关资讯及备考资料点击查看》》》</a></strong></span></p>\n<p>\n\t<strong>附上一个比较详尽的新托福与雅思的比较：</strong></p>\n<p>\n\tTOEFL由美国普林斯顿教育考试服务处(Educational Testing Service, Princeton, USA)主持，在全世界近180个国家有大约1200个考点。新托福考试在2005年9月登陆全球。</p>\n<p>\n\tIELTS是为准备进入以英语为主导教学语言的国家的高等教育机构就读进修而设的语言测试制度，目前也用于测试准备到以英语为母语的国家(主要指英联邦国家)定居人士的英语水平此考试由剑桥大学地方考试委员会、英国文化委员会和澳大利亚高校国际开发署共同管理。</p>\n<p>\n\t<strong>新托福与雅思的相同点：</strong></p>\n<p>\n\t首先，两者均属于语语言水平的测试。与之相比，GRE，LSAT等只能说是用英语进行的考试，其考察的目标并不是英语，而是你的综合能力。备考的方法也是不一样的。</p>\n<p>\n\t接着，既然是考察语言能力，不可避免的考察范围都包括听说读写四种语言技能。</p>\n<p>\n\t再者，考试成绩的有效期均为两年。</p>\n<p>\n\t<strong>适用范围：</strong></p>\n<p>\n\t想要前往美国、加拿大完成高等教育的非英语国家的学生一般都需要参加TOEFL考试，其主要目的是判断考生有无在美、加高等学府进行学习或学术研究的语言能力。</p>\n<p>\n\t去英国、澳大利亚、新西兰、和加拿大留学、进修或学术访问的人员需要根据对方院校的要求参加IELTS考试(学术类)，英国的院校更是以IELTS成绩做为外国留学生申请入学的唯一语言标准。</p>\n<p>\n\t其它英联邦国家的部分院校同时接受IELTS和TOEFL成绩，甚至连美国也已有近2000所大学接受申请者提供的IELTS成绩。英联邦国家的部分学校也接受TOEFL考试成绩，但考生必须先与学校取得联系，确认之后方可。此外申请技术移民加拿大、澳大利亚、新西兰时申请者也须参加IELTS考试(普通培训类)。</p>\n<p>\n\t因此，决定考哪一种不要机械地判断，要实事求是选择最合适的考试。</p>\n<p>\n\t<strong>考试方式</strong></p>\n<p>\n\t新托福通过互联网与ETS总部组成局域网，为每个人发出不同的考题，而且考题一次有效，不再会有题库。此外，网考通过电子方式记录答案后，将答案传输到人工评分网络，并予以客观、可靠的评分，从而确保考试的公平合理性。</p>\n<p>\n\t雅思目前官方并未公布采用&ldquo;机考&rdquo;的消息，中国考生所参加的雅思考试仍然是以笔试的方式进行，考试会有一定的题库，部分题目会在考试中重复出现，2006年雅思作文的评分标准将会更加细化。</p>\n<p>\n\t新托福考试原则上考题不会重复;而雅思考试中仍然会有题库，考生可以通过一些&ldquo;过来人&rdquo;的考试经验，对考试背景作大致了解，但对于在网络上公布的考试答案，考生不能完全依赖。因为考试中的题目有可能极其相似，但答案却完全不同。</p>\n<a href=\"http://www.hjenglish.com/new/p118675/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p118675/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p118675\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767151/\">2015年12月四六级查分今日开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766944/\">老外说：看完这4分钟记忆力提升10倍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767396/\">比尔盖茨2016年度公开信：如果你有种超能力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767243/\">萨顶顶假唱这事儿 现在老外都知道了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767394/\">四六级查分，忘记准考证怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767144/\">胡言乱语可以提高口语？这技能逆天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764869/\">英语四级成绩查询：忘记准考证号怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765234/\">2015年12月大学英语四级查分手册</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767284/\">速成！如何假装看过2016年奥斯卡热门电影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766415/\">四六级过没过？成绩第一时间获得！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思备考：6.5分相当于新托福多少分"
 }, 
 {
  "date": "2016-02-26 18:31", 
  "link": "http://www.hjenglish.com/new/p363820/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201203/71E8A94FA89645450.jpg\" /><br />\n\t<strong>剑桥<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思</a>6 第一套试题，<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">阅读</a>部分 Passage ，阅读真题原文部分：</strong></p>\n<p>\n\tREADING PASSAGE 1<br />\n\tYou should spend about 20 minutes on Questions 1-13, which are based on Reading Passage 1 below.<br />\n\t<br />\n\t<strong>AUSTRALIA'S SPORTING SUCCESS</strong></p>\n<p>\n\tA They play hard, they play often, and they play to win. Australian sports teams win more than their fair share of titles, demolishing rivals with seeming ease. How do they do it? A big part of the secret is an extensive and expensive network of sporting academies underpinned by science and medicine. At the Australian Institute of Sport (AIS), hundreds of youngsters and pros live and train under the eyes of coaches. Another body, the Australian Sports Commission (ASC), finances programmes of excellence in a total of 96 sports for thousands of sportsmen and women. Both provide intensive coaching, training facilities and nutritional advice.</p>\n<p>\n\tB Inside the academies, science takes centre stage. The AIS employs more than 100 sports scientists and doctors, and collaborates with scores of others in universities and research centres. AIS scientists work across a number of sports, applying skills learned in one - such as building muscle strength in golfers - to others, such as swimming and squash. They are backed up by technicians who design instruments to collect data from athletes. They all focus on one aim: winning. &lsquo;We can't waste our time looking at ethereal scientific questions that don't help the coach work with an athlete and improve performance,' says Peter Fricker, chief of science at AIS.</p>\n<p>\n\tC A lot of their work comes down to measurement - everything from the exact angle of a swimmer&rsquo;s dive to the second-by-second power output of a cyclist. This data is used to wring improvements out of athletes. The focus is on individuals, tweaking performances to squeeze an extra hundredth of a second here, an extra millimetre there. No gain is too slight to bother with. It&rsquo;s the tiny, gradual improvements that add up to world-beating results. To demonstrate how the system works, Bruce Mason at AIS shows off the prototype of a 3D analysis tool for studying swimmers. A wire-frame model of a champion swimmer slices through the water, her arms moving in slow motion. Looking side-on, Mason measures the distance between strokes. From above, he analyses how her spine swivels. When fully developed, this system will enable him to build a biomechanical profile for coaches to use to help budding swimmers. Mason's contribution to sport also includes the development of the SWAN (SWimming ANalysis)system now used in Australian national competitions. It collects images from digital cameras running at 50 frames a second and breaks down each part of a swimmer's performance into factors that can be analysed individually - stroke length, stroke frequency, average duration of each stroke, velocity, start, lap and finish times, and so on. At the end of each race, SWAN spits out data on each swimmer</p>\n<p>\n\tD &lsquo;Take a look,' says Mason, pulling out a sheet of data. He points out the data on the swimmers in second and third place, which shows that the one who finished third actually swam faster. So why did he finish 35 hundredths of a second down? &lsquo;His turn times were 44 hundredths of a second behind the other guy,' says Mason. &lsquo;If he can improve on his turns, he can do much better&rsquo; This is the kind of accuracy that AIS scientists' research is bringing to a range of sports.</p>\n<p>\n\tWith the Cooperative Research Centre for Micro Technology in Melbourne, they are developing unobtrusive sensors that will be embedded in an athlete's clothes or running shoes to monitor heart rate, sweating, heat production or any other factor that might have an impact on an athlete's ability to run. There's more to it than simply measuring performance. Fricker gives the example of athletes who may be down with coughs and colds 11 or 12 times a year. After years of experimentation, AlS and the University of Newcastle in New South Wales developed a test that measures how much of the immune-system protein immunoglobulin A is present in athletes' saliva. If IgA levels suddenly fall below a certain level, training is eased or dropped altogether. Soon, IgA levels start rising again, and the danger passes. Since the tests were introduced, AIS athletes in all sports have been remarkably successful at staying healthy.</p>\n<p>\n\tE Using data is a complex business. Well before a championship, sports scientists and coaches start to prepare the athlete by developing a &lsquo;competition model', based on what they expect will be the winning times. &lsquo;You design the model to make that time,' says Mason. &lsquo;A start of this much, each free-swimming period has to be this fast, with a certain stroke frequency and stroke length, with turns done in these times.' All the training is then geared towards making the athlete hit those targets, both overall and for each segment of the race. Techniques like these have transformed Australia into arguably the world's most successful sporting nation.</p>\n<p>\n\tF Of course, there's nothing to stop other countries copying-and many have tried. Some years ago, the AIS unveiled coolant-lined jackets for endurance athletes. At the Atlanta Olympic Games in 1996, these sliced as much as two per cent off cyclists' and rowers' times. Now everyone uses them. The same has happened to the &lsquo;altitude tent', developed by AIS to replicate the effect of altitude training at sea level. But Australia's success story is about more than easily copied technological fixes, and up to now no nation has replicated its all-encompassing system.</p>\n<p>\n\tQuestions 1-7<br />\n\tReading Passage 1 has six paragraphs, A-F.<br />\n\tWhich paragraph contains the following information?<br />\n\tWrite the correct letter, A-F, in boxes 1-7 on your answer sheet.<br />\n\tNB You may use any letter more than once.<br />\n\t1 a reference to the exchange of expertise between different sports<br />\n\t2 an explanation of how visual imaging is employed in investigations<br />\n\t3 a reason for narrowing the scope of research activity<br />\n\t4 how some AIS ideas have been reproduced<br />\n\t5 how obstacles to optimum achievement can be investigated<br />\n\t6 an overview of the funded support of athletes<br />\n\t7 how performance requirements are calculated before an event</p>\n<p>\n\tQuestions 8-11<br />\n\tClassify the following techniques according to whether the writer states they<br />\n\tA are currently exclusively used by Australians<br />\n\tB will be used in the future by Australians<br />\n\tC are currently used by both Australians and their rivals<br />\n\tWrite the correct letter, A, B or C, in boxes 8-11 on your answer sheet.<br />\n\t8 cameras<br />\n\t9 sensors<br />\n\t10 protein tests<br />\n\t11 altitude tents</p>\n<p>\n\tQuestions 12 and 13<br />\n\tAnswer the questions below.<br />\n\tChoose NO MORE THAN THREE WORDS AND/OR A NUMBER from the passage for each answer.<br />\n\tWrite your answers in boxes 12 and 13 on your answer sheet.<br />\n\t12 What is produced to help an athlete plan their performance in an event?<br />\n\t13 By how much did some cyclists' performance improve at the 1996 Olympic Games?</p>\n<p>\n\t<strong>READING PASSAGE 1真题解析：<br />\n\t</strong></p>\n<p>\n\t<strong>篇章结构</strong><br />\n\t体裁 说明文<br />\n\t主题 澳大利亚的体育成就<br />\n\t结构 A段：澳大利亚体育成绩斐然 B段：科技是第一生产力<br />\n\tC段：精确测量和数据分析 D段：精确测量和数据分析的实例<br />\n\tE段：数据的实际应用 F段：不可复制的成功</p>\n<p>\n\t<strong>必背词汇<br />\n\t</strong></p>\n<p>\n\tA段<br />\n\tfair adj.合理的pro n.职业运动员<br />\n\tdemolish v.击败；破坏，毁坏 under the eye of 在&hellip;&hellip;的注意下<br />\n\trival n.竞争者，对手 body n.团体，机构<br />\n\tseeming adj.表面上的(通常事实并非如此) finance v.给&hellip;&hellip;提供经费<br />\n\tease n.不费力，轻松 excellence n.优秀，卓越<br />\n\textensive adj.广泛的，涉及面广的 intensive adj.强化的<br />\n\tunderpin v.以&hellip;&hellip;为稳固基础 nutritional adj.营养的</p>\n<p>\n\tB段<br />\n\tcentre stage 中心地位 squash n.壁球<br />\n\tcollaborate v.合作 instrument n.仪器，器械<br />\n\tgolfer n.打高尔夫球的人 ethereal adj.飘渺的，引申为不切实际的</p>\n<p>\n\tC段<br />\n\tcome down to(sth.)可归结为 wire-frame adj.线框的<br />\n\tsecond-by-second 每秒的 slice v.划开；切开<br />\n\toutput n.输出 slow motion 慢动作<br />\n\twring&hellip;out of 原义为扭，榨取，此处引申为从&hellip;&hellip;中(经过努力)获得 side-on 从侧面<br />\n\tstroke n.划动，划水<br />\n\ttweak v.扭，用力拉 spine n.脊柱<br />\n\tworld-beating adj.举世瞩目的 swivel v.旋转<br />\n\tprototype n.原型 biomechanical adj.生物力(学)的<br />\n\tprofile n.原义为轮廓、外形，此处意为模型 velocity n.速度，速率<br />\n\tlap n.一圈<br />\n\tbudding adj.发展中的 spit out 原义是吐出，此处引申为显示出、分析出<br />\n\tframe n.帧，画面</p>\n<p>\n\tD段<br />\n\tturn time 转身时间 immunoglobulin n.免疫球蛋白<br />\n\tunobtrusive adj.不显眼的，不醒目的 present adj.存在的<br />\n\tsensor n.传感器 saliva n.唾液<br />\n\tembed v.使插入；使嵌入 ease v.减轻，减弱<br />\n\tsweat v.出汗，发汗 remarkably adv.显著地，引人注目地；非常地<br />\n\texperimentation n.实验，试验<br />\n\timmune-system 免疫系统的</p>\n<p>\n\tE段<br />\n\tcomplex adj.复杂的 transform v.转换，转变，改变<br />\n\tchampionship n.冠军赛 arguably adv.可论证地(可辩论地)，有理由说地<br />\n\tgear v.调整，(使)适合<br />\n\tsegment n.部分</p>\n<p>\n\tF段<br />\n\tunveil v.展示(新产品)；揭开 altitude tent 高原帐篷<br />\n\tcoolant-lined 流线型散热 replicate v.复制<br />\n\tendurance n.耐力；忍耐力 encompass v.包含或包括某事物<br />\n\tslice v.减少，降低</p>\n<p>\n\t<strong>难句解析</strong><br />\n\t<span style=\"color: #800080;\"><strong>1. A lot of their work comes down to measurement&mdash;everything from the exact angle of a swimmer's dive to the second-by-second power output of a cyclist.</strong></span><br />\n\t参考译文：许多工作都涉及具体测量，测量内容包括从游泳运动员潜水的精确角度到自行车运动员每秒功率输出的所有数据。<br />\n\t语言点：<br />\n\tcome down to：归结为；涉及If a complicated situation or problem comes down to something, that is the single most important thing<br />\n\tIt all comes down to money in the end.归根到底，一切都是因为钱。</p>\n<p>\n\t<span style=\"color: #800080;\"><strong>2. No gain is too slight to bother with.</strong></span><br />\n\t参考译文：无论多么微小的收获都值得为之努力。<br />\n\t语言点：<br />\n\t(1)too&hellip;to的用法：表示否定的含义，译为&ldquo;太&hellip;&hellip;以致于不能&rdquo;。本句话虽然短，却因为有no否定词和too&hellip;to句型而出现了肯定的意思，因此要格外注意。可以根据&ldquo;负负得正&rdquo;的原则直接将原句翻译成肯定的意思，便于理解。<br />\n\t(2)gain n.获得<br />\n\t① [C] an advantage or improvement, especially one achieved by planning or effort<br />\n\t② [U&amp;C] an increase in the amount or level of something<br />\n\t③ [U] financial profit, especially when this seems to be the only thing someone is interested in The party made considerable gains at local elections.该党派在地方选举中获得许多利益。<br />\n\t(3) bother v. 努力做: to make the effort to do something<br />\n\t① (not) bother to do something<br />\n\tHe didn't bother to answer the question.<br />\n\t② (not) bother about/with<br />\n\tHe didn't bother with a reply.<br />\n\t③ (not) bother doing something<br />\n\tMany young people didn't bother voting.<br />\n\tdon't/didn't/won't etc. bother<br />\n\t&lsquo; Do you want me to wait for you?&rsquo; &lsquo;No, don't bother.&rsquo;<br />\n\tWhy bother to go abroad when there are so many nice places here?</p>\n<p>\n\t<span style=\"color: #800080;\"><strong>3. You design the model to make that time A start of this much, each free-swimming period has to be this fast, with a certain stroke frequency and stroke length, with turns done in these times.</strong></span><br />\n\t参考译文：人们设计一种模式以达到预期的速度，该模式规定了出发时间的长短、每次划水的速率、一定的划频和划距、转身所需的时间等等。<br />\n\t注意：代词this和that，these等所指代的东西，需要通过上下文理解掌握。本句话中代词指的是&ldquo;竞赛模式&rdquo;下所预期的时间、速度等。<br />\n\t语言点：<br />\n\t(1)stroke(划船，游泳等)一划<br />\n\tbutterfly stroke蝶泳sidestroke侧泳breaststroke蛙泳backstroke仰泳<br />\n\t(2) frequency 频 率 the number of times that something happens within a particular period of time or within a particular group of people<br />\n\t① frequency of<br />\n\tthe frequency of serious road accidents重大道路交通事故的发生频率<br />\n\t② the high/low frequency (of something)高/低频率<br />\n\tthe higher frequency of diabetes in older people老年人中的糖尿病高发频率<br />\n\tSide effects from prescribed drugs are being reported with increasing frequency.处方药的副作用遭到越来越多的报道。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>试题解析<br />\n\t</strong></span></p>\n<p>\n\t<span style=\"color: #008000;\"><strong>Questions 1-7<br />\n\t●题目类型：MATCHING<br />\n\t●题目解析：<br />\n\t</strong></span></p>\n<p>\n\t第1题<br />\n\t定位词：exchange of expertise, between different sports/collaborate, across a number of sports<br />\n\t文中对应点：B段：&hellip;and collaborates with scores of others in universities and research centres. AIS scientists work across a number of sports&hellip;<br />\n\t题干中讲到不同体育领域的专业知识交流正好跟原文中跨不同体育专家之间的合作相对应，理解意思即可容易找到正确答案。</p>\n<p>\n\t第2题<br />\n\t定位词：visual imaging/3D, image<br />\n\t文中对应点：C段:&hellip;shows off the prototype of a 3D analysis tool for studying swimmers./It collects images from digital cameras&hellip;<br />\n\t通过题干中的视频成像可以很容易找到原文中对应的3D和成像。</p>\n<p>\n\t第3题<br />\n\t定位词：a reason for narrowing/can't waste time<br />\n\t文中对应点：B段：We can't waste our time looking at ethereal scientific questions that don't help the coach work with an athlete&hellip;<br />\n\t需要细读原文，发现此句话所要表达的意思是不在一些飘渺的、不切实际的科学问题上浪费时间，也就是说要缩小研究的范围。此处不容易找到对应，需要对于句子和题目的准确理解。<br />\n\tTIPS：还可以通过题目中的research activity研究活动和原文中的scientific questions科学问题确认所定位的位置。</p>\n<p>\n\t第4题<br />\n\t定位词：AIS ideas reproduce/copying<br />\n\t文中对应点：F段：Of course，there's nothing to stop other countries copying&hellip;<br />\n\t找到AIS ideas定位到最后一段，题干中的reproduce是复制的意思，之后从文章中发现句子有复制copying，即可以直接定位。</p>\n<p>\n\t第5题<br />\n\t定位词：Obstacle, investigated/ impact, monitor<br />\n\t文中对应点：D段：&hellip;to monitor heart rate，sweating，heat production or any other fact or that might have an impact on an athlete's ability to run.<br />\n\t题干提到理想成绩的障碍是如何被调查研究的，而读到对应句子之后看到正好是sensors(传感器)对于运动员跑步的impact(影响)进行研究的仪器，而且obstacles和impact对应。</p>\n<p>\n\t第6题<br />\n\t定位词：Overview, funded support/finance<br />\n\t文中对应点：A段：&hellip;finances programmes of excellence in a total of 96 sports for thousands of sportsmen and women.<br />\n\tfinances是解题关键，意思为资助，正好跟题干中funded support表达了相同的义项，直接对应。而且之后一句话提及以上项目所提供的服务和建议，可以确信答案。<br />\n\tTIPS：看到overview就从文章开头和结尾去找。</p>\n<p>\n\t第7题<br />\n\t定位词：Calculated before an event/using data，well before a championship<br />\n\t文中对应点：F段：Using data is a complex business. Well before a championship, &hellip;<br />\n\t首先通过well before a championship和文章中before an event定位到F段，之后发现后面提及的&ldquo;竞争模型&rdquo;作用就是计算时间和速率，因此内容对应上calculate，此时可断定答案的位置。</p>\n<p>\n\t<strong>TIPS：</strong><br />\n\t这是一道典型的段落搭配相关信息型MATCHING题目。<br />\n\t有效的解题方法是：<br />\n\t1.浏览所有信息，找出关键字。<br />\n\t2.精读各段首末句，泛读其他语句。<br />\n\t3.对应相关信息。<br />\n\t建议各位考生先做完这种题目，再完成其他题目。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>Questions 8-11<br />\n\t●题目类型：分类题，Classify属于配对题。<br />\n\t●题目解析：<br />\n\t此类题首先分析类别之间的不同，之后在文章中找到对应点。</strong></span><br />\n\t题目类别的不同点：<br />\n\t<img src=\"http://i1.w.hjfile.cn/doc/201203/00024492.jpg\" /><br />\n\t不难看出，三个类别中，A和B分为一类，A和C分为一类。进行对比。</p>\n<p>\n\t第8题<br />\n\t答案：A<br />\n\t文章对应点：C段，&hellip;SWAN system now used in Australian national competitions. It collects images from digital cameras.<br />\n\t解析：digital cameras是对应词。而前一句已经提到该系统已广泛应用于澳大利亚各项全国赛事之中，而没有提到其他国家，因此可以判断应该只有澳大利亚人在使用。</p>\n<p>\n\t第9题<br />\n\t答案：B<br />\n\t文章对应点：D段，&hellip;With the Cooperative Research Centre for Micro Technology inMelbourne, they are developing unobtrusive sensors that will be embedded in an athlete's clothes&hellip;<br />\n\t解析：找到相同对应词sensor，读其前后的句子，发现有Melbourne，断定是澳大利亚人的发明。之后要特别留心动词develop运用现在进行时，表示正在开发；而且注意之后的定语从句采用了将来时，所以可以断定此发明还没有完成，应该属于将来的成果。因此选择B。</p>\n<p>\n\t第10题<br />\n\t答案：A<br />\n\t文章对应点：D段：&hellip;AIS and the University ofNewcastle in New South Walesdeveloped a test that measures how much of the immune-system protein immunoglobulin A&hellip;/Since the tests were introduced，AIS athletes in all sports have been&hellip;<br />\n\t解析：非常容易在前面第一句话中找到跟题目protein tests所对应的词语a test&hellip;protein。之后细读前后句，发现后面一句话对于此项科技成果的受益者文章中只提到AIS运动员，即澳大利亚体育学院的运动员，隶属于澳大利亚，所以应该选择A。</p>\n<p>\n\t第11题<br />\n\t答案：C<br />\n\t文章对应点：F段：The same has happened to the &lsquo;altitude tent'，developed by AIS to replicate the effect of altitude training at sea level.<br />\n\t解析：文章中很容易找到用引号括起来的题目中的名词短语，因此只要细心读原句，就会发现开头的&lsquo;The same has happened&hellip;&rsquo;同样的事情也发生在&hellip;&hellip;根据经验应该顺着文章向上追溯，发现跟&lsquo;altitude tent&rsquo;相同情况的是1996年奥运会上澳大利亚人受益的流线型散热运动服现在全世界都在用。因此&lsquo;altitude tent&rsquo;也被世界各国应用。所以答案应该选择C。且根据此段话大意可以了解文章只提到两种研究成果被别国运用，即高原帐篷和流线型散热服。所以可以间接判断前三项成果是由澳大利人独享的。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>Questions 12-13<br />\n\t●题目类型：问答题Answer questions属于主观题。<br />\n\t●题目解析：<br />\n\t首先根据题目位置判断所对应的段落应该在文章的后半部分，然后开始找到对应词。需要特别注意题目要求是从文章中找到词语或数字答题，因此不能自己编写答案。<br />\n\t</strong></span></p>\n<p>\n\t第12题<br />\n\t对应点：help an athlete plan, produced / prepare the athlete by, developing<br />\n\t解析：Help an athlete plan their performance对应上prepare the athlete by之后，要认真研究题目所问的是what is produced，断定所作答案必定要填一个名词。因此要细读原文发现有单词developing恰与produced相对应，中文意思是&ldquo;开发&rdquo;，则答案必定是开发之后的名词。<br />\n\tTIPS：注意带引号的内容都含有比较重要的信息。<br />\n\t正确答案为(a)competition model</p>\n<p>\n\t第13题<br />\n\t对应点：1996 Olympic Games, cyclists, improve<br />\n\t解析：1996 Olympic Games是一个很好的定位词。<br />\n\t定好位后要认真研究题目。分析问句是&lsquo;By how much&hellip;improve&rsquo;，意思为&ldquo;提高了多少&rdquo;，可以判断出答案需要写一个数字。因此仔细阅读相关语句找到sliced as much as two per cent off cyclists &lsquo;and rowers&rsquo; times.很快就可以找到数字百分之二。<br />\n\tTIPS：注意文章的题目要求是填写一个数字而非一个名词，很多考生因为找到1996而盲目地填上成果的名称&ldquo;coolant-lined jackets&rdquo;，实在是遗憾。因此，语法分析是本题解题的关键。<br />\n\t正确答案是(by)2 per cent/％</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>参考译文<br />\n\t</strong></span></p>\n<p style=\"text-align: center;\">\n\t<strong>澳大利亚的体育成就<br />\n\t</strong></p>\n<p>\n\tA 他们努力竞争，他们积极参与，他们参加比赛完全为了取胜。澳大利亚体育劲旅轻松击败对手，取得辉煌战绩。他们何以做到这一点?成功的秘密在于一个由体育学院和科研机构组成的网络，该网络以科学与医学为基础，涉及面广且耗资巨大。在澳大利亚体育学院(AIS)里，数百名青年选手与职业运动员在教练的指导下共同生活和训练。另一家机构&mdash;&mdash;澳大利亚体育运动委员会(ASC)，则为总计96项体育运动中项目的数千名表现突出的男女运动员提供资助。上述两家机构均提供强化训练、训练设备和营养咨询服务。</p>\n<p>\n\tB 科学在体育科研机构中的地位举足轻重。AIS不仅雇用了上百名在体育方面深有研究的科学家和医生，还与大学及研究中心的几十名专家学者致力合作。AIS的科学家们同时研究多个体育项目，并将一个项目中的研究成果跨界应用，例如将增强高尔夫球运动员肌肉力量的训练方法应用于游泳和壁球中。科学家们也得到了那些设计专用仪器来收集运动员资料的技术人员们的强大支持。他们都只关注一个目标：胜利。AIS的科研主管彼得&bull;弗里克说：&ldquo;我们不能在不切实际的科学问题上浪费时间，它们既无法协助教练指导运动员，也无法提高运动员本身的能力。&rdquo;</p>\n<p>\n\tC 专家们的许多工作都涉及具体测量，测量内容包括从游泳运动员潜水的精确角度到自行车运动员每秒功率输出的所有数据。这些资料将有助于运动员发挥最大的潜力来提高运动能力。工作核心是以人为本，其目的在于促使运动员发挥最大潜力来提高哪怕是百分之一秒的速度或者是一毫米的成绩。无论多么微小的收获都值得为之努力。正是这些跬步的积累，才使得澳大利亚取得举世瞩目的体育成就。为了说明系统运作的原理，AIS的科学家布鲁斯&bull;梅森展示了为研究游泳运动员而设计的三维分析工具模型。只见一个游泳冠军获得者的线框模型划开水面，她的双臂以慢动作的形式划动。侧面观察，梅森可以测量每次划动中运动员前进的距离。俯视观察，他可以分析这位运动员的脊柱是怎样转动的。该系统设计完成后，他将能够为教练们建立生物力学的模型，协助培养游泳运动员。梅森对体育事业的贡献还包括游泳运动分析系统(SWAN)的开发，该系统现在正广泛应用于澳大利亚各项全国赛事之中。系统采用摄影频率为50格/秒的数码相机收集影像，然后将游泳运动员的每个动作都分解成可分析的因素，例如划距、划频、每个划水动作的平均持续时间、速率、出发时间、往返时间和结束时间等等。每次比赛结束后，SWAN都会给出每名运动员的数据资料。</p>\n<p>\n\tD &ldquo;请看，&rdquo;梅森一边说一边抽出一张数据资料分析表。他指出获得第二名和第三名运动员的资料，数据证明游的最快的人其实是获得第三名的选手。那么，为什么他会以0.35秒之差落后呢?梅森解释说：&ldquo;他转身所需的时间比另一名选手长0.44秒。如果能够提高转身的技能，他的成绩将会大大提高。&rdquo;AIS科学家们的研究将这种精确性带到各种体育项目之中。他们正与位于墨尔本的微技术合作研究中心合作，共同开发可嵌入运动员衣服或跑鞋里的微型传感器，用以监控心律、出汗情况、发热量以及其他一切可能对运动员赛跑能力造成影响的因素。这不仅仅是简单地测评运动员们的表现。弗里克举了一个每年都会因感冒咳嗽而病倒十一二次的运动员的例子来说明了这一点。经过多年试验，AIS与新南威尔士州的纽卡斯尔大学合作研发出一种测试，以测量运动员唾液中免疫球蛋白A的含量。如果免疫球蛋白A的含量突然降到某一水平之下，训练就会减弱强度或完全停止。不久，免疫球蛋白A水平开始回升，危险也最终消除。自推行该测试以来，AIS所有体育项目的运动员们都非常成功地保持着良好的健康状态。</p>\n<p>\n\tE 数据资料的分析与应用十分复杂。在锦标赛开始之前，体育科学家和教练们就早早着手训练运动员，为比赛做好准备。基于预期中将能夺冠的速度，他们力图使运动员进入&ldquo;竞赛模式&rdquo;。梅森说：&ldquo;人们设计一种模式以达到预期的速度，该模式规定了出发时间的长短、每次划水的速率、一定的划频和划距、转身所需的时间等等。&rdquo;因此，无论是针对比赛整体还是其每个组成部分，所有的训练都是为了使运动员达到这些目标。诸如此类的先进科技已使澳大利亚成为了一个当之无愧的世界体育强国。</p>\n<p>\n\tF 当然，许多国家都曾尝试着模仿，这是无法避免的。十几年前，AIS为进行耐力训练的运动员设计出一款流线型散热运动服。在1996年举办的亚特兰大奥运会上，该运动服为自行车运动员和划艇选手们减少了2％的比赛时间。现在，所有的选手都在使用这种新型运动服。&ldquo;高原帐篷&rdquo;也是如此，这是AIS为了模仿在海平面高度地点的训练效果而设计研发的。然而，澳大利亚的成功故事绝不仅仅是些可以机械复制的技术方案，这也是为何时至今日也没有任何国家能够效仿其包罗万象的训练系统。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p363820/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p363820\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767151/\">2015年12月四六级查分今日开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766944/\">老外说：看完这4分钟记忆力提升10倍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767396/\">比尔盖茨2016年度公开信：如果你有种超能力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767243/\">萨顶顶假唱这事儿 现在老外都知道了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767394/\">四六级查分，忘记准考证怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767144/\">胡言乱语可以提高口语？这技能逆天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764869/\">英语四级成绩查询：忘记准考证号怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765234/\">2015年12月大学英语四级查分手册</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767284/\">速成！如何假装看过2016年奥斯卡热门电影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766415/\">四六级过没过？成绩第一时间获得！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【雅思真题】剑6Test1阅读Passage1真题及解析"
 }, 
 {
  "date": "2016-02-26 18:29", 
  "link": "http://www.hjenglish.com/new/p109140/", 
  "description": "<p>\n\t<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思听力</a>教久了，常遭遇学生这样的感叹：&ldquo;听力背单词真没用！明明背过的单词，一戴上耳机，却什么都听不懂了！&rdquo;为什么会造成这样无奈的局面，分析认为，一方面是由于我们对于背过的新单词还不够熟悉；而更深层次的原因在于：听力是以声音为载体来识别语言的，而许多同学在背诵单词时不发音，或者乱发音，脑中没有构建起、或者构建起的是错误的单词&ldquo;乐谱&rdquo;，一旦听到正确的读音反而无法识别，自然也就听不懂了。我常举的一个例子是：我们都是中国人，中文都会吧，但如果让一位北京同学突然去福建生活，那他的日常交流肯定会遇到问题，虽然词汇还是那点词汇、语法也还是那些语法，但是语言的声音变化了，就会形成很大的困扰。</p>\n<p>\n\t因此，大家切记：听力背单词，一定要发音，并且要准确地发音。</p>\n<p>\n\t（一）</p>\n<p>\n\t发音简单，但要准确地发音却不是想象的那么容易。笔者提出如下建议：</p>\n<p>\n\t<strong>1．笨鸟先飞法&mdash;&mdash;系统学习国际音标</strong></p>\n<p>\n\t音标（全称IPA 国际音标），有Jones音标（英式发音）和K.K.音标（美式发音）两种，两者都内含20个元音，28个辅音，但写法略有不同（本文中使用的音标均为Jones）。目前，市场上绝大部分英语字典或者单词表都采用这两种音标标注单词发音。要想从根本上纠正自身发音、并培养准确发音能力的同学，应该花点时间系统地学习一种音标。当然，英音还是美音就全凭个人偏好或需要了。不过IELTS考生应该清楚，IELTS作为英联邦国家的考试，是以英式发音为主的。</p>\n<p>\n\t<strong>2．十面埋伏法&mdash;&mdash;遇到一个新单词，听一下发音</strong></p>\n<p>\n\t没有时间系统学习音标的同学，应该借助各种工具，尽可能让自己每遇到一个新单词就听一下其正确发音，看一下其音标写法。这一方式乍听似乎很耗时，却是提高听力的必经途径。正确发音的次数输入多了，本身就是一个慢慢矫正错误的过程。如今科技发达，电子词典、电脑词典等都带有发音功能，操作起来应该不困难。这里再给大家推荐一个英文词典网站：<a href=\"http://www.dict.cn/\">http://www.dict.cn/</a>，该词典中不仅单词，连例句都带发音，且比一般电子词典的发音真实纯正，笔者认为十分值得使用，唯一遗憾的是该网站的发音是美式的。</p>\n<p>\n\t<strong>3．临阵磨枪法&mdash;&mdash;听背IELTS听力单词</strong></p>\n<p>\n\t时间更紧迫，比如马上临考的同学们注意，在背IELTS听力单词表时，尽量选取带发音功能的书籍。第一遍可以看着书背单词，接着几遍一定要采用&ldquo;听背&rdquo;的方式，即不再看书，而是听着单词的发音，回忆其拼写。大家要清楚，考听力的时候，这些单词可都是要靠耳朵辨认的呀。</p>\n<p>\n\t（二）</p>\n<p>\n\t根据多年的一线教学经验，笔者发现下面几个音标最易为学生所误读，这里提出来同大家交流。</p>\n<p>\n\t1．[ W ] 、[ T ]错读</p>\n<p>\n\t这两个音常会被错读成[ s ] 、[ z ]。因为[ s ] 、[ d ]的口型与中文里的&ldquo;丝&rdquo;、&ldquo;得&rdquo;很接近，为大家所熟悉；而[ W ] 、[ T ]在中文里没有相对应的口型，发音比较困难。</p>\n<p>\n\t[ W ]的口型要点：嘴圈起突出呈小O型，舌尖稍露出上下齿中间（这点很重要，是[ W ]与[ s ]的区别所在，[ s ]音是不露舌尖的），该音是清辅音，送气时不振动声带。</p>\n<p>\n\t[ T ]的口型要点：与[ W ]基本相同，舌尖也要外露（是[W ]与[ z]的区别所在，[ z ]音不露舌尖），但由于该音是浊辅音，所以送气时要伴随声带振动。</p>\n<a href=\"http://www.hjenglish.com/new/p109140/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p109140/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p109140\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767151/\">2015年12月四六级查分今日开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766944/\">老外说：看完这4分钟记忆力提升10倍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767396/\">比尔盖茨2016年度公开信：如果你有种超能力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767243/\">萨顶顶假唱这事儿 现在老外都知道了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767394/\">四六级查分，忘记准考证怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767144/\">胡言乱语可以提高口语？这技能逆天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764869/\">英语四级成绩查询：忘记准考证号怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765234/\">2015年12月大学英语四级查分手册</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767284/\">速成！如何假装看过2016年奥斯卡热门电影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766415/\">四六级过没过？成绩第一时间获得！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【雅思听力】音标学习及常见错误读音纠正"
 }, 
 {
  "date": "2016-02-26 18:28", 
  "link": "http://www.hjenglish.com/new/p172951/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201111/1106a_副本54649.jpg\" /></p>\n<p>\n\t1. You are an university student who are living in the accommodation at the campus. One day you find something wrong with your accommodation. So you write a letter to the House Officer to tell them what happened, the reason you think, what you decide to do, and whether if it is right.</p>\n<p>\n\t2. It is wrong that our government pay more money to the artist projects, for instance, there are more and more paintings and sculptures appearing at the public places, because there are more important thing to do. What's you opinion? Do you agree or disagree with it?</p>\n<p>\n\t3. writing to an English speaking college about qualification, accommodation, fee, what courses do you want to choose and why.</p>\n<p>\n\t4. Participating in a sport is as important for psychological health as it is for physical condition and social development.</p>\n<p>\n\t5. You have left college. But you didn't say goodbye to your friend who live in the room with you because he had a course at that time. Write a letter to him to appology and tell hem how you spend that days before you leave and how you get home. Then invite him to visit you.</p>\n<p>\n\t6. Some people say the parents should except school to conduct their children's behavior and tell them what is 'right' or 'wrong'. Others say schools should take this responsibility. Please give your point about it.</p>\n<p>\n\t7. Write to the agency officer and complain about the rent car which has sth wrong. Tell them the problems of the car you rent from the agency and your requiring.</p>\n<p>\n\t8. As the developing countries and the third world countries, there are a funds, how to use it? Invest in the basic education or in the high-technology, for instance, computer? What's your opinion?</p>\n<p>\n\t9. You are a foreign student. Write to the Student Union, introduce your hobbies and interests and ask information of clubs and societies. You want to join a club or society enjoy your time when you study there.</p>\n<p>\n\t10. Fast food is developing more and more popular. It replaces other traditional food. Some people think it is good, some people disagree with it. What's your opinion about it. Give some reason of your opinion.</p>\n<p>\n\t11. A friend will visit Beijing. You will meet him at airport. But for some reason, you have to be late. Explain the reason. Since you haven't meet each other, tell the friend where you will meet and how to recognize each other.</p>\n<p>\n\t12. More and more children's writing & math ability are affected by computers and calculators. We should limit the use of those tools. Disagree or agree.</p>\n<p>\n\t13. you have broke your leg and have to stayed in hospital. you received many cards and letters from your classmates. write a letter to tell them your detail of your position and thank them at the same time.</p>\n<p>\n\t14. some people say that it is impossible for women to be an effective women and to be a good mother in home at the same time. they also suggest that the government should give the salary to mothers who stay at home to take care of their children.</p>\n<p>\n\t15. Your friend write to you and tell you that he is hesitating to chose computer or history as his major in university. Write to him and tell him your opinion.</p>\n<p>\n\t16. Participating in a sport is as important for psychological health as it is for physical conditions and social development.</p>\n<p>\n\t17. You live in a room in college which you share with another student. You find it very difficult to work there because he or she always has friends visiting. They have parties in the room and sometimes borrow your things without asking you. Write a letter to the Accommodation officer at the college and ask for a new room nest term. You would prefer a single room. Explain your reason.</p>\n<a href=\"http://www.hjenglish.com/new/p172951/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p172951/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p172951\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767151/\">2015年12月四六级查分今日开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766944/\">老外说：看完这4分钟记忆力提升10倍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767396/\">比尔盖茨2016年度公开信：如果你有种超能力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767243/\">萨顶顶假唱这事儿 现在老外都知道了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767394/\">四六级查分，忘记准考证怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767144/\">胡言乱语可以提高口语？这技能逆天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764869/\">英语四级成绩查询：忘记准考证号怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765234/\">2015年12月大学英语四级查分手册</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767284/\">速成！如何假装看过2016年奥斯卡热门电影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766415/\">四六级过没过？成绩第一时间获得！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思写作35个雅思基础作文题目"
 }, 
 {
  "date": "2016-02-26 18:27", 
  "link": "http://www.hjenglish.com/new/p100256/", 
  "description": "<p>\n\t<b>技巧：</b><br />\n\t<b>1、写作文可以想到几个点,但是进行扩写的时候就觉得很困难，怎么去扩充自己的论据</b><br />\n\t作文观点所需的支持论据，可以从以下几个渠道进行获取：考生自己的经历;身边发生的事情;以及其他的媒体渠道所提供的信息。然而，对于这三类信息，我们建议考生能够在一篇文章中适当进行组合，而不是仅仅使用某一类论据来进行论证。对于第一类和第二类论据，即考生自身的经历和身边发生的事情，相对来说比较容易组织;第三类信息的论据，则需要考生在平时的学习中注意积累，不是一朝一夕可以完成的。换句话说，考生平时应注意增加阅读和扩大知识面的机会，比如多读书看报，当然英文书报为首选，多了解时下发生的事件，这些信息无疑对于写作的论据收集是很有帮助的。在比较专业的雅思考试培训课程当中，写作老师也会有针对性地去归纳和总结一些论据以供学生使用。<br />\n\t<b>2、句型不能灵活运用,总感觉句子写的很生硬，怎么将句子写得&ldquo;好&rdquo;</b><br />\n\t句型的灵活运用，从评分角度来理解，即写作评分的最后一个指标GRA&nbsp;(Grammatical&nbsp;Range&nbsp;&&nbsp;Accuracy).&nbsp;这一评分内容指得是是否能够灵活地运用不同的句型，深层次的意思理解为是否能够综合运用简单句、复合句和复杂句。在文章中，这些句子间或出现，会使整篇文章读起来有起伏感和节奏感。另外，要想写出好的句子，必须先去接触和学习好的句子。所以考生不应该闷头自己造句，而应该多看native&nbsp;speaker写的语言，来丰富自己的语言资料库，并加以针对性地学习和训练，以达到提高自己句子组织能力的效果。&nbsp;<br />\n\t<b>心态：</b><br />\n\t从雅思考试四部分来看，考生一般认为阅读和听力具备大量的解题技巧，只要将这些解题技巧掌握了，提高就会很快。而口语也有一系列的应付方法和考场对策。但是，相对而言，写作却是英语综合能力的体现，考生认为短短几个月的时间内突飞猛进基本不现实，因此对写作抱一种恐慌心态。于是得过且过,认为只要写作将就就行，自己不如把时间多花在听力和阅读上来帮自己&ldquo;拉分&rdquo;。持此种观点的中国考生不在少数，造成这样一种情况：大多考生对写作热情不高，把大量时间和精力花在阅读听力的练习上，从而到头来写作总的来说都没练过几次，以至于找不到写作文的一种节奏和感觉。到了考场上，必然会因为发挥不出真实的写作水平导致分数不理想。<br />\n\t<b>高分经验：</b><br />\n\t1、有足够的练习。这个练习指的是完整地写够量的作文，不管是大作文还是小作文。雅思的作文题目(TASK&nbsp;1和TASK&nbsp;2)可以总结成很多种类，在培训班上老师都会为我们总结出来，因为不知道会考哪一类题目，所以每一类热门题都要做足够练习。<br />\n\t2、要找老师改。我虽然也有在备考期间进行写作练习，但一来数量太少(大小作文各自不到10篇)，二来我并没有找写作老师指导修改我的练习文章，连放到网上的论坛进行烤鸭互改都没有。自己单独练习的最大弊病就是，常犯的错误自己不管怎么改，一定是找不全的，因为已经形成习惯了。而别人就能够看得出来你下意识犯下的错误，即使对方只是一个能力跟你在一个水平的同学，找他们修改对提高作文成绩都是有好处的。<br />\n\t<b>常用万能句型：</b><br />\n\t1、Nothing&nbsp;has&nbsp;received&nbsp;more&nbsp;praise&nbsp;and&nbsp;abuse&nbsp;than&nbsp;something<br />\n\t译文：没有什么能像&hellip;这样毁誉参半。<br />\n\t2、There&nbsp;is&nbsp;no&nbsp;doubt&nbsp;that<br />\n\t译文：毫无疑问<br />\n\t3、The&nbsp;reason&nbsp;why&nbsp;+&nbsp;句子&nbsp;~~~&nbsp;is&nbsp;that&nbsp;+&nbsp;句子<br />\n\t译文：之所以&hellip;主要在于&nbsp;</p>\n<a href=\"http://www.hjenglish.com/new/p100256/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p100256/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p100256\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767151/\">2015年12月四六级查分今日开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766944/\">老外说：看完这4分钟记忆力提升10倍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767396/\">比尔盖茨2016年度公开信：如果你有种超能力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767243/\">萨顶顶假唱这事儿 现在老外都知道了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767394/\">四六级查分，忘记准考证怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767144/\">胡言乱语可以提高口语？这技能逆天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764869/\">英语四级成绩查询：忘记准考证号怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765234/\">2015年12月大学英语四级查分手册</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767284/\">速成！如何假装看过2016年奥斯卡热门电影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766415/\">四六级过没过？成绩第一时间获得！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思写作考试技巧汇总+万能句型！"
 }
]