[
 {
  "date": "2014-03-06 08:36", 
  "link": "http://www.hjenglish.com/new/p587254/", 
  "description": "<p>\n\t据很多专家表示雅思口语不需要使用非常艰难晦涩的句型和词汇~多加练习总是会好的~但有时在考场，同学会紧张，不知道到底要考什么，不必害怕，本文将为你还原雅思考场一起看看吧~</p>\n<p>\n\t<strong>Thank you...thank you. Speak one-to two minutes on topic, with one minute to plan answer. Topic: Describe a celebration you recently participated in.</strong></p>\n<p>\n\tUm By the end of um January, precisely on 27th of January last, I was at a friend&rsquo;s place on Central Coast. As err err a guest to his family feast, and he was celebrated- celebrating sorry- his family was celebrating, their family patron Saint day, which is a very important feast for the Serbs in the orthodox tradition. So it was interesting to see how that particular feast is being celebrated.</p>\n<p>\n\tUmm originated centuries ago, it is still very strong, going strong. And very few things have changed I was amazed to witness. But the main thing was that err um over there in Europe err, given the time of the year, these feasts are usually celebrated in November, December, January &ndash; it is cold, so the food, accompanying food is corresponding, it&rsquo;s heavy, and all that you need to eat during that time. Whereas here we were sweating in the hot January and yet we had the same type of food that we would be eating in January in Europe. So that was interesting. But the most important thing about that type of feast and celebration is that the host, both my friend and his wife, were standing on their feet all the time-the whole day, absolutely um err being impeccable hosts to every whim or need that we ah guests would have, some 20 of us. So um it was really a special day and all of us, 20 people there, felt very, very special.</p>\n<p>\n\tThank you Michael. Michael, are there many similar celebrations where you come from?</p>\n<p>\n\tYes, but this is the most important one I think.</p>\n<p>\n\t<strong>Thank you. Now let&rsquo;s talk more about traditions and celebrations. What role do traditional ceremonies play in the social life of people in your country?<br />\n\t</strong></p>\n<p>\n\tUmm they have always played an important role. But I have impression that it is err more so the case these days, when even the youth is embracing them &ndash; simply feeling need to go back to their roots.</p>\n<p>\n\t<strong>And what traditions were important for your grandparents, say 50 years ago?<br />\n\t</strong></p>\n<p>\n\tApart from- Apart from that Slava, or family patron saint day, all other major and secondary orthodox Christian festivities or err festive days are important, or were important as well. Such as Christmas or Easter for instance, or that keeps being the major focus of my tradition and people.</p>\n<p>\n\t<strong>Mmmhmm. And which traditions are we likely to continue to celebrate in the future?<br />\n\t</strong></p>\n<p>\n\tUmm..But, I will say precisely those that we mentioned before. I have a feeling that they are simply going strong, that they err are not fading. Simply because in this time and era people are overwhelmed by-by the velocity, by the speed, so at the same time they feel need to go back to their own beginnings and traditions, so it is simply err reviving what we already have.</p>\n<p>\n\t<strong>How would you describe young people&rsquo;s attitudes towards tradition?<br />\n\t</strong></p>\n<p>\n\tUm I would say that at the beginning many of young people would maybe not embrace fully the idea of going through every painstaking detail of preparations and err behaviour codes for all these celebrations and feasts. But then uh, gradually it will become a part of their lives, and um that would be their connection with their families and extended families, so they would kind of grow more and more into it, and trying to adhere to every rule that tradition was brought to them by their parents and grandparents. So at the beginning maybe the youth would take it lightly on the surface only, but then later um I think the traditions will be embraced fully.</p>\n<p>\n\t<strong>And do you think customs and traditions are changing these days?<br />\n\t</strong></p>\n<p>\n\tUm, I would say so inevitably because of the adjustment to urban- to the urban living if you wish, and to the fast times that we live in. So definitely there are concessions to what err used to be done before. But the core, which is much more important, is always preserved. At least has been the case so far.</p>\n<p>\n\t<strong>Do you think traditions and customs are affected by advertising?<br />\n\t</strong></p>\n<p>\n\tI never actually gave it a thought. Uh there might be, but again in my personal experience I haven&rsquo;t seen any kind of uh direct influence that would uh change or alter, take people from their original directions whatever the advertisement is about.</p>\n<p>\n\t<strong>Do some countries celebrate traditions more than others?<br />\n\t</strong></p>\n<p>\n\tUm I wouldn&rsquo;t say so, I have impression that all countries celebrate traditions, or rather the people who live in these countries. Even in some new countries, a conglomerate of different people, and all these people would stick to their old traditions. That&rsquo;s how I see it. So, people who wouldn&rsquo;t follow the traditions would do it in all sorts of countries, or in any country.</p>\n<p>\n\t<strong>Thank you Michael, that&rsquo;s the end of the speaking test.&nbsp;</strong></p>\n<p>\n\t以上就是在雅思口语考场上part2&3部分的比较常见的场景，希望对你有所帮助~</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p587254/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p587254\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586876/\">福布斯富豪榜：24岁中国女孩成最年轻富豪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586233/\">20多岁时的恋爱你需要了解的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586519/\">流浪汉买彩票中1720万大奖 暴富后救助他人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586573/\">手机选择调查：女人偏爱苹果 男人钟情三星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586916/\">李克强2014年政府工作报告全文（中英版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586547/\">2014奥斯卡获奖感言合辑：跟大牌学演讲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586538/\">“你懂的” 引发网友热议 成两会首个热词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586882/\">美国第一夫人将访华 母亲和女儿同行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586871/\">李克强2014政府工作报告要点（双语） </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思口语考场还原part2&3"
 }, 
 {
  "date": "2014-03-06 08:28", 
  "link": "http://www.hjenglish.com/new/p587253/", 
  "description": "<p>\n\t据很多专家表示雅思口语不需要使用非常艰难晦涩的句型和词汇~多加练习总是会好的~但有时在考场，同学会紧张，不知道到底要考什么，不必害怕，本文将为你还原雅思考场一起看看吧~</p>\n<p>\n\t<strong>Good afternoon, my name is Andy. Could you tell me your name please?</strong></p>\n<p>\n\tMichael Galovic is my name.</p>\n<p>\n\t<strong>Thank you Michael. I&rsquo;d like you to tell me about your home-town or city please.</strong></p>\n<p>\n\tIt is Belgrade, ah capital of former Yugoslavia, now Serbia. Uh.. One and a half million inhabitants placed at uhhh the congregation of two big rivers &ndash; [unknown].</p>\n<p>\n\t<strong>Can you tell me about the most interesting things in Belgrade?</strong></p>\n<p>\n\tUm probably its past &ndash; uh.. a colourful past I would say. And then physically, the configuration and dynamics of the place.</p>\n<p>\n\t<strong>And could you describe places of special interest I could visit near where you live?</strong></p>\n<p>\n\tOh yes, there are ah many ah wonderful, ah natural interest places so to say, and places of historical interest. But mostly the famous monasteries &ndash; medieval monasteries from say 13th century on.</p>\n<p>\n\t<strong>Hmm and what would be the best way for me to get to those places?</strong></p>\n<p>\n\tI guess the best would be to simply umm look up the travel agency that deals with err inter-Serbia tours, especially the monastery tours. And they are well guided, and you will be well taken care of.</p>\n<p>\n\t<strong>Hmm should I go there at any special time of year?</strong></p>\n<p>\n\tUhh certainly, as in whole Europe, I think the best time is sometime in Spring or Autumn.</p>\n<p>\n\t<strong>Hmm &hellip; Springtime or Autumn?</strong></p>\n<p>\n\tYes, say April, May uh; and then perhaps September, early October.</p>\n<p>\n\t<strong>Oh I see, Ok, thank you for that. I&rsquo;d like to ask you a few questions about food and diet now. What do you usually eat for breakfast?</strong></p>\n<p>\n\tUmm well I&rsquo;m not much of a breakfast eater&hellip;but so I tend to have a light breakfast. But say, people tend to eat a lot for breakfast, and uh it&rsquo;s also things I guess that are meat-based and milk - hot milk, and hot tea is accompanying all that.</p>\n<p>\n\t<strong>Mmhmm and what is the most important meal of the day, in your opinion Michael?</strong></p>\n<p>\n\tUhh well in my opinion, as I am told it should be the breakfast. But for me personally I love early dinners &ndash; that&rsquo;s my preference. I am not saying it is the most important; it&rsquo;s the one that I like the most.</p>\n<p>\n\t<strong>Mmhmm mmhmm and what should we eat to stay healthy?</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Um I would say certainly not err heavy food that takes a lot to digest, so I would recommend a lot of vegetables and fruit, and err fish and chicken rather than red meat although I wouldn&rsquo;t discard red meat just like that at all.</span></p>\n<p>\n\t<strong>Mmhmm will peoples diet change in the future?</strong></p>\n<p>\n\tI have impression, because we are witnessing the obesity daily in many countries. So it&rsquo;s all around us and it&rsquo;s uh becoming a very serious problem. And I have impression that everybody starts focusing on that, so I have impression that we&rsquo;ll get err more attention to diets that will make us feel light and agile and err being able to perform. So I guess the clever combination of our food intake is more important than only what we eat. Err it is not just about what we shouldn&rsquo;t eat I think, it&rsquo;s more about how we eat it and when. So we should maybe start our meals with easily digestible things such as fruit and finish with heavier stuff, rather the other way round.</p>\n<p>\n\t以上就是在雅思口语考场上part1部分的比较常见的场景，希望对你有所帮助~</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p587253/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p587253\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586876/\">福布斯富豪榜：24岁中国女孩成最年轻富豪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586233/\">20多岁时的恋爱你需要了解的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586519/\">流浪汉买彩票中1720万大奖 暴富后救助他人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586573/\">手机选择调查：女人偏爱苹果 男人钟情三星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586916/\">李克强2014年政府工作报告全文（中英版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586547/\">2014奥斯卡获奖感言合辑：跟大牌学演讲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586538/\">“你懂的” 引发网友热议 成两会首个热词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586882/\">美国第一夫人将访华 母亲和女儿同行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586871/\">李克强2014政府工作报告要点（双语） </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思口语考场还原part1"
 }
]