[
 {
  "date": "2014-03-06 09:00", 
  "link": "http://www.hjenglish.com/new/p587029/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p587029/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/ab4e602400fd4704b0e091bc3a0fc53d.jpg\" style=\"height: 307px; width: 460px;\" /></p>\n<p>\n\tDo you have any favorite learning resources? Say when you want to learn a language, besides going to traditional language schools, how do you learn it? Or if you want to learn to play the guitar, how do you learn it? Share with our readers if you know any great online learning resources!你有没有什么很喜欢的学习资源？比如当你准备学习一门语言时，除了参加传统的语言学校外，你是怎么去学习的？（<a href=\"http://class.hujiang.com/home\" target=\"_blank\"><span style=\"color: #808080;\">来沪江网校学各种外语&gt;&gt;&gt;</span></a>）再比如当你想学弹吉他时，又是怎么做到的呢？如果你知道一些不错的网络学习资源，就请跟我们的读者分享分享吧！</p>\n<p>\n\t下面是5位网友的分享，看看他们觉得很不错的网络学习资源都有哪些？</p>\n<p>\n\t<strong>1. Svitlana Shchedrina</strong></p>\n<p>\n\tHi guys,大家好，</p>\n<p>\n\tBefore I&rsquo;ve been learning languages with<strong> Livemocha </strong>and it worked pretty well for me.之前我一直在用Livemocha 学习语言，我觉得挺不错的。</p>\n<p>\n\tLater I started to use<strong> YouTube </strong>videos and <strong>WikiHow</strong> articles &ndash; people do share lots of knowledge and practical tips here. (Thank you very much, guys).后来我开始参考YouTube视频和维基百科文章&mdash;&mdash;确实有人会在这些网站上分享很多知识。（谢谢各位哦。）</p>\n<p>\n\tOne day I came across the famous quote about happiness: When I was 5 years old, my mother always told me that happiness was the key to life. When I went to school, they asked me what I wanted to be when I grew up. I wrote down &lsquo;happy&rsquo;. They told me I didn&rsquo;t understand the assignment, and I told them they didn&rsquo;t understand life.&rdquo; That&rsquo;s why.某天我读到一段有关快乐的名言：5岁时，妈妈告诉我快乐对生活至关重要；上学后，老师要我写下长大后想要什么，我写的是&ldquo;快乐&rdquo;。老师说我没弄清楚作业的要求，我回答说，那是你们不懂生活。&mdash;&mdash;这就是原因所在。</p>\n<p>\n\tNow I just learn how to be happy. I&rsquo;ve noticed that no matter how much knowledge I&rsquo;ve got I stayed rather vulnerable &ndash; some people and events could easily knock me down. They still can, but due to the last mentioned resource &ndash; I do know how to gather all pieces of me together, to rise up and again to SHINE!现在我学习怎样做一个快乐的人。我发现不管掌握了多少知识，我依旧脆弱不堪&mdash;&mdash;有些人和事可以轻易将我击垮。可是，最后一段关于快乐的名言，却让我懂得如何重振自我、重新站起来再次闪耀！</p>\n<p>\n\t<strong>2. Douglas Rice</strong></p>\n<p>\n\tIf know one thing about me, it&rsquo;s probably that I&rsquo;m absolutely obsessed with learning. Curiosity is my driving force. Over the years, I&rsquo;ve learned a great deal from good old-fashioned books, hundreds of blogs, a few trade magazines, and several academic journals. Also, Twitter has proved to be an amazing discovery engine. However, there are a few resources in particular&ndash;ones you may not have heard of&ndash;that have sparked that curiosity in ways that leave me eternally grateful. These resources are:要说我最大的特点，恐怕要数孜孜以求的学习精神了。好奇就是我的驱动力。多年来，我从数不尽的经典名著、博客、业内杂志以及学术专刊上受益匪浅。此外，推特也是不错的发现载体。不过，有那么几个资源&mdash;&mdash;或许你从来都没听说过，却能极大地激发好奇心并让我感激不尽。这些资源就是：</p>\n<p>\n\t<strong>Econtalk.org</strong>- This is a weekly podcast hosted by economist Russell Roberts of Stanford University. In each hour-long episode, he interviews authors and specialists from a variety of fields about the economics of those subject areas. If you aren&rsquo;t into economics, don&rsquo;t let that scare you. I wasn&rsquo;t into economics until I started listening back in 2007 and, mostly because of this podcast, I got my undergrad in economics. The podcast has covered issues as diverse as education, biology, psychology, healthcare, sports, and more. Chances are, if you are interested in something, it has been discussed between Russ and his interviewees somewhere within the hundreds of archived episodes. Do yourself a favor and check it out.Econtalk.org&mdash;&mdash;这是一档每周播客，由斯坦福大学的经济学家拉塞尔-罗伯茨主持。在每集1小时的播客中，他对各领域的作者及专家就经济学问题进行采访。当然，如果你对经济学不感兴趣，也不要打退堂鼓。其实一开始我也不了解经济学，但后来我从2007年的播客开始重新学习，慢慢就懂得越来越多了。这个播客涉及内容非常广泛，包括教育、生物、心理学、保健以及运动等等。你所感兴趣的领域，或许在播客中就曾被拉塞尔和采访对象讨论过。所以，赶紧去看看吧。</p>\n<p>\n\t<strong>TED </strong>&ndash; (Technology, Entertainment, Design) This is an organization that showcases some of the most brilliant minds across all disciplines giving their absolutely best presentations on their work. I have found out about some of the most interesting thinkers and subjects through watching the TED and TEDx (independently licensed TED events) talks online. Since 2006, the organization has been archiving videos on its website. I highly recommend checking it out. You&rsquo;ll definitely find something that interests you. And, more importantly, you&rsquo;ll probably gain a few new interests.TED（技术、娱乐、设计）：这个机构邀请各行各业的优秀人士就各自领域提供卓越的演讲报告。通过网上收看TED和TEDx（TED独立认证活动），我发现了不少有趣的思想者和课题。2006年起，该机构开始在官网上推出视频。我极力推荐你去看看，一定能找到自己感兴趣的内容的。而且更重要的是，或许你还能多发展几个兴趣爱好。</p>\n<p>\n\t<strong>OverDrive </strong>&ndash; I am a huge fan of books. As much as I love blogs and Twitter for gaining quick insights, nothing quite covers a subject like a book. A book is a project that its author invested a lot of time in to create a cohesive work of research. I love books. But, it&rsquo;s just so hard to find time to read, isn&rsquo;t it? And reading books can become expensive if you read a lot of them. Enter OverDrive. This smartphone application is the marriage of audiobooks and your public library. It enables you to download audiobooks for free straight to your mobile device. In the past year, I&rsquo;ve listened to over 100 books just by using the OverDrive app. If you want to maximize your commuting time and get some reading done along the way, definitely check it out.OverDrive&mdash;&mdash;我是个大书虫。虽然也喜欢通过博客和推特来迅速获取信息，但我还是觉得书籍的宽泛博大是无可比拟的。一本书就是一个大项目，书的作者投入了大量时间才把各类研究凝练成书籍的。我爱书。但却很难找到读书的时间，不是吗？而且，如果阅读量大的话，读书还是挺耗费的。这时，请尝试OverDrive吧。这款手机应用软件将公共图书馆和有声读物结合了起来，能让你直接从手机上免费下载有声书。如果你想充分利用上下班时间读点书，那一定得尝试一下！</p>\n<p>\n\t<strong>3. Anthony Dewhurst</strong></p>\n<p>\n\tI&rsquo;ve been recently trying to learn spanish using the free <strong>Duolingo</strong> app and website and also a free podcast called Coffee-Break Spanish. When I think about how much I&rsquo;ve learned in the world and from all the resources and culture and stories I&rsquo;ve been exposed to, it is nearly all English. So I thought what better way to tap into the resources and experiences of a whole new culture of 400 million people by learning a language.最近我在学西班牙语，用的是免费的Duolingo 软件与网站以及一个叫Coffee-Break Spanish的播客。当我想着自己已经掌握了多少知识、从身边的各类资源文化及故事中学到多少时，发现所有的都是英文。所以我就想，要了解拥有一个4亿人国家的各类资源并体验全新文化的话，还有什么方法比学习语言更好的呢？</p>\n<p>\n\t<strong>4. Emily Filloramo</strong></p>\n<p>\n\tI love <strong>Lynda.com</strong>.我喜欢Lynda.com网站。</p>\n<p>\n\tThis training company has thousands of video <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tutorial\" target=\"_blank\">tutorials</a> by the leading experts in business, technology, video, photography, web development, etc.这家培训公司有成千的视频教学，讲授者都是商务、科技、视频、摄影及网站开发等各领域的顶尖专家。</p>\n<p>\n\tIt&rsquo;s like having a community college at your disposal in the comforts of your home 24/7. Access to all the tutorials for the price of only $25/month.这就像在家就能全天候坐拥一个社区大学一样。所有教学视频每个月仅需要25美元。</p>\n<p>\n\t<strong>5. Rob Boirun</strong></p>\n<p>\n\tSearching to an answer to life brought me to <strong>www.ACIM.org</strong> &ndash; A course In Miracles Talk about the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ultimate\" target=\"_blank\">ultimate</a> Lifehack. This has really done a 180 to how I approach pretty much everything. A word of advice, at first it may seem like gobblygook but is meant to study over the course of a year. If your going to do it, then do it. If not don&rsquo;t jump into it just yet. 在搜索有关生命的问题时，我发现了网站www.ACIM.org&mdash;&mdash;奇迹课程讲述终极生活，结果我发现了不少东西。总的来说，刚开始看上去可能有点官话连篇，但你得花一年时间去学那个课程。要是你已经学了，那就好好学；要是还没有准备好，最好不要去学。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p587029/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p587029\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586876/\">福布斯富豪榜：24岁中国女孩成最年轻富豪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586233/\">20多岁时的恋爱你需要了解的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586916/\">李克强2014年政府工作报告全文（中英版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586519/\">流浪汉买彩票中1720万大奖 暴富后救助他人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586573/\">手机选择调查：女人偏爱苹果 男人钟情三星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586538/\">“你懂的” 引发网友热议 成两会首个热词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586882/\">美国第一夫人将访华 母亲和女儿同行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586547/\">2014奥斯卡获奖感言合辑：跟大牌学演讲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586871/\">李克强2014政府工作报告要点（双语） </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "学习分享：你最喜欢的学习资源有哪些？"
 }
]