[
 {
  "date": "2014-03-06 09:30", 
  "link": "http://www.hjenglish.com/new/p586094/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p586094/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/3677a2fc6c564f68a62011242b640d6a.jpg\" /></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">Going it alone: 7 tips for successful solo travel</span><span style=\"line-height: 1.8em;\">一个人也开心：独自旅行的七个小贴士</span></strong></p>\n<p>\n\t&quot;To awaken quite alone in a strange town is one of the pleasantest sensations in the world.&quot; &rdquo;So wrote the great travel writer Freya Stark in her 1932 book &quot;Baghdad Sketches.&quot; It's been my motto traveling solo through 30 countries in 21 years.&ldquo;在一个陌生的小城独自醒来，是这个世界上最美好的感觉之一。著名的旅行作家芙蕾雅&middot;斯塔克在她1932年所写的书《巴格达草绘》中写下了这句感言。这是我21年来踏遍30个国家独自旅行的格言。</p>\n<p>\n\tI took my first trip alone, to Greece, at 22. I remember walking to the beach, Nirvana's &quot;Nevermind&quot; blaring in my headphones, and realizing: no one knows where the hell I am.&nbsp;I've been chasing that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/euphoric\" target=\"_blank\">euphoric</a> feeling ever since.22岁的时候，我第一次单独旅行，去希腊。<span style=\"line-height: 1.8em;\">我记得自己走在去海滩的路上，耳机里震响着涅槃乐队的&ldquo;别介意&rdquo;，然后意识到：没人知道我到底身在何处。</span><span style=\"line-height: 1.8em;\">从那之后，我一直在追寻这种旅行的愉悦感。</span></p>\n<p>\n\tYet many people who might like to travel alone never do. They fear getting lonely or being bored.&nbsp;They worry about danger. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/succumb\" target=\"_blank\">Succumb</a> to these fears, however, and you'll miss out on one of the most addictive travel experiences around.&nbsp;然而，很多人可能喜欢独自旅行的人，却从未这样做过。<span style=\"line-height: 1.8em;\">他们害怕只剩自己一个人，害怕无聊。</span><span style=\"line-height: 1.8em;\">他们担心遇到危险。</span>尽管向这些恐惧屈服吧。但你同时也会错过一种最让人沉迷的旅行经历。</p>\n<p>\n\tThese seven tips will prepare you for a solo adventure.以下的七个小贴士会给你的独自冒险带来帮助。</p>\n<p>\n\t<strong>1. Learn to like your traveling companion: You1. 学会喜欢你的旅行伴侣：你自己</strong></p>\n<p>\n\t&quot;But I'll be lonely!&quot; It's perhaps the most common cry from people who've never traveled alone.&nbsp;&quot;No: You won't,&quot; writes Andrew O'Hagan in a New York Times blog. &quot;My solo travels in Paris have brought many perfect hours of being alone but not a moment of loneliness,&quot; he writes.&nbsp;&ldquo;可我会感到孤零零的！&ldquo;&nbsp;这也许是从未独自旅行过的人们最常喊叫的话 。&ldquo;不，你不会。&rdquo; 安德鲁&middot;奥哈根在一个纽约时报的博客中写道。&ldquo;在巴黎的独自旅行，带给了我许多完美的独处时光，却没有哪怕一瞬间的孤独感，&rdquo;他写道。</p>\n<p>\n\t&quot;People who depend on other people are often in hiding from themselves.&quot; Traveling alone brings you face to face with yourself -- with your failings and your strengths. But that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/confrontation\" target=\"_blank\">confrontation</a> is inevitable in life -- don't put it off.&nbsp;You may even find you love what you see -- and go away with yourself every time.&nbsp;&ldquo;依赖他人的人们通常都在躲避他们自己。&rdquo;&nbsp;独自旅行带给你面对自己的机会-面对你的缺点和优点。但这种面对是生活中不可避免的-不要拖延。你甚至可能发现你喜欢看到的你自己&mdash;&mdash;之后每次都和自己一起出行。</p>\n<p>\n\t<strong>2. Revel in your selfishness2. 为你的自私狂欢吧（想干嘛就干嘛）</strong></p>\n<p>\n\tHaving no one but yourself to decide what to do each day is a rare luxury. Imagine: no one to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sneer\" target=\"_blank\">sneer</a> if you want to find the local art house cinema and watch old black-and-white movies all day. No one to sigh over your love of tractor museums.&nbsp;No one to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gripe\" target=\"_blank\">gripe</a> when you whip through a gallery in 30 minutes instead of taking the tour.&nbsp;没有别人的干涉，只有自己决定每天做什么事情，这可是难得的奢侈噢。想象一下：没人会笑你想要找个当地的艺术小屋电影院，看老掉牙的黑白电影看上一整天。没人会对你对拖拉机博物馆的狂热无奈叹气。没人会抱怨你飞快地在30分钟内逛完画廊，而不慢慢游览。</p>\n<p>\n\t&quot;Never will you feel guilty for missing that train from Florence to Rome ... never will you have to apologize to anyone for sleeping in late at your hostel,&quot; expands Katka Lapelosa on the Matador Network travel site. &quot;You don't have anyone else's feelings to take into consideration, and that is sometimes the most encouraging reason to travel alone.&quot;&ldquo;你再也不会为错过从佛罗伦萨到罗马的火车而心存愧疚&hellip;再也不用为在旅社睡过时间去向任何人道歉，&rdquo;卡特卡&middot;拉派劳萨在Matador Network的旅行网站上就这点继续扩展道。&ldquo;你不用去考虑其他人的感受，这有时也是独自旅行最鼓舞人心的理由。&rdquo;</p>\n<p>\n\t<strong>3. Lose the invisible &quot;Helpless Rube&quot; sign3. 丢掉看不见的&ldquo;无助的乡巴佬&rdquo;标志</strong></p>\n<p>\n\tNothing says &quot;clueless&quot; like standing on a street corner with a huge map and terrified expression. The key to traveling solo is looking confident, even if you don't always feel it. 拿着一张大地图，满脸畏惧的表情站在街角，是&ldquo;没见过世面&rdquo;最明显的特征了。独自旅行的关键是要看起来自信，即使你不总是有自信的感觉。</p>\n<p>\n\tThe U.S. Peace Corps has this advice for travelers: &quot;Walk confidently ... and wear sunglasses if you need to walk with your head held high.&quot; More specifically: when traveling alone, always go into a shop or doorway to consult a map.&nbsp;Work out where you need to be and then stride off confidently.美国和平对给旅行者以下建议：&ldquo;自信地走路&hellip;如果你需要高昂着头走路，可以戴上太阳镜。&rdquo;&nbsp;<span style=\"line-height: 1.8em;\">再具体点讲：一个人旅行时，总可以走去商店或者别人家门口咨询关于地图的问题。</span><span style=\"line-height: 1.8em;\">找到你要去的地方，然后自信地大步前进！</span></p>\n<p>\n\t<strong>4. Be realistic about the dangers4. 现实地考虑安全问题</strong></p>\n<p>\n\tTo anyone who fears that traveling alone invites danger, remember that you could (but hopefully won't) just as easily be robbed or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/assault\" target=\"_blank\">assaulted</a> when getting about alone in a town or city at home. Foreign places aren't necessarily more dangerous.致任何惧怕独自旅行会带来危险的人：记得你自己在家乡的小镇或者城市出行的时候，也一样可能（但希望不要）很容易被抢劫或者袭击。<span style=\"line-height: 1.8em;\">陌生的地方不一定更加危险。</span></p>\n<p>\n\tStatistics show that serious incidents rarely <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/befall\" target=\"_blank\">befall</a> travelers. Statistics on incidents affecting single travelers specifically are hard to find, but according to Canada's Department of Foreign Affairs, for every one million of its citizens traveling abroad, five are assaulted or killed.统计数据表明严重的危险事故很少发生在旅行者身上。很难找到关于单独外出旅行者的事故的统计数据，但根据加拿大外交部的说法，每一百万出国旅行的加拿大公民中，有五个会受到袭击或者被杀害。</p>\n<p>\n\t<strong>5. Take yourself out to dinner5. 带自己出去吃晚餐</strong></p>\n<p>\n\tThe thought of dining alone terrifies some people. The fear even has a name: solomangarephobia.&nbsp;But giving into it and relying on grab-and-go fast food when traveling alone is a crime against cuisine.一个人吃饭的想法会让某些人感到害怕。这种恐惧甚至还有个名字：solomangarephobia。<span style=\"line-height: 1.8em;\">但是向这种恐惧投降，独自旅行时只吃方便快餐，是忽视美味佳肴的罪行。</span></p>\n<p>\n\t&quot;I hadn't realized the depth of flavors I could experience [with] nothing to occupy my mind beyond the plate in front of me and my thoughts,&quot; says New York Times food writer Mark Bittman on his website.&ldquo;我之前从没意识到当脑海中没有其他事情，只有面前的盘子和自己的想法时，我可以体验到食物浓郁的味道。&rdquo;纽约时报的美食作家马克&middot;比特曼在他的网站上讲到。</p>\n<p>\n\tIt's also a good way to make new friends -- even if you didn't intend to. &quot;The interesting thing is that you nearly always end up talking to the person next to you, so dining alone can be, ironically, a social experience,&quot; says London restaurateur Russell Norman.这也是个交新朋友的好方法&mdash;&mdash;即使你并没有作此打算。&ldquo;有趣的是你最终几乎总会和坐在你旁边的人交谈，所以讽刺的是，独自用餐可以是一种社交经历。&rdquo;来自伦敦的餐馆老板罗素&middot;诺曼讲道。</p>\n<p>\n\t<strong>6. Go easy on the social media6. 少在社交媒体上活跃</strong></p>\n<p>\n\tMissing people isn't all bad. It's a bittersweet feeling you might even learn to cherish.&nbsp;The eventual pleasure of being reunited with friends and family is all the greater for holding off contact a bit.没人陪同不完全是坏事。你甚至会学着珍惜这种苦中有甜的感觉。短暂分开之后最终和家人朋友相聚，这种等待会让人更快乐。</p>\n<p>\n\tSo ration the SMS messages, emails and Skype calls and actually pay attention to what's going on around you. The more stories you don't blog about on the road, the fresher they'll be when you get back home.所以少发些短信，邮件，少些网络电话，实实在在地花些精力关注自己身边正发生的一切。在路上的时候，越少发关于旅途故事的博客文章，回到家的时候，这些记忆会越清晰。</p>\n<p>\n\t<strong>7. How to save money (you won't)7. 怎样省钱（你不会选择这样做）</strong></p>\n<p>\n\tTraveling solo you can't share the price of a room or a meal, nor will you save on a companion fare. Then there's the dreaded single supplement if you're on an organized tour -- although these are becoming less common.独自旅行的你不能和别人共同分担一个房间或者一顿饭的花费，也不能省两人同行减价优惠。接着如果你是有计划地出行，就会想到让人畏惧的单间附加费&mdash;&mdash;尽管这种收费越来越少见了。</p>\n<p>\n\tThe point is, accept that in some ways, in certain circumstances, traveling alone is more expensive than traveling with others ... then imagine the benefits of the arrangement. You'll never be stuck with someone whom you find you don't really like on what could otherwise have been a memorable adventure.&nbsp;And someone who doesn't, it turns out, like you.&nbsp;That's a priceless saving.重点在于：在特定的情形下，单独旅行在某些方面的确比和别人一起花费更多，接受这个事实&hellip;然后想象下这样安排的好处。你再不用牺牲原本难得的冒险机会而去和自己不喜欢的人困在一起，最后发现，这个人也不喜欢你。这是一种金钱无法衡量的无价收获。</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p586094/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p586094\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586876/\">福布斯富豪榜：24岁中国女孩成最年轻富豪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586233/\">20多岁时的恋爱你需要了解的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586916/\">李克强2014年政府工作报告全文（中英版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586519/\">流浪汉买彩票中1720万大奖 暴富后救助他人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586573/\">手机选择调查：女人偏爱苹果 男人钟情三星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586538/\">“你懂的” 引发网友热议 成两会首个热词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586882/\">美国第一夫人将访华 母亲和女儿同行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586547/\">2014奥斯卡获奖感言合辑：跟大牌学演讲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586871/\">李克强2014政府工作报告要点（双语） </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "一个人也开心： 独自旅行的七个小贴士"
 }
]