[
 {
  "date": "2017-01-12 10:53", 
  "link": "http://www.hjenglish.com/new/p1004346/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1004346/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/09/4d201eedbfed19bf231812342d02c165.jpg\" /></p>\n<p>\n\t运输工具技术水平不断提高。截至2015年年底，铁路主要干线全部实现内燃、电力机车牵引，客货运输车辆品种和结构均实现升级换代。民用汽车数量达到17228万辆，公路客货营运车辆总数达1473万辆，货运车辆平均吨位数由6.3吨增加至7.5吨，专用货车（含甩挂运输车辆）占比由5.1%提高至27.2%，营运客车高档化、舒适化和货运车辆大型化、专业化程度不断提高。水上运输船舶达16.6万艘，海运船队运力总规模达1.6亿吨，内河货运船舶平均吨位超过800吨，高等级航道通航水域船型标准化率达到50%，船舶大型化、专业化和标准化发展趋势明显。民航拥有运输飞机在册架数2650架，通用航空企业拥有在册航空器1904架。邮政业拥有各类汽车24.4万辆、国内快递专用货机71架。</p>\n<p>\n\tMeans of transport and technology have been improved. By the end of 2015, all railway trunk lines had realized diesel and electric locomotive traction; types and structures of passenger and freight transport vehicles had been upgraded and updated. Civil automobiles numbered 172.28 million; highway passenger and freight transport vehicles in operation totaled 14.73 million; the average tonnage of freight transport vehicles increased from 6.3 to 7.5 tons; the proportion of special-use freight vehicles (including trailers) rose from 5.1 percent to 27.2 percent; passenger transport vehicles in operation have become advanced and comfortable, while freight transport vehicles have become larger and have been specified for various uses. Water transport vessels numbered 166,000; ocean cargo fleet had a total capacity of 160 million tons; inland waterway freight transport vessels had an average tonnage of more than 800 tons; the rate of standard ship types operating in navigable waters of high-grade waterways reached 50 percent; transport vessels have been developed towards large-size, specialized-use and standard types. Civil aviation had 2,650 registered planes, while general aviation had 1,904. Postal services had 244,000 transport vehicles and 71 cargo planes for domestic express delivery.</p>\n<p>\n\t初步建立高效的安全监管和海上应急救助体系。建立和完善国家海上搜救和重大海上溢油应急处置部际联席会议制度，海上搜救打捞力量持续增强，搜救志愿者队伍不断扩大。初步构建了广泛覆盖、反应迅速、立体高效的水上交通安全监管和海上应急保障体系。</p>\n<p>\n\tAn efficient safety regulation and maritime emergency aid system has been established. China has established and improved the inter-ministerial joint conference system for maritime search and rescue, and major marine oil spill emergency disposal. It has also improved its maritime search and rescue efforts and increased the number of volunteers. Overall, China has preliminarily built an extensive, prompt and efficient system of waterway transport safety regulation and maritime emergency support.</p>\n<p>\n\t（三）科技创新和应用</p>\n<p>\n\tTechnology Innovation and Application</p>\n<p>\n\t基础设施建设技术世界领先。高速铁路、高寒铁路、高原铁路、重载铁路技术迈入世界先进行列，高速铁路成为&ldquo;中国制造&rdquo;和&ldquo;走出去&rdquo;的新名片。高原冻土、膨胀土、沙漠等特殊地质的铁路、公路建设技术克服世界级难题，青藏公路、青藏铁路先后建成通车运营。陆续建成一批世界级特大桥隧，特大桥隧建造技术达到世界先进水平。离岸深水港建设关键技术、巨型河口航道整治技术、长河段航道系统治理技术以及大型机场工程建设技术世界领先，实施港珠澳大桥、洋山港集装箱码头、长江口深水航道治理等系列重大工程。</p>\n<p>\n\tChina leads the world in infrastructure construction. China&rsquo;s technologies for high-speed, alpine, plateau and heavy-haul railways have reached the world&rsquo;s advanced level, while high-speed railways have become a symbol of made-in-China and going-global products. Railway and highway construction technologies have overcome world-level geological challenges such as plateau permafrost, and expansive soil and desert. The construction of the Qinghai-Tibet Highway and Qinghai-Tibet Railway has been completed and they have been opened to traffic. A number of world-class large bridges and tunnels have been built with globally advanced construction technologies. China&rsquo;s key construction technologies for offshore deep-water ports, improved technologies for large estuary waterways and long waterways, and construction technologies for large-scale airports are leading the world. The Hong Kong-Zhuhai-Macao Bridge, Yangshan Port Container Terminal, Yangtze Estuary Deepwater Channel Improvement Project, and other major construction projects have been carried out.</p>\n<p>\n\t装备制造技术快速进步。以高速列车、大功率机车为代表的一批具有自主知识产权的高性能铁路装备技术达到世界先进水平，部分达到世界领先水平。新能源道路运输装备初步实现产业化。自主研制的支线客机、通用飞机、直升机已交付使用，C919大型客机总装下线，中国成为世界上为数不多的能够自主研制大飞机的国家。大型专业化码头装卸设备制造、海工机械特种船舶、集装箱成套设备制造技术领先世界，300米饱和潜水取得创新性突破。邮政光学字符识别（OCR）、视频补码、码址校验等分拣技术处于世界领先水平。</p>\n<p>\n\tEquipment manufacturing has made rapid progress. High-performance railway equipment technologies with proprietary intellectual property rights, represented by high-speed railways and high-power locomotives, have reached the advanced world level, with some of them leading the world. New-energy road transport equipment has realized preliminary industrialization. Feeder liners, general aviation aircraft and helicopters independently developed by China have been put into use, and the C919 airliner has rolled off the assembly line, making China one of the few countries capable of developing large airliners independently. China&rsquo;s manufacturing technologies for large, specialized equipment for terminal loading and unloading, special marine engineering machinery vessels and complete sets of container transport equipment are world-leaders, while its 300-m saturation diving technology has achieved a breakthrough. Sorting technologies in postal services, including optical character recognition (OCR), video complement and address check via bar code have reached the world&rsquo;s top level.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1004346/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1004346\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1004358/\">会9国语言的学霸：我们为什么一定要学好外语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835818/\">有声双语美文：珍惜当下，失去总是猝不及防</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1005780/\">历史上最暖心的10张照片！每张都好有爱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1005825/\">阅读理解扣分多？来学学这10个技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775975/\">囧研究：如何高效运动？结论让我惊呆了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1005783/\">成语翻译：背水一战&笨手笨脚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p844763/\">7个创意方法，帮你管理自己的压力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1005746/\">金球奖上梅姨手撕川普！简直一撕一朵花！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）《中国交通运输发展》白皮书 4"
 }, 
 {
  "date": "2017-01-12 10:53", 
  "link": "http://www.hjenglish.com/new/p1004341/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1004341/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/09/2e92449dc5b3f1c276c639dd7a57006e.jpg\" /></p>\n<p>\n\t党的十八大以来，交通运输进入了加快现代综合交通运输体系建设的新阶段。2013年，铁路实现政企分开，交通运输大部门体制改革基本落实到位。交通运输全面深化改革，建设法治政府部门，加快综合交通、智慧交通、绿色交通、平安交通&ldquo;四个交通&rdquo;建设，围绕&ldquo;一带一路&rdquo;建设、京津冀协同发展、长江经济带建设三大国家战略制定发展规划。加快综合交通运输基础设施成网，推进多种运输方式有效衔接。促进现代物流业发展，提升综合运输服务保障水平。加强交通运输基本公共服务供给和管理，支持集中连片特困地区交通运输基础设施、城乡客运、城市公共交通发展。推进东、中、西、东北&ldquo;四大板块&rdquo;区域交通协调发展，西部地区高铁加快发展，中西部地区交通条件显著改善。2013年，西藏墨脱公路建成通车，中国真正实现县县通公路。</p>\n<p>\n\tSince the 18th CPC National Congress in 2012, the construction of a modernized comprehensive transport system has been accelerated. In 2013, railway sector realized separation of government functions from commercial operations, and the institutional reform to establish an efficient government department to exercise unified management of transport by air, water and land, as well as postal services was basically completed. The transport sector has pushed reform to a higher level by enhancing law-based management, promoting comprehensive, smart, green and safe transport, and formulating development plans to serve the Three Initiatives &ndash; the Belt and Road Initiative, the Beijing-Tianjin-Hebei Integration Initiative and the Yangtze River Economic Belt Initiative. China has expedited the building of a comprehensive transport infrastructure network, and reinforced the connectivity of multiple modes of transport, advancing modern logistics in this sector and securing comprehensive transport services. It has enhanced the supply and management of basic public services for transport, supporting the development of transport infrastructure in contiguous impoverished areas, urban and rural passenger transport and urban public transport. China has also promoted balanced development of transport in its eastern, central, western and northeastern regions. In this regard, western China has quickened its pace in developing high-speed railways, and overall central and western China&rsquo;s transport conditions have been greatly improved. In 2013, the Motuo Highway in Tibet was opened to traffic, indicating that every county in China now had access to highways.</p>\n<p>\n\t60多年来，中国交通运输总体上经历了从&ldquo;瓶颈制约&rdquo;到&ldquo;初步缓解&rdquo;，再到&ldquo;基本适应&rdquo;经济社会发展需求的奋斗历程，与世界一流水平的差距快速缩小，部分领域已经实现超越，一个走向现代化的综合交通运输体系正展现在世界面前。</p>\n<p>\n\tOver the past 60-odd years, China&rsquo;s transport has undergone the phases of bottleneck, preliminary alleviation and basic adaptation to socio-economic development demands. China has narrowed its gap with world-class transport, and surpassed the latter in several fields. A modernized comprehensive transport system is now emerging on the horizon.</p>\n<p>\n\t二、综合交通运输体系建设</p>\n<p>\n\tII. Comprehensive Transport System</p>\n<p>\n\t经过多年改革发展，多节点、全覆盖的综合交通运输网络初步形成，&ldquo;五纵五横&rdquo;综合运输大通道基本贯通，一大批综合客运、货运枢纽站场（物流园区）投入运营，运输装备发展不断升级，运输服务水平显著提升，科技创新和应用实现重大突破，交通运输市场体系、管理体制和法规体系不断完善。</p>\n<p>\n\tThrough years of reform and development, China has formed a multi-nodal and full-coverage transport network; opened up five vertical and five horizontal transport trunk railway lines; put into operation a large number of passenger and freight transport stations (logistics parks); upgraded transport equipment and improved transport service capacity; achieved major breakthroughs in technology innovation and application; and improved the transport market system, management mechanisms and related laws and regulations.</p>\n<p>\n\t（一）基础设施网络</p>\n<p>\n\tInfrastructure Network</p>\n<p>\n\t多层次的铁路网基本形成。截至2015年年底，全国铁路营业总里程达12.1万公里，规模居世界第二；其中高速铁路1.9万公里，位居世界第一。以高速铁路为骨架、以城际铁路为补充的快速客运网络初步建成。全国铁路复线率和电气化率分别达到53.5%和61.8%。横跨东西、纵贯南北的大能力通道逐步形成，物流设施同步完善，逐步实现了货物运输直达化、快捷化、重载化。</p>\n<p>\n\tA multi-level railway network has been formed. By the end of 2015, China&rsquo;s total railway operation length reached 121,000 km, ranking the world&rsquo;s second, including 19,000-km high-speed railway, ranking the world&rsquo;s first. An express passenger transport network with high-speed railway as framework and supplemented by intercity railway has been built. The proportion of double-line railway in China was 53.5 percent, and the proportion of electric railway 61.8 percent. China has formed east-west and north-south railway passageways with great transport capacity, improved logistics infrastructure, and realized nonstop, speedy, and heavy-haul freight transport.</p>\n<p>\n\t广覆盖的公路网建立起来。截至2015年年底，全国公路通车总里程达457.73万公里。高速公路通车里程达12.35万公里，位居世界第一。国省干线公路网络不断完善，连接了全国县级及以上行政区。农村公路里程达到398.06万公里，通达99.9%的乡镇和99.8%的建制村。路网技术结构不断优化，等级公路里程占公路总里程的88.4%。</p>\n<p>\n\tA full-coverage highway network has been set up. By the end of 2015, China&rsquo;s total highway traffic length was 4.58 million km. Expressway length was 123,500 km, ranking first in the world. The national and provincial trunk highway network has been improved, connecting administrative regions at and above the county level nationwide. Rural highway length was 3.98 million km, connecting 99.9 percent of towns and townships and 99.8 percent of administrative villages. The technology structure of the highway network has been improved, with graded highway length accounting for 88.4 percent of total highway length.</p>\n<p>\n\t初步形成干支衔接的水运网。截至2015年年底，全国港口拥有生产性码头泊位3.13万个，其中万吨级及以上泊位2221个，煤炭、原油、金属矿石、集装箱等专业化泊位达1173个，港口大型化、深水化、专业化、自动化水平进一步提升。内河航道通航里程达12.7万公里，等级航道占52.2%，高等级航道达标里程1.36万公里，长江、西江、京杭运河等航道通航条件不断改善，初步建成了以&ldquo;两横一纵两网十八线&rdquo;为主体的内河航道体系。</p>\n<p>\n\tA water transport network connecting trunk and branch lines has been established. By the end of 2015, China had 31,300 quay berths for production use, including 2,221 berths of 10,000-ton-class or above and 1,173 specialized berths for coal, crude oil, metal ores and containers, and improved large-scale, professional and automated deep-water ports. Inland waterway navigable length was 127,000 km, with graded waterways accounting for 52.2 percent, and the length of high-grade waterways reaching 13,600 km. China has improved the navigation conditions of the Yangtze and Xijiang rivers and the Beijing-Hangzhou Grand Canal, and formed an inland waterway system composed of two horizontal trunk waterways, one vertical trunk waterway, two high-grade waterway networks and 18 high-grade mainstream and tributary waterways.</p>\n<p>\n\t民用机场体系基本成型。截至2015年年底，全国民航运输机场达210个，初步形成了以北京、上海、广州等国际枢纽机场为中心，省会城市和重点城市区域枢纽机场为骨干，以及其他干、支线机场相互配合的格局。空管设施建设不断加强，2015年保障飞机起降达到856.6万架次。通用机场加快发展。机场轨道交通和机场快速通道加快建设，机场与其他交通运输方式的衔接更加紧密。</p>\n<p>\n\tA civil airport system has taken shape. By the end of 2015, China had 210 civil transport airports, forming a pattern with international hub airports in Beijing, Shanghai and Guangzhou as centers, with regional hub airports in provincial capitals and major cities as junctures, and some other support trunk and branch airports. Air traffic control facilities have been improved, which secured 8.57 million takeoffs and landings in 2015. General aviation airports have been developing quickly. Airport rail and fast-track transit have been rapidly improved, and the connectivity between airports and other modes of transport has been enhanced.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1004341/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1004341\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1004358/\">会9国语言的学霸：我们为什么一定要学好外语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835818/\">有声双语美文：珍惜当下，失去总是猝不及防</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1005780/\">历史上最暖心的10张照片！每张都好有爱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1005825/\">阅读理解扣分多？来学学这10个技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775975/\">囧研究：如何高效运动？结论让我惊呆了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1005783/\">成语翻译：背水一战&笨手笨脚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p844763/\">7个创意方法，帮你管理自己的压力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1005746/\">金球奖上梅姨手撕川普！简直一撕一朵花！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）《中国交通运输发展》白皮书 3"
 }, 
 {
  "date": "2017-01-12 10:08", 
  "link": "http://www.hjenglish.com/new/p1007120/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1007120/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/11/e8a78acea98475c8c13e9e2153b3d508.jpg\" /></p>\n<p>\n\t在我们讨论如何找到隐含的主旨前，你得先知道主旨是什么。段落的主旨即文章表达的观点。它是一个主要的部分，就像太阳系和行星，足球赛、粉丝、啦啦队、四分卫和球衣，奥斯卡和演员、红地毯、礼服、电影的关系。</p>\n<p>\n\t<strong>More info on how to find the main idea更多关于怎样找到主旨的信息</strong></p>\n<p>\n\t<strong>What Is an Implied Main Idea?什么是隐含的主旨？</strong></p>\n<p>\n\tSometimes, a reader will get lucky and the main idea will be a stated main idea, where the main idea is easy to find because it's written directly in the text.有时候，读者会很幸运地发现，主旨是开门见山的，很容易就能找到，因为文中直接就写出来了。</p>\n<p>\n\tHowever, many of the passages you'll read on a standardized test like the SAT or GRE will have an implied main idea, which is a little trickier.但是，在标准化考试中，如学业能力倾向测验或者研究生入学考试，你读到的大多数文章的主旨都被狡猾地隐藏了。</p>\n<p>\n\tIf the author doesn't directly state the main idea of the text, it's up to you to infer what the main idea is.如果作者没有直接在文章写出主旨，你就要将其推断出来了。</p>\n<p>\n\tFinding the implied main idea is easier if you think of the passage as a box. Inside the box, is a random group of stuff (the details of the passage). Pull each item from the box and try to figure out what they each have in common, kind of like the game Tri-Bond. Once you've figured out what the common bond is among each of the items, you'll be able to summarize the passage in a snap.如果你将整篇文章看做一个箱子，那么找到隐含的主旨就会容易一些。在箱子里，摆放的都是杂乱无章的东西（文章的各种细节）。将它们一个个从箱子里取出来然后分清它们有什么共同点，就像Tri-Bond游戏一样。一旦你发现每件事物的共同点，就能快速概括出全文。</p>\n<p>\n\t<strong>How To Find the Implied Main Idea怎样找到隐含的主旨</strong></p>\n<p>\n\t1. Read the passage of text 通读全文</p>\n<p>\n\t2. Ask this question to yourself: &quot;What do each of the details of the passage have in common?&quot;问你自己一个问题：&ldquo;文章中的每个细节都有什么共同点？&rdquo;</p>\n<p>\n\t3. In your own words, find the common bond among all the details of the passage and the author's point about this bond. 用你自己的方式，找出所有细节的共同点以及作者对此的观点。</p>\n<p>\n\t4. Compose a short sentence stating the bond and what the author says about the bond. 写下短句子，陈述出共同点以及作者的观点。</p>\n<p>\n\t<strong>Step 1: Read the Implied Main Idea Example:步骤一：阅读含有隐含主旨的例子：</strong></p>\n<p>\n\tWhen you're with your friends, it's okay to be loud and use slang. They'll expect it and they aren't grading you on your grammar. When you're standing in a boardroom or sitting for an interview, you should use your best English possible, and keep your tone suitable to the working environment. Try to gauge the personality of the interviewer and the setting of the workplacebefore cracking jokes or speaking out of turn. If you're ever in a position to speak publicly, always ask about your audience, and modify your language, tone, pitch and topic based on what you think the audience's preferences would be. You'd never give a lecture about atoms to third-graders!当你和朋友在一起的时候，可以大声说话，讲俚语。他们也会很乐意，而且不会去从语法的角度去评判你。当你在会议室或面对采访时，你就得尽可能说出最标准的英语了，以使你的音调与工作环境匹配。在开玩笑或者发言之前，你要试图揣测采访者的性格和工作区的陈设。如果你的工作性质要求你经常公开发言，你就要常常询问观众，在基于你对观众喜好的理解上，更正你的语言、语气、音高和主题。你就不会犯给三年级学生讲原子的错误了！</p>\n<p>\n\t<strong>Step 2: What's the Common Thread?步骤二：什么是共同主线？</strong></p>\n<p>\n\tIn this case, the author is writing about hanging out with friends, going on an interview, and speaking publicly, which, at first glance, don't seem to relate to each other that much. If you find a common bond among all them, though, you'll see that the author is giving you different situations and then telling us to speak differently in each setting (use slang with friends, be respectful and quiet in an interview, modify your tone publicly). The common bond is speaking, which will have to be part of the implied main idea.假若作者写的是和朋友一起出去玩，参加面试和公开发言，这些事第一眼看上去好像彼此没有多大联系。如果你找到了它们的共同点，你就能发现，作者在通过不同的场合来告诉我们，不同的环境说话的方式也不同。（和朋友说俚语，面试则要礼貌沉稳，公共场所就要注意自己的语气）共同点就是说话，也就是隐含主旨的一部分。</p>\n<p>\n\t<strong>Step 3. Summarize the Passage步骤三：总结全文</strong></p>\n<p>\n\tA sentence like &quot;Different situations requires different kinds of speech&quot; would fit perfectly as the implied main idea of that passage. We had to infer that because the sentence doesn't appear anywhere in the paragraph. But it was easy enough to find this implied main idea when you looked at the common bond uniting each idea.例如&ldquo;不同的场合说话的方式页不同&rdquo;的句子很适合用来比喻文章的隐含主旨。我们得推断出主旨，因为它不是在文章中随处可见的。但是，当你看到每个观点之间的共同点时，就足够你找出隐含的主旨了。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1007120/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1007120\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1004358/\">会9国语言的学霸：我们为什么一定要学好外语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835818/\">有声双语美文：珍惜当下，失去总是猝不及防</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1005780/\">历史上最暖心的10张照片！每张都好有爱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1005825/\">阅读理解扣分多？来学学这10个技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775975/\">囧研究：如何高效运动？结论让我惊呆了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1005783/\">成语翻译：背水一战&笨手笨脚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p844763/\">7个创意方法，帮你管理自己的压力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1005746/\">金球奖上梅姨手撕川普！简直一撕一朵花！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "怎样找出隐含的主旨"
 }
]