[
 {
  "date": "2016-05-16 10:05", 
  "link": "http://www.hjenglish.com/new/p777405/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p777405/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/3b7824dc2966479f887f3f959dd77550.jpg\" /></p>\n<p>\n\t<strong>Message from Ms. Irina Bokova, Director-General of UNESCO, on the Occasion of the World Press Freedom Day</strong><strong>教科文组织总干事伊琳娜&middot;博科娃在世界新闻自由日的致辞</strong></p>\n<p>\n\t3 May 20162016年5月3日</p>\n<p>\n\tAccess to Information and Fundamental Freedoms &ndash; This Is Your Right!获取信息，享有基本自由，这是你的权利！</p>\n<p>\n\tAccess to Information is a fundamental freedom and part of the basic human right to freedom of expression. Receiving and imparting information, both offline and online, is a cornerstone of democracy, good governance, and rule of law.获取信息是一项基本自由，同时也构成了表达自由这项基本人权的组成部分。在线上及线下接受信息和传播信息，是实现民主、善政和法制的基石。</p>\n<p>\n\tLast year, the world agreed on the 2030 Agenda for Sustainable Development to guide all efforts over the new fifteen years, to end poverty, to protect the planet, and to ensure prosperity and lasting peace for all. The new Sustainable Development Goals include a target on public access to information and the protection of fundamental freedoms &ndash; two interrelated objectives that are key accelerators of progress across all of the new agenda.去年，国际社会商定了《2030年可持续发展议程》，用以在今后十五年内为消除贫困、保护地球环境、保障人人享有繁荣与持久和平的各项工作提供指导。新的可持续发展目标包含一项具体目标&mdash;&mdash;确保公众获得各种信息，保障基本自由。这二者不仅息息相关，而且十分有助于加速实现新议程的所有各项内容。</p>\n<p>\n\tAt this time of turbulence and change across the world, including new challenges that require global cooperation and action, the need for quality information has never been so important &ndash; this requires a strong environment of press freedom and well-functioning systems to ensure the people&rsquo;s right to know.当今世界各国迭现动荡与变革，某些新的挑战需要开展全球合作与国际行动来应对。此时此刻，对于高质量信息的需求超越以往任何时候，这就需要为新闻自由开创有利的环境和完善的机制，确保公众享有知情权。</p>\n<p>\n\tTwo hundred and fifty years ago, the first formal Right to Information legislation was enacted in what is today Sweden and Finland. A historical breakthrough at the time, this still provides inspiration today, as Governments increasingly adopt laws that allow public access to information. Twenty-five years ago, in then newly independent Namibia, the historic Windhoek Declaration on Press Freedom was adopted, paving the way to recognition by the United Nations of World Press Freedom Day. 二百五十年前，第一部正式的信息权利法案在今天的瑞典和芬兰颁布实施。这在当时是一次历史性的突破，而且时至今日依然带给我们启示；各国政府越来越多地通过法律，允许公众获取信息。二十五年前，在当时刚刚独立不久的纳米比亚，通过了《温得和克新闻自由宣言》，由此为联合国承认世界新闻自由日铺平了道路。</p>\n<p>\n\tIn marking these anniversaries, World Press Freedom Day this year highlights the importance of free and independent journalism for advancing the 2030 Agenda. This includes the safety of journalists, at a time when, tragically, a media professional is killed every five days. This cannot stand, and guided by the UN Plan of Action on the Safety of Journalists and the Issue of Impunity, UNESCO is working with Governments around the world to create a free and safe environment for journalists and media workers everywhere. 今年的世界新闻自由日沿着历史的发展足迹，突出自由和独立的新闻业对于推动实现 2030 年议程的重要意义。这其中涉及到新闻记者的人身安全问题，而现实令人悲哀，目前平均每五天就有一名媒体从业者被杀害。不能让这种情况再持续下去了，教科文组织在《联合国关于记者安全和有罪不罚问题行动计划》的指导下，正在与世界各国政府合作，力争为全球各地的记者和媒体工作者创造自由、安全的环境。</p>\n<p>\n\tIn this spirit, I call on everyone to stand united in defending and encouraging press freedom and the right to access to information. This is essential for human rights and dignity, for our aspirations for sustainable development, for common determination to build lasting peace. 本着这种精神，我在此呼吁所有人团结起来，捍卫并鼓励新闻自由与获取信息的权利。既然我们珍视人权与尊严，渴望实现可持续发展，共同下定决心建设持久的和平，这就是一条必由之路。</p>\n<p>\n\tThis Is Your Right!这是你的权利！ &nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p777405/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p777405\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777528/\">2016最受尊敬名人榜出炉：盖茨和朱莉获榜首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777533/\">如何克服开口说英语的恐惧？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776440/\">关于学渣的6个陋习，学霸们不要进来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777335/\">周末影院 520预热 甜到牙疼的爱情片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777175/\">【经济学人笔记】2016年第13期A ripple of fear</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775142/\">BBC模仿秀: 巴西危机升级</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777551/\">那些英语大牛都是这样突破听说的?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776954/\">2016美国大选：希拉里VS特朗普 鹿死谁手？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777378/\">戛纳电影节红毯女星斗艳：巩俐李冰冰抢眼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）博科娃总干事2016年世界新闻自由日致辞"
 }, 
 {
  "date": "2016-05-16 10:04", 
  "link": "http://www.hjenglish.com/new/p776993/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p776993/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/9513e5ebaff140b6a08058e07a6384bc.jpg\" /></p>\n<p>\n\t<strong>A Prosperous China Benefits the World</strong><strong>繁荣的中国造福世界</strong></p>\n<p>\n\tCui Tiankai, China&rsquo;s ambassador to the U.S.中国驻美国大使 崔天凯</p>\n<p>\n\tThe world economy has had an unpleasant start to 2016-global stocks are slumping, oil prices hit a 10-year low, and the values of currencies in emerging markets have been very volatile. Sadly, for no logical reason, China is often used as a scapegoat for current global market fluctuation.全球经济2016年开局不利：股市持续下行，新兴市场货币动荡，油价跌至10年新低。令人遗憾的是，中国常常毫无理由地被当作此轮全球市场动荡的&ldquo;替罪羊&rdquo;。</p>\n<p>\n\tIt is imperative that people are clear about the reality behind the world-wide economic volatility. There are four points that help clarify this phenomenon.了解市场动荡背后的事实十分重要，四个方面值得关注。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">For one, China&rsquo;s economic growth remains strong and its contribution to the world economy remains impressive. According to the World Bank, between 2009 and 2014 China&rsquo;s GDP grew at an average annual rate of 8.7%, while average world growth was 2%. In that same period, China was the stimulant behind 30% of global economic growth. In 2015, China was still one of the largest and fastest-growing economies, with a growth rate of 6.9%, and it contributed 25% to global growth.</span><span style=\"line-height: 1.8em;\">This is in large part because the middle class has been the driving force of consumption in China. According to Credit Suisse &lsquo;s most recent Global Wealth Report, China&rsquo;s middle class (individuals with wealth between $50,000 and $500,000) now ranks the largest in the world with 109 million members, surpassing the U.S. with 92 million members. According to the Boston Consulting Group, China has by far the most private wealth in Asia, and ranks second only to the U.S. globally. To meet the resulting growing demand, foreign companies are looking to expand into China. For example, Starbucks is planning to open 2,500 stores in China in the next five years-500 a year.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">首先，中国经济仍保持较快增长，是世界经济增长的重要支柱。世界银行数据显示，2009年至2014年，中国国内生产总值（GDP）年均增长8.7%，对全球经济增长贡献率达30%，而同期全球经济平均增速仅2%。2015年，中国GDP增速为6.9%，依旧是全球经济规模最大、增长最快的经济体之一，对全球经济增长贡献率达25%。中国的中产阶级规模迅速扩大，他们成为消费的动力。根据瑞士信贷最新《全球财富报告》，中国的中产阶级人数已达1.09亿，超过美国的9200万人。波士顿咨询公司新近研究显示，中国私人财富总量在亚洲居首，在全球位列第二，仅次于美国。面对不断增长的需求，很多外国公司都在谋划扩大在中国的市场份额。不久前，星巴克集团宣布未来5年将在中国新设2500家分店，平均每年增加500家。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The fluctuations in the Chinese stock market have been of great concern to many, and understandably investors were unnerved when the stock market declined 20% in the first month of this year. Undoubtedly, there is room for improvement in market management, but China&rsquo;s real economy in the long term has not been harmed since the stock-market turmoil began last August.It&rsquo;s important to remember that China&rsquo;s stock market is still developing &ndash; its value is about 30% of China&rsquo;s total GDP, compared with 100% in the U.S. For this reason, China&rsquo;s stock-market ups and downs shouldn&rsquo;t be taken as reflective of general sentiment about the Chinese economy or its overall performance.</span>第二，一些人对中国股市波动表示担忧。当然，股指在今年一月下降20%，引发担忧可以理解，中国股市管理也确有需要进一步完善的空间。但从长期看，去年8月以来的中国股市动荡并不会对中国实体经济造成损害。中国股市尚处于发展过程中，市值仅占GDP的30%，远低于美国的100%。中国股市动向并不完全反映实体经济或公司业绩，了解这一点很重要。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The depreciation of the yuan has been a favorite focus of the media recently. Major news outlets have implied that the Chinese government has intentionally devalued the yuan to boost exports. This claim is false. While the economic slowdown has contributed, China&rsquo;s currency depreciation is mainly the result of an exchange-rate reform launched last year to follow international standards and to establish a more flexible system linked to a basket of currencies, thus letting markets play the decisive role. This has nothing to do with boosting exports.The reform worked. Recently the yuan has appreciated significantly against both the U.S. dollar and the basket of currencies, showing its value can rise and fall. As former U.S. Treasury Secretary Lawrence Summers explained in the Washington Post last November, it is incoherent to favor both financial market liberalization in China-with more reliance on market forces-and exchange-rate appreciation.</span>近期，媒体也很关注人民币贬值。不少报道认为，中国政府试图通过人民币贬值来刺激出口。这是错误的。人民币贬值受到中国经济增速放缓影响，但更主要的原因是中国政府去年启动了新一轮汇率机制改革，旨在根据国际标准建立参考一篮子货币的更具弹性的汇率机制，从而让市场对人民币汇率发挥决定性作用，这与刺激出口无关。改革已见成效。近期，人民币对美元出现快速升值，对一篮子货币汇率走高，表明人民币已进入有升有降的双向波动轨道。美国前财长劳伦斯&middot;萨默斯去年11月在《华盛顿邮报》刊文称，一方面要求中国推进金融自由化改革，让市场发挥更大作用，另一方面又期待人民币持续升值，这不符合逻辑。</p>\n<p>\n\tMeanwhile, for commodities, there is still significant demand among Chinese consumers. Between January and November 2015, China imported 112 million tons of grain-an increase of 27.3% from 2014. That included 25% of U.S. beans and 40% of U.S. cotton production. Crude oil imports increased by 8.8%. The downward pressure on oil prices is largely attributable to competition for global market share between traditional oil suppliers and new shale oil producers. The lifting of sanctions on Iranian oil exports has also contributed to lower oil prices.第三，中国对大宗商品的需求依然旺盛。2015年1月至11月，中国进口粮食1.12亿吨，比2014年多27.3%。中国是美国农产品的主要买家，进口了美国25%的大豆和40%的棉花。2015年全年，中国原油进口量增加8.8%。国际油价走低主要源于传统石油供给国与新兴页岩油生产国为争夺国际市场份额竞相提高石油产量。对伊朗石油出口解除制裁也进一步加剧了油价下行压力。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Structural reforms will bring a brighter future to China&rsquo;s economy and, consequently, greater opportunity to the world. A large Chinese stimulus package in 2008 played an important role in preventing the meltdown of the world economy, but also led to the serious problem of overcapacity and structural imbalance in the Chinese economy, which has contributed to the current economic slowdown. To sustain growth, China is implementing structural reforms that place greater emphasis on developing an innovation-and-consumption-driven economy. China&rsquo;s 13th Five-Year Plan lays out five clear development concepts: innovation, coordination, green development, opening-up and inclusiveness.</span><span style=\"line-height: 1.8em;\">最后，结构改革将给中国经济带来更为光明的前景，为全球经济提供更多机会。2008年金融危机爆发后，中国推出大规模经济刺激计划，对防止全球经济深度衰退起到了重要作用，但同时也带来了严重的产能过剩和结构失衡，成为当前中国经济增速放缓的重要原因之一。为实现经济可持续发展，中国政府决定实施结构改革，重点发展创新驱动型和消费驱动型经济，并在&ldquo;十三五&rdquo;规划建议中明确提出创新、协调、绿色、开放、共享等五大发展理念。</span></p>\n<p>\n\tStructural reforms are never easy and come with risks. Yet China&rsquo;s leaders are determined to see them through. China is, in fact, playing a pioneering role in the structural reform that the global economy desperately needs, hence it should be applauded and encouraged.当然，结构改革绝非易事，甚至伴随各种风险，但中国领导人决心将改革进行到底。全球经济结构改革刻不容缓，而事实上中国已成为改革的先锋，理应得到国际社会的喝彩和支持。</p>\n<p>\n\tA prosperous China benefits the world. As the host of the 2016 G-20 summit, China is ready to work with the rest of the world to pool wisdom, advance international economic cooperation and improve global economic governance to achieve strong, sustainable and balanced growth. As the two largest economies in the world, China and the U.S. have an important role to play.一个繁荣的中国使世界受益。作为今年二十国集团主席国，中国将与其他国家一道，汇集全球智慧，加强国际经济合作，完善全球经济治理，共同推动世界经济强劲、可持续、平衡增长。作为全球最大的两个经济体，中美两国将在此过程中发挥重要作用。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p776993/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776993\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777528/\">2016最受尊敬名人榜出炉：盖茨和朱莉获榜首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777533/\">如何克服开口说英语的恐惧？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776440/\">关于学渣的6个陋习，学霸们不要进来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777335/\">周末影院 520预热 甜到牙疼的爱情片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777175/\">【经济学人笔记】2016年第13期A ripple of fear</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775142/\">BBC模仿秀: 巴西危机升级</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777551/\">那些英语大牛都是这样突破听说的?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776954/\">2016美国大选：希拉里VS特朗普 鹿死谁手？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777378/\">戛纳电影节红毯女星斗艳：巩俐李冰冰抢眼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）崔天凯大使：繁荣的中国造福世界"
 }, 
 {
  "date": "2016-05-16 10:02", 
  "link": "http://www.hjenglish.com/new/p777359/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p777359/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/dd331d28dd1d4c64918391db0c2e5484.jpg\" style=\"line-height: 25.2000007629395px;\" /></p>\n<p>\n\tThe world's first hugging hoodies have been launched - and they're promising to bring wearers closer together.世界上第一款可以拥抱的连帽衫已经发布了，穿这款衣服一定可以拉进彼此间的距离。</p>\n<p>\n\tThe unusual invention, which is aimed at couples, brings together hugs and hoodies in a whole new way, as there are hidden pocket panels fitted in the back.这项独一无二的发明面向情侣，衣服背面有暗袋，以这样一种全新的方式把拥抱和帽衫两相结合。</p>\n<p>\n\tIt means that whether you're on the ski slopes with your loved one or just walking down the street, you can <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/slip\" target=\"_blank\">slip</a> your hands inside the panelled back of their jumper.这意味着无论你和爱侣在滑雪斜坡上也好，还是一起逛街，你都可以悄悄把手滑进外套背后附加的口袋里。</p>\n<p>\n\tClothing brand Chukcha <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/launch\" target=\"_blank\">launched</a> a Kickstarter to raise cash for the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/garment\" target=\"_blank\">garment</a>, and raised &pound;9,500, hitting their cash goal after just three days.服装品牌Chukcha发起了Kickstarter网站为这款服饰筹集资金，仅仅三天就筹款9500英镑，达到了预期现金目标。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/644136e484ae4ea0912049b0c9704154.gif\" /></p>\n<p>\n\t&quot;That's the main concept of Together Wear. It gives you the ability to share warmth with your sweetheart and feel like two parts of a whole one.&quot;&ldquo;这是`穿在一起&rsquo;的主概念&rdquo;，让你可以和心上人一起取暖，给你两人合二为一的感觉。&rdquo;</p>\n<p>\n\tAnyone who wishes to get closer while clothed only has to wait until July to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/snap\" target=\"_blank\">snap</a> up their cosy top.但凡想要不宽衣就亲近的只要等到七月份就可以先睹为快了。</p>\n<p>\n\tArtem Glebov, the founder of Chukcha said: &quot;Being in love, I realised how important it can be just hugging with my sweet. There's no word on what singletons can do with the extra pocket space.Chukcha品牌创始人阿提姆&middot;格勒博夫说，&ldquo;恋爱让我意识到可以和心爱的人拥抱是有多重要。&rdquo;多余的口袋空间对单身人士有没有用目前尚无说法。&nbsp;</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/b91674783db04a988bea8fc334a24cb5.jpg\" /></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p777359/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p777359\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777528/\">2016最受尊敬名人榜出炉：盖茨和朱莉获榜首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777533/\">如何克服开口说英语的恐惧？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776440/\">关于学渣的6个陋习，学霸们不要进来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777335/\">周末影院 520预热 甜到牙疼的爱情片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777175/\">【经济学人笔记】2016年第13期A ripple of fear</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775142/\">BBC模仿秀: 巴西危机升级</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777551/\">那些英语大牛都是这样突破听说的?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776954/\">2016美国大选：希拉里VS特朗普 鹿死谁手？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777378/\">戛纳电影节红毯女星斗艳：巩俐李冰冰抢眼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新虐狗利器：情侣拥抱连帽衫随时随地秀恩爱"
 }
]