[
 {
  "date": "2016-05-16 16:37", 
  "link": "http://www.hjenglish.com/new/p777736/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/f0bdb4f71fbc4a64b2c6466c5d1abe18.jpg\" /></p>\n<p>\n\t英语四级翻译题材除了对传统文化予以重视之外，也将目光放在了现代社会，尤其是有关年轻人的现象。下面就给到同学一些现代趋势相关的翻译预测。</p>\n<p>\n\t<strong>1、月光族</strong></p>\n<p>\n\t原文：中国经济的高速发展，带来了消费文化的曰益流行，同时也催生了一批具有高学历，充分享受资本主义消费模式的年轻人，他们习惯于当月工资当月花。因而被称为&ldquo;月光族&rdquo;(the moonlight group)。&ldquo;月光族&rdquo;一词出现于20世纪90年代后期，是用来讽刺那 些出身富裕、接受高等教育、充分享受快餐文化(fast food culture)的 年轻人。</p>\n<p>\n\t参考译文：The moonlight group</p>\n<p>\n\tChina&rsquo;s economy is developing very quickly, and has brought with it a culture of consumption more prevalent with each passing day. At the same time, it has brought into being an educated group of young people who enjoy capitalist consumption way. They&rsquo;re used to spending money as soon as they get it every month, and so are called the moon-light group&rdquo;. This word came into being during the 1990s, to make fun of those born-into wealth，who have received a high education, and who prefer fast food culture.</p>\n<p>\n\t<strong>2、找工作</strong></p>\n<p>\n\t原文：如今，越来越多的大学生抱怨很难找到好工作。造成这一现象的原因如下：首先，大学生把在校的大多数 时间都用在了专业学科学习上，只有当他们开始找工作的时候，才意识到自己缺乏必要的职业培训。其次，大 学生之间的竞争也越来越激烈，这导致任何一名大学生找到工作的机会都变小了。因此，强烈建议大学生在课余时间做一些兼职工作，以积累相关的工作经验。</p>\n<p>\n\t参考译文：finding a good job</p>\n<p>\n\tNowadays, more and more university students complain about having great difficulties in finding a good job. The reasons for this phenomenon are as follows: First, college students spend most of their time at school studying academic subjects and it is only when they start looking for a job that they realize they lack necessary job training. Second, competition among graduates has become more and more fierce. And this results in a decreased chance for any individual graduate to find a job. Therefore, it is highly suggested that college students should do some part-time jobs in their spare time to accumulate relevant working experience.</p>\n<p>\n\t<strong>3、一毕业就结婚</strong></p>\n<p>\n\t原文：<span style=\"line-height: 1.8em;\">越来越多来自北京、上海、广州、沈阳和其他一些大城市的大学生选择毕业后就结婚。这与20世纪80年代和90年代的情况形成了鲜明的对比，那时候很多城市的年轻人都推迟结婚，直到他们的年龄&ldquo;足够大&rdquo;&mdash;在30多岁甚至40多岁的时候。许多人花时间寻找有着良好的经济背景或好看的相貌的配偶，而不是寻找爱情。然而，这些选择毕业后就结婚的学生的父母必须照顾这些小夫妻的日常起居，因为这些年轻人仍然在探索如何作为一家人来生活。</span></p>\n<p>\n\t参考译文：Getting Married Rigth After Graduating</p>\n<p>\n\tUniversity students in Beijing,Shanghai,Guangzhou,Shenyang and some other big cities are increasingly choosing to get married right after graduating.This is in sharp contrast to the situation in the 1980s and 1990s when many urban youngsters put off marriage until they were &ldquo;old enough&rdquo;一in their 30s or even 40s.Many spent their time looking for spouses with good economic backgrounds or attractive faces,instead of looking for love.However,parents of these students choosing to get married right after graduating have to take care of the couples&rsquo;daily affairs,as the young people are still figuring out how to live as a family.</p>\n<p>\n\t<strong>4、睡眠紊乱</strong></p>\n<p>\n\t原文：我们的身体夜晚需要休息，白天需要清醒。大多数人每晚需要8到8.5个小时的睡眠才能正常运转。找到更多的时间、更好的睡眠方法可能是个挑战。科学家已经确认了80多种不同的睡眠紊乱症(sleep disorders)。有些睡眠紊乱症是遗传的。但是，许多睡眠紊乱症是由于熬夜，经常跨时区旅行以及上夜班而引起的。</p>\n<p>\n\t参考译文：Sleep Disorders</p>\n<p>\n\tOur bodies want to sleep at night and be awake during the day. Most women and men need between eight and eight and a half hours of sleep a night to function properly throughout their lives.Finding ways to get more and better sleep can be a challenge. Scientists have identified more than 80 different sleep disorders. Some sleeping disorders are genetic. But many problems are caused by staying up late and by traveling frequently between time zone or by working nights.</p>\n<p>\n\t<strong>5、设计产业的趋势</strong></p>\n<p>\n\t原文：中国公司想创造世界品牌，外国公司想增加在中国的销量，这些都正改变着中国的设计产业。中国制造商意识到，若他们想在本国市场脱颖而出，在外国市场崭露头角，就必须设计更好的产品。索尼这样的外国公司也开始明白，从前海外公司常把随便什么地方设计的产品拿到中国来卖，而现在，中国消费者变得更加挑剔，他们不再那样容易满足了。</p>\n<p>\n\t参考译文：The Trend of Design Industry</p>\n<p>\n\tChinese companies want to create world brands and the foreign companies want to increase the selling in China which all change the Chinese design industry.The Chinese manufacturers realize that they have to design better products if they want to stand out in the domestic markets as well as distinguish themselves in the foreign markets.Previously,the overseas companies always took the products which were designed in somewhere to Chinese market,but now the foreign companies such as Sony begins to realize that the Chinese consumers become more and more fastidious and no longer easy to be satisfied.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p777736/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p777736\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777528/\">2016最受尊敬名人榜出炉：盖茨和朱莉获榜首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777533/\">如何克服开口说英语的恐惧？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776440/\">关于学渣的6个陋习，学霸们不要进来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777335/\">周末影院 520预热 甜到牙疼的爱情片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777378/\">李宇春变身1700万黑天鹅：红毯造型惊艳老外</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776954/\">2016美国大选：希拉里VS特朗普 鹿死谁手？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777175/\">【经济学人笔记】2016年第13期A ripple of fear</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777551/\">那些英语大牛都是这样突破听说的?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777390/\">2016年6月英语四级翻译预测：书与文化</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年6月英语四级翻译预测：现代社会&趋势"
 }
]