[
 {
  "date": "2014-01-09 08:15", 
  "link": "http://www.hjenglish.com/new/p564668/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p564668/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/c575548782674f4983ff553bdc33cf76.jpg\" /></p>\n<p>\n\tEven <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/introvert\" target=\"_blank\">introverts</a> know what loneliness feels like. There is a key difference between being alone and feeling lonely. &ldquo;Alone&rdquo; is a state of being by oneself without others around, and can actually be a healthy phenomenon. Everyone needs a little time away from others to plan, consider, and simply to rest. Loneliness is a different matter entirely.就算是性格内向的人，也知道孤独是什么滋味。&ldquo;独自一人&rdquo; 和&ldquo;感到孤独&rdquo; 有着根本区别。&ldquo;独自一人&rdquo;是指只有自己、身边无人陪伴的状态，实际上也可以是一种健康现象。每个人都需要一点独处的时间，用于计划、思考或纯粹休息。孤独却完全是另外一码事。</p>\n<p>\n\tWhile it&rsquo;s normal to feel lonely or isolated from time to time, too much loneliness can be unhealthy or even dangerous. Numerous studies have linked excessive, ongoing feelings of loneliness and isolation to depression, mental illness, and even physical problems such as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/insomnia\" target=\"_blank\">insomnia</a>, diabetes, high blood pressure, and heart disease.虽然偶尔感到孤独或孤立还算正常，但若经常如此，可能就不健康甚至危险了。无数研究均认为持续的过度孤独感会导致抑郁症、心理疾病，以及像失眠、糖尿病、高血压和心脏病等各种身体疾病。</p>\n<p>\n\tThe good news is, loneliness is a condition that can be fought against and overcome! Here are 9 things to do when you feel lonely that will make you feel healthier, more integrated, and less painfully alone.好消息是，孤独是一种能够战胜克服的状态！当你感到孤独时，可以尝试下面9件事情，这样你会感到更健康、更协调，也不再为孤单而烦恼了。</p>\n<p>\n\t<strong>1. Take a walk散散步</strong></p>\n<p>\n\tThis may seem <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/disingenuous\" target=\"_blank\">disingenuous</a>, but walking has been proven to offer many great health benefits both for the body and the mind. Any form of exercise would do as well, but walking is better because it allows one to explore their town or the area around them in a way a car simply does not allow. 这个建议听上去好像不够实诚，但事实证明散步确实对身心健康大有益处。其他锻炼方式也行，但散步更好，因为散步让人有机会探索自己的城市或附近街区，而这一点绝不是汽车能代劳的。</p>\n<p>\n\tWhile walking, take a different route than you usually would to get to a usual goal point. Even better, simply pick a direction at random and start. Just the feeling of walking down the street, surrounded by traffic and other people, can make you feel more involved in the pulse of your city or town. Besides, you may discover something new you didn&rsquo;t know your town had to offer!散步时选一条不同于平常去往目的地的道路；最好是随便选个方向走一走。走在大街上被人群车辆包围的感觉，能让你觉得自己和这座城市更加密切相关。而且，你或许还能在自己的城市里发现新奇的事物呢！</p>\n<p>\n\t<strong>2. Join a club加入俱乐部</strong></p>\n<p>\n\tEveryone has an interest or passion, and sometimes a fresh point of view can help you enhance your talents or interests in new and surprising ways. Even the smallest town usually has at least some clubs. Maybe you enjoy chess and would like to play with others to sharpen your skills. You could even consider something you&rsquo;ve never tried before: pottery, writing, wine tasting, or even dancing are all good ways to interact with others and try new things. If your area doesn&rsquo;t have any clubs that interest you, why not start one of your own? Odds are good that if you have an interest, someone else in the area is likely to share it.人人都有爱好、激情甚或创意观点，而这些能通过新奇方式激发你的禀赋或兴趣。就算是再小的城市也会有几个俱乐部。或许你喜欢下棋，希望找人一起切磋技艺；你还可以考虑以前从不曾尝试的玩意儿：陶艺、写作、品酒或跳舞都是与人接触并学习新事物的好办法。如果附近没有你感兴趣的俱乐部，那何不自己创办一个呢？当你有某个兴趣爱好时，或许周边的人也会被你带动起来。</p>\n<p>\n\t<strong>3. Talk to people与人交谈</strong></p>\n<p>\n\tIsolation is a new <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hallmark\" target=\"_blank\">hallmark</a> of our paradoxically &ldquo;connected&rdquo; society. Between texting, Tweeting, Facebooking, email and the phone, people are more connected than ever before. The problem with all these kinds of communication is that they omit the face-to-face <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/element\" target=\"_blank\">element</a> of socialization. 在这个&ldquo;密切联系&rdquo;的社会，&ldquo;隔离&rdquo;却讽刺性地成了一个新标志。随着短信、推特、脸谱、邮件及电话的普及，人与人之间的联系前所未有地频繁密集。但问题是，所有这些通讯方式都忽略了社交中的&ldquo;面对面接触&rdquo;元素。</p>\n<p>\n\tThis can lead to situations like someone observing, &ldquo;I have 6,000 friends on Facebook, 4,822 Twitter followers, and who knows how many people watching me on social media&hellip;and I don&rsquo;t have one person I can call to go out for the night!&rdquo; Try getting out and talking to your neighbors, the cashier at the convenience store, or even total strangers. Ask questions and listen carefully to the answers. This is a great way to make new connections, or maybe meet people who share your interests and hobbies.这就造成了类似情景：&ldquo;我在脸谱网上有6000位好友、推特网上有4822个粉丝，而且无数人都能在社交媒体上看到我&hellip;&hellip;可当我晚上想要出去玩时，竟然没有一个能够叫上一起去的人！&rdquo; 因此，请走出去主动和邻居、便利店收银员甚至陌生人讲讲话吧。问几个问题并认真听对方解答。这是建立新联系或认识志同道合朋友的好方法。</p>\n<p>\n\t<strong>4. Go to the coffee shop去咖啡店</strong></p>\n<p>\n\tThese days you can&rsquo;t throw a rock without hitting a coffee shop, especially in the larger cities. Coffee shops are a great place to meet people and make contacts. As with any other social situation, it&rsquo;s not enough simply to sit there sipping on your venti mochachocafrappalottaccino with half-fat soy and extra <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/espresso\" target=\"_blank\">espresso</a>. Compliment someone on their purse, their shoes, their tie, or even their laptop. A compliment is a good way to start up a conversation and might just make you a new friend.现如今，尤其是在大城市，你随便扔块石头就能砸中一家咖啡店。咖啡店是结识朋友的好地方。正如其他社交场合一样，你不能只坐在那儿纯粹喝咖啡，夸两句别人的包包、鞋子、领带或电脑本吧。一句赞美的话就是开始交谈甚至结识新朋友的好办法。</p>\n<p>\n\t<strong>5. Be alert to verbal and nonverbal cues注意口头及非口头暗示</strong></p>\n<p>\n\t90% of all communication is nonverbal, based upon eye contact, body language, facial expression, and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unconscious\" target=\"_blank\">unconscious</a> gestures and motions. These cues, when taken with verbal indicators such as word choice, tone of voice, and overall &ldquo;projection,&rdquo; create communication. Look for people with positive, open body language. These people carry themselves with their heads erect and make direct eye contact. They don&rsquo;t keep their hands in their pockets or move aside more than necessary to allow others to pass on the street. A smile could be an invitation to talk. Be ready to accept it!按照眼神接触、肢体语言、面部表情和无意识动作来划分，90%的沟通是非口头的。这些再加上诸如用词、声调、总体&ldquo;影射&rdquo;等口头暗示，即构成了交流。寻找肢体语言积极开放的人，这些人往往昂头挺胸、不回避眼神直接接触；他们不会把手插在口袋里，或惶惶然给街上的人让路。一个微笑即表示愿意交谈，请接受吧！</p>\n<p>\n\t<strong>6. Try nurturing others尝试关怀他人</strong></p>\n<p>\n\tCaring for others matters, even when it&rsquo;s only done in small ways. Reading to the elderly or being a child or teen mentor is excellent for not only curing your own loneliness, but someone else&rsquo;s as well. Visiting, conversing with, or reading to the elderly makes them feel more connected and useful, especially if they live in an assisted-care facility. 去关心他人的事情，哪怕只是以细微的方式。为老人读书、做小孩或青少年指导员不仅能治愈你自己的孤独感，还能帮助到他人。看望老人、和老人交谈或为老人读书，能让他们感到自己不孤单、还有价值&mdash;&mdash;尤其是当这些老人住在养老院的情况下。</p>\n<p>\n\tServing as a child or teen mentor can help you pass on knowledge and information to the next generation, whether it&rsquo;s practical advice and skills such as how to work a polynomial equation, or giving them life lessons like how to get over a broken heart or dealing with indifferent or unfriendly peers and authority figures. By caring for others, you can also care for yourself by showing you have something of value to contribute to your world and the people in it.做小孩或青少年指导员能帮你把知识与信息教授给下一代&mdash;&mdash;不论那是诸如怎样解多项式方程的实际建议和技能，还是像如何度过伤心时刻或怎样面对冷漠不友好的同伴上级等人生教诲。关心他人的同时，你也在关心自己，表明自己有价值能够为社会和他人做贡献。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/9c2db71dc6394b4e8e454a46ec23a72c.jpg\" /></p>\n<p>\n\t<strong>7. Get a pet养一只宠物</strong></p>\n<p>\n\tA fuzzy animal like a cat, dog, or even a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ferret\" target=\"_blank\">ferret</a> makes a great companion and confers health benefits. Studies indicate that simply petting an animal reduces blood pressure, anxiety, and may actually be an effective non-medical treatment for certain forms of depression. In addition, the playful antics of a puppy or kitten and the joy of training them to perform various tricks and tasks more than makes up for any inconvenience they may cause while housebreaking. 小猫小狗或雪貂这种毛茸茸的动物都是不错的伙伴，对人的健康很有好处。研究表明，抚摸动物能降低血压和焦虑，是治愈某些抑郁症状有效的非药物疗法。而且，小狗小猫憨态可掬，训练它们应对入室盗贼的各种把戏或任务也充满乐趣，这些足以让饲养它们而造成的种种不便可以忽略不计了。</p>\n<p>\n\tIf possible, choose a pet from the vast number of rescue animals in shelters around the world. You may just save a life, making you feel even happier about your choice and winning you a loyal companion you&rsquo;re sure to cherish.如果可以，就从世界各地的各大动物收容所中挑一只宠物吧。你不仅救了一条生命，还会为自己的选择而感到开心，并且又赢得了一个值得珍惜的忠诚伙伴。</p>\n<p>\n\t<strong>8. Try to figure out what&rsquo;s missing弄明白错失了什么</strong></p>\n<p>\n\tThe state of being alone simply means no one else is with you. Loneliness, especially when it&rsquo;s a persistent state, is a warning sign that something essential is absent from your life. The first step to curing the problem is to figure out what&rsquo;s missing. Do you isolate yourself, by accident or design? Do you work in a career that doesn&rsquo;t allow for much one-on-one human interaction? Do you have any friends, family, or loved ones you can talk to?孤单只表明你身边没伴儿。孤独，尤其是状态持续很久的话，就说明你的生活缺少某些基本的东西了。解决问题的第一步就是想清楚到底错失了什么。你是故意让自己离群索居的吗？你的工作环境不容许面对面交流吗？你有没有可以倾诉的亲朋好友或至爱？</p>\n<p>\n\tIf the answer to any of these is negative, it&rsquo;s time to take positive steps to correct that. Join a dating site. Get the contact information for your cousin you haven&rsquo;t talked to since adolescence. Ask that server at the local diner if she&rsquo;s free for dinner one night. Even if the answer is no, you&rsquo;re taking positive steps to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/alleviate\" target=\"_blank\">alleviate</a> your loneliness.如果以上问题的答案都比较消极，那你得采取积极行动进行改正了。注册一个约会网站吧。想办法联系自从长大后就没讲过话的表亲吧。问问附近餐厅的服务员今晚有没有空一起吃个饭吧。就算被拒绝，至少你也在积极克服孤独了。</p>\n<p>\n\t<strong>9. Is something making you lonely是不是某件事让你感到孤独</strong></p>\n<p>\n\tIntroverts like their own company, but it&rsquo;s easy to get too much of it. When this happens, ask yourself what&rsquo;s changed. Are you with someone who makes you feel lonely even when they&rsquo;re right next to you? Are you in a new town, job, or living space? Do your surroundings or routines feel stale and overdone? What&rsquo;s making you unhappy with the situation? 内向的人喜欢独处，但总是一个人也不太好。如果孤独来袭，请问问自己发生了怎样的变化。是不是某些人明明就在身边却还是让你感到孤独呢？你搬到了新城市、换了新工作或住处？是周围环境或日常琐事让你觉得索然无味而难以承受吗？这种情况下是什么让你觉得不快乐？</p>\n<p>\n\tIn some cases, people feel lonely because something is missing. In others, people feel lonely because something needs to be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/subtract\" target=\"_blank\">subtracted</a>. This can be harder to identify, because we always try to hold on to the things we believe make us happy and define us. A big part of overcoming loneliness is defining oneself on one&rsquo;s own terms.有时候，人们感到孤独是因为失去了某些东西；有时候，人们感到孤独是因为需要精简掉某些东西。这很难定义，因为人们总是试图紧紧抓住自认为能够让自己开心并定义自己的东西，而战胜孤独很大程度上需要用自己的方式去定义自己。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p564668/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p564668\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p563897/\">美国新年宝宝名字调查 你的英文名够酷吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564309/\">BBC看中国腐女：就爱看基情《神探夏洛克》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564274/\">邵逸夫爵士去世 所捐“逸夫楼”遍布全国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561030/\">跟《唐顿庄园》学20条英国淑女餐桌礼仪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564713/\">只因天太冷！美国囚犯越狱又回头</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564682/\">坏天气的婚纱照 新婚夫妇风雨中浪漫拥吻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564665/\">威廉王子入读剑桥大学 学农业管理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p562427/\">2013全球百大最美面孔：范冰冰刘亦菲上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564366/\">马年到：与“马”有关的成语英文表达 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "总是一个人？孤单时你可以做的9件事"
 }
]