[
 {
  "date": "2014-01-09 14:00", 
  "link": "http://www.hjenglish.com/new/p564264/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/5558b9f06ed8425590eb06e66ced05e1.jpg\" /></p>\n<p>\n\t<a href=\"http://class.hujiang.com/gongkaike/151107072/\" rel=\"nofollow\" target=\"_blank\"><strong>Apple老师自然拼读答疑（九）<br />\n\t</strong></a><span style=\"color: #008000;\">时间：1月13日（星期一）19:00 - 19:30</span><br />\n\t<span style=\"color: #008000;\">主讲老师：Apple（<a href=\"http://bulo.hujiang.com/applezhou/\" rel=\"nofollow\" target=\"_blank\">点击关注老师部落主页&gt;&gt;&gt;</a>）</span><span style=\"color: #008000;\"><br />\n\t公开课地点：少儿大厅（<a href=\"http://class.hujiang.com/zt/cctalk/\" rel=\"nofollow\" target=\"_blank\">点击下载CCTalk&gt;&gt;&gt;</a>）</span></p>\n<p>\n\t<a href=\"http://class.hujiang.com/gongkaike/151107072/\" rel=\"nofollow\" style=\"line-height: 1.8em;\" target=\"_blank\"><img src=\"http://i2.w.yun.hjfile.cn/doc/201305/f149ba0b08bd4f7d85f0034ae5a68a94.png\" /></a><span style=\"line-height: 1.8em;\">（本公开课只有注册用户才能参与，花<span style=\"color: #f00;\"><strong>5秒钟</strong></span>完成<strong><a href=\"http://bulo.hjenglish.com/n1/?source=yuer\" rel=\"nofollow\" target=\"_blank\">注册吧&gt;&gt;&gt;</a></strong>）</span></p>\n<p>\n\t&ldquo;自然拼读法&rdquo;是根据语言发音的自然规则归纳而成的一种发音学习方法，它是根据&ldquo;字母&rdquo;本身代表的&ldquo;发音&rdquo;，以及不同&ldquo;字母组合&rdquo;的发音，找出相同的音源，并做整合，用来训练学生的正确发音，锻炼独立音感。也就是说，通过这种方法，让孩子在脑海中建立一座连通发音和拼写的桥梁，从而拥有能够听音辩词，见词读音的超能力。这也是以英语为母语的国家的人们不学音标，但却很少读错单词的法宝。</p>\n<p>\n\t<span style=\"color: #006400;\"><strong>自然拼读法带领孩子们像母语是英语国家的人那样学英语！Learn English as a native speaker!</strong></span></p>\n<p style=\"margin: 0px 0px 1em; padding: 0px; color: rgb(73, 73, 73); font-family: Verdana, Arial, sans-serief; line-height: 22px;\">\n\t<strong><span style=\"color: #b22222;\">【老师简介】</span></strong></p>\n<p style=\"margin: 0px 0px 1em; padding: 0px; color: rgb(73, 73, 73); font-family: Verdana, Arial, sans-serief; line-height: 22px;\">\n\t<a href=\"http://bulo.hujiang.com/applezhou/\" rel=\"nofollow\" target=\"_blank\"><img src=\"http://i2.w.yun.hjfile.cn/doc/201312/74ad4e5fc9cb491baeb69722cf12a837.jpg\" /></a></p>\n<p>\n\t<span style=\"color: #0000cd;\"><strong><a href=\"http://class.hujiang.com/139316/intro?source=1106\" rel=\"nofollow\" target=\"_blank\" title=\"\">少儿英语自然拼读法【随到随学体验班】&gt;&gt;&gt;</a></strong></span></p>\n<p>\n\t<span style=\"color: #0000cd;\"><strong><a href=\"http://class.hujiang.com/138452/intro?source=1106\" rel=\"nofollow\" target=\"_blank\" title=\"\">少儿英语自然拼读法第一级【随到随学班】&gt;&gt;&gt;</a></strong></span></p>\n<p>\n\t<br />\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/4cb1c65434a3471eab3683e41a7bd19d.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">本次课程完全免费，您需要做的就是：</span><a href=\"http://class.hujiang.com/zt/cctalk/\" rel=\"nofollow\" style=\"line-height: 1.8em;\" target=\"_blank\"><span style=\"color: #f00;\"><strong>下载沪江全新语音学习软件--CCtalk&gt;&gt;点击下载</strong></span></a></p>\n<p>\n\t<span style=\"font-size: 14px;\"><strong><img alt=\"\" src=\"http://i2.w.yun.hjfile.cn/doc/201209/58f013100fe44857a846c5c5aef19325.gif\" style=\"width: 377px; height: 15px;\" /></strong></span></p>\n<p>\n\t<strong>请注意！参与本活动须使用沪江全新语音学习软件CCTalk，使用指南如下：</strong></p>\n<p>\n\t1.<strong>&nbsp;<a href=\"http://bulo.hjenglish.com/n1/?source=yuer\" rel=\"nofollow\" target=\"_blank\"><span style=\"color: #f00;\"><span style=\"font-size: 16px;\">注册</span></span></a></strong>沪江网获得用户名（已是沪江用户的不必注册）；<a href=\"http://bulo.hjenglish.com/n1/?source=yuer\" rel=\"nofollow\" target=\"_blank\"><img src=\"http://i2.w.yun.hjfile.cn/doc/201304/fdac82641c98410a9fb1352dcdff5cd3.jpg\" /></a><br />\n\t2. 点击网址<a href=\"http://class.hujiang.com/zt/cctalk/\" rel=\"nofollow\" target=\"_blank\"><span style=\"color: rgb(7,93,179);\">http://class.hujiang.com/zt/cctalk/</span></a>下载CCtalk软件；<br />\n\t3. 软件安装结束后，输入沪江网的<b><span style=\"color: rgb(0,100,0);\">用户名</span></b>和<span style=\"color: rgb(0,100,0);\"><b>密码</b></span>登陆CCtalk；<br />\n\t4. 点击下图中用红圈标注的&ldquo;<strong><span style=\"color: rgb(0,102,0);\">语音ABC</span></strong>&rdquo;；</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/7a93b1c398df41b68ad9479d8733d7e1.jpg\" /></p>\n<p>\n\t5. 找到&ldquo;<span style=\"color: rgb(0,128,0);\"><strong>少儿大厅</strong></span>&rdquo;位置，点击进入；</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/689c3bc3067248dc825907e1e51f77d9.jpg\" /></p>\n<p>\n\t6. 讲座期间进入少儿大厅后，如果想发言，请点击下图中的&ldquo;<font class=\"Apple-style-span\" color=\"#008000\"><b>举手</b></font>&rdquo;（蓝色按钮），被主持人选中后就可以发言。说话的时候可以看到麦克进度条在随麦克声音发生变化，别人说话也可以看到耳机或扬声器的进度条在变化。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/832187ea767b41dba7ae0d67c0a5aaea.png\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p564264/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p564264\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564713/\">只因天太冷！美国囚犯越狱又回头</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564682/\">坏天气的婚纱照 新婚夫妇风雨中浪漫拥吻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p563897/\">美国新年宝宝名字调查 你的英文名够酷吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564309/\">BBC看中国腐女：就爱看基情《神探夏洛克》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561030/\">跟《唐顿庄园》学20条英国淑女餐桌礼仪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564274/\">邵逸夫爵士去世 所捐“逸夫楼”遍布全国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564665/\">威廉王子入读剑桥大学 学农业管理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564366/\">马年到：与“马”有关的成语英文表达 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564702/\">外媒看中国：“老公寄存处”商场兴起</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Apple自然拼读答疑9【少儿名师公开课】"
 }, 
 {
  "date": "2014-01-09 14:00", 
  "link": "http://www.hjenglish.com/new/p563854/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p563854/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/234dd2b655114a87b90ad5ce761677c8.jpg\" style=\"height: 306px; width: 460px;\" /></p>\n<p>\n\t王毅部长在外交部2014年新年招待会上的致辞Toast by Foreign Minister Wang Yi at New Year Reception for 2014 of the Ministry of Foreign Affairs</p>\n<p>\n\t2013年12月11日，钓鱼台国宾馆芳菲苑Diaoyutai State Guesthouse, 11 December 2013</p>\n<p>\n\t尊敬的杨洁篪国务委员和夫人，尊敬的各位使节、代表和夫人，女士们、先生们、朋友们：The Honorable State Councilor Yang Jiechi and Madam Le Aimei,The Honorable Diplomatic Envoys and Representatives of InernationalOrganizations and the Spouses,Dear Friends,Ladies and Gentlemen,</p>\n<p>\n\t非常高兴同大家欢聚一堂，同辞旧岁，共迎新年。首先，我谨代表中华人民共和国外交部，对各位朋友出席今天的招待会表示热烈欢迎，对国内各部门一年来给予外交工作的大力支持表示衷心感谢，对各位使节一年来为增进中国同各国友好合作作出的宝贵贡献表示诚挚敬意。It is a great pleasure to join all of you here to bid farewell to the old year and usher in the new. Let me begin by extending, on behalf of the Ministry of Foreign Affairs of the People&rsquo;s Republic of China, my warmest welcome to all the friends attending today&rsquo;s reception and my heartfelt thanks to all the ministries and departments at home for the strong support they have given to the diplomatic work over the past year. I would also like to pay tribute to all the diplomatic envoys who have made invaluable contribution over the year to stronger ties of friendship and cooperation between China and the countries they represent.</p>\n<p>\n\t回首2013年，国际社会维护和平的呼声进一步增强，推进变革的潮流更加强劲，世界经济缓慢复苏，地区格局加速演变，国际力量对比朝着更趋均衡的方向发展。与此同时，传统与非传统安全问题相互交织，网络安全、气候变化等全球性问题进一步凸显。身处这样一个调整、变革、创新的时代，各国唯有因时而变、与时俱进，才能把握主动、开创未来。Looking back at 2013, we have seen an even stronger appeal for peace and more vigorous support for change in the international community. World economy has recovered slowly. Changes of regional landscapes have picked up speed. And international balance of power is moving towards greater equilibrium. At the same time, traditional and non-traditional security issues are interwoven with cyber security, climate change and other global challenges becoming a lot more salient. Living in such an era of adjustment, transformation and innovation, the only way for all countries to seize the initiative and find the way to the future is to be highly adaptive and keep pace with the times.</p>\n<p>\n\t2013年是以习近平同志为总书记的党中央外交开局之年。在中央领导下，中国外交不断推出新理念，采取新举措，展示新气象。新形势下的中国外交更具全球视野、更富进取意识、更有开创精神，打开了中国同各国友好合作的新局面。The year 2013 has seen the groundbreaking of diplomacy under the Central Committee of the Communist Party of China (CPC) with Comrade Xi Jinping as General Secretary. With the CPC Central Committee at the helm, China has put forth a series of new concepts, taken new measures and demonstrated a new look in the country&rsquo;s diplomacy. Such diplomacy, showing greater global perspective and being more enterprising and innovative under the new circumstances, has opened up a new vista of friendly cooperation between China and other countries.</p>\n<p>\n\t我们更加坚定地走和平发展的道路。今年伊始，中共中央政治局就坚持走和平发展道路进行集体学习。习近平总书记指出，中国将坚定不移做和平发展的实践者、共同发展的推动者、多边贸易体制的维护者、全球经济治理的参与者。一年来，中国领导人的足迹遍及亚非拉和欧洲、北美各大洲，同100多位外国领导人会见接触，并邀请了数十个国家的领导人访华。我们同各国达成数百项合作协议，同冰岛、瑞士签署自贸协定。中国的和平发展正在转化为越来越多各国合作共赢的切实成果。当然，实现世界的和平与发展决不仅仅是中国一家的事，而是各国共同的责任，中国愿与各国携手努力，在此过程中不断作出我们应有的贡献。We have become more determined in pursuing the path of peaceful development. Earlier this year, the Political Bureau of the CPC Central Committee conducted a collective study session on adhering to the path of peaceful development. General Secretary Xi Jinping pointed out that China will unswervingly pursue peaceful development, promote common development, uphold the multilateral trading system and participate in global economic governance. Over the year, Chinese leaders have travelled extensively to Asia, Africa, Latin America, Europe and North America where they met and contacted over 100 foreign leaders, and invited leaders from several dozen countries to visit China. We have reached several hundred cooperation agreements with various countries and concluded free trade agreements with Iceland and Switzerland. China&rsquo;s peaceful development has been translated into tangible benefits flowing from the win-win cooperation among world&rsquo;s countries of increasing numbers. Achieving world peace and development, needless to say, is not a job for China alone but a shared responsibility of all countries. China stands ready to work with other countries and keep making our due contribution to this end.</p>\n<p>\n\t我们更加积极地构建健康稳定的大国关系。中国有决心也有信心通过与其他国家携手努力，共同走出一条大国和平共处、良性互动的新路。今年6月，习近平主席同奥巴马总统在美国加州安纳伯格庄园举行会晤，就中美构建不冲突不对抗、相互尊重、合作共赢的新型大国关系达成重要共识，为两国关系长远发展指明了方向。习近平主席就任后首访俄罗斯，同普京总统年内5次会晤，凸显中俄全面战略协作伙伴关系的高水平和特殊性。岁末之际，中欧高层交往掀起新高潮，中欧关系迎来新的发展机遇。We have made greater efforts to build major-country relationships that are healthy and stable. China has the determination and confidence to blaze a new path of major-country relationship based on peaceful co-existence and sound interaction through joint efforts with the relevant countries. Last June, President Xi Jinping and President Barack Obama met at the Annenberg Estate, California where they reached the important agreement on building a new model of major-country relationship between China and the United States featuring non-conflict, non-confrontation, mutual respect and win-win cooperation and pointed out the direction for the long-term development of bilateral relations. President Xi Jinping made Russia the destination of his first overseas trip after becoming China&rsquo;s head of state and has since met President Putin five times, indicating the high level and extraordinary nature of China-Russia comprehensive strategic partnership of coordination. Toward the end of the year, China-EU high-level exchanges set off a new upsurge, blessing China-Europe relations with new opportunities of development.</p>\n<p>\n\t我们更加鲜明地把周边作为中国外交的优先方向。今年，中央召开了新中国历史上首次周边外交工作座谈会，重申坚持睦邻、安邻、富邻的周边政策，明确要在与周边各国交往中体现亲、诚、惠、容的理念。短短一年时间，我们同周边21个国家实现了高层往来，提出建设&ldquo;丝绸之路经济带&rdquo;、21世纪&ldquo;海上丝绸之路&rdquo;、设立亚洲基础设施投资银行等一系列重大合作倡议，同东盟在落实《南海各方行为宣言》框架下启动&ldquo;南海行为准则&rdquo;磋商进程，带动中国同周边国家关系进入深化睦邻友好、全面拓展合作的新阶段。We have made neighborhood diplomacy higher on the priority list of China&rsquo;s diplomacy. The CPC Central Committee has convened this year for the first time ever a neighborhood diplomacy work conference in the history of New China. It reaffirmed such neighborhood policy objectives as amity, security and common prosperity with the neighboring countries and required that the principles of amity, sincerity, mutual benefit and inclusiveness be embodied in China&rsquo;s interactions with the neighboring countries. Within a short period of one year, we have conducted high-level exchanges with 21 neighboring countries, put forward a series of important cooperation initiatives such as the Silk Road Economic Belt, the 21st century Maritime Silk Road, and the Asian <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/infrastructure\" target=\"_blank\">infrastructure</a> investment bank, and worked with the ASEAN to launch the consultation on a Code of Conduct in the South China Sea within the framework of implementing the Declaration on the Conduct of Parties in the South China Sea, thus bringing China&rsquo;s relations with neighboring countries into a new stage of deepened friendship, good neighborliness and all-round cooperation.</p>\n<p>\n\t我们更加广泛地加强同发展中国家的传统友谊。习近平主席首次出访就踏上非洲土地，开创了中国领导人首访即访非的先例。习近平主席、李克强总理等领导人利用多边场合，分别与亚非拉几十个发展中国家的领导人密集会晤，显示出中国对广大发展中国家的深情厚谊。我们提出在与亚非拉发展中国家的交往中要秉持正确义利观，坚持见利思义、义重于利，真心诚意地帮助发展中国家实现自主发展，构建与发展中国家的命运共同体，努力提升发展中国家在国际事务中的代表性和话语权。We have consolidated our traditional friendship with other developing countries in a more extensive fashion. By including Africa on the itinerary of his first overseas visit after becoming president, President Xi set the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/precedent\" target=\"_blank\">precedent</a>. President Xi, Premier Li Keqiang and other Chinese leaders used multilateral occasions to meet individually with leaders of several dozen developing countries in Asia, Africa and Latin America, which shows the profound goodwill China cherishes towards other developing countries. We stand that in our relations with developing countries in Asia, Africa and Latin America, China should have a right approach on morality and interests, attaching greater importance to morality, sincerely helping developing countries to realize independent development, building a community of shared destiny with them and striving to increase the representation and say of the developing world in international affairs.</p>\n<p>\n\t我们更加主动地在热点问题上发挥负责任大国作用。在朝核问题上，我们坚持半岛无核化目标、坚持通过对话解决问题、坚持维护半岛的和平与稳定，为推动半岛局势缓和，尽快重启六方会谈做出了我们应尽的努力。在叙利亚、伊朗核、巴以等问题上，我们积极劝和促谈、消弭战端，为维护地区稳定发挥了建设性作用。7天前，中国首次派出安全部队前往马里，参加联合国维和行动。我们还致力于实现联合国千年发展目标，积极为应对气候变化等全球性问题提出中国方案、贡献中国智慧。We have become more active in playing our role as a responsible major country on hotspot issues. On the Korean nuclear issue, we are committed to denuclearization of the Peninsula, to settling the issue through <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dialogue\" target=\"_blank\">dialogue</a> and to maintaining peace and stability there and have made due efforts for the relaxation of the situation on the Peninsula and early restoration of the Six-Party Talks. On Syria, the Iranian nuclear issue and Palestine-Israel relations, we have worked actively to promote peace, encourage talks and prevent conflicts, thus playing a constructive role in safeguarding regional stability. Just seven days ago, China, for the first time ever, sent its security troops to Mali for the UN peacekeeping operations. We have also worked hard to reach the UN Millennium Development Goals, put forward China&rsquo;s plans and offered Chinese wisdom for global efforts to tackle climate change and other global challenges.</p>\n<p>\n\t女士们、先生们、朋友们，<span style=\"line-height: 1.8em;\">Dear Friends,</span><span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></p>\n<p>\n\t今年是中国实行改革开放35周年。不久前召开的中国共产党十八届三中全会作出全面深化改革的重大决定，吹响了中国新一轮改革开放的号角。历史已经并将继续证明，中国的改革开放是一条不断造福中国、惠及世界的正确道路。中国全面深化改革、扩大开放不仅将为中国自身发展注入新的强大动力，也将为世界的稳定与繁荣带来新的重要机遇。This year marks the 35th anniversary of China&rsquo;s reform and opening up. The just concluded Third Plenum of the 18th CPC Central Committee made a major decision on comprehensively deepening reform and sounded the clarion call for a new round of reform and opening up in China. History has and will continue to prove that China&rsquo;s reform and opening up is a right path that keeps delivering benefits to China and the rest of the world. By <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/comprehensively\" target=\"_blank\">comprehensively</a> deepening reform and opening still wider, China will not only inject powerful impetus into its own development, but also provide new and more important opportunities for global stability and prosperity.</p>\n<p>\n\t在即将到来的2014年里，我们将在以习近平同志为总书记的党中央领导下，深入贯彻落实党的十八大和十八届三中全会精神，开拓进取，勇于担当，积极推进有中国特色的大国外交，为我国全面深化改革、实现民族复兴营造更加有利的外部环境，为增进中外合作、推进世界和平与发展作出更大贡献。In the upcoming year of 2014, under the leadership of the Party Central Committee with Comrade Xi Jinping as General Secretary, we will earnestly implement the spirit of the 18th Party Congress and the Third Plenum of the 18th CPC Central Committee, act boldly and in a pioneering manner to advance the major-country diplomacy with Chinese characteristics, create an external environment more favorable for the comprehensive deepening of reform and national renewal and make still greater contributions to China&rsquo;s cooperation with the rest of the world and to peace and development throughout the world.</p>\n<p>\n\t每逢佳节倍思亲。各位驻华使节、代表和夫人们远离家乡故土，为着友谊而来，为着合作而来。中国，就是你们另一个温暖的家，在这个家里，你们会感受到中国人民的友善和真诚。同时，也正是由于你们的辛勤付出，中国人民同各国人民的友好情谊才能不断发展，中国同各国的互利合作才能不断深化。新的一年里，中国外交部将一如既往地为大家的工作与生活提供各种便利。我也期待着同各位使节进一步加深了解，加强合作，共同谱写中国同世界各国合作共赢的新篇章！As an old Chinese line describes, one is twice as homesick on festive days. Diplomatic envoys, representatives and your spouses may be far away from your home countries. But you are here for friendship and for cooperation. You will find China your home away from home, where you will be showered with the goodwill and sincerity of the Chinese people. What is more, it is due to your hard work that the friendly ties between the Chinese and the people in your countries can grow from strength to strength and that the mutually beneficial cooperation between China and your countries can deepen steadily. In the New Year, China&rsquo;s Ministry of Foreign Affairs will, as always, help make your work and life more convenient and comfortable. I personally look forward to knowing you better and working closely together, thus writing a new chapter in the win-win cooperation between China and the rest of the world.</p>\n<p>\n\t现在，我提议：Now, please join me in a toast,</p>\n<p>\n\t为中国同各国合作关系的深入发展，to an in-depth growth of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cooperation\" target=\"_blank\">cooperation</a> between China and other countries,</p>\n<p>\n\t为世界的持久和平与共同繁荣，to lasting peace and common <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prosperity\" target=\"_blank\">prosperity</a> in the world,</p>\n<p>\n\t为各位来宾的健康，and to the health of all distinguished guests present!</p>\n<p>\n\t干杯！Cheers!</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p563854/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p563854\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564713/\">只因天太冷！美国囚犯越狱又回头</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564682/\">坏天气的婚纱照 新婚夫妇风雨中浪漫拥吻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p563897/\">美国新年宝宝名字调查 你的英文名够酷吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564309/\">BBC看中国腐女：就爱看基情《神探夏洛克》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561030/\">跟《唐顿庄园》学20条英国淑女餐桌礼仪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564274/\">邵逸夫爵士去世 所捐“逸夫楼”遍布全国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564665/\">威廉王子入读剑桥大学 学农业管理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564366/\">马年到：与“马”有关的成语英文表达 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564702/\">外媒看中国：“老公寄存处”商场兴起</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外交部王毅部长2014年新年招待会致辞"
 }, 
 {
  "date": "2014-01-09 13:50", 
  "link": "http://www.hjenglish.com/new/p565140/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p565140/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img height=\"283\" src=\"http://i2.w.yun.hjfile.cn/doc/201401/45a418075afa46bc89a4f5d5fa4a4489.jpg\" width=\"445\" /></p>\n<p>\n\tIt's still kind of awkward to remember while watching Damon and Elena make out on &quot;The Vampire Diaries&quot; that Ian Somerhalder and Nina Dobrev are broken-up in real life. So when they won the People's Choice Award for Favorite On-Screen Chemistry -- and went on stage to accept it together -- that awkward feeling increased <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tenfold\" target=\"_blank\">tenfold</a>. 自从Ian Somerhalder和Nina Dobrev在现实生活中分手之后，每次看到《吸血鬼日记》中Damon和Elena你侬我侬的时候就感觉有点尴尬。而他们俩也拿到了2014年人民选择奖最受欢迎荧幕情侣奖&mdash;&mdash;他们还一起上台领奖&mdash;&mdash;这种尴尬的感觉更是飙升。</p>\n<p>\n\tLuckily these two are seasoned pros -- and are clearly still <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/amicable\" target=\"_blank\">amicable</a> in real life -- as they acknowledged the aforementioned awkwardness in a clever (note: pre-written) speech recounting their characters' journey together -- and their own. 不过还好这两位都是专业的&mdash;&mdash;他们在生活中也还是很好的朋友&mdash;&mdash;他们能够在一起发表获奖感言的时候把之前所说的那种尴尬聪明地化解掉。</p>\n<p>\n\t&quot;At the beginning of the show, Elena actually hated Damon,&quot; says Nina. &ldquo;在剧里，最开始Elena是很讨厌Damon的，&rdquo;Nina说。</p>\n<p>\n\tAfter some obstacles, they finally got together on the show and in real life. &quot;And then we broke up in real life,&quot; says Nina. &quot;And yet our characters are still dating on the show,&quot; notes Ian. 不过在发生了一系列事情之后，他们还是在一起了，现实生活中我们也在一起了。&ldquo;然后我们在现实生活中分手了，&rdquo;Nina说。&ldquo;而我们的角色在剧中仍然子啊一起，&rdquo;Ian接着说。</p>\n<p>\n\t&quot;It's a good thing it's not awkward,&quot; Nina deadpans as the pair smiled and Ian gave his former girlfriend a peck on the cheek. &quot;Well, it's a good thing we have chemistry,&quot; he <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/quip\" target=\"_blank\">quips</a>. &ldquo;很高兴，我们在拍摄的时候不会觉得尴尬，&rdquo;Nina 脸上挂着微笑说，然后Ian温柔的在前女友的脸上亲了一下。&ldquo;也很高兴我们之间还有那种恋人的感觉，&rdquo;他说。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p565140/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p565140\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564713/\">只因天太冷！美国囚犯越狱又回头</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564682/\">坏天气的婚纱照 新婚夫妇风雨中浪漫拥吻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p563897/\">美国新年宝宝名字调查 你的英文名够酷吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564309/\">BBC看中国腐女：就爱看基情《神探夏洛克》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561030/\">跟《唐顿庄园》学20条英国淑女餐桌礼仪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564274/\">邵逸夫爵士去世 所捐“逸夫楼”遍布全国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564665/\">威廉王子入读剑桥大学 学农业管理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564366/\">马年到：与“马”有关的成语英文表达 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564702/\">外媒看中国：“老公寄存处”商场兴起</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《吸血鬼日记》Nina&Ian大方聊分手"
 }
]