[
 {
  "date": "2014-01-09 18:16", 
  "link": "http://www.hjenglish.com/new/p558496/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/7f7b2b82eb2745e584e6935b3eca0e13.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">付昱，2003年毕业于吉林大学化学系，2003~2006年在比利时，加拿大等国进行博士后研究，2007年被受聘于东北大学，在理学院分子科学与工程研究所工作，从事纳米超薄膜，高分子材料和超分子科学研究。</span></p>\n<p>\n\t还是在读研究生的时候，我曾经帮助导师做过招收研究生的宣传工作，当时依据自己作为研究生的切身感受总结了研究生在选取导师时的注意事项。我觉得自己的宣讲还是比较客观的，不仅仅是在做宣传，也确实是有感而发。现在自己已经当上了导师，偶尔与学生谈起来他们考研时是如何选择导师的，发现许多同学在选择导师的时候还是非常盲目的。导师的选择对于每一个求学者都是至关重要的，正确的选择会使研究生生活充实丰富，毕业时工作成绩斐然，充分体现出研究生学习的价值，帮助大家更好的实现人生理想，而如果选择不当就会适得其反，辜负了我们考取研究生的一番心血和满腔抱负。为了帮助大家选取理想的导师，我就把当初做学生时的感受和现在当老师的体验一起拿出来跟大家分享一下。</p>\n<p>\n\t在这里讨论的主要是在同所大学或科研院所、同一专业下选取导师的问题。专业和学校选择不在本文讨论范围内。另外本人从事的化学研究，而每个学科甚至专业都有不同的特点，因此还望大家根据自己的具体情况酌情处理。</p>\n<p>\n\t首先要了解导师是否有足够的经费。&ldquo;钱不是万能的，没有钱是万万不能的。&rdquo;做科研也是如此，没有足够的经费是十分痛苦的，有时甚至根本无法开展工作。记得我读研期间，有的同学老师经费不足，每次用食盐都得到处借，一不小心，多买了几瓶溶剂都得想办法卖掉或交换成其他试剂，严重地分散了工作精力和影响了工作效率。钱并不是越多越好，但选取一个有足够财力的老师是必要的。现代的科研是需要资金支持的，从实验试剂仪器到结果分析测试，都需要花费。资金充裕可以保证在研究生学习期间接触到更多更先进的仪器设备和测试手段，这对以后的工作科研都有很大的帮助。</p>\n<p>\n\t其次要了解导师的课题内容。许多同学很关心课题内容，可是却不知道如何挑选一个好的课题，通常只是看了看题目觉得很炫，就直接选了，这样带来的往往都是失望。开个玩笑，比如一个题目&ldquo;基于天然高分子原料的多孔材料&rdquo;，看上去不错，可是实际上它的本质有可能就是做冻豆腐的，因此题目是靠不住的，&ldquo;标题党&rdquo;在学术界也是存在的。我认为了解导师的课题应该从一下几个方面入手。首先要搞清楚导师做的课题是偏理科还是偏工科。同样课题题目或研究方向，从工科角度入手和从理学方面研究是截然不同的。选择工科还是理科对个人发展有深远的影响。通常工科注重效果效益，与工厂、公司、军队等联系紧密，而理科注重创新独特，发表文章多是理科的优点。由于我自己是理学出身，因此可以举出很多理科的好处优点，但如果在这里一一列举这样对工科有失公允，影响大家的判断。总体而言，理科和工科是各有所长，单从就业角度上看，两者倒是区别不大。我本科和研究生学位都是理学学位，我的同学里有的研究偏工一些，有的研究偏理一些，但是他们的就业方向没有什么明显的区别，偏工的也有在大学任职的，偏理的也有进公司工作的。其次要尽量选择一个研究水平高的课题。导师的科研水平直接决定学生的水平。在一名高水平导师的指导下，不仅能做出高水平的论文，而且通过导师的言传身教以及平时的耳濡目染，自身的素质也会得到很多的提升。我就觉得从导师那里学到了很多很多，受益终身。衡量研究水平的高低其实是一件相当复杂的事情。大家可以简单地通过以下几个方面衡量。一是导师发表文章的档次和数量，比如发表文章的SCI影响因子，被引用次数等。特别是偏理的导师，文章是一个关键指标。对于偏工的导师可以用发表专利的情况来判断。二是导师获得的资助情况。比如，国家重点项目，杰出青年基金，863项目，国家面上项目，省级市级基金，军工项目，企业的横向课题等。拥有的基金档次越高通常说明导师的工作水平和意义越高。项目的档次基本与基金发放部门的级别和资助金额的多少相一致的。比如国家级项目要优于市级项目，而几百万的大项目要优于几十万的普通项目。再次了解这个课题可以学习到得知识。几乎没有一个研究生的科研项目会与你的后的工作内容完全相符，因此在研究生期间学到的主要是方法手段。哪个题目对学生的训练多，哪个题目应该越好。有的题目看起来很诱人，但是到了实验阶段，工作中接触的实验内容简单，测试方法手段单一，这样的题目就不利于以后的发展。相反课题中涉及的知识内容广，实验表征手段丰富，实验操作复杂，有些甚至是独门绝技，可以成为看家本领，那这就是较好的课题。</p>\n<p>\n\t再者了解导师的指导风格。读一个研究生少则两年三年，多则五年六年，而且是青春年少的美好时光，谁也不想在不愉快中渡过。因此在你选择进入导师的研究小组之前，最好从各个渠道了解一下导师的风格和这个科研小组的氛围是否与你合拍。我把导师大致分为两个类型：&ldquo;放养&rdquo;型和&ldquo;圈养&rdquo;型。前者是指导师给学生的只有科研课题和方向而没有具体研究方案，导师会定期或在关键时刻给学生指导意见。相反&ldquo;圈养&rdquo;型的导师对学生的指导比较细致具体，从方案设计到实验方法都予以安排辅导。&ldquo;放养&rdquo;型对学生的独立工作能力是极大地锻炼，而&ldquo;圈养&rdquo;的同学会能从导师那里学到更多的试验技巧。从研究小组的氛围讲，有的组像大家庭，平等合作，有的组像私企，竞争气氛浓厚。无论是指导风格还是组内氛围，都各有千秋，没有绝对的好坏，只有适合不适合，在于个人的把握。在选择导师时，切忌导师腕儿越大越好。大的导师指导的学生多，宏观指导为主，而具体指导方式也会各有不同，有的是指定替他老师，有的是开组会定期沟通等等。大家选择知名导师时，一定先了解清楚这些情况。有些同学进入科研小组后发现指导工作的不是报考的导师而是其他老师，就会产生失落感，甚者有种被欺骗的感觉。其实这种现象在国内外学术界都是正常的，只是大家在报考前一定要了解相关的情况，以免不必要的烦恼。在一些情况下大家可以多留意一些有水平的年轻的导师，他们精力旺盛，工作欲望强，实验中也亲力亲为，而且学生少，对学生的指导力度也大，这些对研究生的成长都是十分有利的。</p>\n<p>\n\t最后了解导师的毕业生去向。这是一个终极标准。现在毕业生的今天就是你的明天。不完全是但有相当的参考价值。毕业生的去向在一个稳定成熟的研究小组里是比较有传统的。比如我当初的导师的学生在高校或科研院所里任教的就比较多，而我的理想也一直是想搞科研工作，这样的导师就恰好适合我。又比如我知道一名老师，他与宝洁公司一直保持良好的合作关系，每年都要选送毕业生到宝洁去，如果你的理想是进外企工作，那么显然这样的导师是再合适不过了。</p>\n<p>\n\t要了解以上的信息可以通过浏览老师主页，与师兄师姐，老乡等交谈，参观导师实验室，与一些老师长辈甚者导师本人交流等许多手段获得。每种方式都会有有帮助，不能偏信某种方式，综合在一起考虑才是上策。我发现许多同学就是找老乡聊聊然后就定了，要知道一个人的知识是有限的，见解是片面的，如果你只有找老乡的渠道，至少也要多找几个。如果有条件，在暑期或课余时间到感兴趣的导师那里去实习工作一段时间是非常好的一种方式。我当初就是暑假在导师那里做实验，最后留下来的。现在回头看起来，这是我做过的最正确的选择之一。</p>\n<p>\n\t以上是我的一些见解，仅供参考。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p558496/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p558496\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564713/\">只因天太冷！美国囚犯越狱又回头</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564309/\">BBC看中国腐女：就爱看基情《神探夏洛克》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561030/\">跟《唐顿庄园》学20条英国淑女餐桌礼仪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564682/\">坏天气的婚纱照 新婚夫妇风雨中浪漫拥吻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564702/\">外媒看中国：“老公寄存处”商场兴起</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564668/\">总是一个人？孤单时你可以做的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p563897/\">美国新年宝宝名字调查 你的英文名够酷吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564366/\">马年到：与“马”有关的成语英文表达 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564665/\">威廉王子入读剑桥大学 学农业管理</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "研究生导师如何选？资深学长告诉你！"
 }
]