[
 {
  "date": "2014-07-11 18:55", 
  "link": "http://www.hjenglish.com/new/p625150/", 
  "description": "<p>\n\t</p>\n<p>\n\tYang Lan, a well-known journalist, outspoken anchorwoman and a pioneering entrepreneur is dubbed as &quot;the Oprah of China,&quot; and known as chairwoman of a multiplatform business empire.</p>\n<p>\n\tHer rise to stardom in China has drawn parallel to Oprah Winfrey&rsquo;s success in the US. It&rsquo;s easy to see why: Yang is a self-made entrepreneur and the most powerful woman in the Chinese mainland media. As chair of Sun Media Investment Holdings, a business empire she built with her husband, Yang is a pioneer of open communication.<br />\n\tDespite the claim that they tend to be self-centered or even spoiled and selfish, at the high-profile platform of TED forum, Yanlan, who considered herself as one of the milllions of very fortunate Chinese to witness and participate in the historic transformation of China that has made so many changes in the past twenty to thirty years,&nbsp; offers her unique insight into the next generation of young Chinese citizens & netizens,&mdash; describing them as urban, connected (via microblogs), motivated and alert to social and political injustice</p>\n<p>\n\tShe suggests in her speech, delivered with an excellent and eloquent mastery of English and presented with grace, ease and poise, that &ldquo;the traditional media [in China] is still heavily controlled by the government; social media offers an opening to let the steam out a little bit. But because you don&rsquo;t have many other openings, the heat coming out of this opening is sometimes very strong, active and even violent&rdquo;. From my perspective, apparently, the desire and thirst for the freedom of public speech, open and transparent exchange of information are highlighted in her motivating and passionate speech.</p>\n<p>\n\tBesides, she uses a variety of examples of how microblogging is changing China. She says the public&rsquo;s reaction shows a general distrust in government, which lacked transparency in the past. She explains how the younger generation, which calls itself a tribe of ants, is different. Most of this generation is well educated with a literacy rate better than 99% and 80% of city Chinese go to college. All these show her more empathic understanding and intimate relationship with the younger generation and therefore her comments and messages in the speech could be better related to, identified with the young audience and proves more influential and effective.</p>\n<p>\n\tShe also indicates and emphasizes that social justice and government accountability is what these young people care most about, and the power of microblogging gets the word out &mdash; any accusation of corruption or backdoor dealings between authority or business arouses a social outcry and unrest. It will naturally strike a deep chord in the hearts of the general public.</p>\n<p>\n\tI am most impressed and, at the same time, inspired by the concluding remarks, showing her faith in the youth and future of China: &ldquo;Our Younger generation is going to transform this country while at the same time being transformed themselves.&rdquo; It sounds not only encouraging and uplifting, but also thought-provoking, self-reflecting and soul-searching.</p>\n<p>\n\tHopefully with concerted efforts and joint commitment from both ordinary people and official government, this transformation is turning for the better and stronger, and each of us is and will be involved and therefore obliged to do our part to make a difference and make our motherland a better place to live and flourish for ourselves and the future generations.</p>\n<p>\n\t<strong><a href=\"http://www.hjenglish.com/new/p190584/\" target=\"_blank\">【拓展阅读】杨澜接受TED邀请做演讲 传奇女人从微博看中国&gt;&gt;&gt;</a></strong></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p625150/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p625150\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p624838/\">还我男朋友 上海12名女子游行反世界杯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555885/\">只需五步！教你拍出超赞照片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p624430/\">外媒看中国：陈光标是中国最有趣的人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p624705/\">女孩托上帝照顾过世爱犬 竟收到回信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625029/\">英美两国新规定 手机不开机不让上飞机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p624464/\">2015年大片阵容提前看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p624129/\">2014世界杯：失意教练和队员的恨别宣言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625032/\">研究显示 熬过40岁工作越来越顺心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "汪冠林老师分享：杨澜TED演讲有感（英文原创）"
 }
]