[
 {
  "date": "2013-07-26 09:30", 
  "link": "http://en.hujiang.com/new/p517666/", 
  "description": "<a href=\"http://en.hujiang.com/new/p517666/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/87cf83639d5b48018a0faae589e2e18f.jpg\" /></p>\n<p>\n\tForget Zach Snyder's &quot;Man of Steel&quot; or Keanu Reeves' &quot;Man of Tai Chi.&quot; China's movie of the summer is a chick flick that has touched off a mini-culture war while raking in the renminbi -- and a sequel is just weeks away.别再只想着扎克&middot;斯奈德的《超人：钢铁之躯》或是基努&middot;里维斯的《太极侠》了。今年夏天中国一部针对女性观众的电影激起一场小型文化战争，同时还赚足中国票房排名，而且几星期之后续集也将登上银幕。</p>\n<p>\n\t&quot;Tiny Times&quot; tells the story of four fashionable college girls in Shanghai and is perhaps best described as &quot;The Devil Wears Prada&quot; meets &quot;Sex and the City&quot; (minus the sex) with a dash of &quot;The Bling Ring.&quot; The movie is based on a trio of popular young adult novels by Guo Jingming, a waifish 30-year-old celebrity author/entrepreneur who also directed the film.《小时代》讲的是四个上海时尚女大学生的故事，整部电影就是《时尚女魔头》和弱化性爱的《欲望都市》外加一点《珠光宝气》的大杂烩。本片改编自郭敬明的流行小说三部曲的第一部，在刚刚成年的年轻读者中颇为流行。这位30岁的当红名作家兼名企业家同时也是这部电影的导演。</p>\n<p>\n\tGuo's fans say he's the voice of a new material-minded generation, but many critics have savaged &quot;Tiny Times&quot; as a vacuous homage to consumerism that sets a bad example for Chinese youth. In a country <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/grapple\" target=\"_blank\">grappling</a> with a yawning wealth gap and the striking emergence of a sometimes crass class of nouveau riche, the film has touched a deep nerve about the values of Chinese society.郭敬明的粉丝称他代表了专注于物质的新生代，但许多评论家却攻击说《小时代》是对消费至上主义的空虚崇拜，为中国的年轻人树立了负面榜样。在一个极力缩小巨大贫富差距、遏制中下层阶级暴发户层出不穷的国家，这部电影触及到深藏于中国社会价值观下的敏感神经。</p>\n<p>\n\t&quot;I have seen 6,000 or 7,000 movies, and this is one of the few that I hate. I was aghast at it,&quot; Raymond Zhou, a well-known critic said in an interview. Reviewing it for the Beijing News, he called it &quot;totally intolerable&quot; and said its promotion of materialism was far worse than advertising in luxury magazines.著名评论家周黎明在一次访谈中说：&ldquo;我看过6000到7000部电影，但很少有几部能让我如此震惊。&rdquo;他在为《新京报》写评论时说对这部影片&ldquo;忍无可忍&rdquo;，其中对物质主义的推崇同奢侈品杂志上的广告相比简直有过之而无不及。</p>\n<p>\n\tThe sequel, which was filmed at the same time as &quot;Tiny Times,&quot; was originally set for release in December. But the distributor, Le Vision Pictures, has moved up the release date to Aug. 9 to capitalize on the movie's popularity -- and the heated debate surrounding it.《小时代》的续集是和第一部同期拍摄的，本计划在今年12月上映。但发行商乐视影业决定提前到8月9日定档公映，趁着电影风靡之际再赚一笔，当然，围绕它的激烈争论也是卖点之一。</p>\n<p>\n\tAlthough some of the four main characters supposedly come from families of modest means, they live in a posh apartment and flaunt their Gucci, Dior and Louis Vuitton possessions. One lands a job as assistant to the suave director of a Vogue-like magazine called &quot;M.E.,&quot; who is chauffeured around in a Bentley; she struggles to attend to his every <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/whim\" target=\"_blank\">whim</a> (and his collection of crystal drinking glasses) as she helps him plan a fashion show.尽管四个主角大概都来自普通收入家庭，但她们却住着华丽公寓，炫耀手中的古奇、迪奥和路易威登等名牌。其中一个女孩做了《M.E.》（类似《Vogue》的时尚杂志）执行总编的私人助理，她的上司儒雅温和，还为他的宾利车雇有专人司机。这个女孩在帮上司计划时装秀时还要尽力满足他的各种古怪念头（包括收藏水晶杯）。</p>\n<p>\n\tOne of the young women proclaims: &quot;Love without materialism is just a pile of sand&quot; and rejects her wealthy but anti-consumerist boyfriend as a na&iuml;ve moron.电影中一位年轻女性甚至宣扬：&ldquo;没有物质的爱情就像一盘散沙。&rdquo;并和富有却反对消费至上的&ldquo;天真白痴&rdquo; 男友提出分手。</p>\n<p>\n\t&quot;The movie is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/instigate\" target=\"_blank\">instigating</a> the kind of money-worship that will bring up a generation of gold diggers,&quot; Zhou said. &quot;Ordinary people can only attain this level of wealth by becoming mistresses to the wealthy.&quot;周黎明说：&ldquo;电影宣扬拜金主义，教唆一代年轻人沉沦于纸醉金迷中。普通人要想像电影里那么有钱，只能去做富翁的情人。&rdquo;</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/dee2149f04c54b7284a0f5d01a87c3b0.jpg\" /></p>\n<p>\n\tRen Shanshan, a writer for the Guangdong Daily, commented: &quot;No matter how the box office is thriving, 'Tiny Times' is a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mishap\" target=\"_blank\">mishap</a> by any pure artistic standard: its story lines are incomplete; its characters are flat and simplistic; life is unreal and soft-filtered.&quot; Borrowing a line from &quot;Lust, Caution&quot; author Eileen Chang, Ren added: &quot;The whole film is just like 'a luxuriant gown covered with lice.'&quot;《广州日报》任珊珊评论说：&ldquo;不论票房如何火爆，从任何纯艺术标准来评判，《小时代》都有着硬伤：故事主线不完整；人物呆板、符号化；生活过于柔化而显得不真实。&rdquo;她还借用作家张爱玲在《色戒》中的话：&ldquo;整个电影就是&lsquo;一件爬满了虱子的华丽旗袍&rsquo;。&rdquo;</p>\n<p>\n\tGuo and his legions of teen and twentysomething fans have hit back, saying critics are fuddy-duddies who are out of touch with China's &quot;post-90s generation.&quot; This group came of age as the nation's consumer culture was taking off.郭敬明和其青少年以及20岁左右的粉丝军团对评论家的话做出回击，说他们是远离中国90后的守旧一派。这一代人出生于中国消费文化刚刚起步的时代。</p>\n<p>\n\t&quot;Materialism is something we face every day now, and it is not dirty,&quot; Guo told the state-run China Daily newspaper. He and his defenders say the film actually focuses on the &quot;power of friendship&quot; and the compromises and struggles of young people in a materialistic world.郭敬明对《中国日报》表示：&ldquo;我们现在每天都要面对物质主义，它并不肮脏龌龊。&rdquo;他和电影拥护者一道表示《小时代》实际上关注的是&ldquo;友谊的力量&rdquo;，以及年轻人在物质至上世界中的妥协与奋斗。</p>\n<p>\n\tThe image-conscious, media-savvy Guo is a polarizing figure who runs his own publishing company and isn't shy about making a show of his wardrobe and fashionable Shanghai home. But after critics began savaging &quot;Tiny Times,&quot; he received a surprising amount of support from prominent state-run media outlets.极具形象意识和市场领悟力的郭敬明同时也是个两极化的人物。他经营着自己的公司，也不介意向外界展示他在上海的豪华住房和衣柜。但在《小时代》遭到评论家大肆攻击后，他却意外获得了大量官方媒体机构的支持。</p>\n<p>\n\tZhang Zhao, chief executive of Le Vision Pictures, a 2-year-old film branch of the online portal Le TV, which is distributing the film, said he wasn't bothered by the war of words. He attributed some of the criticism to established film industry figures who feel threatened by the success of a &quot;young amateur&quot; such as Guo.乐视影业是一家已有两年历史的影视公司，电影发行商、乐视在线门户网站总裁张昭说，他并不为双方的口水仗感到烦心。相反，他认为有些批评言论来自于成立多时的电影企业。像郭敬明这样&ldquo;年轻而业余&rdquo;的新人拍出成功电影，无疑使得那些老企业倍感威胁。</p>\n<p>\n\t&quot;This war is very emotional,&quot; Zhang said. &quot;Parents are worried their kids will follow this example. And ... A-class filmmakers are saying, 'with movies like this succeeding, I don't know how to make a film anymore.'&quot;张昭还说：&ldquo;这场战争带着浓厚的个人情感，家长担心孩子效仿片中人物，而优秀电影制片人则说：&lsquo;有了这样的好电影，我以后都不知道该怎么拍新片了。&rsquo;&rdquo;</p>\n<p>\n\tFemales made up 85% of the audience for &quot;Tiny Times,&quot; with most ages 15 to 25. &quot;This is a student-oriented film, so we thought we would get the sequel into theaters before they go back to school,&quot; explained Zhang, adding that a third and fourth film are in development.《小时代》观众中，有85%都是15岁到25岁的女性。张昭解释说：&ldquo;这是一部面向学生的电影，所以我们想在学生开学前将续集搬上银幕。&rdquo;他还补充说，将会继续筹拍第三部和第四部。</p>\n<p>\n\tStill, with the sequel now just weeks away, some are questioning whether it's too much, too soon. An opinion article by journalist Liu Qiong in Monday's People's Daily was shared more than 60 million times on Weibo.虽然续集几周后就要公映，但很多人都怀疑这是不是太多太快了。《人民日报》记者刘琼周一在微博上发表的观点被转载了6000万余次。</p>\n<p>\n\t&quot;If we bombard our eyes and ears only with 'Tiny Times,'&quot; she wrote, &quot;materialism and consumerism will rule the society.&quot;她写道：&ldquo;今天，充斥耳目的如果都是《小时代》们，物质主义和消费主义将会引导社会思潮。&rdquo;</p>\n<p>\n\t<strong>【沪江小编】</strong>电影《小时代》自上映以来，在票房上取得了非常好的成绩，围绕电影的各种讨论也不绝于耳。这样一部电影也引起了外媒的关注。相关阅读：</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p498098/\" target=\"_blank\">电影《小时代》热映 郭敬明讲述青春梦想的故事</a>（出自 Hollywood Reporter《好莱坞报道》）</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p516925/\" target=\"_blank\">美媒评《小时代》：低俗、炫富和男权</a>（出自 The Atlantic 《大西洋月刊》）</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p517666/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p517666\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518035/\">英国小王子首亮相 “还好长得像妈妈”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518081/\">美国变性情侣 性别互换泳装秀恩爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517614/\">爱笑的姑娘运气好 今天的你要多微笑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514671/\">魔鬼口语1000句（六十六）：你在玩命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516925/\">美媒评《小时代》：低俗、炫富和男权</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517664/\">幸福研究: 23岁和69岁的人最快乐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517619/\">智慧的声音：8句发人深省的名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518301/\">英国小王子名字确定:乔治-亚历山大-路易斯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518285/\">\"菲比\"不愿续拍Friends：我已经老了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "中国价值观:《小时代》下的大论战"
 }
]