[
 {
  "date": "2015-12-08 09:00", 
  "link": "http://www.hjenglish.com/new/p758317/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p758317/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/89b55e34626e48a3a64900eb4bd7c654.png\" /></p>\n<p>\n\tDo you have difficulty speaking English? Sometimes the hardest part is simply starting a conversation. Learn these expressions for starting a conversation in English in any situation &ndash; formal or informal, at work, school, or other contexts! And stay tuned for the next lesson, which will be on how to continue the conversation.<span style=\"line-height: 1.8em;\">说英语的时候你有没有碰到过什么困难呢？有时候最困难的事情就是开始一段对话。不管是在正式、非正式、工作场合、学校或者其他场景，你都需要学习一些能够发起对话的英语表达。以及欢迎继续收听下一节课，如何继续对话。</span></p>\n<div>\n\t<strong>STARTING A CONVERSATION WITH A FRIEND 朋友聊天</strong></div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/ab6467d5c5a34d4ba82073fd38b0bb15.png\" /></div>\n<div>\n\tWith friends, you can use informal English expressions like these:<span style=\"line-height: 1.8em;\">和朋友在一起的时候你就可以用一些非正式的英语表达，以下这些口头语可供参考：</span></div>\n<div>\n\t\n\t<div>\n\t\t<span style=\"line-height: 1.8em;\">What&rsquo;s up?</span></div>\n\t<div>\n\t\tHow&rsquo;s it going?</div>\n\t<div>\n\t\tThe correct answer to &ldquo;What&rsquo;s up?&rdquo; is &ldquo;Not much.&rdquo; You can then add a detail about what&rsquo;s happening in your life at the moment. If someone says &ldquo;How&rsquo;s it going?&rdquo; you can answer &ldquo;Good&rdquo; or &ldquo;Not so good&rdquo; and then say why.</div>\n\t<p>\n\t\t<span style=\"line-height: 1.8em;\">&ldquo;What&rsquo;s up?&rdquo;的正确回答应该是&ldquo;Not much&rdquo;，你还可以加上一点你生活中正在发生的事情以作补充。如果有人说&ldquo;How&rsquo;s it going?&rdquo;，你可以回答&ldquo;Good&rdquo; 或者 &ldquo;Not so good&rdquo;然后说说为什么。</span></p>\n\t<p>\n\t\t&nbsp;</p>\n\t<p>\n\t\t<strong style=\"line-height: 1.8em;\">STARTING A CONVERSATION WITH A COLLEAGUE 同事聊天</strong></p>\n</div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/ee24775e7013450fa540cbb434506199.png\" /></div>\n<div>\n\tIn the office, you use slightly more formal English, such as these common expressions:<span style=\"line-height: 1.8em;\">在办公室里你就可以用一些稍微正式一点的英语表达方式，就像以下这些习惯用法：</span></div>\n<div>\n\tHi, John. How are you doing?</div>\n<div>\n\tHow&rsquo;s your day going?</div>\n<div>\n\tWe&rsquo;re sure having a busy/slow day today.</div>\n<div>\n\tHave you heard the news about ________?</div>\n<div>\n\t(on Friday周五): Have you got any plans for the weekend?</div>\n<div>\n\t(on Monday周一): How was your weekend?</div>\n<div>\n\tYou can talk about projects you&rsquo;re working on, or about hobbies you have outside work. Current national and international news is also a good topic of conversation.</div>\n<div>\n\t你可以聊聊你正在从事的项目，或者工作以外的兴趣爱好。最近的国内、国际新闻也是适合聊天的好话题哦。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>STARTING A CONVERSATION WITH A FRIEND WHO YOU HAVEN&rsquo;T SEEN IN A LONG TIME和许久未见的朋友聊天</strong></div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/5f0a5c6baa784e86b0c6eac65efd6537.png\" /></div>\n<div>\n\tHere are some common expressions to start a conversation with someone you see after a long separation:<span style=\"line-height: 1.8em;\">以下这些表达方式，适用于和久未谋面的朋友聊天：</span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Hi Paula! How have you been?</span></div>\n<div>\n\tLong time no see!</div>\n<div>\n\tSo, what have you been up to lately?</div>\n<div>\n\tHow&rsquo;s your family?</div>\n<div>\n\tAre you still working at ABC Company?</div>\n<div>\n\tIn this case, you can ask about news in your friend&rsquo;s work, study, family, and hobbies. The friend will probably ask you about recent developments in your own life, too.<span style=\"line-height: 1.8em;\">在这种情况下，你可以问问你的朋友事业、学业、家庭、兴趣爱好方面有没有什么新变化。与此同时，你的朋友也很可能会问问你最近生活的进展。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>STARTING A CONVERSATION AT A PARTY OR WEDDING 在派对或婚礼上聊天</strong></div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/a4dd791041dd4d04a31307383d3cec3c.png\" /></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">I don&rsquo;t think we&rsquo;ve met &ndash; I&rsquo;m Shayna.</span></div>\n<div>\n\tAre you from New York?</div>\n<div>\n\tSo, how do you know Mary?</div>\n<div>\n\tHave you tried the chocolate cake? It&rsquo;s delicious!</div>\n<div>\n\tIf you&rsquo;re at a party or wedding, you can start a conversation by asking how the person knows the host of the party (or the people getting married). You can also comment about the food and drinks, or about the music.<span style=\"line-height: 1.8em;\">如果你在一个派对或者婚礼上，你可以问问对方是怎么认识派对的主人（或者举办婚礼的新人），以此开始对话。你也可以评论一下派对或婚礼上的食物、饮料或者音乐。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>STARTING A CONVERSATION AT A CONFERENCE OR WORK EVENT 在会议或工作场所对话</strong></div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/ae17be8681b64c3fa68afb50ea79ecc0.png\" /></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">I don&rsquo;t think we&rsquo;ve met &ndash; I&rsquo;m Shayna.</span></div>\n<div>\n\tSo, where are you from?</div>\n<div>\n\tWhat did you think of the speaker?</div>\n<div>\n\tThat was an excellent workshop &ndash; I learned a lot. How about you?</div>\n<div>\n\tThe expression &ldquo;I don&rsquo;t think we&rsquo;ve met&rdquo; can be used in professional situations too. You can ask about the person&rsquo;s job, what company they are from, and their opinions about the conference events.<span style=\"line-height: 1.8em;\">&ldquo;I don&rsquo;t think we&rsquo;ve met&rdquo;这种表达法既可以用于非正式场合，也可以用于正式场合。你可以问对方的工作情况，他们是哪个公司的，以及他们对会议内容的看法。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>STARTING A CONVERSATION WITH SOMEONE YOU HAVE JUST BEEN INTRODUCED TO和刚认识的人对话</strong></div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/b543dd660b1d4d5ea5d80bf66b3559e6.png\" /></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Nice to meet you!</span></div>\n<div>\n\tHow do you two know each other?</div>\n<div>\n\tSo, what do you do for a living? (= what is your job?)</div>\n<div>\n\tWhat are you studying?</div>\n<div>\n\tHow long have you been (a journalist / doing yoga / interested in music)?</div>\n<div>\n\tHow did you get into it?</div>\n<div>\n\tImagine you have a friend, Nora, who introduces you to her friend Ryan. You can ask about how they know each other, and about Ryan&rsquo;s job. If Nora says Ryan is a student, you can ask about his area of study and what year of college he&rsquo;s in. If Nora introduces Ryan as a journalist, or a friend from yoga class, or a musician, you can ask about how long he has done that activity, or how he first got interested in it. His answer will then provide material to continue the conversation.<span style=\"line-height: 1.8em;\">想象一下你有个朋友Nora，她把你介绍给了她的朋友Ryan。你可以问问他们是怎么认识的，也可以问问Ryan的工作。如果Nora说Ryan是个学生，你就可以问问他的专业和年级。如果Nora介绍Ryan是个记者、或者是从瑜伽班认识的朋友，或者是个音乐家，你就可以问问他干那行多久了，或者他为什么对这个感兴趣。他的答案也能给你提供展开对话的素材。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>STARTING A CONVERSATION WITH SOMEONE YOU MEET OUTSIDE 和外面遇到的人对话</strong></div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/ebe375bd35554e8299c8a060025c0ae5.png\" /></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">It&rsquo;s a beautiful day, isn&rsquo;t it?</span></div>\n<div>\n\tIt looks like it&rsquo;s going to rain/snow.</div>\n<div>\n\tCan you believe all this rain/snow we&rsquo;ve been having?</div>\n<div>\n\tSure is a hot/cold one today!</div>\n<div>\n\tYour dog is so cute! What&rsquo;s his name?</div>\n<div>\n\tIf you&rsquo;re in a park, on the street, etc., the most common way to start a conversation is by talking about the weather.<span style=\"line-height: 1.8em;\">如果你在公园里、街上或者别的地方，要想打开话匣子，最通常的方式就是先聊聊天气。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong><span style=\"line-height: 1.8em;\">STARTING A CONVERSATION WITH A STRANGER IN OTHER SITUATIONS </span><span style=\"line-height: 1.8em;\">在其他情况下和陌生人聊天</span></strong></div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/5aa8a32877954db698c974496deacc1b.png\" /></div>\n<div>\n\tThe secret to starting a conversation with someone you don&rsquo;t know is to make a comment about the current social context. Here are a few examples of how to do this:<span style=\"line-height: 1.8em;\">和陌生人搭话的秘诀是，就当前所处情景发表评论。下面有几个例子，教你什么场合说什么话：</span></div>\n<div>\n\t美术馆At an art gallery: &ldquo;That&rsquo;s an interesting painting. What do you think of it?&rdquo;</div>\n<div>\n\t酒吧At a bar: &ldquo;This is a great song &ndash; I love Latin music. How about you?&rdquo;</div>\n<div>\n\t体育比赛现场At a sports game: &ldquo;Wow, that was a great play! So, who&rsquo;s your favorite player?&rdquo;</div>\n<div>\n\t咖啡厅At a cafe: &ldquo;Boy, do I need a coffee!&rdquo;</div>\n<div>\n\t音乐会或者重大活动At a concert or event: &ldquo;What a great turnout! Have you ever been here before?&rdquo;</div>\n<div>\n\t操场At a playground: &ldquo;My kids are sure full of energy today!</div>\n<div>\n\tAs in the example of the cafe and playground, you don&rsquo;t need to ask a direct question. You can simply make a comment to the other person, and this is like an invitation for the other person to comment, too. This can then begin a conversation.<span style=\"line-height: 1.8em;\">就像以上咖啡馆和操场两个例子一样，你不需要开门见山地问问题，你可以简单地向对方发表一句你的评论，就好像是邀请对方一起加入评论，这样同样可以开始一个对话。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px;\">声明：本文系看东西教育网授权沪江英语发布，转载请注明出处。沪江英语高度重视知识产权保护，如发现不妥之处，欢迎指正。</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p758317/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p758317\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756318/\">英语逆袭，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758447/\">《芈月传》强势来袭，你又被“娘娘”霸屏了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758275/\">妹子们找高的吧！夫妇身高差和幸福感成正比</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757955/\">Quora精选：爱上一个不会回应你的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758572/\">老师不会教你：如何用英语优雅地装逼？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758255/\">你的身材勺形or桥形？正确站姿教你远离背痛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758330/\">那些年，中国科学家拯救过的好莱坞大片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758258/\">外媒看中国：网友手绘雾霾下的北京 心酸萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757425/\">15个告别单身前必去的旅游目的地（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758220/\">脸书CEO豪捐：盘点那些慷慨捐赠的商界巨鳄</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语搭讪宝典：8种场合下如何开始一段对话"
 }, 
 {
  "date": "2015-12-08 09:00", 
  "link": "http://www.hjenglish.com/new/p758550/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p758550/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/6d755607c26148d3b3208c83a172b3b4.jpg\" /></p>\n<p>\n\t<strong>二级口译</strong></p>\n<p>\n\t<strong>英译汉第一篇：出处不详，看似联合国文件。</strong></p>\n<p>\n\t第一段：Ladies and gentlemen, in talking to you today, I want to draw your attention to an urgent issue facing us which governments and the public has paid little attention to. It is the need to <u>craft</u> new development goals for mankind in the next 15 years. We all know that the United Nations has always had a lot of targets and declarations, but many of them remain largely unknown to the general public. For instance, do you realize that you are currently living through the UN decade for world safety? Naturally, many as such UN initiatives <u>have rarely proved consequential.</u> 女士们先生们，我今天的谈话旨在提请各位注意我们目前面对的一件未被政府和公众所重视的紧急事件。这就是我们需要为人类今后十五年创立新的发展目标。我们都知道联合国一直拥有很多目标和宣言，但通常绝大多数并不为公众所知。例如，各位是否意识到我们正生活在联合国世界安全的十年之中？因此，很多联合国的提议都无果而终。</p>\n<p>\n\tCraft new development goals:这一表达相对比较陌生。类似的说法还有。</p>\n<p>\n\tCraft a summary of your accomplishments from throughout the year to help refresh your boss's memory.起草一份总结，记录你整个一年的成就以提醒你的老板。</p>\n<p>\n\tConsequential：following as a consequence or result of something</p>\n<p>\n\tRarely has the world faced a choice more clear or consequential.这个世界面临如此清晰而重大的选择是很少有的。</p>\n<p>\n\t第二段：But in 2000, something remarkable happens. The UN turned its noblest aspirations into something more concrete. Over 100 heads of the state and 47 heads of government met in New York for the UN millennium summit, the largest meeting of world leaders in history. and they set ambitious targets that later became known as the millennium development goals.The objectives which include reducing poverty fighting diseases and getting kids in school essentially <u>boiled down</u> to 9 specific and verifiable targets. And the hard deadline for meeting them is set at December 31, 2015.但在２０００年发生了一些重大的事情。联合国将种种伟大的理想转化成为更加实际的行动。超过百位国家领导以及４７位政府首脑齐聚纽约，参加联合国千年峰会,使这一会议成为历史上最大的国家领袖会议。他们制定了各种伟大的目标，最终成为了千年发展目标。这些目标包括减少贫困，对抗疾病以及让儿童接受教育，这些目标最后总结为九项具体而可以评估的目标，而2015年的12月31日由成为实现这些目标的最后期限。</p>\n<p>\n\tBoil down:　归结为，总结为</p>\n<p>\n\t例如：The issue really boils down to a clash between left and right.</p>\n<p>\n\t这场争论确实可归结为左派与右派之间的冲突。</p>\n<p>\n\tVerifiable: 可以证实的，可以评估的。</p>\n<p>\n\t第三段：In the years since，governments and international institutions and private foundations have backed the goals with hundreds of billions of dollars and much has been achieved. The promise to cut the world&rsquo;s hungry people by half is a case in point. In 1990 the baseline year for all the targets , almost 24% of those living in the developing world was starving. By 2012 that figure has fallen to 15%. <u>If current trends hold,</u> it will reach 12 percent by the end of 2015, which means the millennium goal for reducing poverty <u>will have been met by then. </u>Here I wish to pay a special tribute to the leading role played by China in this collective endeavor. During this period, China lifted over half a billion people out of poverty which is close to the population of Africa thus contributing to 80% of people lifted out of poverty worldwide. 在此以后，各国政府、国际机构以及私人基金会投入了上千亿美元支持这些目标。将世界饥饿人口数量减少一半就是一个重要的目标。在1990年，也就是这些目标的基准年，全世界发展中国家有百分之二十四的人处于饥饿当中，到了2012年，这一数字下降为15%。如果这一趋势能够持续，到2015年底会减少到百分之12，也就意味着到那时新千年降低穷困的计划将会得以实现。在这里，我要向中国在这一共同努力中起到的带头作用表达敬意。在此期间，中国使5亿人口摆脱贫困，这一数字接近非洲的人数总数，相当于使世界百分之八十的人口脱离了贫困。</p>\n<p>\n\t<u>If current trends hold,</u> it will reach 12 percent by the end of 2015, which means the millennium goal for reducing poverty<u> will have been met by then.</u>这一句虽然看来简单，但对于听力的要求较高，一方面，要理解hold一词的用法，另一方面，要注意把将来完成时态翻译出来。</p>\n<p>\n\t第四段：With the deadline <u>nearing</u>, discussion is now turning to what happens next. Everybody realizes that we need to build on the success of achieving the millennium development goals and take more ambitious actions to sustain the momentum of global development for the next 15 years. This is the most pressing challenging facing the international community. In September 2015 the United Nations is expected to formally adopted the post-2015 agenda on sustainable development with a new set of global goals to succeed the millennium development goals. But there are widely divergent views on what specific goals should be set. As a matter of fact, over 1400 targets have been proposed. Obviously, having 1400 targets is like having none at all. So the UN and the international community should make hard choices.&nbsp;随着最后期限的临近，我们要讨论接下来会出现的情况。大家都知道我们要在实现千年发展目标的成功基础上进一步努力，采取措施保持今后15年全球发展的势头。这才是国际社会面对的最为急迫的挑战。在2015年9月，联合国将会正式就2015年后可持续发展采用一套新的计划来代替新千年发展目标。但眼下就新的具体目标如何制定广泛存在着争议。事实上，已经提出了1400余项不同的目标。毫无疑问，拥有1400个发展目标就等于没有目标。因此联合国和国际社会要做出艰难的选择。</p>\n<p>\n\t这里要注意near的用法，作为动词用。</p>\n<p>\n\t例如：He must be nearing home by now.</p>\n<p>\n\t他现在一定已经快到家了。</p>\n<p>\n\t第五段：Crafting the new development goals is responsibility not only of the United Nations but the international community as well. The G 20 summit which is the preeminent global forum on development represented by the world's 20 largest developed and developing countries can contribute to the valuable input to the process of setting new global development goals for the next 15 years. China which is the world's second-largest economy will host the next G20 summit in 2016. So China will be in a crucial position of bridging the goal setting and implementation phases of the new sustainable development goals for 2030. By encouraging other G 20 members to work closely with the UN in adopting this exciting post 2015 development agenda, China will play a leadership in mobilizing the international community in a concerted effort to reduce poverty and sustain global development. The world is watching and the world will <u>applaud</u> and follow China's initiative.制定新的发展目标不仅是联合国的责任，也是国际社会的责任。20国峰会作为全国二十个最大的发达和发展中国家有关发展的最重要的国际论坛，能够为制定今后十五年发展目标提供有宝贵的建议。中国，作为世界第二大经济体，将会在2016年主办20国峰会，因此，中国将会为到2030年制定并实施各阶段可持续发展计划起到重要作用。中国将会鼓励其它20国集团成员国紧密与联合国合作，制定这一激动人心的2015后发展纲要，并且发挥带头作用，动员国际社会同心协心，致力于扶贫与可持续发展的活动。世界正在关注中国，世界将支持并追随中国的新举措。</p>\n<p>\n\t<u>Applaud：鼓掌，转义为赞扬，支持，名词为applause,</u></p>\n<p>\n\tPassage 2: 出处不详。</p>\n<p>\n\t第一段：Ladies and Gentlemen, as I speak to you today about the issue of fighting smoking in China, several thousand delegates are coming to Beijing for the annual session of China's national People's Congress. Public Health is likely to be a major focus of their discussions. This is obvious for there are few issues that are more important than the health of China's 1.36 billion people. Without health nothing else matters. Good health is important for individuals to live long and happy lives. This is the goal which every government wants to achieve for its people. Good health also means a productive workforce and a strong economy.女士们先生们，今天我和大家讨论中国限制吸烟的问题，与此同时，几千名代表正在北京参加中国一年一度的人民代表大会。而公共卫生很可能成为他们讨论的一个主要话题。这一点显而易见，因为再没有比中国13.6亿人口的健康更重要的问题了。如果没有健康，一切都变得无足轻重。健康的身体对人长寿和幸福非常重要。这也成为各国政府希望为其公民达到的目标。良好的健康同样意味着工人的生产力和经济发达。</p>\n<p>\n\t第二段：This year we can expect China's national People's Congress to take stronger action to address the pressing issue of smoking. China is the largest tobacco producer and consumer in the world. Nearly one third of the world&rsquo;s 1 billion smokers are Chinese men. The high rate of tobacco smoking in China has become a serious public health <u>hazard</u> undermining the efforts of the Chinese people to live long and happy lives. The scientific evidence is unequivocal. If you smoke, you will most likely <u>die in early and probably very painful death.</u>今年我们希望中国人民代表大会能够采取更为有力的措施来处理急待解决吸烟问题。中国是最大的烟草生产和消费国。世界上十亿吸烟者中有三分之一是中国人。在中国，高吸烟率已经成为一项严重的公共危害，影响到中国人的寿命和幸福。科学的证据明确表明，吸烟会减少人口寿命，并且使人在痛苦中死去。</p>\n<p>\n\tHazard:危害，威胁。</p>\n<p>\n\t<u>die in early and probably very painful death.：early 和painful在英语中为并行形容词，在翻译时不必照直译出，可以转变词性。</u></p>\n<p>\n\t第三段：The good news though is that there is a full range of policy measures which have proven effective in reducing tobacco use around the world. These policies are contained in the World Health Organization framework convention on tobacco control, which is the world's first international health treaty. They include the following measures: making all indoor public places smoke-free, warning people about the dangers of smoking tobacco both through mass media and clear warning signs on tobacco packs, enacting comprehensive bans on tobacco advertising, helping smokers to quit and raising prices of tobacco products to make them less affordable to smokers , especially to young smokers.好消息是一系列政策措施已经证明能够在世界范围内有效地减少烟草使用量。这些政策已被纳世卫组织控制烟草公约框架之内，这一协议是首部有关健康的国际公约。这些政府包括所有室内场所禁烟，通过大众媒体和在香烟包装上印刷警告标记，提醒公众吸烟的危害，实施全面禁止香烟广告，帮助吸烟者戒烟，提高烟草产品价格，使吸烟者，特别是年轻吸烟难以承受。</p>\n<p>\n\tConvention:一般当作会议讲，但在这个上下文中指公约。</p>\n<p>\n\t第四段：The year 2015 is the 10th anniversary of the convention coming into force as well as the 10th anniversary of China ratifying the treaty. There is strong evidence from around the world that implementing the measures I have just mentioned can have a massive effect on reducing tobacco use. for example, since a tobacco control law containing many of these policies came into effect in Russia in 2013, the number of smokers in Russia, a country with an even higher smoking rates than China, has dropped by as much as 17% in just one year. 2015年是这一协议生效的第十年，同时也是中国批准这一协议的第十年。有力证据表明全世界范围内采用上述措施可以起到大规模减少烟草使用的作用。例如，自2013年俄罗斯实施了一项包括上述很多措施的烟草控制法律以后，俄罗斯这个吸烟率高于中国的国家，仅一年之间吸烟人数下降了百分之十七。</p>\n<p>\n\t第五段：We applaud China's commitment to reduce smoking and a recent example is that Beijing, the nation's capital, has banned indoor smoking in all public places. a draft national regulation to ban smoking in all indoor and some outdoor public places and requiring stronger warning labels on tobacco products is being considered by the State Council. The National People's Congress is considering amendments to the national advertising law to strengthen restrictions on tobacco advertising. These are <u>commendable</u> steps.我们赞扬中国为减少吸烟所做出的努力。一个最近的例子就是首都北京已经在所有室内公共场所全面禁烟。国务院正在考虑起草一份规定，在全国范围内的所有室内公共场所以及一些室外公共场所禁止吸烟，并在要求香烟制品上贴上更加强制性的警告标签。全国人大正在考虑为国家广告法进行修正，加大对香烟广告的约束。这些做法都值得称赞。</p>\n<p>\n\tCommendable:值得称赞的。</p>\n<p>\n\t第六段：But <u>China&rsquo;s battle against smoking is far from being won.</u> and even stronger actions should be taken to fight resistance to smoking bans for the <u>vested interest,</u> particularly the tobacco industry. It is true that the tobacco industry pays high taxes to the government, but do you realize that the government spends far more on treating smoking-related diseases? In the long run, the government can dramatically reduce spending on public health when Chinese people live smoke-free and healthy life. During last year&rsquo;s NPC meeting, Premier Li Keqiang famously declared a war on air pollution. As air pollution is a well-documented and very serious threat to public health in China, smoking poses no less a serious threat to China. We are encouraged that China has also declared war on smoking. I want to tell you that we at the World Health Organization will exert all our efforts to help China win the war against smoking.但中国减少吸烟的战争还远远没有取得胜利。我们应该进一步加大力度，与那些既得利益者、尤其是烟草工业，反对禁烟的做法进行斗争。烟草业无疑向政府纳税数量很大，但你是否意识到政府在治疗与吸烟有关的疾病方面开支要大得多。从长远来看，如果中国人不吸烟，身体健康，政府就能大幅度减少公共健康开支。去年的人代会上，李克强总理提出了著名地向污染宣战的说法。而吸烟对于中国来说，危害同样严重。我们号召中国也向吸烟宣战。我想告诉大家，我们世卫组织将会尽全力帮助中国在与烟草的斗争中取得胜利。</p>\n<p>\n\t<u>China&rsquo;s battle against smoking is far from being won：这个句子是个被动，won一词容易误听。</u></p>\n<p>\n\t<u>vested interest：既得利益者。</u></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">汉译英：本篇选自中国驻英国大使刘晓明在美国弗莱彻法律和外交学院第八届伦敦专题研讨会上的演讲，发表于2010年12月</span></strong></p>\n<p>\n\t第一篇：</p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">中国的和平发展基于中国的世界观。中国的&ldquo;世界观&rdquo;简单来说，就是我们认为当今世界处在大变革和大调整之中，和平与发展是时代的主题。国与国相互依存紧密，</span><u style=\"line-height: 1.8em;\">中国的发展离不开世界，世界繁荣稳定也离不开中国。</u><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">China's peaceful development is based on China's &quot;world view&quot;. China believes that our world is in the process of major change and transformation. Peace and development are the defining features of our times. Peace and development are the defining features of our times. </span><u style=\"line-height: 1.8em;\">As countries in the world get increasingly interconnected, it is impossible for China to develop in isolation from the world, and the world's prosperity and stability also requires the contribution from China.</u><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<u>这句话一定要注意两个&ldquo;离不开&rdquo;的处理，英语对于句式多样性的要求在这个句子中体现得非常明确。</u></p>\n<p>\n\t第二段：中国积极促进国际体系良性发展。中国与国际体系的关系，这是外界比较关注的问题，也是中国在认真思考和着力解决的问题。以2001年中国加入世界贸易组织为标志，中国全面进入国际体系，迄今为止共参加了130多个政府间国际组织，缔结了300多项多边条约。因而，<u>今天中西方已经较为一致的观点是中国正在融入国际体系，中国不是国际体系的破坏者。</u>现在的问题是中国融入国际体系后该发挥什么样的作用？<span style=\"line-height: 1.8em;\">China is an active contributor to the international system. Many people are interested in China's relations with the world. In fact, this is also an issue on our mind. China became a full participant in the international system with its entry into the WTO in 2001. So far China has joined over 130 inter-governmental organisations and acceded to more than 300 multilateral treaties.</span><u style=\"line-height: 1.8em;\">The West now largely recognizes that China has become part of the international system, rather than undermining it. </u><span style=\"line-height: 1.8em;\">The only question is: what role should China play in the world?</span></p>\n<p>\n\t<u>&ldquo;今天中西方已经较为一致的观点&rdquo;这一句的处理非常灵活，主要是为了保证主语不必过多交换，引起句式的混乱。此外，这句话的&ldquo;一致&rdquo;其实没有什么必要，中国为什么要和自己达成一致?关键在于西方人认同了中国的看法。</u></p>\n<p>\n\t<u>&ldquo;中国不是国际体系的破坏者&rdquo;这个者字很可能难住一些考生，原文处理成了动名词，非常通顺，值得学习。</u></p>\n<p>\n\t第三段：<u>西方提出了&ldquo;中国责任论&rdquo;</u>，要求中国与西方一道维护现有国际体系。中国成为了世界第二大经济体，但中国还是发展中国家这点并未改变。中国的人均GDP只有3700美元左右，只有世界平均水平的1/3多一 点，<u>排在世界百位之后。</u>中国也向来认为，所有国家不分大小、强弱和贫富，都是国际体系的平等成员，各方利益都应当得到合理的尊重和维护。<span style=\"line-height: 1.8em;\"></span><u style=\"line-height: 1.8em;\">Many in the West believe that China has the responsibility to join the West in upholding the existing international system. </u><span style=\"line-height: 1.8em;\">Although China is the second largest economy in the world, it also remains a developing country. Its per capita GDP was about 3,700 US dollars in 2009, less than 1/3 of the world average and </span><u style=\"line-height: 1.8em;\">behind 100 countries in the world.</u><span style=\"line-height: 1.8em;\"> China always believes that countries, big or small, strong or weak, rich or poor, are equal members of the international community. Their interests should be duly respected and protected.</span></p>\n<p>\n\t<u>西方提出了&ldquo;中国责任论&rdquo;,不是带引号的就一定要翻译成一个独立的名词，译文巧妙地将其化为了句子中的一部分，非常轻巧。</u></p>\n<p>\n\t<u>&ldquo;排在世界百位之后。</u>&rdquo;直译比较困难，换个视角，天地开阔。</p>\n<p>\n\t第四段：因此，中国致力于在国际体系中发挥负责任和沟通协调的作用，成为国际体系的<u>参与者、建设者和贡献者。</u>我们在与西方发达国家广泛开展合作的同时，继续加强与 发展中国家的传统友谊，帮助开发和减贫。国际金融危机后，中国向国际货币基金组织增资500亿美元，明确要求将资金优先用于最不发达国家。<u>我们支持、倡导 并践行多边主义，</u>建设性地参与国际体系变革进程，就国际规则的制定与修改提出合理的政策主张，主张增加发展中国家在国际体系中<u>的代表性和发言权</u>，推动国际 关系民主化，促进国际体系更加有效地解决各种问题和挑战。<span style=\"line-height: 1.8em;\">Therefore, China endeavours to play a responsible and coordinating role in the international system, not only </span><u style=\"line-height: 1.8em;\">participating in but also contributing to the international system.</u><span style=\"line-height: 1.8em;\"> While engaging in extensive cooperation with Western countries, we continue to strengthen traditional friendship with other developing countries and help them develop themselves and reduce poverty. In the wake of the international financial crisis, China contributed 50 billion US dollars to the IMF. We have asked to give priority to the least developed countries in the use of these funds. </span><u style=\"line-height: 1.8em;\">As a supporter and advocate for multilateralism,</u><span style=\"line-height: 1.8em;\"> we played a constructive part in the reform of the international system. We stand for </span><u style=\"line-height: 1.8em;\">increased representation</u><span style=\"line-height: 1.8em;\"> of developing countries and greater democracy in international relations. In this way the international system will be better able to address problems and challenges.</span></p>\n<p>\n\t<u>参与者、建设者和贡献者。原文为三个，译文合并了&ldquo;建设&rdquo;和&ldquo;贡献&rdquo;，并且使用了分词，显得地道而轻快。</u></p>\n<p>\n\t<u>我们支持、倡导 并践行多边主义，这个句子走了另一个方向，原因在于如果使用动词，则会出现两个中心动词并列，不如两个现成的名词更加合理。其实这种词性的不断变化，不仅在客观上有必要，而且会给评卷人留下深刻的印象，有利于获得好成绩。</u></p>\n<p>\n\t<u>代表性和发言权：这类外交当中的专业术语需要不断积累。</u></p>\n<p>\n\t第二篇：出处不详，从口吻上比较随意，估计应当是国务院新闻发布会上的节选。</p>\n<p>\n\t第一段：</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国政府对一些在华的外资公司特别是汽车制造商和汽车零件制造商进行的反垄断调查并</span><u style=\"line-height: 1.8em;\">进行了罚款处理</u><span style=\"line-height: 1.8em;\">。</span><u style=\"line-height: 1.8em;\">这在外资企业中引起了一些反响。</u><span style=\"line-height: 1.8em;\">我愿意今天就这个问题和在座的诸位外资企业的代表，进行坦率的意见交换。据我了解，外资企业的主要关切是这次反垄断调查是否只是针对外资企业,</span><u style=\"line-height: 1.8em;\">是否要打压外资企业在中国市场的空间, </u><span style=\"line-height: 1.8em;\">这种关切其实不必要外资企业在中国开展业务，都必须遵守中国的法律这也包括反垄断法。</span>Recently, the Chinese government launched anti-monopoly investigation on some foreign companies in China, particularly producers of cars and auto spare parts, and imposed fines on some of them. These acts have raised some concerns among the foreign companies. Today, I want to exchange my views on this matter with all of you representatives of your companies in a most candid manner. To my knowledge, your major concerns lie in whether these investigations are only targeted to you or whether the Chinese government intends to restrict foreign companies&rsquo; market presence in China. In fact, these concerns are unreasonable. All the foreign companies running business in China must observe the Chinese laws, including the anti-monopoly law.</p>\n<p>\n\t<u>进行了罚款处理：imposed fine.注意不宜直译。</u></p>\n<p>\n\t<u>这在外资企业中引起了一些反响：不能直译，强调让外企觉得不安，也可以译为upset.</u></p>\n<p>\n\t<u>打压外资企业在中国市场的空间：注意搭配，可以理解为&ldquo;压缩外资企业在中国市场的份额。&rdquo;</u></p>\n<p>\n\t第二段:</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国领导人一再强调外国公司只要在中国注册，中国政府就视其为中国公司，并按中国公司对待，</span><u style=\"line-height: 1.8em;\"> 无论外资公司和中国公司，在反垄断法面前一律平等。</u><span style=\"line-height: 1.8em;\">实际上，反垄断法实施六年以来，中国政府主要是对一些中国电信企业、酒类企业和汽车合资企业进行了调查并对其采取了反垄断措施，相信这一点大家都是清楚的。</span><span style=\"line-height: 1.8em;\">Chinese authorities have emphasized repeatedly that foreign companies, once registered in China, will be regarded as Chinese companies and received the same treatment with their Chinese counterparts. </span><u style=\"line-height: 1.8em;\">Likewise,</u><span style=\"line-height: 1.8em;\"> they have the equal position before the anti-monopoly law. In fact, in the course of the six years since the anti-monopoly came into effect, Chinese government mainly investigated on Chinese companies, such as telecommunication, hard drinks and joint ventures of auto industries and took due measures </span><u style=\"line-height: 1.8em;\">against them.</u><span style=\"line-height: 1.8em;\"> This is a fact that I believe everyone must be aware of.</span></p>\n<p>\n\t注意在翻译的过程中自然地加入连接词。</p>\n<p>\n\t这个段落中反垄断说的比较多，可以采取灵活处理，省略一下，可以显得比较紧凑。</p>\n<p>\n\t第三段：</p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><u style=\"line-height: 1.8em;\">中国政府为什么要进行反垄断调查？</u><span style=\"line-height: 1.8em;\">就是确保一个公平的市场竞争环境，保护消费者的利益。 垄断是市场经济最大的敌人，你们都来自发达国家，市场经济比中国发达得多，反垄断对你们来说并不是一件新鲜事情。比如美国早在1890年就通过了反垄断法，比中国早 了100多年。</span><u style=\"line-height: 1.8em;\">中国也是搞市场经济既然美国可以反垄断，中国怎么就不行了？</u><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><u style=\"line-height: 1.8em;\">Chinese government launched the antimonopoly investigation with a view to ensure a fair and equitable market environment and protect the interest of the consumers.</u><span style=\"line-height: 1.8em;\"> Monopoly is the most dangerous enemy of market economy. As you all come from developed countries with a much more advanced market economy than that of China, anti-monopoly is not new to you. Taking the United States for example. It has already passed the antimonopoly law as early as in 1890, more than 100 years earlier than China did. Like America, China also adopts market economy. Therefore, </span><u style=\"line-height: 1.8em;\">China has every right to combat monopoly as much as America does.</u><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t这段有两个问句可以直译，也可以采取陈述句式,这在口译实践过程中是常常出现的。</p>\n<p>\n\t第四段：我想强调的是中国政府并没有借反垄断调查<u>打压外资企业在中国的空间意图</u>，改革开放30多 年来外资企业在中国的发展过程中起到了很大作用，成为中国经济的重要组成部份。我们将继续采取措施加大开放的力度，为外资企业营造良好的投资环境。外资企业只要依法经营在中国就会有广阔的发展空间。<span style=\"line-height: 1.8em;\">The point I want to make is that the Chinese government is not intended to knock foreign companies out of Chinese market by using anti-monopoly as the excuse. IN the course of more than three decades of Chinese reform and opening-up, foreign companies contributed greatly to China&rsquo;s development and had become an important part to the country&rsquo;s economy. We are going to further our opening with measures and create favorable investment environment for the foreign companies. As long as you run your business </span><u style=\"line-height: 1.8em;\">in compliance with</u><span style=\"line-height: 1.8em;\"> the law , you will have great opportunities for your development in China.</span></p>\n<p>\n\t<u>打压外资企业在中国的空间意图：这一句前面已经出现过，要采取另一种方式来翻译。</u></p>\n<p>\n\t三级：</p>\n<p>\n\t第一篇：出处不详。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">A：从上世纪五十年代起，熊猫被作为国礼赠送给友好国家。到1982年，考虑到熊猫数量不断减少，中国政府停止了赠送，改为出租大熊猫。这次习主席访欧，中国就出租给比利时一对大熊猫。作为接受熊猫的比利时国家动物园馆长，</span><u style=\"line-height: 1.8em;\">您是什么心情？</u><span style=\"line-height: 1.8em;\"></span>Since the 1950s last century, pandas are given as national gifts to friendly nations of China. In 1982, considering that the number of pandas is decreasing, Chinese government stopped given panda to other countries and start to leasing the animals. China leased a pair of panda to Belgium on President Xi&rsquo;s visit to Europe. As the director of Belgium national Zoo and the recipient of these pandas, what do you feel about this event?</p>\n<p>\n\t这一句要翻译得相对深入一些。</p>\n<p>\n\tB：I have been very honored and excited to have this two pandas as our residents. When we ask whether we could lease giant panda from China, the Chinese side reacted very positively and in a very quick manner. You know there is perfect infrastructure here, and there is the quality of bilateral relationship between Belgium and China. 能够让这两只大熊猫成为我们动物园的成员，我感到非常荣幸和激动。当我方询问中方是否能够从中国租借大熊猫时，中方的反应非常积极而且迅速。你知道我们的设施很完备，而且比中两国的关系也很好。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">A: 习主席和夫人参观动物园的时候还出席了熊猫园的开园典礼，听说这个中国传统风格的熊猫园是你2005年建造的，花了800万欧元。</span><u style=\"line-height: 1.8em;\">当时为什么</u><span style=\"line-height: 1.8em;\">要在动物园里建造这个独特的熊猫园？这两只熊猫现在过得怎么样？</span><span style=\"line-height: 1.8em;\">President Xi and his wife had attended the opening ceremony on their visit to the Zoo. I heard that the zoo that features an ancient Chinese style was built in 2005 with a budget of 8M Euros. </span><u style=\"line-height: 1.8em;\">What motivated you</u><span style=\"line-height: 1.8em;\"> into building the venue and how are the pandas doing in it?</span></p>\n<p>\n\t为什么可以换一种说法，显得更加地道一些。</p>\n<p>\n\tB:&nbsp;I built it because I wanted to become an attraction of the zoo and provide perfect setting for the pandas. The pair have done a good job to adapting their new home. We have a Chinese expert who stays with the pandas for at least 6 months to record their eating habits, exercises preferences , sleeping patterns, and mating behavior. He will make sure that our zoo keepers learn the proper way to look after them.建筑熊猫馆是为了让它变成动物园的一个吸引游客的景点，并为熊猫安置一个理想的家。这对熊猫对于新家很适应。我们请了一个中国专家，他要与熊猫至少呆上六个月，纪录熊猫的进食习惯，锻炼喜好，睡觉方式以及交配行为。我们将确保我们的动物管理员学会如何妥善照顾熊猫。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">A:大熊猫是中国的国宝，但也是世界上濒临灭绝的动物之一。面临着诸多威胁。它们的栖息地不断被人类活动所侵占。</span><u style=\"line-height: 1.8em;\">种群数量在变小，</u><span style=\"line-height: 1.8em;\">为此政府建了三十多个保护区。</span><span style=\"line-height: 1.8em;\">Giant Panda is China&rsquo;s national treasure and also one of the animals on the verge of extinction. It faces a number of threats including shrinking habitat due to human&rsquo;s activity and the dwindling numbers. </span><u style=\"line-height: 1.8em;\">To tackle with the grave situation,</u><span style=\"line-height: 1.8em;\"> the Chinese government set up more than 30 conservations for them.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&ldquo;为此&rdquo;一词要翻译得比较深入和得体，理解为&ldquo;为了解决这一危险的情景。&rdquo;</span></p>\n<p>\n\tB: yes. I read a report which says there are now fewer than 1600 pandas living in the wild and 333 in captivity. They are really precious animals. Giant pandas usually have a lifespan of 20-30 years. The two pandas we have are now 4 years old and the lease is 15 years. We hope they will live happily here and best of all have babies to enlarge panda family. 是的，我看过一篇报道，说中国野生的大熊猫不到1600只，人工饲养大熊猫333只。他们真的是稀有动物，大熊猫的寿命一般为20-30岁，这两只熊猫现在4岁，我们的租期是15年。我们希望他们能够在这里快乐地生活，最好能够繁殖出熊猫宝宝，来丰富大熊猫的种群。</p>\n<p>\n\t第二篇：这一篇来自2015年初美国大使巴库斯在昆明的讲话。</p>\n<p>\n\t第一段:On the occasion of the 70th anniversary of WWII, I am here in Kunming. You might ask, why are we here today at the Kunming Museum? The answer is very simple. Let me start with a story about an American pilot named Lieutenant Robert H. Mooney. This is a story well known in Kunming. Rober Mooney and other Flying Tiger pilots from the United States were assigned to protect an airfield in Dali from enemy bombers. The airfield was jointly built by U.S. and Chinese workers. 在二战结束70周年之际，我来到了昆明，你也许会问，我们为什么今天来到昆明博物馆。答案非常简单。让我先给各位讲个故事。这个故事有关于一名美国飞行员，名叫罗伯特莫尼少尉。这个故事在昆明非常有名。罗伯特莫尼和其它美国飞虎队员奉命保护大理一座机场不受到敌军轰炸。这所机场是美中两国一起建设的。</p>\n<p>\n\t第二段：During the battle, Mooney shot down at least two enemy planes before his plane was damaged in a dogfight near the village of Xiangyun. His plane was going down. But rather than eject and save himself which would mean that his plane would crash into the village, he did something else. He steered the plane away from Xiangyun. Sparing the village, he was fatally injured. It was too late when he finally managed to jump out of his plane. His parachute didn&rsquo;t open and he died. He gave his life for the people of Xiangyun village .在战斗当中，莫尼至少击落了两架敌机，最后他的飞机也在混乱中被打中。被击中的位置离祥云村不远，他的飞机一直下落，但他没有弹射逃生，因为这样做他的飞机就会堕毁到村子里。他做出了另一种选择，把飞机驶离了祥云村。村子得救了，他却受了致命伤。等到他打开跳出飞机时已经为时过晚，他的陷落伞没能打开，他牺牲了，为了祥云村的村民献出了自己的生命。</p>\n<p>\n\t第三段：After his death the people of Xiangyun, dedicated a monument to him at the crash site. To this day many villagers here at Xiangyun tidy up Lieutenant Mooney&rsquo;s monument each year on Tomb Sweeping Day. Why? To express their gratitude for his sacrifice. Mooney was just one of 2,590 American service men and women who died in China during the Second World War. Throughout the war, brave Chinese men and women provided assistance and shelter to thousands of American airmen whose planes were shot down. <span style=\"line-height: 1.8em;\">莫尼少尉牺牲以后，祥云村的村民在飞机失事地点为他建了一座纪念碑。时至今日，很多村民每年清明节来到纪念碑前扫墓。为什么？就是要表达他们对于莫尼少尉牺牲的大班和。莫尼仅仅是二战中在中国捐躯的2590位美军士兵中的一员。在整场战争中，勇敢的中国人民为几千名战机被击落的美军飞行员提供了帮助和保护。</span></p>\n<p>\n\t第四段：The Second World War has a personal meaning for me and for my wife Mel. We are both children of World War II veterans. Mel&rsquo;s father served in the U.S. Air Force here in China. He was a United States pilot. I&rsquo;ve heard many stories about how proud he was to fight alongside the Chinese during the war. Mel has a piece of silk that he carried with him when he was flying in battle over China. The silk includes a picture of the American flag as well as language in Chinese basically saying, &ldquo;I&rsquo;m an American. I&rsquo;m here flying to help China against the Japanese. And if you find me please help and assist me and give me care.&rdquo; <span style=\"line-height: 1.8em;\">二次大战对于我和我妻子梅尔个人来说都有着不同的意义。我们的父母都是二战的老兵。梅尔的父亲当中就在驻中国美军当中服役，是一名美国飞行员。我听他说过很多次，能够与中国人民并肩作战有多么光荣。梅尔依旧保留了一块丝绸，她父亲在中国飞行作战时总是带着这块丝绸，上面绘有美国国旗，还写着中文，大意是说：&ldquo;我是个美国人，我在这里飞行是为了帮助中国人民抗击日本，如果你找到我，请帮助我，照顾我。&rdquo;</span></p>\n<p>\n\t第五段：The Chinese and Americans performed heroic acts of bravery. Both sides sacrificed and demonstrated just how committed our two countries were to helping each other in a moment of need. Bonds like these are lasting. We can&rsquo;t forget the bravery and sacrifices of men and women on both sides that came together for a common cause. Our history here and our partnership in the war fighting fascism is a good foundation for us to build on. I often think the relationship between China and United States is the most important relations between any two countries in the world today and I think it&rsquo;s up to us to work hard to make sure we make that right. <span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">中美两国人民都表现出勇敢的英雄行为。中美双方都做出了牺牲，表明两国人民在相互需要的时刻尽力相互帮助。像这样的纽带将永远延续下去。我们不能忘记两国人民为了共同的事业走到一起的勇气和所做出的牺牲。</span><span style=\"line-height: 1.8em;\">我们的历史和在抗击法西斯主义中的伙伴关心为我们奠定了一个优秀的基础。我一直认为中美两国关系是世界上任何两国关系当中最重要的，我认为我们有责任做出努力，保证两国关系正常发展。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t第三篇</p>\n<p>\n\t汉译英：</p>\n<p>\n\t第一段：尼泊尔强烈地震发生后，中方立即伸出援手。派遣多批救援和医疗队赴尼，并向尼方提供紧急救灾物资。中国国际救援队争分夺秒地搜救可能的幸存者，<u>只要有百分之一的希望，就会尽百分之百的努力。</u><span style=\"line-height: 1.8em;\">Immediately after the strong earthquake hit Nepal, Chinese government learnt helping hands in rescue. The government has sent many groups of rescue team and medical workers to Nepal and provided emergency supplies for relieving the disaster. The rescue teams </span><u style=\"line-height: 1.8em;\">lost no time</u><span style=\"line-height: 1.8em;\"> in searching and saving the possible survivors and </span><u style=\"line-height: 1.8em;\">exert their utmost effort as long as there is a glimmer of hope.</u><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<u>百分之一和百分之百不宜直译，这一译法见于李克强总理新闻发布会的翻译。</u></p>\n<p>\n\t第二段：截至5月三日，中方医疗队在尼接诊2234次，救治伤员一千多人，培训了大批医务人员，并协助尼方制订了灾后卫生防疫方案，中国军方提供的646吨紧急救援物资都已运抵尼泊尔，应尼方请求，中国军方三架直升机已赴尼执行空运救援任务。中国红十字会也向尼泊尔派遣20名救援队员，并提供了2000顶帐篷。Until May the third, the Chinese medical teams have received 2234 cases and treated more than 1000 wounded patients and provided trainings for a great number of medical workers. They also help the Nepal government to complete the plans of preventing epidemics from spreading in the earthquake-stricken area. The 646 tons of emergency supplies for disaster relief has been transported to Nepal by the PLA. And, in request of the Nepalese government, China has dispatched three helicopters to carry out the missions of airborne rescue. The Chinese Red Cross Association also sent 20 rescuing professionals to Nepal and donated 2000 tents.</p>\n<p>\n\t第三段：尼泊尔领导人多次对中国的无私援助表示感谢。他们表示，中国中央地方政府和人民在<u>第一时间提供了大量高效的</u>救援支持，尼泊尔人民深切地感受到了来自中国人民的关心和温暖。中方救援队和医疗队与尼方密切合作，日夜奋战，挽救了众多生命，表现十分出色。中国是尼泊尔真正的朋友。<span style=\"line-height: 1.8em;\">The Nepalese state leaders have expressed on several occasions their gratitude to China for its self-less aid. They said that from the </span><u style=\"line-height: 1.8em;\">timely and highly</u><span style=\"line-height: 1.8em;\"> efficient help and support from Chinese central and local government and its people, the people of Nepal have keenly felt the care and warmth of Chinese people. Chinese rescue team and medical workers, working closely with their Nepalese colleagues, had done a great job as they </span><u style=\"line-height: 1.8em;\">work around the clock </u><span style=\"line-height: 1.8em;\">and saved many people. They are the true friends of Nepal.</span></p>\n<p>\n\t第四段：目前，尼泊尔抗震工作已由搜救转入灾后重建阶段，下阶段，中方将<u>根据需要</u>，在医疗防疫，灾后重建等各方面继续向尼方提供各种形式的帮助。<span style=\"line-height: 1.8em;\">At present, the focus of the battle against the earthquake has shifted from searching and saving to the post-quake reconstruction. From now on, Chinese government would continue to provide all forms of help to Nepal to address </span><u style=\"line-height: 1.8em;\">their different needs, including epidemic prevention and rebuilding the country after the earthquake.</u><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<u>根据需要：这一译法在译文当中要进行调整。</u></p>\n<p>\n\t作者：天津翻译学院英翻研发中心&nbsp;<span style=\"line-height: 1.8em;\">谢天海 &nbsp;</span></p>\n<p>\n\t&nbsp;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t<span style=\"line-height: 25.2000007629395px;\">声明：本文系天津翻译学院授权沪江英语发布，请勿转载。本文仅代表作者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p758550/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p758550\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756318/\">英语逆袭，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758447/\">《芈月传》强势来袭，你又被“娘娘”霸屏了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758275/\">妹子们找高的吧！夫妇身高差和幸福感成正比</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757955/\">Quora精选：爱上一个不会回应你的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758572/\">老师不会教你：如何用英语优雅地装逼？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758255/\">你的身材勺形or桥形？正确站姿教你远离背痛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758330/\">那些年，中国科学家拯救过的好莱坞大片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758258/\">外媒看中国：网友手绘雾霾下的北京 心酸萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757425/\">15个告别单身前必去的旅游目的地（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758220/\">脸书CEO豪捐：盘点那些慷慨捐赠的商界巨鳄</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年11月英翻初、中级口译最新点评"
 }, 
 {
  "date": "2015-12-08 09:00", 
  "link": "http://www.hjenglish.com/new/p758359/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p758359/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/8fbb907c550a44d683102104470ab17b.jpg\" style=\"height: 253px; width: 450px;\" /></p>\n<p>\n\tThe midseason finale of The Walking Dead was finally upon us. The wall came down and the walkers came in. Our survivors have many obstacles in front of them, including a giant zombie invasion. In other news, Maggie may get to have an epic reunion with Glenn; the Wolf who kidnapped Denise is going to learn a moral lesson or two; and the motorcycle gang that stopped Abraham, Sasha, and Daryl is going to take us to its vicious and unforgiving world. This finally confirmed that we will meet the brutal and legendary comic book villain Negan. So let&rsquo;s get ready!《行尸走肉》季终集终于来了。墙终于倒了，丧尸们终于进来了。我们的幸存者们和丧尸们有非常多的正面对抗，也有非常庞大的丧尸场景。而Maggie也中将会和Glenn上演经典大冲锋；而绑架Dennise的the Wolf团队也将得到教训；之前偷袭Abraham、Sasha、Daryl的摩托小分队将会带领我们打开新世界的大门，见识更多坏人。我们非常确认的是，我们将会看到原著中的大反派，凶残的Negan的出现。所以，大家准备好吧！</p>\n<p>\n\tThere are a lot of theories out there, so we&rsquo;ve compiled them all with extensive research and insider tips. Find out what they are this week onWalking Dead Ahead.关于行尸走肉下半季有很多的猜测，我们也将持续挖掘更多的内幕和大家分享，继续关注行尸走肉前瞻了解更多。</p>\n<p>\n\tThe Walking Dead returns Feb. 14, 2016 at 9 p.m. on AMC.《行尸走肉》下半季将在2016年2月14号回归。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p758359/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p758359\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756318/\">英语逆袭，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758447/\">《芈月传》强势来袭，你又被“娘娘”霸屏了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758275/\">妹子们找高的吧！夫妇身高差和幸福感成正比</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757955/\">Quora精选：爱上一个不会回应你的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758572/\">老师不会教你：如何用英语优雅地装逼？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758255/\">你的身材勺形or桥形？正确站姿教你远离背痛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758330/\">那些年，中国科学家拯救过的好莱坞大片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758258/\">外媒看中国：网友手绘雾霾下的北京 心酸萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757425/\">15个告别单身前必去的旅游目的地（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758220/\">脸书CEO豪捐：盘点那些慷慨捐赠的商界巨鳄</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《行尸走肉》第六季大反派尼根即将登场"
 }, 
 {
  "date": "2015-12-08 08:47", 
  "link": "http://www.hjenglish.com/new/p758703/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p758703/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/1d1f589d6a7c4497b209a37b90853120.png\" /></p>\n<p>\n\t外交部发言人华春莹例行记者会（2015年11月30日）<span style=\"line-height: 1.8em;\">Foreign Ministry Spokesperson Hua Chunying&rsquo;s Regular Press Conference on November 30, 2015</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据报道，联合国马里稳定团位于基达尔的营地28日遭武装分子袭击，造成3人死亡，20多人受伤。联合国安理会对此予以强烈谴责。中方对此有何评论？<span style=\"line-height: 1.8em;\">Q: On November 28, the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) camp in the town of Kidal was attacked by militants. 3 people were killed and more than 20 were wounded. The UN Security Council strongly condemned this attack. What is your comment?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：中方强烈谴责袭击联合国马里稳定团的暴力行径，对遇难人员表示深切哀悼，向遇难者家属和伤者表示诚挚慰问。中方敦促有关各方采取有效措施，切实保障联合国维和人员的安全。<span style=\"line-height: 1.8em;\">A: The Chinese side strongly condemns this violent attack on the MINUSMA, expresses deep condolences to the lost lives, and sincere sympathy to the bereaved families and the injured. The Chinese side urges relevant parties to take effective measures to ensure the safety of UN peacekeepers.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：缅甸联邦选举委员会近日已公布完毕大选计票结果，中方对此有何评论？对未来中缅关系发展有何看法？<span style=\"line-height: 1.8em;\">Q: The Union Election Commission of Myanmar has announced the final results of the national election. What is China&rsquo;s comment? What is China&rsquo;s take on the prospect of China-Myanmar relationship?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：缅甸联邦选举委员会顺利完成大选计票和议席选举结果公布工作，全国民主联盟的候选人赢得议会多数席位。中方对胜选政党表示祝贺。作为友好邻邦，中方衷心希望缅甸政局稳定、民族和睦、经济发展，各党派团结一心，共同把国家建设和发展好。<span style=\"line-height: 1.8em;\">A: The Union Election Commission of Myanmar has finished counting the votes and announced the results of the composition of the parliamentary seats. The candidates from the National League for Democracy won the majority of the parliamentary seats. The Chinese side sends its congratulations to the winning party. As a friendly neighbor, the Chinese side sincerely hopes that Myanmar can enjoy political stability, ethnic harmony, and economic development. All parties should work in unison for Myanmar&rsquo;s national development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中方一贯奉行对缅友好政策，这一政策不会改变。中方将一如既往同缅甸巩固传统友谊，深化互利合作，支持缅甸实现稳定发展和改善民生的努力。<span style=\"line-height: 1.8em;\">The Chinese side adopts an amicable policy towards Myanmar. This policy is subject to no change. The Chinese side will continue to consolidate its traditional friendship, enhance mutually-beneficial cooperation with Myanmar, and support Myanmar&rsquo;s efforts in maintaining stability, promoting development, and improving people&rsquo;s livelihood.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据巴基斯坦媒体报道，中方承诺支持巴基斯坦加入核供应国集团（NSG）。你能否证实？<span style=\"line-height: 1.8em;\">Q: According to media reports from Pakistan, China pledged its support to Pakistan&rsquo;s bid to join the Nuclear Suppliers Group (NSG). Can you confirm that?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：核供应国集团是国际防扩散体系的重要组成部分。这一体系以《不扩散核武器条约》（NPT）为基石，这是国际社会的长期共识。今年中在纽约召开的NPT审议大会再次确认了这一共识。正因为如此，核供应国集团等所有出口控制机制迄今都将&ldquo;NPT缔约国身份&rdquo;作为是否同意一国加入集团的必要标准。<span style=\"line-height: 1.8em;\">A: The NSG is an important component of the international non-proliferation regime. It is a long-standing consensus of the international community that Treaty on the Non-Proliferation of Nuclear Weapons (NPT) is the cornerstone of the regime. The NPT Review Conference held this year in New York has reaffirmed this consensus. On account of this, the NSG and other export control mechanisms have so far regarded holding the NPT membership as a prerequisite to becoming a new member state of the NSG.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t一些&ldquo;非NPT缔约国&rdquo;表达了加入核供应集团的愿望。这向国际社会提出了一个问题，那就是&ldquo;非NPT缔约国&rdquo;能否加入集团？中方注意到&ldquo;非NPT缔约国&rdquo;近年在国际防扩散进程中所作的努力，但&ldquo;非NPT缔约国&rdquo;这一类国家加入问题，应由集团成员根据相关规则进行充分讨论、协商一致作出决定。需要强调的是，中方这一立场并不针对特定的国家，适用于任何&ldquo;非NPT缔约国&rdquo;。<span style=\"line-height: 1.8em;\">There are some non-NPT states who have expressed aspirations to join the NSG. This raises an issue to the international community, that is, whether or not non-NPT states can join the NSG. The Chinese side has noted the efforts made by non-NPT states in recent years in upholding the international non-proliferation regime. The accession of non-NPT states to the NSG deserves thorough discussion among NSG member states in accordance with relevant rules and decisions shall be made by consensus. It is worth pointing out that China&rsquo;s position applies to all non-NPT states, instead of targeting any particular one.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据报道，印度空军参谋长日前表示，印度不应继续视中国为对手。他还就中印关系发展发表了积极言论。中方对此有何评论？<span style=\"line-height: 1.8em;\">Q: The Indian Chief of the Air Staff said that the country should not look at China as an adversary anymore. He also made positive remarks on the development of China-India relations. What is your comment?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：我们注意到印度空军参谋长关于中印关系的积极表态。<span style=\"line-height: 1.8em;\">A: We have noted these positive statements made by the Indian Chief of the Air Staff.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国和印度互为重要邻国。作为当今世界两个最大的发展中国家和最具活力的新兴市场国家，两国共同利益远大于分歧，互为发展机遇，双方是战略合作伙伴，不是竞争对手，更不是相互威胁。<span style=\"line-height: 1.8em;\">China and India are important neighbors to each other. We are the largest developing countries and emerging market economies with the greatest vitality. Our common interests far exceed differences. As strategic partners for cooperation, we provide opportunities of development for each other. We are not rivals, still less threats to each other.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t近年来，双方领导人保持了频繁互动。习近平主席去年对印度进行了成功的国事访问。今年，莫迪总理也对中国成功地进行了正式访问。在刚刚结束的东亚合作领导人系列会议期间，李克强总理与莫迪总理也进行了密切互动。双方领导人有着高度共识，那就是双方应该加强战略沟通，不断地深化中印战略合作伙伴关系的内涵，携手构建更加紧密的发展伙伴关系，推动中印关系不断取得新的进展。<span style=\"line-height: 1.8em;\">In recent years, leaders of both countries have held frequent exchanges. President Xi Jinping made a successful state visit to India last year. Prime Minister Modi&rsquo;s official visit to China this year was also a success. During the just concluded meetings on East Asia Cooperation, Premier Li Keqiang and Prime Minister Modi met and had close talks. Leaders of both sides have a high degree of consensus, that is, both sides should enhance strategic communication, enrich China-India strategic partnership for cooperation, work together to forge a more closely-knit partnership for development, and move forward bilateral relations.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t至于两国之间存在的一些分歧，比如边境问题，双方都同意要通过相关涉边机制加强沟通，妥善管控和处理好分歧，保持边境地区的和平与安宁，为双方关系的持续稳定发展创造良好条件。我们愿同印方继续共同努力，不断增进彼此之间的政治互信，深化在各领域的互利合作，确保中印关系始终在正确的轨道上发展，造福两国和地区人民。<span style=\"line-height: 1.8em;\">As for the differences between both sides, like the boundary question, both sides agree to strengthen communication through border-related mechanisms so as to properly manage and handle differences, maintain peace and tranquility of the border areas, and create favorable conditions for the sustained and steady growth of bilateral ties. We would like to work with the Indian side to deepen political mutual trust and promote mutually beneficial cooperation in various fields so that China-India relations can forge ahead along the right track and deliver benefits to people of the two countries and the whole region.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201511/4d413b09615846c1a20924feb076ed5e.gif\" style=\"border-style: none; display: inline;\" /></p>\n\t<p>\n\t\t<strong>还不了解翻译考试？<a href=\"http://www.hjenglish.com/new/zt/kouyiprepare/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中高口专题</a>、<a href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI专题</a>来为你科普</strong></p>\n\t<p>\n\t\t<strong><a class=\"creatLinks\" href=\"http://st.hujiang.com/abcenglish/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多零基础内容\">零基础</a>也想考口译？不担心！帮手在这里：<a href=\"http://class.hujiang.com/15197805/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197854/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI戳&gt;&gt;&gt;</a></strong></p>\n\t<p>\n\t\t<strong>大学要毕业了才想起要张<a class=\"creatLinks\" href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译内容\">口译</a>证？别着急，<a href=\"http://class.hujiang.com/15197847/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">大学直达CATTI三级&gt;&gt;&gt;</a></strong></p>\n\t<p>\n\t\t<strong>长期口译备考，一年拿下翻译证！证书+实力的双重提升：<a href=\"http://class.hujiang.com/15197817/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197836/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">高口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15198053/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI三级戳&gt;&gt;&gt;</a><a href=\"http://class.hujiang.com/15198064/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI二级戳&gt;&gt;&gt;</a></strong></p>\n\t<div id=\"cke_pastebin\">\n\t\t<strong>以上<a class=\"creatLinks\" href=\"http://class.hujiang.com/course?cate=11732\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译翻译内容\">口译翻译</a>课程在<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">【12.12学习趴】</a>中均有沪江内部福利哦~索取福利请添加英大为微信好友，备注：<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">学习趴</a>。</strong></div>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201511/ffb8500a66cc4befa3e1a05fad19466b.jpg\" style=\"border-style: none; display: inline;\" /></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p758703/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p758703\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756318/\">英语逆袭，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758447/\">《芈月传》强势来袭，你又被“娘娘”霸屏了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758275/\">妹子们找高的吧！夫妇身高差和幸福感成正比</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757955/\">Quora精选：爱上一个不会回应你的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758572/\">老师不会教你：如何用英语优雅地装逼？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758255/\">你的身材勺形or桥形？正确站姿教你远离背痛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758330/\">那些年，中国科学家拯救过的好莱坞大片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758258/\">外媒看中国：网友手绘雾霾下的北京 心酸萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757425/\">15个告别单身前必去的旅游目的地（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758220/\">脸书CEO豪捐：盘点那些慷慨捐赠的商界巨鳄</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外交部例行记者会（2015年11月30日）"
 }
]