[
 {
  "date": "2015-12-08 09:08", 
  "link": "http://www.hjenglish.com/new/p758705/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/413be11b42244cb5a0c4cebac0d555ce.jpg\" /></p>\n<p>\n\t历史的航道 崭新的坐标 扬起的风帆<span style=\"line-height: 1.8em;\">A New Journey to Make History</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t中华人民共和国国务院总理 李克强<span style=\"line-height: 1.8em;\">Premier Li Keqiang of the State Council of the People&rsquo;s Republic of China</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t很高兴作为中国国务院总理首次访问马来西亚，并出席在这里举行的东亚合作领导人系列会议。我对马来西亚并不陌生，因为1996年就曾到访过这个美丽的国家，彼时吉隆坡的双子塔刚刚落成。20年来，马来西亚发展蒸蒸日上，令人瞩目，成就值得钦佩。<span style=\"line-height: 1.8em;\">It is a great pleasure to pay the first visit to Malaysia as Premier of the State Council of the People&rsquo;s Republic of China and to attend the East Asia leaders&rsquo; meetings. I am no stranger to this beautiful country, as I visited Malaysia in 1996 when the Twin Towers of Kuala Lumpur were just completed. The past 20 years has indeed witnessed impressive and admirable achievements in Malaysia.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中马是隔海相望的近邻，友好交往历史源远流长，最早的商贸往来可以追溯到公元纪年之前。中国明代航海家郑和曾七下西洋，五次到访马六甲，在中马两国史书上留下丰富的记载，三宝山、三宝井和许多美丽的故事广为流传。<span style=\"line-height: 1.8em;\">China and Malaysia, two neighbors facing each other across the sea, enjoy a time-honored friendship. Trade between the two countries started over 2,000 years ago. During the Ming Dynasty (14-17th century), Zheng He, a Chinese navigator, came to Malacca for five times on his seven sea voyages. A record of China-Malaysia friendly exchanges has been kept in history, with many stories, such as those of Bukit Cina and the King&rsquo;s Well, still being told today.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t这首先归功于郑和当年的&ldquo;有所为&rdquo;。据记载，他在这里敦睦邦交，发展贸易；帮助当地军民修筑城墙，驱逐海盗，平息冲突，维护海上安宁；传播农业、制造、医学等生产生活技术。<span style=\"line-height: 1.8em;\">People today keep a memory of Zheng He for what he had done. Zheng He&rsquo;s aspiration, as the record shows, was to seek friendship and develop trade with neighbors. He and his people helped local military and civilians build city walls, drive away pirates, settle conflicts and keep peace at sea. They also passed agricultural and manufacturing technologies and medical skills to the local people to help with their life and daily work.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t从后世的角度看，中马交往这段佳话的特别之处，还在于郑和的&ldquo;有所不为&rdquo;。他率领当时世界上最强大的舰队来到这片富庶之地，并没有搞掠夺，也没有搞扩张，更没有搞殖民，留下的是当地传颂了几个世纪的善举和义举。不仅做到了&ldquo;己所不欲，勿施于人&rdquo;，而且实现了&ldquo;己欲达而达人&rdquo;。郑和维护正义、兼济天下的事迹，正是中华民族热爱和平、睦邻友好的思想精髓，也是地区国家绵延至今的共同精神财富与文化基因。<span style=\"line-height: 1.8em;\">Today, when we look back at that past episode in China-Malaysia exchanges, we also admire Zheng He for what he had not done. When he arrived in this land of prosperity, commanding what was then the most powerful fleet in the world, Zheng He engaged in nothing like plundering, expansion or colonization. Instead, he became known for his goodwill and moves of peace, for which people still keep a fond memory. What he did speaks volumes of the Chinese belief that &ldquo;one should not do to others what he doesn&rsquo;t want others to do to him&rdquo;. It also bears testimony to the Chinese wisdom that &ldquo;one needs to help others achieve success if he wants success for himself&rdquo;. Zheng He&rsquo;s dedication to peace and his readiness to reach out and help others show the very essence of the Chinese philosophy, where peace and good-neighborliness always come first. It also constitutes part of the cultural legacy that brings countries of the region together.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t今天，中马政治上互尊互信，是靠得住、可信赖的全面战略伙伴。两国领导人常来常往，沟通密切。我记得去年5月同访华的纳吉布总理在北京人民大会堂西大厅共同出席了中马建交40周年庆祝大会，那正是1974年两国老一辈领导人签署中马建交公报的地方。长期以来，双方在彼此关切的重大问题上相互支持，共同捍卫国际公平正义。前不久，中马两军在马六甲地区举行首次联合实兵演练，标志着中马防务合作取得重要进展。<span style=\"line-height: 1.8em;\">Today, China and Malaysia are each other&rsquo;s trustworthy friend. We have formed a comprehensive strategic partnership and enjoy political mutual trust and mutual respect. The leaders of our two countries visit each other often and keep a close communication. In May last year, visiting Prime Minister Najib Razak and I attended celebrations marking the 40th anniversary of diplomatic relations at the West Hall of the Great Hall of the People in Beijing, the place where the senior generation of our leaders signed the Joint Communiqu&eacute; in 1974 to establish diplomatic ties between China and Malaysia. Over the years, our two countries have supported each other on major issues we are concerned with and jointly contributed to equity and justice in the world. Not long ago, the first joint military exercise was carried out by our militaries in Malacca, marking a major step forward in our defense cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t经济上互利互补。双边年贸易已达到千亿美元级别。中国连续七年成为马来西亚最大贸易伙伴，马来西亚是中国在东盟国家中的最大贸易伙伴，中马贸易已占中国东盟贸易的五分之一。双方经贸、金融、基础设施、农林渔业等合作基础坚实，高科技合作更是&ldquo;上天下海&rdquo;，不仅造福两国人民，也带动了地区的发展繁荣。<span style=\"line-height: 1.8em;\">Economically, China and Malaysia have had much to offer each other in win-win cooperation. Our bilateral trade has topped US$100 billion. China has been Malaysia&rsquo;s largest trading partner for seven years straight, and Malaysia is now China&rsquo;s biggest trading partner among ASEAN countries. China&rsquo;s trade with Malaysia accounts for one-fifth of its total trade with ASEAN. The foundation is sound for our cooperation in economy, trade, finance, infrastructure, agriculture, forestry and fishery. Our high-tech cooperation is even reaching to the sky and the seas. As a result, not only our peoples have benefited from such cooperation, the whole region has also shared in the benefits.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t人民之间互学互鉴、互帮互助。羽毛球是两国人民都热爱的运动，中国的林丹和马来西亚的李宗伟都代表了世界顶尖水平。他们在场上奋力拼搏、追求巅峰，在场下志趣相投、惺惺相惜，还以短信互致节日问候。<span style=\"line-height: 1.8em;\">The people in our two countries are eager to learn from and help each other. In both China and Malaysia, badminton is a popular sport. The names of world-class players like Lin Dan and Lee Chong Wei are known to almost every household. As competitors and athletes aspiring for excellence, they battle each other on the badminton course. After the games, they are good friends who exchange text greetings on festivals.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t李白有诗云，&ldquo;相知在急难，独好亦何益&rdquo;。马来西亚亦有谚语，&ldquo;遇山一起爬，遇沟一起跨&rdquo;。2008年中国四川汶川发生大地震后，马来西亚第一时间伸出援手，各界民众踊跃捐款达2亿元人民币，是对汶川地震灾区捐款最多的国家之一。马来西亚航空公司370航班失联的悲剧发生后，我同纳吉布总理第一时间通电话，就搜索等各项工作充分沟通。双方面对时艰，始终相互支持，密切配合。<span style=\"line-height: 1.8em;\">China&rsquo;s great poet Li Bai of the Tang Dynasty (7-10th century) once wrote of friendship that &ldquo;true friendship is revealed through adversity, and success becomes nothing when it is not shared&rdquo;. A Malaysian saying carries something of a similar effect, &ldquo;Bukit sama didaki, lurah sama dituruni (together we will climb the mountains, and together we will cross the valleys).&rdquo; When the massive earthquake hit China in Wenchuan, Sichuan province in 2008, Malaysia raced against time to extend a helping hand. Its people from all walks of life raised as much as RMB200 million yuan, making Malaysia one of the biggest donors to the disaster-stricken areas. And, shortly after Malaysia Airlines Flight MH370 lost contact, I spoke with Prime Minister Najib Razak on the phone for thorough discussions on the search and rescue mission. In times of adversity, China and Malaysia have always stood with and supported each other.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t马来西亚有众多华人，他们不仅为马经济发展、社会和谐、族群和睦贡献了积极力量，也为中马友好增添了特殊的亲情纽带与人脉桥梁。<span style=\"line-height: 1.8em;\">The Chinese community in Malaysia has contributed their share to local economic development, social harmony and amity among ethnic groups. They have served as a special bond contributing to China-Malaysia friendship.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t过去40年，中马携手同行，砥砺共进，铸就了地区国家友好交往的典范。在新一个40年的起点，我们愿同马方继续从战略高度看待和发展中马关系，深化战略互信，推进互利合作，扩大人文交流，续写中马友好新的篇章。<span style=\"line-height: 1.8em;\">Over the past 40 years, cooperation between China and Malaysia has set a good example of friendly exchanges between countries in the region. Standing at a new starting point for development in our relations for the next four decades, our two countries shall continue to view and grow our relations from a strategic perspective, deepen strategic mutual trust, advance mutually beneficial cooperation, expand people-to-people and cultural exchanges and carry forward our traditional friendship.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国2020年全面建成小康社会的宏伟蓝图和马来西亚&ldquo;2020宏愿&rdquo;的美好愿景高度契合。中国推进&ldquo;一带一路&rdquo;倡议，实施&ldquo;大众创业，万众创新&rdquo;，加快经济结构转型升级，与马来西亚全面推行经济转型、打造更具活力的新型经济体规划互为发展机遇。双方发挥互补优势，大力开展国际产能合作，鼓励更多企业参与钦州、关丹两个产业园区发展，推进基础设施建设，改善互联互通条件，将产生丰厚的发展红利，为彼此稳健增长、民生改善注入强劲动力，为打造东亚稳定增长极发挥重要支撑作用。我对中马互利合作的前景充满信心。<span style=\"line-height: 1.8em;\">China has set the goal to complete the building of a moderately prosperous society in all respects by 2020. It has much in common with Malaysia&rsquo;s Wawasan 2020. As China is advancing the initiative of the Silk Road Economic Belt and the 21st Century Maritime Silk Road, encouraging mass entrepreneurship and innovation, and transforming and upgrading its economic structure, Malaysia is gearing toward all-round economic transformation with the New Economic Model aimed at more robust growth. I see this as offering each other a perfect opportunity to boost development. We may draw on our respective strengths and conduct more cooperation on production capacity. We may encourage more enterprises to take part in the development of the industrial parks in Qinzhou and Kuantan, enhance infrastructure building and increase connectivity. Such cooperation will produce huge development dividends to ensure steady growth and make life better for our people. And, China and Malaysia both have a major role to play in turning East Asia a major pole sustaining steady global growth. I have great confidence that our mutually beneficial cooperation will hold out even brighter prospects.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国&mdash;东盟关系是地区和平稳定、发展繁荣的重要基石。今年东亚合作领导人系列会议的举办适逢东盟正式建成共同体，具有里程碑式的意义。在国际金融危机影响依然存在、各国经济普遍面临下行压力的当下，地区国家团结合作、同舟共济，共谋发展、共促繁荣尤为重要。在传统与非传统安全挑战交织丛生的背景下，本地区多元文化和谐共生，不同发展道路求同存异弥足珍贵。在外部干预导致世界一些地区动荡持续，影响严重外溢的教训面前，本地区长期安定团结、和平稳定的大好局面值得共同守护。<span style=\"line-height: 1.8em;\">China-ASEAN relations are a major cornerstone for peace, stability, development and prosperity in the region. The upcoming East Asia leaders&rsquo; meetings will be held at a time when the ASEAN Community is to be formally established. This carries a special and landmark significance. Given the lingering impact of the international financial crisis and the generally downward economic trend, it is all the more important for countries in the region to stand in solidarity and work with each other for common development and prosperity. Ours is a time with interwoven traditional and non-traditional security challenges, on top of which external interference has led to incessant turbulences in some parts of the world and caused serious spillover effects. It falls upon countries in the region to cherish the harmonious coexistence of different cultures and development paths in the region, and work together to uphold regional peace and stability for the long run.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t真诚、友好、互利、共赢，这是郑和时代就已开启的中马关系历史航道，是两国乃至本地区各国人民的民心所向和时代潮流，也是我们都要继续为之不懈努力的目标。我相信，中马携手一定能够推动两国关系与地区合作驶向更加成熟稳定、互利互信、繁荣发展的美好明天。<span style=\"line-height: 1.8em;\">Sincerity, friendship, mutual benefit and win-win outcome, these were what Zheng He stood for when his ships took him to Malacca. They are still the principles guiding the growth of China-Malaysia relations today. Moreover, they represent the trend of the times and the aspiration of the people, not only in China and Malaysia, but also region wide. It is our common goal that deserves our common effort. I am confident that, with joint efforts, China-Malaysia relations, our cooperation and cooperation in the region, will grow steadily and become more mature, and will head toward a future of greater mutual benefit, mutual trust, prosperity and common development.&nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201511/4d413b09615846c1a20924feb076ed5e.gif\" style=\"border-style: none; display: inline;\" /></p>\n\t<p>\n\t\t<strong>还不了解翻译考试？<a href=\"http://www.hjenglish.com/new/zt/kouyiprepare/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中高口专题</a>、<a href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI专题</a>来为你科普</strong></p>\n\t<p>\n\t\t<strong><a class=\"creatLinks\" href=\"http://st.hujiang.com/abcenglish/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多零基础内容\">零基础</a>也想考口译？不担心！帮手在这里：<a href=\"http://class.hujiang.com/15197805/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197854/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI戳&gt;&gt;&gt;</a></strong></p>\n\t<p>\n\t\t<strong>大学要毕业了才想起要张<a class=\"creatLinks\" href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译内容\">口译</a>证？别着急，<a href=\"http://class.hujiang.com/15197847/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">大学直达CATTI三级&gt;&gt;&gt;</a></strong></p>\n\t<p>\n\t\t<strong>长期口译备考，一年拿下翻译证！证书+实力的双重提升：<a href=\"http://class.hujiang.com/15197817/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197836/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">高口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15198053/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI三级戳&gt;&gt;&gt;</a><a href=\"http://class.hujiang.com/15198064/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI二级戳&gt;&gt;&gt;</a></strong></p>\n\t<div id=\"cke_pastebin\">\n\t\t<strong>以上<a class=\"creatLinks\" href=\"http://class.hujiang.com/course?cate=11732\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译翻译内容\">口译翻译</a>课程在<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">【12.12学习趴】</a>中均有沪江内部福利哦~索取福利请添加英大为微信好友，备注：<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">学习趴</a>。</strong></div>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201511/ffb8500a66cc4befa3e1a05fad19466b.jpg\" style=\"border-style: none; display: inline;\" /></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p758705/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p758705\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756318/\">英语逆袭，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758447/\">《芈月传》强势来袭，你又被“娘娘”霸屏了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758275/\">妹子们找高的吧！夫妇身高差和幸福感成正比</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757955/\">Quora精选：爱上一个不会回应你的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758572/\">老师不会教你：如何用英语优雅地装逼？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758255/\">你的身材勺形or桥形？正确站姿教你远离背痛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758330/\">那些年，中国科学家拯救过的好莱坞大片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758258/\">外媒看中国：网友手绘雾霾下的北京 心酸萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757425/\">15个告别单身前必去的旅游目的地（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758220/\">脸书CEO豪捐：盘点那些慷慨捐赠的商界巨鳄</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李克强总理：历史的航道 崭新的坐标 扬起的风帆（中英对照）"
 }
]