[
 {
  "date": "2014-01-03 08:30", 
  "link": "http://www.hjenglish.com/new/p561019/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p561019/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/d6189fe6acce4d26abc49e5955d528aa.jpg\" /></p>\n<p>\n\tWe&rsquo;ve all heard a thousand times that the only way to really learn English is to be totally immersed in the language, completely surrounded by it everywhere you go. But we wanted to go deeper than that and find quick and easy ways to start getting immersed. So our research team put together 10 steps that you can follow, in this order, to make learning English faster and a whole lot more fun.学习英语的唯一方式就是让自己融入到语言中去。这句话恐怕听得耳朵都长茧了吧。但我们想了解的更多，想了解如何更快更容易的去融入。所以我们的调查小分队列出了十个可以遵循的步骤，按照这个顺序，让你的英语学习更加快速，充满乐趣吧。</p>\n<p>\n\t<strong>1: Find some English radio stations and podcasts in iTunes在iTunes上找一些英语广播台或播客</strong></p>\n<p>\n\tThere are tons of podcasts about all topics imaginable these days: entertainment, politics, news. A good way to find one is to look for a podcast from a TV channel you usually watch in your cable TV. Look for one that interests you and listen to it in your car while driving. You&rsquo;ll train your ear that way!现在有无数的播客提供各类话题：娱乐、政治、新闻。搜寻的最佳方式就是从你经常看的电视频道找一个出来。挑一个你感兴趣的，开车的时候听一听。耳朵的本事就这么慢慢锻炼出来啦。</p>\n<p>\n\t<strong>2: Check out the Top Videos on YouTube and watch for at least a few minutes在<strong>YouTube上</strong>找最热的视频至少看几分钟</strong></p>\n<p>\n\tMost of them are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hilarious\" target=\"_blank\">hilarious</a>! It will be so worth it. Try looking at the comments to pick up some words and sentences you aren&rsquo;t familiar with, but be careful there is all kinds of bizarre stuff in YouTube comments.大部分都非常搞笑！绝对值得一看。再试着看看下面的评论，找出你不是很熟悉的单词或者句子，但也别忘了底下的评论也有些恶搞。</p>\n<p>\n\t<strong>3: Talk and sing to yourself in English用英语和自己对话唱歌</strong></p>\n<p>\n\tWhen you are alone at home, or of course in the shower, start talking! Sing a song in English the way it sounds to you, talk about the weather or any other topic. Do this frequently and your pronunciation will drastically improve &ndash; guaranteed!一个人在家，或洗澡的时候，和自己说话吧！或是对自己唱一首英文歌，谈谈天气或其他的话题。经常这样做，你的发音绝对会有意想不到的提高&mdash;&mdash;人格担保！</p>\n<p>\n\t<strong>4: Do you have an English-speaking idol? Go to YouTube and watch all of his/her interviews in English你有膜拜的英语大神么？去看看他所有的英文访谈吧</strong></p>\n<p>\n\tYou can spend hours doing that listening to interviews and it sure won&rsquo;t feel like studying. But it is! It helps you a great deal.你可以花很多时间来看这些访谈，绝对不会让你有学习的感觉，但这真的是一种学习哦！能大大地帮助到你。</p>\n<p>\n\t<strong>5: Sit near people who are speaking English on the bus or in the park. Listen in&hellip;公车上或公园里，不妨做得离老外近一点，听一听呀</strong></p>\n<p>\n\tOkay now don&rsquo;t be a creepy <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/eavesdropper\" target=\"_blank\">eavesdropper</a>! But, see what words you can pick up and listen to the flow of the conversation. How much did you understand? What general topic were they talking about? Did you hear an interesting word you might want to look up after?放心这绝不是偷听！但是看看你能听懂多少个词语，听一下对话的进程。你能理解多少？他们大概在谈论什么话题？你听到什么有趣的词让你有回家翻字典的冲动么？</p>\n<p>\n\t<strong>6: Pay attention to billboards, signs, advertisements, magazine stands and establishment names关注一些榜单、标示、广告、售报亭和企业名称</strong></p>\n<p>\n\tLook and think about what these ads mean. How many words do you recognize? Did you see that same word elsewhere? Make up sentences about what you&rsquo;re seeing.看看想想这些广告的含义。哪些词你是认识的？你还在哪里看到这个词？用看到的词造个句呗。</p>\n<p>\n\t<strong>7: Love music? Try figuring out the words/lyrics of your favorite songs爱音乐？研究下你喜欢歌曲的歌词</strong></p>\n<p>\n\tWatch video clips with lyrics on YouTube and sing along. Read the translation and build up your vocabulary. Listen to &ldquo;clean&rdquo; versions of songs and try to figure out what dirty words were taken out. It&rsquo;s fun!在YouTube上看看带歌词的原版MV，跟着一起唱吧。看看翻译版本能扩大词汇量。再听不带字幕的版本，试着找出被&ldquo;阉割&rdquo;掉的不文明词汇。哈哈，真的很有意思哦。</p>\n<p>\n\t<strong>8: Watch TV clips, episodes or soap operas in English看英语原声的电视片段、剧集和肥皂剧</strong></p>\n<p>\n\tIt doesn&rsquo;t matter if you don&rsquo;t understand what they&rsquo;re saying, watch anyway! Try to understand why something is funny or sad . If the joke is related to the word itself, then maybe that is why the joke does not make sense in your native language. What would be the best translation into your language then?不明白他们在说什么其实没关系，看就是了！试着去理解什么搞笑什么煽情。如果这个笑话和单词有关，那么也许在你的母语中并没有那么好笑。那怎么翻译才最到位呢？</p>\n<p>\n\t<strong>9: Engage in a conversation on Facebook with friends who post in English和英语国家的朋友在脸书上交谈</strong></p>\n<p>\n\tWhen you have English speakers in your timeline, you see their posts daily and get inside information about news and viral videos in English. Your friends can be your teachers! Their timeline basically sort out the best material for you to study.如果你的好友名单里有英语国家的朋友，你会看到他们每天的签名更新，更能了解用英语表达出他们国家的一些新闻和时事视频。朋友也可以是你的老师！他们的状态更新就是你最好的学习材料。</p>\n<p>\n\t<strong>10: Produce, produce, produce. No matter how shy you are or how much you don&rsquo;t &ldquo;get&rdquo; English, force yourself to speak说出来说出来说出来。无论你多么内向，英语多烂，逼着自己去说</strong></p>\n<p>\n\tHelp out a tourist who looks lost. They won&rsquo;t mind you struggling with the language while you&rsquo;re doing them a favor! After class, talk to your teacher about how things are going and what you need help with in English. When traveling, ask around for directions in English, even if you don&rsquo;t need them! Try purchasing things online and by phone, or using customer support in English.帮助看似迷路的外国游客。只要是在帮忙，他们不介意你英语的好坏！课后和老师谈谈最近的近况，以及需要得到英语学习方面什么样的帮助。旅游的时候，用英语问一下路，哪怕并不需要！试试用英语网购、手机购物或使用客户服务！</p>\n<p>\n\tIt does not matter if you talk slowly, you are learning, that&rsquo;s only natural!说的慢没关系，关键在于你是在学习！</p>\n<p>\n\t<strong>BONUS TIP: When seeing a new movie look up the original title on IMDB.com最后的小建议：如果在IMDB网站看到新的电影，不妨你看看原版的名称</strong></p>\n<p>\n\tThe translation sometimes does not correspond directly to the original. Find out what the original title really means. Ask yourself how the translation makes sense. What is the relation to the movie? You will never forget a new word that once it&rsquo;s associated with an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unforgettable\" target=\"_blank\">unforgettable</a> movie. Works every time!翻译有时候并不遵循原版。找出原来的电影名字，看看到底什么意思。然后想想这么翻译的意义，和电影有何相关性？看过一场难忘的电影，你绝对不会再忘记这里面的生词了，每次都这样做吧！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p561019/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p561019\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p560473/\">美版《流星花园》开播 杉菜F4齐遭吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p560455/\">阅读推荐：亚马逊网评2013十大畅销书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p560488/\">出国留学才能领悟到的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p560857/\">哈佛大学图书馆：我们的墙上没有校训！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557623/\">关于年轻人应该如何生活的10个建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561908/\">习近平主席2014年新年贺词（中英口译）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p559055/\">13年最火的25个求职技能,你get了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561928/\">《神探夏洛克》回归 BBC提供官方中文字幕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561925/\">《生活大爆炸》Penny新年前夜举行婚礼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555436/\">跟小D学新鲜热词：“女汉子”英语怎么说？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "10个趣味方法教你更快学英语"
 }
]