[
 {
  "date": "2014-01-03 23:46", 
  "link": "http://www.hjenglish.com/new/p142642/", 
  "description": "<p>\n\t&quot;黄沙百战穿金甲，不破楼兰终不还&quot;。年年岁岁不一样的考研战士，岁岁年年一样没有硝烟的战争，一样的为逐求信念的拼搏呐喊。作为一名考研指导老师，我们坚信，只要准确定位，未雨绸缪，你定会知己知彼，笑到最后。</p>\n<p>\n\t<strong>准确定位，划定目标</strong></p>\n<p>\n\t&quot;志不立，天下无可成之事&quot;，考研亦如此。&quot;磨刀不误砍柴工&quot;，规划目标的过程好比磨刀，武器锋刃，事半功倍。好多人只看见了成功后闪耀的光环，却忽视了厚积过程中的规划和备战。那么，考研学子怎么样才能寻找到自己的目标呢？跨考老师提出&quot;3W&quot;，帮助大家解决这个问题，即：</p>\n<p>\n\t<strong>Who--我是谁？</strong></p>\n<p>\n\t<strong>What--我要做什么？</strong></p>\n<p>\n\t<strong>Why--为什么？</strong></p>\n<p>\n\t<strong>1．Who--我是谁？即自我评价</strong></p>\n<p>\n\t&quot;尺有所长，寸有所短&quot;，每个学生的性格特质都不一样。只有在充分挖掘个人潜在志趣爱好的基础上，培养激发，才能事半功倍。那么，你的性格是否适合看似枯燥乏味的学习生活？这要从人的性格特质说起。心理学家根据人的心理活动的特点将人分为胆汁质、多血质型、粘液质及抑郁质四种性格特质。</p>\n<p>\n\t胆汁质人的性格特点是热情活泼，抗击能力、思辨能力较强，但是极度缺乏耐性，易显现冲动鲁莽等性格缺陷。这类性格的学生，就要培养自己的耐性，慢慢养成好的学习习惯。</p>\n<p>\n\t多血质人的性格特质与胆汁型的有些相似。除了思维敏捷性格外露等特点，易表现为自负骄傲的缺陷，无论待人接物，还是思考问题都容易出现粗枝大叶的弊病。这类学生在规划自己的考研计划之前，一定要做好充足的自我剖析和评定。因为无论是枯燥的考研备考还是乏味的研究生学习，都需要一种平和稳定的思辨态度。不但要做到理论思维的逻辑性，还要做到为人沟通的顺畅性，要能经得住寂寞的考验。隐忍享乐，隐忍惰性，不狂躁，不急功，不愤懑，慎思笃行，做足战胜自我性格缺陷的思想准备。</p>\n<p>\n\t具有粘液质特点的同学，大多性格温婉为人谦逊，做事情能够做到锲而不舍，但是性格大多较内向，不善于表达，少数人反应迟钝。这类性格的学生，需要发扬优势的同时，还要学会跟同学、老师沟通。考研不是一个人的战斗，考前分享别人的经验能为你考研助一臂之力，读研究生后也才能更好地与导师交流。</p>\n<p>\n\t抑郁质特点的学生思维灵活，才华横溢，但却不够自信，多敏感，不善于与人沟通。这种性格特质的同学，对于在枯燥的环境中击退各种负面的干扰和避免躁动具有良好的天赐底蕴。但是，学术研究不是闭门造车，良好的沟通表达能力才能让&quot;别人知己&quot;，&quot;自己知彼&quot;，科学知识也才会在交流探讨的基础上实现层次上的升华。肖恩?柯维说：&quot;双赢的想法也是一种人生哲学，一种可以表示获胜，你可以成功的精神力量。&quot;所以，对于这种性格特质的学生来说，要努力地解开自己的心理枷锁，不要固步自封。</p>\n<p>\n\t<strong>2．What--我要做什么？即考研专业、院校的选择</strong></p>\n<p>\n\t院校的选择，要量体裁衣，切不可眼高手低，不切实际。不乏这样的同学，专业素养不错但外语水平一般，或者外语水平过得去但专业水平一般，如果不自量力报考、甚至跨专业考人大、北大法学硕士等这样的热门专业，结果可想而知。这种理想值得鼓励，但理想如果距离现实太遥远就得降低目标了。</p>\n<p>\n\t从跨考学员报考以及最终的录取情况来看，如果你外语水平相对薄弱，不妨在B类地区择校，这类地区的院校门槛稍低，但不一定就是水平底，其中也不乏师资队伍雄厚、社会影响力较大的学校，毕业后同样可以有所造诣。就法学院校举其一例：西南政法地处B区，单科分数线为国家线，总分可能略有上调。但是西南政法是老牌的法学院校，学术氛围好、教学科研功底深厚，因而其就业前景不错，是西南地区乃至全国公检法司系统选用优秀法律人才的基地。</p>\n<p>\n\t外语水平较高或者本科学习的是外语专业，择校的范围会大一些，但一定要注意，报考名校尤其是34所自主划线的高校，专业成绩很难拉开档次，但在面试环节起决定性作用还是专业基本功，因而专业课掌握显得尤为重要。</p>\n<p>\n\t相较而言，专业选择比院校的选择更重要，它有可能决定你一生的发展状况，所以需要你根据自己的爱好、特长审慎选择。法学专业的学生走向社会后选择了经商淘金，数控专业的学生选择了政治仕途。现实中不乏其例，但很少人会将多年苦心经营的专业仅作为日后生活中的业余爱好。同时，在选择专业时，我们还需要了解社会的现状：当前社会急需什么样的人才？什么专业方向才能使自己成为用人者垂青的宠儿？近些年来，外语、金融、会计等热门专业和数控、机电等实用性专业成为了用人单位炙手可热的选择。一些冷门专业的毕业生在就业门槛高的处境下处在了爹不亲娘不爱的尴尬境地。但是&quot;热门&quot;专业的温度真的会一路走俏吗？社会发展的动态性注定所有专业的温度都不可能持续恒温。大批人才蜂拥趋向就业形势良好、工作环境优越的&quot;热门&quot;专业，就会出现人才饱和和外溢蒸发的现象，&quot;冷门&quot;专业领域相反则人才奇缺。其实，例如石油、化工、考古这些被好多考生不看好的专业，在未来的发展形势中，很可能出现沙漠后的绿洲这样令人惊喜的前景。</p>\n<p>\n\t<strong>3．Why--为什么？即明确考研的目的</strong></p>\n<p>\n\t许多学生并没有认真审视自己的境况，更没有理清自己考研的目的，只是人云亦云，随波逐流，盲目加入考研的浩荡大军中。在赤日炎炎高温难耐的暑假里奔波于一个又一个的考研辅导班，在街边的小书店挑选着考研辅导材料。其实，大多考研者的共同趋向就是扩展知识层面，增加工作筹码；或者成为敲响就业门径的敲门砖，但切不可将读研作为自己回避就业压力的美丽借口。三年后的竞争形势可能会更加残酷。</p>\n<p>\n\t莫为一纸文凭空费韶华，要有所学，有所得，因此，你一定不能头脑发热。读研究生也许能提高你的档次，但并不保证为你找个完美的工作，但它确实能为有准备、能刻苦的优秀人才提供机会。</p>\n<p>\n\t<strong>未雨绸缪，矢志不渝</strong></p>\n<p>\n\t&quot;伏久者飞必高，开先者谢独早。&quot;考研，早投入，早奋发，不急躁；以勤奋的态度，不渝的意志，研习不辍。考研复习需要合理安排进度，方可借利器之刃，成考研之功。</p>\n<p>\n\t根据往年跨考优秀学员的经验，报考北大、清华、人大等重点大学、跨专业的考生至少要提早一年左右的时间做准备，一般的考生9个月时间的准备已足够。</p>\n<p>\n\t<strong>4～6月份：</strong>这一阶段不要将自己提前推入急躁的考前氛围，应该稳定情绪，坚定意志，选择志愿。此时的复习应以公共课复习为主：外语水平的提升是一个时间延续和精力累积的过程，需秉承水滴石穿的耐性，逐步提升；数学的复习在于习题的苦练，举一反三，熟能生巧，以不变应万变；政治的复习不必过于提前，可以从上一届考研的同学那里搜集考研辅导班的政治复习大纲，理清基础知识的框架。</p>\n<p>\n\t<strong>7～9月份：</strong>这个阶段会冒出无数的考研辅导班，宣传单广告词贴满校园的各个角落。同学们可根据自己的基础知识状况、经济状况和时间自行决定是否参加辅导班。辅导班的益处是使考生能提前摸清公共课的理论框架和复习思路，进入公共课有效的复习状态并掌握高效的学习方法。同时，自己报考的目标院校应该最后敲定，最好获取报考院校的专业考试真题，掌握出题方式、方向，全面进入专业课的系统复习阶段。跨考老师建议：列出复习提纲和复习笔记，合理安排学习进度，并有效地解决大脑遗忘的间歇性和周期性的缺陷，将专业知识点分门别类，使得第二轮、第三轮回顾的时候能够一目了然。</p>\n<p>\n\t<strong>10～11月份：</strong>考研复习已经进入紧张状态。英语的学习不可懈怠，要锲而不舍。此时历年的英语考研试题应该研究二到三遍，熟记其中的重点词汇和语法，并着手模拟真题的练习。莫为答案而惆怅或者窃喜，记住：模拟只是知识点的一个检验和练兵，不完全代表最后的实力。政治理论知识和此时基本能够熟练掌握，通过做大量的练习选择题将各个疑点、难点仔细辨析，摸清原委，一一击破。专业课应该进行第二遍复习。</p>\n<p>\n\t<strong>12月份～初试：</strong>进入了考研的白热化状态，部分同学出现了考研疲惫期的种种症状:烦躁，愤懑，失落。这段时期要注重劳逸结合，补充营养，稳定情绪。英语应着手作文的备考阶段。熟记一些作文模板，记住能够画龙点睛的经典句式，学为己用；政治要进入了主观题的复习，掌握答题技巧：解答内容的原则是宁&quot;多&quot;勿&quot;少&quot;，切忌以偏概全。</p>\n<p>\n\t考研的过程是极其乏味痛苦的，体肤疲累，身心煎熬，但莫让信念枯槁，舍去享乐，舍去闲逸，持之以恒，最终获得成功！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p142642/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p142642\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561925/\">《生活大爆炸》Penny新年前夜举行婚礼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561908/\">习近平主席2014年新年贺词（中英口译）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561544/\">瑞典科学家：缺觉等于头部遭重击</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561019/\">10个趣味方法教你更快学英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561910/\">跟小D学新鲜热词：“中国梦”英语怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561928/\">《神探夏洛克》回归 BBC提供官方中文字幕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561938/\">哈里王子吃芦笋防谢顶 英国王室发际线的痛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p560473/\">美版《流星花园》开播 杉菜F4齐遭吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p562427/\">2013全球百大最美面孔：范冰冰刘亦菲上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年考研：备考前先想想你的\"3W\""
 }
]