[
 {
  "date": "2013-12-19 18:24", 
  "link": "http://www.hjenglish.com/new/p554390/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p554390/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/0a921ae155df46cca4b710e7780e1251.jpg\" style=\"height: 259px; width: 460px;\" /></p>\n<p>\n\tIn the game of life, if it often seems like you&rsquo;re on the losing end of things, you&rsquo;re not alone. Life can be one giant <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/conundrum\" target=\"_blank\">conundrum</a> filled with ups and downs. When you feel like you&rsquo;re experiencing more downs than ups, sometimes it helps to get a little tough love once in a while. That&rsquo;s why we put together this list of 10 harsh truths that will help you grow.在人生游戏中，总会感觉自己总在经历失败。你并不是一个人。人生就是一个巨大的谜题，充满了起起伏伏。如果你觉得你经历的失败多余成功，偶尔感受一点严厉之爱也许会有帮助。所以我们总结了会帮助你成长的10个残酷事实。</p>\n<p>\n\t<strong>1. Life isn&rsquo;t fair.人生是不公平的</strong></p>\n<p>\n\tLife will hand you lemons, often when you least expect it. The sooner you embrace this harsh truth, the better prepared you&rsquo;ll be to handle tough situations that are sure to arise.往往在你最意想不到的时候，人生会让你尝到柠檬的酸味。你越早明白这个残酷的事实，在处理这些必将出现的麻烦事时，你就会准备得越好。</p>\n<p>\n\t<strong>2. The first step is always the hardest.万事开头难</strong></p>\n<p>\n\tLet&rsquo;s face it: changing bad habits is tough. Research proves it. Chinese philosopher Lao Tzu once said, &ldquo;The journey of a thousand miles begins with a single step.&rdquo; So if you want to change something, start with baby steps. Take a small action&ndash;any action&ndash;and grow from there. 让我们面对这个事实：改掉坏习惯非常困难。研究证实了这一点。中国的哲学家老子说过，&ldquo;千里之行，始于足下。&rdquo;如果你想要做出改变，就从第一步开始。做出一点小的行动，任何一种行动都行，然后就从这里开始。</p>\n<p>\n\t<strong>3. Good things usually don&rsquo;t come quickly.好事情不会来得很快</strong></p>\n<p>\n\tGreat <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/accomplishment\" target=\"_blank\">accomplishments</a> in our lives normally don&rsquo;t come easy. And if you think about it, would you have it any other way? There&rsquo;s a basic psychological principle called instant <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gratification\" target=\"_blank\">gratification</a>, which means that we expect to get rewards instantly. But sometimes you need to fight the impulses your brain throws at you and trust that the journey you&rsquo;re on is the right one.我们认识中的伟大成就都来之不易。想想看，你还有别的办法吗？有一个基本的心理学原理，叫做即时满足，意思是我们期待立刻获得回报。但有时候你要和大脑中的这种冲动作斗争，要相信你正在走一条正确的路。</p>\n<p>\n\t<strong>4. Not everyone will support you along the way.人生路上不是每个人都会支持你</strong></p>\n<p>\n\tIn life, there&rsquo;s no shortage of doubters, haters, and pessimists. Overcoming this harsh truth is simple: don&rsquo;t listen. Choose to stick with your guns, trust your instincts, and forget about people who don&rsquo;t support your goals and passions.你的人生中从来不缺乏怀疑者、嫉妒者和悲观主义者。克服这个残酷的现实很简单：别听他们的。坚守自己，相信你的直觉，忘掉那些不支持你的目标和激情的人。</p>\n<p>\n\t<strong>5. You can&rsquo;t always be in control of everything.你无法永远掌控每件事</strong></p>\n<p>\n\tListen, letting go is hard, especially if you&rsquo;re a go-getter. But if you want to continue to grow, there are times when you need to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/relinquish\" target=\"_blank\">relinquish</a> your control on everything and let things unfold how they&rsquo;re meant to be. This doesn&rsquo;t mean your mentality for everything should be &ldquo;wait and hope.&rdquo; You can still strive for greatness, but put the work in and then let go with complete faith that the universe will make things right for you. You&rsquo;ll be amazed at how well it works.听着，放手不是件容易的事，尤其如果你还是一个能干的人。但如果你想继续成长，有时候你需要放弃对某些事的掌控，让一切顺其自然。这并不意味着你对待事情的态度是&ldquo;静观其变&rdquo;。你依然可以为了成就伟大而奋斗，只不过在努力之后，就可以放手，要相信上天会为你安排妥当。你会惊讶地发现一切都很顺利。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/2fc7e4dc20d24d8fa8ee42fecae8d65b.jpg\" /></p>\n<p>\n\t<strong>6. You can&rsquo;t accomplish great things without taking great risks.不入虎穴焉得虎子</strong></p>\n<p>\n\tHere&rsquo;s another harsh truth many people have trouble grasping: if you don&rsquo;t take risks you will have a lot harder time accomplishing what you want in life. People who truly change the world are the biggest risk takers. They&rsquo;re the ones who are willing to put everything on the line and fail for something they believe in. And they treat each failure as an opportunity to grow and get better.这又是一个很多人不能领会的残酷现实：如果你不能冒险，想实现你所追求的就会更加困难。那些真正改变世界的人都是最大的冒险家。他们情愿让一切出于危险之中，也肯为了他们所信仰的事而失败。他们认为每一次失败都是一次成长、变得更好的机会。</p>\n<p>\n\t<strong>7. You may be better off without some of the people you currently care about.没有了你眼下在乎的某些人，你的生活也许更美好</strong></p>\n<p>\n\tThis one is tough to hear, I know. But chances are, there&rsquo;s someone in your life you care about deeply who is holding you back. That&rsquo;s not to say you should give up on the people you love. However, there comes a time when you need to make the tough decision to say no to people who aren&rsquo;t helping you grow.我知道这一点听起来很难以接受。但有可能你生命中某个你特别在乎的人阻碍了你前进。这不是说你要放弃那些你爱的人。可是有时候你需要作出艰难的决定，对那些不能帮助你成长的人说不。</p>\n<p>\n\t<strong>8. Death is a part of life.死亡是人生的一部分</strong></p>\n<p>\n\tNothing can prepare us for the earth-shattering pain of losing a loved one. The harsh truth of life is that it&rsquo;s a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/viscous\" target=\"_blank\">viscous</a> cycle. However, there&rsquo;s something you can do to make losing someone you love a lot less painful: make them a part of your life right now. Don&rsquo;t put off making that phone call or paying a random visit to a friend or family member you haven&rsquo;t seen in a while. Treat every moment with your loved ones as if it&rsquo;s your last, and you won&rsquo;t have any regrets.面对失去所爱之人的巨大痛苦，我们总是无所适从。残酷的现实在于，这是一个黏性的循环。但是你可以做一些事情，让这种痛苦减轻一些：从现在起就让他们成为你人生中的一部分。别推迟给那些好久没见的朋友或家人打电话或者上门拜访。每次和你爱的人们相处时都把它当做是最后一次，这样你就不会有任何遗憾了。</p>\n<p>\n\t<strong>9. You are the only thing holding yourself back from greatness.你是自己通向伟大的唯一阻碍</strong></p>\n<p>\n\tOften we get so caught up hoping for the next great thing that we don&rsquo;t realize what&rsquo;s unfolding right in front of our faces. Don&rsquo;t hold yourself back with negative thoughts. Instead, focus on the positive things you have going in your life. Choose to be happy right now.我们总是期待着下一件好事情，却没有意识到它正在我们面前发生。别被消极的念头所阻碍。相反，要关注那些发生在你生活中的积极的事情。选择快乐，就是现在。</p>\n<p>\n\t<strong>10. Sometimes bad things happen to good people有时候好人也会遇到坏事</strong></p>\n<p>\n\tSuffering is part of life. But here&rsquo;s the cool thing: it makes us stronger. There&rsquo;s a randomness to how the world works that&rsquo;s really hard to understand. We see evidence of this every day, and it can really make you question the future of mankind. How you choose to view the world is up to you. Just remember, the truth, however <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/harsh\" target=\"_blank\">harsh</a>, will set you free.磨难是人生的一部分。但好处在于，它会让我们更强大。世界的运转总有随机性，这确实难以理解。我们每天都会看到这种证据，这的确会让你质疑人类的未来。你如何看待这个世界由你自己决定。只需要记住，现实不论多么残酷，都会让你自由。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p554390/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p554390\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554893/\">没有妈妈的搬家：温馨父女“婚照”走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554940/\">英国首相卡梅伦：英国学生该多学中文 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554910/\">俄国女皇画像酷似英国首相卡梅伦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554390/\">越长大越心酸：帮你成长的10个残酷事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以选择自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554375/\">四大发明咋翻译？四六级考试中国风神翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550753/\">2013热点回顾：国际新闻事件大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554891/\">情人岛树木被清理 心形岛似贴创可贴 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p553051/\">2013年12月英语六级真题及答案汇总</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "越长大越心酸：帮你成长的10个残酷事实"
 }
]