[
 {
  "date": "2013-10-18 12:06", 
  "link": "http://en.hujiang.com/new/p539708/", 
  "description": "<a href=\"http://en.hujiang.com/new/p539708/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/78eb369b414247f9bba4f4446df5f7e9.jpg\" /></p>\n<p>\n\tThey have been mentioned more than 56 million times on Sina Weibo, China's Twitter. Everyone wants to be their friend, but no one likes them. They seem to be everywhere, throwing around their newly <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mint\" target=\"_blank\">minted</a> renminbi and well-used UnionPay debit cards; yet they are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/elusive\" target=\"_blank\">elusive</a> and shun the media. Their love for bling has become the backbone of the global luxury goods industry, yet they are also the subject of disdain, the butt of jokes, the punching bag for that which is offensive to good taste.他们在新浪微博上被提及超过5600万次；人人都想和他们成为朋友，却没人真的喜欢他们；他们无处不在，挥霍崭新的人民币、刷爆银联的借记卡；同时他们又行踪诡秘、躲躲闪闪。他们喜欢亮闪闪华丽丽的东西，这种嗜好已经成为全球奢侈品行业的支柱；同时他们又品味极差，并且因此遭到鄙视、嘲笑和抨击。</p>\n<p>\n\tThey are the tuhao -- tu means dirt or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/uncouth\" target=\"_blank\">uncouth</a>; hao means splendor -- and they are the Beverly Hillbillies of China. 他们是&ldquo;土豪&rdquo;&mdash;&mdash;&ldquo;土&rdquo;意味着土气和粗野，豪意味着奢华、霸气&mdash;&mdash;他们是中国的&ldquo;贝弗利山人&rdquo;。</p>\n<p>\n\t<span style=\"color: #808080;\">小编注：Beverly Hillbillies《贝弗利山人》是美国的一部著名情景喜剧，讲述一家暴发户迁到富豪名人聚居的贝弗利山庄居住的故事。</span></p>\n<p>\n\tTuhao once meant rich landowner -- the villainous landed gentry and class enemy of communist China's proletariat -- but the term's modern revival began with a popular joke that made its rounds on Chinese social media in early September. A young man asks a Zen master, &quot;I'm wealthy but unhappy. What should I do?&quot; The Zen master responds, &quot;Define 'wealthy.'&quot; The young man answers, &quot;I have millions in the bank and three apartments in central Beijing. Is that wealthy?&quot; The Zen master silently holds out a hand, inspiring the young man to a realization: &quot;Master, are you telling me that I should be thankful and give back?&quot; The Zen master says, &quot;No &hellip; Tuhao, can I become your friend?&quot; 土豪旧指富有的地主&mdash;&mdash;恶毒的有产乡绅，中国无产阶级同志的阶级敌人&mdash;&mdash;这个概念重新走红，是由于9月初中国社交媒体上一个广为流传的笑话。一个青年人问禅师，&ldquo;我很富有，却不开心。我该怎么办呢？&rdquo;阐师答曰：&ldquo;何谓&lsquo;富有&rsquo;？&rdquo;年轻人回答说，&ldquo;我有千百万的银行存款，在北京中心城区有三套房子。这可以称为富有了吧？&rdquo;禅师默然、握住青年人的手。青年醍醐灌顶似的顿悟道：&ldquo;大师，您是想告诉我，我应该心存感恩，回报他人吗？&rdquo; 禅师说，&ldquo;不是&hellip;&hellip;我是想说，土豪，我们可以做朋友吗？&rdquo;</p>\n<p>\n\tThis rather lame joke struck a chord with China's middle class, a rapidly expanding group that now numbers over 300 million. As a middle-class lifestyle grows increasingly normal, so has disdain for flaunted wealth. Many Chinese would now say they consider themselves the antithesis of tuhao -- educated, fashionable, and disdainful of conspicuous consumption.这个并不那么好笑的笑话，却触动了中国中产阶级的心弦。这是一个在中国迅速壮大的群体，目前人数已经超过了300万以上。随着中产阶级式的生活方式越来越普遍，对炫富习气的鄙夷也越来越普遍。</p>\n<p>\n\tAt the same time, Chinese live in a society where understanding tuhao is valuable, catering to tuhao taste is lucrative, and making tuhao friends is sensible. Multinational corporations understand this.但与此同时，在当下的中国社会中，理解土豪是很有必要的，迎合土豪趣味是有利可图的，和土豪交往是很有道理的。跨国公司懂得这一点。</p>\n<p>\n\tTuhao had their breakout moment on Sept. 20, when Apple introduced a gold version of the new iPhone 5s smartphone. Despite initial disbelief that Apple would indulge such <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tackiness\" target=\"_blank\">tackiness</a>, the gilded phone has become insanely popular in China, where it is known -- even in state media headlines --as the &quot;tuhao gold.&quot;9月20日，土豪们终于扬眉吐气了。这一天苹果公司推出了金色的新型号苹果5s智能手机。人们起初不敢相信苹果会如此张扬俗气，然而这款镀金手机很快在中国受到疯抢。在中国媒体的头版头条新闻上，这款手机被称为&ldquo;土豪金&rdquo;。</p>\n<p>\n\tThe tuhao concept extends beyond gilded gadgets. On Sept. 22, members of Hollywood royalty flocked to the seaside Chinese city of Qingdao for the opening of a cinema complex owned by developer Wang Jianlin, whom Bloomberg calls China's richest man. China's Internet users labeled the event an &quot;Extravaganza of Tuhao&quot; and a celebration of &quot;Haollywood&quot;. A-listers rubbed shoulders with security guards in uniforms; elderly locals performed Chinese opera. The country's middle class, it seems, is conflicted: The nouveau is surely gauche, but the old is still uncouth.土豪的概念不只体现在手机等小玩意的品味上。9月22日，好莱坞御用班底齐聚青岛，参加彭博社所称的中国首富王健林旗下一个电影城的揭幕式。中国网民们将这个揭幕式成为&ldquo;土豪的盛宴&rdquo;，&ldquo;豪莱坞&rdquo;。上层名流和穿着制服的安保摩肩接踵；老一辈们表演着山东戏曲。这个国家的中产阶级似乎有些矛盾：新生的爆发户们显然十分粗野，老一辈的中产阶级还固守土气。</p>\n<p>\n\tAmong stiff competition, the most famous tuhao on the Chinese Internet in early October was a nameless woman in backwater Anhui province. Chinese media reported that she gave a Bentley worth approximately RMB 4 million (about $650,000) to her son-in-law as a wedding gift. Some allege the reporter fabricated the story, but it has already caused uproar online, where responses range from derision to expressions of real or exaggerated jealousy of the young man's good luck. 土豪之间也有名气的激烈角逐。10月初以来网上最有名气的中国土豪是一位匿名的中国女士。根据媒体报道，这位家住安徽省的女士给女婿的新婚礼物是一部价值4百万人民币的宾利轿车。有些人指出这则消息是媒体造价，但无论如何这则消息已经在网上造成一片哗然，有人嘲笑，有人假装嫉妒，也有人真的嫉妒。</p>\n<p>\n\t<strong>相关阅读：<br />\n\t</strong></p>\n<p>\n\t<strong><a href=\"http://www.hjenglish.com/new/p537673/\" target=\"_blank\">中国土豪！黄金周在英人均花8000英镑&gt;&gt;&gt;</a></strong></p>\n<p>\n\t<strong><a href=\"http://www.hjenglish.com/new/p534635/\" target=\"_blank\">iPhone 5S全球上市 土豪金销售一空&gt;&gt;&gt;</a></strong></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p539708/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p539708\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539073/\">沪江英语首页改版调查（填写有奖）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539488/\">伦敦市长北京坐地铁：真便宜人真多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">挪威神曲走红：《狐狸之歌》很洗脑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539202/\">萝莉洗脑神曲：Alison Gold 中国菜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538503/\">让你一天比一天更快乐的十件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539286/\">超重男坐飞机要买两张票 座位却不在一起</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538822/\">异地恋比你想象中靠谱的19个理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538233/\">爱抚摸猫咪？小心它患受宠焦虑症</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538518/\">变身学习达人：6个关键词教你学习</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外媒看中国：来认识下中国的土豪们"
 }
]