[
 {
  "date": "2014-04-27 10:16", 
  "link": "http://www.hjenglish.com/new/p604744/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p604744/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p style=\"text-align: center;\">\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/1bf8d24080394dfe8cd4a404cec72732.jpg\" />A Bite of China, a mouth-watering late-night documentary television series featuring delicious Chinese food, has attracted countless viewers, and moved many to tears.</p>\n<p>\n\t舌尖上的中国，一档使人垂涎欲滴以中国美食为主题的深夜档电视系列节目，吸引了无数观众的目光，使得许多人潸然泪下。</p>\n<p>\n\tGiven its subject matter and time slot, A Bite of China was initially considered a &quot;weak player&quot; on TV. Surprisingly, the documentary became popular immediately after airing, and has made viewers go beyond thinking about delicacies.</p>\n<p>\n\t由于它的主题以及播放档期，舌尖上的中国一开始被认为是电视节目中的&ldquo;弱者&rdquo;。令人惊喜的是，这部纪录片一经播出，便立即变成了热门，也使得观众的思考超越了美食本身。</p>\n<p>\n\t&quot;Man is what he eats,&quot; said Ludwig Feuerbach. From its very beginning, A Bite of China is not just a documentary about food. &quot;The scenes of digging for bamboo shoots, hanging hams, catching fish using a net, opening a steamer filled with white steamed buns, and pulling wheat dough into thin strands for noodles move us to tears. What a lovely China!&quot; a viewer said.</p>\n<p>\n\t&ldquo;人吃什么，就成什么&rdquo;，Ludwig Feuerbach这样说道。从它的诞生伊始，舌尖上的中国就不仅仅是一部有关食物的纪录片。&ldquo;那些挖竹笋、晾火腿、撒网捕鱼、打开装满了白馒头的蒸笼以及把面团做成细面条的种种镜头让我们感动，让我们落泪。中国多可爱啊！&rdquo;一个观众说到。</p>\n<p>\n\tA Bite of China is a serious documentary providing a unique view of Chinese as well as the relations between people and food and between people and society from the perspective of food.</p>\n<p>\n\t舌尖上的中国是一部严肃的纪录片，从美食的角度，以独特的视角展示了中国人，也展示了人与美食以及人与社会的关系。</p>\n<p>\n\tThe touching documentary reminds some people of their mother, and makes some realize that every grain comes from hard and laborious toil. Some people see patriotism in the documentary, and some consider it a great cultural export.</p>\n<p>\n\t这部令人动容的纪录片使人们想起了妈妈的味道，也使一些人意识到&ldquo;谁知盘中餐，粒粒皆辛苦&rdquo;的道理。一些观众从节目中看到了爱国主义，而一些人觉得它是一个很好的文化输出。</p>\n<p>\n\tHow did this documentary achieve a tremendous influence beyond its subject matter in such a short time?</p>\n<p>\n\t这档纪录片是如何在短时间内，挣脱了主题的束缚，造成巨大影响力的呢？</p>\n<p>\n\t&quot;It is not empty propaganda about China's splendid food culture. Instead, it shows the techniques used in making food and their production process as well as the lives of ordinary people, thus striking a chord with the audience,&quot; an Internet user said. The success of the documentary should be attributed to sincerity and reality. Nowadays, many works of art that have high investment, high technology, and magnificent scenes lack nothing but sincerity and reality.</p>\n<p>\n\t&ldquo;它并不是干巴巴地宣传中国的灿烂美食文化。而是展示了制作美食的技艺以及它们的制作过程，还有老百姓的生活，这才在观众心中引起了美妙的共鸣。&rdquo;一位互联网用户说。这档纪录片的成功要归功于真诚与真实。如今，许多的艺术作品拥有高投资、高科技、大场面，唯独缺少真诚与真实。</p>\n<p>\n\tIt is said sarcastically that Americans like to shoot sci-fi films because they have no history, while Chinese like to shoot time-travel dramas to the past because they have no future. The correctness of this arbitrary conclusion is debatable, but it has raised a thought-provoking question. Works that are created behind closed doors and fail to reflect reality or that only focus on the luxury lives of a few people and ignore ordinary people's desire for ample food and clothing will not touch people's hearts, be they about traveling to the past or the future.</p>\n<p>\n\t人们不无讽刺的说，美国人喜欢拍摄科幻片，是因为他们没有历史，中国人喜欢拍摄穿越剧，是因为他们没有未来。这一主观判断的正确性是有争议的，但是也提出了一个发人深省的问题。那些闭门造车没能反映真实的作品或者只是关注到少数人的奢华生活而忽视老百姓对于丰衣足食的追求的作品是不会触及人们的心灵深处的，纵使穿越到过去还是飞越到未来都无济于事。</p>\n<p>\n\tA Bite of China shows that a commercial documentary promoting patriotism can be full of touching details, that the emotions of ordinary Chinese people should be exhibited even in publicizing China overseas, and that even a completely commercial program can achieve both artistic and commercial success.</p>\n<p>\n\t舌尖上的中国表明了一部推动爱国主义的商业纪录片可以处处动人，老百姓的情感也应该得到展示，甚至要想办法将中国推向海外。而它也说明了即使是一部纯商业节目，也能取得艺术与商业的双丰收。</p>\n<p>\n\t&quot;We made this documentary with our respect and love for food,&quot; said director Chen Xiaoqing. Being sincere is the most important thing for artists because they cannot move others unless they themselves are first moved, and cannot convince others unless they themselves are first convinced. Sincerity is the &quot;secret&quot; for making this documentary so popular, and every cultural creator should learn from its success.</p>\n<p>\n\t导演陈晓卿说：&ldquo;我们是怀着对于美食的尊重与热爱制作这部纪录片的。&rdquo;真诚对于艺术家来说是最为重要的，因为只有自己先被打动，才能打动他人；只有自己首先感到心悦诚服才能使他人感到有说服力。&ldquo;真诚&rdquo;便是这档纪录片火爆的&ldquo;秘密&rdquo;，每一个文化创造者都应该从它的成功中学到一些东西。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p604744/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p604744\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605950/\">英媒评出十佳亚洲小说 《红楼梦》居首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p606235/\">奥巴马：如果普京溺水 我绝对会救他</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605993/\">机智！女童借与米歇尔见面机会递父亲简历</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605608/\">《生活大爆炸》谢耳朵教会我们的20件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605859/\">《时代》百位年度最具影响力人物榜单出炉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605971/\">TED演讲：如何跟压力做朋友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p606218/\">世界上最快的电梯：上95层楼仅需43秒！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605520/\">美国3名女同性恋结婚 3人家庭将迎新成员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604725/\">给爱旅游的你：穷游欧洲的实用小贴士</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "舌尖上的中国为何这么火？"
 }
]