[
 {
  "date": "2014-04-27 15:30", 
  "link": "http://www.hjenglish.com/new/p604734/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p604734/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/607fe6e8555543dc86d0940a9e917efc.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\tRemember the good old days when men were men and women were women? You know, when the manliest of men wore their hair long and curly with their best high heels.</p>\n<p>\n\t还记得昔日那美好的时光吗？那时，男人还是男人，女人还是女人。你知道吗？那时最具男子气概的男人留着卷曲的长发，穿着他们最好的高跟鞋。</p>\n<p>\n\tOh, maybe you were imagining a slightly different picture of modern gender? Consider the earring. Associated exclusively with women for about 200 years, guys have recently started to reclaim them. &quot;In the last two decades,&quot; Valerie Steele, director of the Museum at the Fashion Institute of Technology, told The Huffington Post, &quot;men have gotten in touch with their inner pirate.&quot;</p>\n<p>\n\t奥，也许刚刚你想象的现代性别图景稍稍有些不同。想想耳饰吧。200年以来，人们只把耳饰同女性联系起来，但最近，男人们已经开始重新佩戴耳饰了。&ldquo;最近二十年来，&rdquo;纽约时装技术学院博物馆馆长瓦莱丽&bull;斯蒂尔告诉《赫芬顿邮报》说，&ldquo;男人们已经听到他们内心的呼唤了。&rdquo;</p>\n<p>\n\tWhile there are real biological differences between the sexes, gender is generally considered to be a social construction -- it can be pretty much whatever we want it to be, and we've wanted it to be a lot of things over the years. Below, find some ways our perception of gender presentation has already changed from the past to present.</p>\n<p>\n\t男女的确存在生理上的差异，但&ldquo;性别&rdquo;通常被认为是一个社会概念&mdash;我们想怎么定义它，它就是什么样的。这些年来，我们已经赋予了它如此多的内涵。下面的一些事实表明，从过去到现在，我们对于性别表现的看法已经发生了变化。</p>\n<p>\n\t<strong>Pink used to be a &quot;boy color&quot; and blue a &quot;girl color,&quot; and before that every baby just wore white.</strong></p>\n<p>\n\t<strong>No.1 粉红色曾经是&ldquo;男孩子的颜色&rdquo;，蓝色曾经是&ldquo;女孩儿的颜色&rdquo;，而在此之前，每个宝宝都只穿白色的衣服。</strong></p>\n<p>\n\tNot so long ago, parents dressed their babies in white dresses -- due to the fact they could be bleached -- until about age six. Yes, even the boys.</p>\n<p style=\"text-align: center;\">\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/35b79234fd0a4461849da448c48344da.jpg\" /></p>\n<p>\n\t曾几何时，直到六岁之前，父母们都给他们的宝宝穿白色的衣服&mdash;这是因为白色的衣服可被漂白。即使男孩儿也是如此。</p>\n<p>\n\tPastels came into style when a 1918 retail trade publication attempted to nail down the rules: pink for boys and blue for girls. &quot;Being a more decided and stronger color, [pink] is more suitable for the boy,&quot; the article stated, &quot;while blue, which is more delicate and dainty, is prettier for the girl.&quot; Whether or not people listened (and blatantly sexist rationale aside), they at least seemed to accept a much wider variety of color options for their infants until sometime around 1940, University of Maryland historian Jo B. Paoletti notes, when preferences switched to the color divide we're familiar with today.</p>\n<p>\n\t1918年，一份零售的行业刊物2试图确定这样的惯例：粉红色是男孩子的颜色，而蓝色是女孩子的颜色。也就在那时，浅色开始流行起来。&ldquo;粉红色看起来更为果敢，坚强，更适合男孩子，&rdquo;这篇文章写道，&ldquo;蓝色看起来更为雅致，秀气，对女孩儿来说更漂亮。&rdquo;&ldquo;不论人们有没有听从这一建议（当时还有公然的性别歧视理论），对于宝宝衣服颜色的选择，他们可接受的范围还是很广的，至少看起来是如此，这种情况一直持续到1940年左右，&rdquo;马里兰大学的历史学家乔&bull;B&bull;保莱蒂提到，&ldquo;到那时人们对于颜色的偏好才转变成了今天我们所熟知的体现性别的颜色差异3。&rdquo;</p>\n<p>\n\t<strong>High heels were originally created for men and seen as &quot;masculine&quot; for a century.</strong></p>\n<p>\n\t<strong>No.2 高跟鞋最初是为男人设计的。有一个世纪，人们认为高跟鞋很具&ldquo;阳刚之气&rdquo;。</strong></p>\n<p style=\"text-align: center;\">\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/b43e7d4d9bc0448b9d5b7d104a670844.jpg\" /></p>\n<p>\n\tPersian soldiers wore high-heeled shoes in the name of necessity when riding horseback, since shooting an arrow from a saddle was easier with a heel to secure the foot in its strap. As the European elite became fascinated with the unfamiliar culture, men adopted the horsemen's masculine footwear for their own (totally impractical) use around 1600. After the (gasp!) lower classes began sporting heeled footwear, the leisure class responded as only they could -- by making the heel higher.</p>\n<p>\n\t波斯士兵认为骑马的时候穿高跟鞋是必要的。这是因为高跟鞋能使脚牢牢地固定在脚蹬上，这样在马鞍上射箭会更容易。欧洲的名流们对这一陌生的文化着迷起来，大约在1600年左右，他们自己（完全不实际）也穿起了这种本属于骑手的充满阳刚之气的鞋。在下层阶级开始炫耀高跟鞋之后（大喘气！），上流阶层随之将鞋跟变高了，以此表示只有他们能这样做。</p>\n<p>\n\tBut when women began adopting the style as well, men's shoe heels became stockier and shorter, while women's became thinner and higher. &quot;Most of the time,&quot; Steele told HuffPost, &quot;when something begins to be associated with the feminine, it gets kind of 'contaminated' for men.&quot; By the end of the 18th century, she noted, men were over the whole heeled shoe thing. If only they could've looked past the gender divide, they'd have seen a way to longer-looking legs and a perkier butt.</p>\n<p>\n\t但当女人们也开始穿高跟鞋的时候，男人们的鞋跟就变得又短又粗，而女人们的鞋跟却更细更高了。&ldquo;大多时候&rdquo;，斯蒂尔对《赫芬顿邮报》说，&ldquo;对于男人来说，什么东西只要一同女性联系起来，好像就被&lsquo;污染&rsquo;了。&rdquo;她提到，到了18世纪末，男人们就完全不穿高跟鞋了。要是他们能看看过去的性别差异，他们早就能找到使腿更细，屁股更翘的方法了。</p>\n<p>\n\t<strong>At one time, secretaries and schoolteachers were all guys.</strong></p>\n<p>\n\t<strong>No.3 曾经，秘书和学校老师都是男人。</strong></p>\n<p style=\"text-align: center;\">\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/5c6b570d576b4c8c80eb69a3719fdbae.jpg\" /></p>\n<p>\n\tThe term &quot;women's work&quot; is based on the idea that women are intrinsically less qualified for all but certain roles in the workforce; but what those roles are, exactly, has changed a bit over time. At the turn of the last century, an estimated 85 percent of clerical jobs were filled by men earning twice the salary of their female counterparts. These men usually used the job as an entry-level managerial position in their climb up the white-collar ladder.</p>\n<p>\n\t词语&ldquo;女人的工作&rdquo;的产生基于这样一种观念：在职场，除了某几种工作外，女人天生不如男性（更能胜任工作）；而这几种工作的类别，准确地说，并没有随着时间的推移改变多少。据估计，上世纪末（此处应为作者笔误，应为上上个世纪4）有85%的文职工作是由男人做的，而他们的薪水是做同样工作的女性的两倍。这些男人将这份工作作为攀登职业生涯阶梯的第一步&mdash;从初级管理职位干起，最终成为白领。</p>\n<p>\n\tAs more women entered the workforce, the field began to shift. But female secretaries rarely made the jump from office peon to executive, and a &quot;secretary&quot; came to look like the smartly dressed girls we see on &quot;Mad Men.&quot; Around the same time, teaching schoolchildren was also a male-dominated profession, until the work became &quot;feminized&quot; and men backed away, slowly, into the bushes.</p>\n<p>\n\t随着更多的女性进入职场，这一领域开始发生了变化。但是女秘书很少能从办公室雇员一跃成为经理管理人员，也没有哪一位秘书能如我们在《广告狂人》（Mad Men）里所看到的、的那些女孩儿那样，衣着时髦得体。差不多同时，小学老师也是一个男性占主导的职业，直到这一工作变得&ldquo;女性化&rdquo;，男人们慢慢退出这一工作领域，最终从业者寥寥无几。</p>\n<a href=\"http://www.hjenglish.com/new/p604734/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p604734/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p604734\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p606235/\">奥巴马：如果普京溺水 我绝对会救他</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605950/\">英媒评出十佳亚洲小说 《红楼梦》居首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605608/\">《生活大爆炸》谢耳朵教会我们的20件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602755/\">时间都去哪儿了？你在浪费生命的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605859/\">《时代》百位年度最具影响力人物榜单出炉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p606274/\">北美首家猫咪咖啡馆纽约开业 猫咪萌翻顾客</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604725/\">给爱旅游的你：穷游欧洲的实用小贴士</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605993/\">机智！女童借与米歇尔见面机会递父亲简历</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p606218/\">世界上最快的电梯：上95层楼仅需43秒！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "九大事实为证：传统的性别角色?胡扯！"
 }
]