[
 {
  "date": "2014-04-27 21:34", 
  "link": "http://www.hjenglish.com/new/p606594/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p606594/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/f4a0fed41a384ffaaf6acf57e75d81db.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\t&quot;Almost all other animals are clearly observed to partake in sleep, whether they are aquatic, aerial, or terrestrial,&quot; wrote Aristotle in his work On Sleep and Sleeplessness. But do other animals dream? On that the Greek philosopher also had an opinion. In The History of Animals, he wrote: &quot;It would appear that not only do men dream, but horses also, and dogs, and oxen; aye, and sheep, and goats, and all viviparous quadrupeds; and dogs show their dreaming by barking in their sleep.&quot; His research methods may lack sophistication, but Aristotle may not have been too far off the mark.</p>\n<p>\n\t亚里士多德在文章《论睡和醒》中写道：&ldquo;人们清楚地观察到，几乎所有的动物都会睡觉，不论是水生、陆生还是在空中飞翔的动物。&rdquo;但是动物会做梦吗？在这个问题上，这个希腊哲学家也有自己的看法。在专著《动物志》中，他写道：&ldquo;看来不只人会做梦，马、狗、牛也都会做梦；同样，绵羊、山羊以及所有的胎生四足动物也都会做梦；并且，狗在睡眠中吠叫就是做梦的表现。&rdquo;亚里士多德的研究方法也许不够完善成熟，但和事实或许也已经相去不远了。</p>\n<p>\n\tWe certainly can't ask animals if they dream, but we can at least observe the evidence that they might. There are two ways in which scientists have gone about this seemingly impossible task. One is to look at their physical behaviour during the various phases of the sleep cycle. The second is to see whether their sleeping brains work similarly to our own sleeping brains.</p>\n<p>\n\t我们当然不能直接问动物它们是否做梦，但我们至少可以观察到它们可能做梦的证据。对于这个看似不可能的任务，科学家们已经尝试了两种方法。一种是观察动物在睡眠周期各个阶段中的身体行为，另一种是观测动物和人类在睡眠时的大脑状态是否相似。</p>\n<p>\n\tThe story of how we worked out how to peer into the minds of sleeping animals begins in the 1960s. Back then, scattered reports began to appear in medical journals describing people acting out movements in their dreams. This was curious, because during so-called REM sleep (rapid eye movement), our muscles are usually paralysed.</p>\n<p>\n\t人们从上世纪60年代开始研究如何窥探动物睡眠时的大脑活动。那时，医学杂志上开始零星出现描述人在睡梦中&ldquo;表演&rdquo;动作的报告。这在当时是很新奇的，因为在所谓的REM（rapid eye movement快速眼球运动）* 睡眠中，我们的肌肉通常是处于麻痹状态的。</p>\n<p>\n\tResearchers realised that inducing a similar state in animals could allow them to probe how they dream. In 1965, French scientists Michel Jouvet and J F Delorme found that removing a part of the brainstem, called the pons, from a cat's brain prevented it becoming paralysed when in REM. The researchers called the condition &quot;REM without atonia&quot; or REM-A. Instead of lying still, the cats walked around and behaved aggressively.</p>\n<p>\n\t研究者们意识到，如果能引导动物产生和人类相似的状态，那么他们就可以探查动物是如何做梦的了。在1965年，法国科学家米歇尔&middot;朱费（Michel Jouvet）和J&middot;F&middot;德罗尔姆（J F Delorme）发现，如果把猫脑中脑干的脑桥部分移除，就可以防止其在REM睡眠中出现麻痹状态。研究者把这种情况称作&ldquo;REM肌张力缺失现象消失（REM without atonia）&rdquo;或REM-A。在这种情况下，猫不会静静地躺着，反而会四处走动并表现出攻击性。</p>\n<p>\n\tThis hinted they were dreaming of activities from their waking hours. And studies since have revealed similar behaviour. According to veterinary neurologist Adrian Morrison, who has written a review of this research, cats in REM-A will move their heads as if following stimuli. Some cats also show behaviour identical to predatory attacks, as if they were chasing mice in their dreams. Similar dream activity has been seen in dogs.</p>\n<p>\n\t这表明，猫正在做醒时活动的梦。自那以后的研究也都揭示了相似的行为表现。根据兽神经学家阿德里安&middot;莫里森（Adrian Morrison）对这项研究的评述，处于REM-A状态中的猫会像有刺激物一样摇晃脑袋。一些猫还会表现出等同于捕食性攻击的行为，就像它们在梦境中追逐老鼠一样。而狗也表现出了相似的梦中活动。</p>\n<p>\n\tSome humans have been found to &lsquo;act out&rsquo; their dreams too &ndash; if they suffer from a condition called REM Sleep Behaviour Disorder. &quot;Punching, kicking, leaping, and running from the bed during attempted dream enactment are frequent manifestations and usually correlate with the reported imagery,&quot; according to the International Classification of Sleep Disorders (ICSD). Injuries are common among these people and those sleeping with them, the ICSD adds.</p>\n<p>\n\t一些人类也被发现有&ldquo;表演&rdquo;梦境的行为&mdash;&mdash;如果它们患上了&ldquo;REM睡眠行为障碍&rdquo;。根据国际睡眠障碍分类（ICSD）描述，&ldquo;这种情况的常见表现是表演出梦境中的行为，如拳打脚踢、跳跃奔跑，并且通常能与报告中描绘的画面对应。&rdquo;ICSD还补充道，这些人常会自伤或伤及同床者。</p>\n<p>\n\tPhysical movement is not the only way of peering into dreams, though. Researchers can now humanely peer into the electrical and chemical activities of brain cells in animals while they sleep. In 2007, MIT scientists Kenway Louise and Matthew Wilson recorded the activity of neurons in a part of the rat brain called the hippocampus, a structure known to be involved in the formation and encoding of memories. They first recorded the activity of those brain cells while the rats ran in their mazes. Then they looked at the activity of the very same neurons while they slept. Louise and Wilson discovered identical patterns of firing during running and during REM. In other words, it was as if the rats were running the maze in their minds while they were snoozing. The results were so clear that the researchers could infer the rats' precise location within their mental dream mazes and map them to actual spots within the actual maze.</p>\n<p>\n\t然而，身体行为并不是窥探梦境的唯一方法。现在，研究者们可以在不伤害动物的情况下探查其睡眠时脑细胞内的电流和化学活动。2007年，麻省理工大学的科学家肯威&middot;路易斯（Kenway Louise）和马修&middot;威尔森（Matthew Wilson）记录下了老鼠脑内&ldquo;海马体&rdquo;部位的神经细胞活动，而&ldquo;海马体&rdquo;是与记忆的形成转换有关的结构。当老鼠在迷宫里奔跑时，他们第一次记录下了它们脑细胞内的活动。之后在老鼠睡眠时，他们又观察相同神经细胞的活动。路易斯和威尔森发现，在奔跑和睡眠时，老鼠脑细胞内的活动模式是相同的。也就是说，当老鼠在酣睡时，它们脑内活动就像还在迷宫里奔跑一样。结果是如此明确，以至于研究者们可以推测出老鼠在脑内梦中迷宫里的准确位置，并且能在现实迷宫中把它们的实际位置标出来。</p>\n<p>\n\tUniversity of Chicago biologists Amish Dave and Daniel Margoliash looked into the brains of zebra finches and discovered something similar. These birds are not born with the melodies of their songs hardwired into the brains; instead, they have to learn to sing their songs. When they're awake, the neurons in part of the finches' forebrain called the robutus archistriatalis fire following their singing of particular notes. Researchers can determine which note was sung based on the firing patterns of those neurons. By piecing together the electrical patterns in those neurons over time, Dave and Margoliash can reconstruct the entire song from start to finish.</p>\n<p>\n\t芝加哥大学的生物学家阿米什&middot;戴夫（Amish Dave）和丹尼尔&middot;马格赖许（Daniel Margoliash）观察了斑胸草雀的大脑，并有了类似的发现。这些鸟并不是天生脑子里就有歌曲的旋律，相反，它们要通过学习才能唱歌。当斑胸草雀醒着的时候，在它们唱到某些特定音符时，其前脑中古纹状体粗核部位的神经细胞就会开始活动。研究者们基于这些神经细胞的活动模式就可以判定斑胸草雀唱到了哪个音符。通过把这些神经细胞中的电流模式拼合，戴夫和马格赖许就能把整首歌从头到尾地重现了。</p>\n<p>\n\tLater, when the birds were asleep, Dave and Margoliash looked again at the electrical activity in that part of their brains. The firing of those neurons wasn't entirely random. Instead, the neurons fired in order, as if the bird was audibly singing the song, note for note. It might be said that the zebra finches were practising their songs while they slumbered.</p>\n<p>\n\t随后，在这些鸟睡眠时，戴夫和马格赖许再一次观察其脑内相同部位的电流活动。这些神经细胞的活动并不是完全随机的。相反，这些神经细胞在有秩序地活动，就像这些鸟把歌曲一个音符一个音符地唱出声来一样。这可能说明，斑胸草雀在睡眠中也在练习唱歌。</p>\n<p>\n\tDoes the behaviour of cats in science experiments actually qualify as dreaming? Do rats have any subjective awareness that they're running their mazes in their minds while they nap? Do the songbirds realise that they're singing in their sleep? These questions are as hard to answer as the question of consciousness. It's tricky. We humans do not usually realise we're dreaming while we're dreaming, but it becomes clear as soon as we wake up. Do zebra finches remember their dreams as dreams when they're shaken out of their sleep? Can they distinguish the real world from the one in their dreams? We can say with a reasonable amount of certainty that the physiological and behavioural features of dreaming in humans have now been observed in cats, rats, birds, and other animals. Yet what it&rsquo;s actually like to experience a dream if you&rsquo;re not human remains a mystery.</p>\n<p>\n\t科学实验中猫的行为表现是否可看作是真正在做梦呢？对于睡眠时脑内在迷宫中奔跑的状态，老鼠自身有客观意识吗？这些唱歌的鸟又是否意识到自己在睡眠中唱歌呢？这些问题和与意识相关的问题一样难以回答。这很棘手。我们人类在做梦时通常都不能意识到自己是在做梦，但是在醒来后就能马上清楚地意识到这件事。那么，斑胸草雀从梦中醒来后是否记得自己的梦呢？它们能把现实世界和梦境区分开吗？我们可以非常确定地说，如今在猫、鼠、鸟等动物中都能观察到与人类相同的做梦时的身体行为特征。然而，非人类在做梦时是怎样的感觉，这依然是个谜。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p606594/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p606594\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602755/\">时间都去哪儿了？你在浪费生命的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605859/\">《时代》百位年度最具影响力人物榜单出炉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p606274/\">北美首家猫咪咖啡馆纽约开业 猫咪萌翻顾客</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p606235/\">奥巴马：如果普京溺水 我绝对会救他</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605608/\">《生活大爆炸》谢耳朵教会我们的20件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604725/\">给爱旅游的你：穷游欧洲的实用小贴士</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605950/\">英媒评出十佳亚洲小说 《红楼梦》居首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605993/\">机智！女童借与米歇尔见面机会递父亲简历</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604747/\">《舌尖上的中国》第二季美食的英文说法</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "睡觉的时候，动物们都做什么梦？"
 }
]