[
 {
  "date": "2015-03-25 15:45", 
  "link": "http://www.hjenglish.com/new/p550104/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/3d82070b9d5f4df7bd83ce00e85df267.jpg\" style=\"line-height: 1.8em; width: 450px; height: 299px;\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">雅思阅读中，速度往往是制约同学们成绩的一个很大因素，是一个很大的制约因素，怎样拿下<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思阅读</a>长难句就是一个关键的问题，本文汇集了一些雅思阅读中的经典长难句，希望对大家有所帮助。</span></p>\n<p>\n\t<strong>1. The American economic system is, organized around a basically private-enterprise, market- oriented economy in which consumers largely determine what shall be produced by spending their money in the marketplace for those goods and services that they want most.</strong></p>\n<p>\n\t【参考译文】美国的经济是以基本的私有企业和市场导向经济为架构的，在这种经济中，消费者很大程度上通过在市场上为那些他们最想要的货品和服务付费来决定什么应该被制造出来。</p>\n<p>\n\t<strong>2. Thus, in the American economic system it is the demand of individual consumers, coupled with the desire of businessmen to maximize profits and the desire of individuals to maximize their incomes, that together determine what shall be produced and how resources are used to produce it.</strong></p>\n<p>\n\t【参考译文】因此，在美国的经济体系中，个体消费者的需求与商人试图最大化其利润的欲望和个人想最大化其收入效用的欲望相结合，一起决定了什么应该被制造，以及资源如何被用来制造它们。</p>\n<p>\n\t<strong>3. If, on the other hand, producing more of a commodity results in reducing its cost, this will tend to increase the supply offered by seller-producers, which in turn will lower the price and permit more consumers to buy the product.</strong></p>\n<p>\n\t【参考译文】另一方面，假如大量制造某种商品导致其本钱下降，那么这就有可能增加卖方和制造商能提供的供应，而这也就会反过来降低价格并答应更多的消 费者购买产品。</p>\n<p>\n\t<strong>4. In the American economy, the concept of private property embraces not only the ownership of productive resources but also certain rights, including the right to determine the price of a product or to make a free contract with another private individual.</strong></p>\n<p>\n\t【参考译文】在美国经济中，私有财产的概念不仅包含对出产资源的所有权，也指其他一些特定的权利，如确定一个产品价格和与另一个私家个体(经济单位) 自由签定合同的权利。</p>\n<p>\n\t<strong>5. At the same time these computers record which hours are busiest and which employers are the most efficient, allowing personnel and staffing assignments to be made accordingly. And they also identify preferred customers for promotional campaigns.</strong></p>\n<p>\n\t【参考译文】同时这些计算机记实下哪些时间是最忙的，哪些员工工作效率最高，这样就能相应地做出职员人事铺排。而且它们(计算机)也能为促销流动找到那些拥有优先权的顾客。</p>\n<p>\n\t<strong>6. Numerous other commercial enterprises, from theaters to magazine publishers, from gas and electric utilities to milk processors, bring better and more efficient services to consumers through the use of computers.</strong></p>\n<p>\n\t【参考译文】不计其数的其他贸易企业，从剧院到杂志出版商，从公用燃气电力举措措施到牛奶处理厂，都通过计算机的使用给消费者带来更好、更有效率的服务。</p>\n<p>\n\t<strong>7. Exceptional children are different in some significant way from others of the same age For these children to develop to their full adult potential, their education must be adapted to those differences.</strong></p>\n<p>\n\t【参考译文】残疾儿童在很多枢纽方面都与其同龄人不同。为了让这些孩子发展其全部的成人后的潜能，他们的教育必需适应这些不同。</p>\n<p>\n\t<strong>8. The great interest in exceptional children shown in public education over the past three decades indicates the strong feeling in our society that all citizens, whatever their special conditions, deserve the opportunity to fully develop their capabilities.</strong></p>\n<p>\n\t【参考译文】在过去的30年中，公共教育中显示的对残疾儿童的巨大关注表明了我们社会中的一种中强烈的情绪，那就是所有的公民，无论其情况有多特殊，都应享有充分发展其能力的机会。</p>\n<p>\n\t<strong>9. It serves directly to assist a rapid distribution of goods at reasonable price, thereby establishing a firm home market and so making it possible to provide for export at competitive prices.</strong></p>\n<p>\n\t【参考译文】它(广告)能够直接匡助货物以比较公道的价格被迅速分销出去，因此可以(使公司)建立一个坚固的海内市场，同时也使以具有竞争力的价格提供出口变得可能。</p>\n<p>\n\t<strong>10. Apart from the fact that twenty-seven acts of Parliament govern the terms of advertising, no regular advertiser dare promote a product that fails to live up to the promise of his advertisements.</strong></p>\n<p>\n\t【参考译文】除去议会有27件法案来规范广告的前提，没有任何一个正式的广告商敢于倾销一种商品却不能兑现其在广告中的承诺。</p>\n<p>\n\t<strong>11. If its message were confined merely to information and that in itself would be difficult if not impossible to achieve, for even a detail such as the choice of the color of a shirt is subtly persuasive-advertising wound be so boring that no one wound pay any attention.</strong></p>\n<p>\n\t【参考译文】假如其信息只被局限于告知逐一就广告而言，假如这不是完全不可能达到的，也长短常难做的，由于即便是一个诸如衬衫的颜色的选择这样的细节都会具有微妙的说服意味，那么广告就会如斯地乏味以至于没有人 会关注它。</p>\n<p>\n\t<strong>12. The workers who gets a promotion, the student whose grades improve, the foreigner who learns a new language-all these are examples of people who have measurable results to show for there efforts.</strong></p>\n<p>\n\t【参考译文】得到了升迁的工人们，成绩提高的学生，学会了一门新语言的外国人一 一这些都是那些有可衡量的结果宋显示其努力的人们的例证。</p>\n<p>\n\t<strong>13. As families move away from their stable community, their friends of many years, their extended family relationships, the informal flow of information is cut off, and with it the confidence that information will be available when needed and will be trustworthy and reliable.</strong></p>\n<p>\n\t【参考译文】跟着家庭离开他们原来不乱的社区，离开他们多年的朋友和扩展的家庭关系，非正式的信息活动被堵截了，随之而去的是对在需要时能获得可靠和值得信赖的信息的决心信念。</p>\n<p>\n\t<strong>14. The individual now has more information available than any generation, and the task of finding that one piece of information relevant to his or her specific problem is complicated, time--consuming, and sometimes even overwhelming.</strong></p>\n<p>\n\t【参考译文】现在每个人能够得到的信息比任何时代的人都多，而找到与他／她的特定题目相关的那一点信息的任务不仅复杂、耗时，有时甚至令人难以招架 。</p>\n<p>\n\t亲爱的，你慢慢飞，小心前面带刺的玫瑰；亲爱的，你张张嘴，风中花香会让人沉浸；亲爱的；你跟我飞，穿过丛林去看小溪水，亲爱的来跳个舞，爱的春天不会有入夜。我和你缠缠绵绵翩翩飞，飞越这红尘用相随，追逐你一生，爱怜无歉悔，不辜负我的柔情你的美；我和你缠缠绵绵翩翩飞，飞越这红尘用相随等到秋风劲，秋叶落成灰，能陪你一起枯萎也无悔。</p>\n<p>\n\t<strong>15. Expertise can be shared world wide through teleconferencing, and problems in dispute can be settled without the participants leaving their homes and/or jobs to travel to a distant conference site.&nbsp;</strong></p>\n<p>\n\t【参考译文】通过远程会议，专家知识可以在全世界范围内被分享，而争论的题目能够得到解决，同时相关职员也不必离开他们的家庭或工作跑到一个遥远的开会地点。</p>\n<p>\n\t<strong>16. The current passion for making children compete against their classmates or against the clock produces a two-layer system, in which competitive A-types seem in some way better than their B type fellows.</strong></p>\n<p>\n\t【参考译文】现在这种让孩子们和其同学或时间竞争的热情导致了一个双层结构，在这个结构里面善于竞争的A类似乎在某个方面要比他们B类的同辈更胜一筹。</p>\n<p>\n\t<strong>17. While talking to you, your could-be employer is deciding whether your education, your experience, and other qualifications will pay him to employ you and your &quot;wares&quot; and abilities must be displayed in an orderly and reasonably connected manner.</strong></p>\n<p>\n\t【参考译文】在跟你谈话的时候，可能成为你的雇主的人就一直在衡量你的教育、经 验和其他资格是不是值得他雇用你，而你的&quot;商品&quot;和能力一定要以一 种有条不紊而且通情达理的相互联系关系的方式被展示出来。</p>\n<p>\n\t<strong>18. The Corporation will survive as a publicly funded broadcasting organization, at least for the time being, but its role, its size and its programs are now the subject of a nation wide debate in Britain.&nbsp;</strong></p>\n<p>\n\t【参考译文】英国广播公司将作为一个公共基金支持的广播组织存在下来，至少目前 会这样，但是它的角色、它的规模和它的节目现在在英国成了全国上下 的讨论话题。</p>\n<p>\n\t<strong>19. The debate was launched by the Government, which invited anyone with an opinion of the BBC--including ordinary listeners and viewer to say what was good or bad about the Corporation, and even whether they thought it was worth keeping.</strong></p>\n<p>\n\t【参考译文】这场辩论是由政府发动的，政府请任何一个对英国广播公司有意见的人 一包括普通的听众和观众一来说说这个公司好在哪里或坏在哪里，甚至 要说说他们是否以为这个公司值得被留存下来。</p>\n<p>\n\t<strong>20. The change met the technical requirements of the new age by engaging a large profess signal element and prevented the decline in efficiency that so commonly spoiled the fortunes of family firms in the second and third generation after the energetic founders.</strong></p>\n<p>\n\t【参考译文】这种变化通过引入很多的专业因素从而适应了这个新时代的技术要求， 并且它(这种变化)防止了效率的降低。这种效率的降低在精神抖擞的 创业者之后的第二代和第三代人(领导公司)的时候，常常会毁掉那些 家族公司的财富。</p>\n<p>\n\t<strong>21. Such large, impersonal manipulation of capital and industry greatly increased the numbers and importance of shareholders as a class, an element in national life representing irresponsible wealth detached from the land and the duties of the landowners: and almost equally detached from the responsible management of business.</strong></p>\n<p>\n\t【参考译文】这样巨大而非个人的对资金和工业的操作极大地增加了股东的数目和他 们作为一个阶级的重要性，这是国家糊口中代表不负责任的财富的一个 因素，这种财富不但阔别了土地和土地拥有者的责任，而且几乎同样与 公司的负责任的治理毫无关系。</p>\n<p>\n\t<strong>22. Towns like Bournemouth and Eastbourne sprang up to house large &quot;comfortable&quot; classes who had retired on their incomes, and who had no relation to the rest of the community except that of drawing dividends and occasionally attending a shareholders&quot; meeting to dictate their orders to the management.</strong></p>\n<p>\n\t【参考译文】像伯恩茅斯和伊斯特本这样的城镇的涌现是为了给那些数目良多的&quot;舒 适&quot;阶级提供栖身场所。这些人依靠于其丰厚收入而不工作，他们除了 分红和偶然参加一下股东大会，向治理层口授一下自己的命令之外，跟 社会的其他阶层毫无瓜葛。</p>\n<p>\n\t<strong>23. The &quot;shareholders&quot; as such had no knowledge of the lives, thoughts or needs of the workmen employed by the company in which he held shares, and his influence on the relations of capital and labor was not good.</strong></p>\n<p>\n\t【参考译文】这样的&quot;股东&quot;对他拥有股份的公司所雇用的工人们的糊口、思惟和需 责备无所闻，而且他们对劳资双方的关系都不会产生积极的影响。</p>\n<p>\n\t<strong>24. The paid manager acting for the company was in more direct relation with the men and their demands, but even he had seldom that familiar personal knowledge of the workmen which the employer had often had under the more patriarchal system of the old family business now passing away.</strong></p>\n<p>\n\t【参考译文】代表公司的花钱雇来的经理与工人及其需求的关系更加直接，但是就连 他对工人们也没有那种熟识的私家之间的了解。而在现在正在消失的古 老家族公司的那种更加家长式的轨制下的雇主们却经常对他们的工人有 这样的私家关系。</p>\n<p>\n\t<strong>25. Among the many shaping factors, I would single out the country&quot;s excellent elementary schools: a labor force that welcomed the new technology； the practice of giving premiums to inventors; and above all the American genius for nonverbal, &quot;spatial&quot; thinking about things technological.</strong></p>\n<p>\n\t【参考译文】在很多形成因素当中，我将挑选出这些：这个国家优秀的小学教育：欢 迎新技术的劳动者们：奖励发明者的做法；而且最重要的是美国人在对 那些技术性事物的非言语的、&quot;空间性的&quot;思索方面的天赋。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p550104/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p550104\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724524/\">全球审美差异: 什么样才算美男子？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724538/\">“泰迪脸”萌物20年后再现天山</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724433/\">国外知乎:你读过最深刻英文格言是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723865/\">不知不觉变胖子: 你一天吃了多少糖？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570254/\">破产姐妹笔记123：劈腿英文怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724528/\">投简历有窍门: 你真的用对了邮箱吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724407/\">如何精通多国语言 李光耀的5大学习心得</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700976/\">11个iPhone仍无法超越安卓的功能 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538280/\">致单身者：如何一个人过得精彩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724552/\">Quora精选 语言学学士教你背单词</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思阅读长难句解读"
 }
]