[
 {
  "date": "2017-01-10 14:09", 
  "link": "http://www.hjenglish.com/new/p1003017/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1003017/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/08/48a67580f914b8f8dbf5ed68d7b42c27.jpg\" /></p>\n<p>\n\t解决危机需要建设性行动</p>\n<p>\n\tConstructive Actions Hailed in Dealing with Syrian Crisis</p>\n<p>\n\t钟声</p>\n<p>\n\tZhong Sheng</p>\n<p>\n\t北京时间12月19日晚，联合国安理会以15票赞成一致通过了关于叙利亚人道主义监督问题的第2328号决议。该决议着眼于缓解叙利亚人道危机，支持联合国继续在叙人道救援行动中发挥重要协调作用，是安理会近几个月来数度就叙利亚问题陷入分裂后首次就该问题达成一致，实属来之不易。</p>\n<p>\n\tOn December 19, the UN Security Council unanimously adopted the Resolution 2328 that aims to relieve the humanitarian crisis in Syria and support UN to play a coordinative role in the future. The hard-won consensus is the first one on Syrian crisis adopted by UNSC after months of disagreement.</p>\n<p>\n\t叙利亚危机已延宕6年，当前的人道局势的确堪忧。对于解决叙利亚人道危机，安理会成员是存在基本共识的，安理会本应能够就此采取应有的行动。但由于一些国家将人道主义问题政治化并作为施压工具，不愿耐心听取和照顾其他国家的正当、合理关切，甚至在安理会成员尚存分歧的情况下强行推动表决，导致安理会迟迟未能有所作为。这种做法对缓解叙利亚人道危机没有任何益处，对于维护安理会的信誉没有任何益处。</p>\n<p>\n\tHumanitarian situation is severe in Syria after six years of turmoil. With basic consensus among members of the UNSC, the UN could have taken actions to relieve the crisis.</p>\n<p>\n\tHowever, some countries had politicized the humanitarian issue and ignored other countries&rsquo; reasonable concerns. Such practice has detained measures that could have been taken by the UNSC. It was of no benefit for the relief of Syrian humanitarian crisis and hurt the authority of UNSC as well.</p>\n<p>\n\t在第2328号决议磋商过程中，中国坚持原则，建设性地参与磋商，积极在安理会成员间开展斡旋，呼吁各方相向而行，力求推动安理会最大程度达成共识，把工作做到了最后一刻，发挥了建设性作用。第2328号决议最终获得安理会成员全票通过，既有助于缓解叙利亚严峻形势，又维护了安理会的团结和信誉，保持了安理会通过对话协商解决热点问题的传统，减缓了有关大国在叙利亚问题上的对抗势头，也有助于下阶段推动叙利亚问题政治解决。</p>\n<p>\n\tDuring the negotiation on the Resolution 2328, China has adopted a constructive manner and mediated among other members of the Security Council. It called on relevant parties to meet each other halfway, striving for maximum consensus.</p>\n<p>\n\tChina&rsquo;s efforts have played a positive role in the negotiation: The Resolution was unanimously approved by all its 15 members of the council, which would not only relieve the humanitarian crisis in Syria, but also protect the unity and reputation of the council. The organ&rsquo;s tradition to settle hot-spot issues through negotiations has been maintained, relieving the confrontation on Syrian crisis by related major countries.</p>\n<p>\n\t第2328号决议通过后，联合国秘书长叙利亚问题特使德米斯图拉宣布，联合国希望于明年2月在日内瓦举行新一轮叙利亚问题和谈。停滞已近半年之久的叙利亚政治谈判进程迎来新机遇。国际社会应当保持这一来之不易的良好势头，进一步凝聚共识，使叙利亚问题取得积极进展，使叙利亚早日走向新生，使饱受冲突动荡之苦的叙利亚人民恢复平静、安宁的生活。</p>\n<p>\n\tUN Secretary-General&rsquo;s Special Envoy for Syria Staffan de Mistura said after the approval of the resolution that the UN hopes to start a new round of peace talks on Syrian crisis in Geneva in February. It will bring a new opportunity to the political negotiation that has been halted for nearly half a year.</p>\n<p>\n\tInternational community should cherish this hard-won agreement and make positive progress on Syrian crisis, bringing peace and stability to the people who had long been tortured by wars and chaos.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1003017/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1003017\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1004358/\">会9国语言的学霸：我们为什么一定要学好外语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1005484/\">英语每日一说：周三，乌克兰的顿涅茨克市一煤矿发生爆炸，已确认至少33名矿工遇难。</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p994857/\">BBC模仿秀: 另类保镖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1004369/\">74届金球奖红毯斗艳：石头姐美翻了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1004338/\">现实世界中的龙猫宝宝 尼玛也太萌了吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971612/\">《破产姐妹》口语养成之“派对人数已满”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746338/\">有声双语美文：加油，为了心中的梦想！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1004307/\">托福写作的思路问题可以这么解决</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）解决危机需要建设性行动"
 }
]