[
 {
  "date": "2017-01-10 14:14", 
  "link": "http://www.hjenglish.com/new/p1003019/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1003019/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/08/ff3ffadf0742b1b1f460da6b3fc9ce7c.jpg\" /></p>\n<p>\n\t在中国收复西南沙群岛70周年纪念活动上的主旨发言</p>\n<p>\n\tKeynote Speech at the Commemoration of the 70th Anniversary of China&rsquo;s Recovery of the Xisha and Nansha Islands</p>\n<p>\n\t中央军委委员、中国人民解放军海军司令员 &nbsp;吴胜利</p>\n<p>\n\tWu Shengli, Member of the Central Military Commission, Commander of Chinese PLA Navy</p>\n<p>\n\t2016年12月8日</p>\n<p>\n\tDecember 8, 2016</p>\n<p>\n\t女士们、先生们，同志们、朋友们：</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\tComrades and Friends,</p>\n<p>\n\t今天我们举行中国收复西南沙群岛70周年纪念活动，共同铭记历史、启迪现实，珍惜和平、展望未来。</p>\n<p>\n\tToday, we get together at the Commemoration of the 70th Anniversary of China&rsquo;s Recovery of the Xisha and Nansha Islands to review the history, enlighten the present, cherish peace, and look forward into the future.</p>\n<p>\n\t世界反法西斯战争和中国人民抗日战争取得伟大胜利后，根据《开罗宣言》和《波茨坦公告》，1946年11-12月，中国派出&ldquo;太平&rdquo;&ldquo;永兴&rdquo;&ldquo;中建&rdquo;&ldquo;中业&rdquo;4艘军舰，在指挥官林遵海军上校的率领下，与政府接收专员和相关专业人员，收复了被日本军国主义侵占的西南沙群岛并隆重举行仪式，向全世界庄严宣告，中国对西南沙群岛恢复行使主权。这一重大历史事件，世界共同见证，国人永远铭记。在这里，我代表中国人民解放军海军全体官兵，向为收复西南沙群岛做出重大历史贡献的民族先辈表示崇高敬意！向长期以来尊重中国政府主张、致力维护南海和平发展的国内外友人表示衷心感谢！向与会的各位来宾表示热烈欢迎！</p>\n<p>\n\tAfter the great victory of the World Anti-Fascist War and the Chinese People&rsquo;s War of Resistance Against Japanese Aggression, in accordance with the Cairo Declaration and the Potsdam Proclamation, from November to December 1946, China dispatched four warships, Taiping, Yongxing, Zhongjian and Zhongye, under the command of Capt. Lin Zun, with government representatives and specialists on board, recovered the Xisha and Nansha Islands, which had been invaded by Japanese militarists, and held a solemn ceremony to proclaim that China resumed sovereignty over the Xisha and Nansha Islands. This event of great historical significance was witnessed by the whole world and remembered by the Chinese people forever. Here, on behalf of all the officers and sailors of the PLA Navy, I would like to pay high tribute to our nation&rsquo;s forerunners who have made great historical contributions to the recovery of the Xisha and Nansha Islands, express our heartfelt gratitude to friends at home and overseas who always respect the claims of the Chinese government and concentrate their efforts on the peaceful development in the South China Sea, and extend our warm welcome to all the guests attending the commemoration.</p>\n<p>\n\t收复西南沙群岛是中国对固有领土的有效规复。西南沙群岛自古以来就是中国领土。早在公元前2世纪的汉代，中国人民就凭借先进的造船和航海技术在南海航行，发现并命名了西沙、南沙群岛。公元4-8世纪的隋唐时期，中国人民在西南沙群岛捕鱼采贝，大量历史古籍详细记载了南海岛礁的地貌特征，生动描述了他们的生产生活，考古也发现了他们的居住遗址和生活用具。1000多年前的宋代，中国就对西南沙群岛设吏管辖，派遣水师巡视南海。600多年前的明代，中国将西南沙群岛划归广东省琼州府管辖，海南渔民世代相传的《更路簿》，记录了他们在西南沙群岛盖房建庙、挖井汲水、垦荒种植、耕海牧渔。1868年英国海军部出版的《中国海指南》，也细致描述了中国海南渔民在南沙群岛的生产生活情况。直至清末的1909年，广东水师提督李准还率舰巡海登岛。历史表明，中国开发利用和管辖西南沙群岛的脉络清晰、铁证如山，主权归属无可争辩、毋庸置疑。</p>\n<p>\n\tThe recovery of the Xisha and Nansha Islands is the effective restoration of China&rsquo;s inherent territory. The Xisha and Nansha Islands have been China&rsquo;s territory since ancient times. As early as in Han Dynasty, in the 2nd century B.C., depending on advanced shipbuilding and navigation technologies, Chinese people sailed in the South China Sea, discovered and named the Xisha and Nansha Islands. In Sui Dynasty and Tang Dynasty, from the 4th century to the 8th century A.D., the Chinese people went fishing around the Xisha and Nansha Islands. Large amount of historical documents record in details the topographical features of the islands and reefs in the South China Sea, and have vivid description of these people&rsquo;s production and living. Archaeological studies also have discovered inhabiting relics and living tools of them. In Song Dynasty, more than 1000 years ago, China already established administration on the Xisha and Nansha Islands, sent officials to perform administrative duty, and dispatched naval ships to patrol the South China Sea. In Ming Dynasty, more than 600 years ago, China authorized Qiongzhou of Guangdong province to administrate the Xisha and Nansha Islands. The Geng Lu Bu (The Manual of Sea Routes), passed on by Chinese fishermen from generation to generation, records their activities on the Xisha and Nansha Islands, such as building houses and temples, digging wells, farming and fishing. The China Sea Directory, published by the British Admiralty in 1868 depicts in details the production and living of Chinese fishermen on Nansha Islands. Even in 1909 of late Qing Dynasty, Li Zhun, the Commander of the Guangdong Fleet, led naval vessels to patrol the sea and land the islands. The historical records give hard evidence of China&rsquo;s development and administration of the Xisha and Nansha Islands, and China&rsquo;s sovereignty over these islands is indisputable.</p>\n<p>\n\t收复西南沙群岛是中国反侵略战争胜利的重要成果。近代中国积贫积弱、任人宰割。据统计，鸦片战争后的100多年间，列强先后从海上入侵多达480余次，规模较大的就有84次。国家有海无防，人民生灵涂炭，民族危在旦夕。在西南沙，1933年法国制造了&ldquo;九小岛事件&rdquo;占我岛礁（南沙太平、南威、中业、鸿麻、南钥、南子、北子、西月岛和安波沙洲）；日本发动全面侵华战争后，于1939年3月相继侵占了西南沙部分岛屿。至今，西沙珊瑚岛、永兴岛上仍存有法、日非法侵占时期修建的炮楼和房屋。收复西南沙群岛，既是捍卫中华民族尊严、行使国家领土主权的胜利之举，也是维护正义、保卫和平的胜利之举；既是中国反侵略战争胜利的重要成果，也是世界反法西斯战争胜利的重要成果。自古以来，和平稳定就是人类的美好夙愿和共同追求。他人之财不可取、别国之地不可占，任何侵略行径必定失败。中国政府、人民和军队有决心有能力捍卫国家主权安全，维护南海和平稳定。</p>\n<p>\n\tThe recovery of the Xisha and Nansha Islands is the major achievement during the anti-aggression war in China. China in modern history, as poor and weak, was bullied by big powers. Statistics show that, for over 100 years after the Opium War, the big powers had invaded China from the sea for more than 480 times, 84 of which were in large scale. As China lacked effective maritime defense, these invasions wreaked havoc on Chinese people and left the nation at stake. In 1933, France plotted the &ldquo;Nine Isles Incident&rdquo; and plundered these isles. Then Japan launched the full-scale invasion of China and illegally seized some of the Xisha and Nansha Islands successively in March, 1939. Till now, on the Shanhu Island and Yongxing Island still stand blockhouses and buildings of the French and Japanese invaders. The recovery of the Xisha and Nansha Islands is a victorious act of China to defend national dignity, exercise territorial sovereignty, and uphold justice and peace. It is the major achievement of the victory of China&rsquo;s Anti-Aggression War and the World Anti-Fascist War. Since ancient times, peace and stability have been the long-cherished wish and common goal of mankind. The wealth of others should not be coveted and the territory of other country should not be occupied. Any aggression is doomed to fail. The Chinese government, the Chinese people and the PLA are determined and capable to safeguard the national sovereignty and security and maintain peace and stability in the South China Sea.</p>\n<p>\n\t收复西南沙群岛是中国对战后国际秩序的坚定维护。《开罗宣言》《波茨坦公告》和《联合国宪章》，是战后国际秩序的基石，是维护和平正义的准则。1943年12月中、美、英三国发表的《开罗宣言》，明确要求日本必须将所窃取的一切中国领土归还中国。1945年7月中、美、英三国发表的《波茨坦公告》，明确提出开罗宣言之条件必须实施。1945年9月2日在美国&ldquo;密苏里&rdquo;号战列舰上，日本签署了《无条件投降书》。随后，中国在南京接受了侵华日军投降，在海南岛接受了侵占西南沙群岛的日军投降。这些都是中国按照战后秩序收复西南沙群岛主权的直接证据。战后国际秩序是世界反法西斯力量共同构建的，是国际公平正义的体现、人类文明进步的象征。抚今追昔，任何国际组织、任何国家政府、任何人都有责任、有义务维护好战后国际秩序，这也是对人类社会和平发展的最大坚守。</p>\n<p>\n\tThe recovery of the Xisha and Nansha Islands is China&rsquo;s firm maintenance of the postwar international order. The Cairo Declaration, the Potsdam Proclamation, and the UN Charter are the cornerstone of the postwar international order and the principles for maintaining peace and justice. The Cairo Declaration, issued by China, the United States, and the United Kingdom in December 1943, clearly demanded Japan to return all the territory illegally seized from China. The Potsdam Proclamation, issued by China, the United States, and the United Kingdom, prescribed that the terms of the Cairo Declaration must be implemented. On September 2, 1945, Japan signed the Japanese Instrument of Surrender onboard USS Missouri. Thereafter, China accepted the surrender of Japanese invasion forces in Nanjing, and the surrender of Japanese forces occupying the Xisha and Nansha Islands on Hainan Island. These are all direct proof of China&rsquo;s resumption of sovereignty over the Xisha and Nansha Islands by following the postwar order. The postwar international order was jointly established by the world anti-fascist forces, which demonstrated international justice and represented progress of human civilization. Whether in the past or at present, any international organization, government, or people, is obliged and responsible to maintain the postwar international order. It is also the utmost effort to safeguard the peace and development of human community.</p>\n<p>\n\t收复西南沙群岛是中国捍卫南海主权权益的国家宣示。中国收复西南沙群岛后，随即派兵驻守、设立管理机构、开展护渔护航，实施岛礁精准测量和重新命名，在中国官方标准地图上标注岛礁位置，同步划设南海断续线，通过政府文告向全世界公布。这些都是中国宣示主权、行使管辖的具体体现，得到了国际社会的广泛承认，并体现在多国政府发表的相关文献和出版物中。国家权利根植于国家实践，在国家宣示中不断确认和巩固。中国收复西南沙群岛后采取的一系列行动和举措，构成了中国南海领土主权和海洋权益的坚实法理基础，必须得到切实尊重和有效维护。</p>\n<p>\n\tThe recovery of Xisha and Nansha Islands is China&rsquo;s national declaration of safeguarding the sovereign rights and interests in the South China Sea. Soon after the recovery of Xisha and Nansha Islands, China sent troops to the islands, established administrative organizations, and started fishery and convoy protection. China also conducted precise survey and renaming of the islands and reefs, marked their locations on officially issued standard maps, meanwhile drew the dotted line in the South China Sea, and promulgated them through government documents to the whole world. These were the specific measures of China to claim sovereignty and exercise jurisdiction, which was widely recognized by the international community and can be found in relevant government documents and publications of multiple countries. National rights are rooted in national practice, and are constantly reaffirmed and reinforced through national declaration. The actions and measures taken by China after the recovery of the Xisha and Nansha Islands have laid a solid nomological foundation for her territorial sovereignty and maritime rights and interests in the South China Sea, which must be respected and safeguarded effectively.</p>\n<p>\n\t女士们、先生们，同志们、朋友们：</p>\n<p>\n\tLadies and gentlemen, comrades and friends,</p>\n<p>\n\t海军是维护海洋安全、保护海上贸易、应对海难灾害、促进交流合作的重要力量。长期以来，中国海军坚持开放合作，加强与各国海军的沟通交流，不断深化高层互访、舰艇访问、联合巡逻、联演联训和人员来往，为加深战略互信、促进友谊合作贡献了中国力量；中国海军积极履行大国义务责任，精心组织了亚丁湾反海盗护航、马来西亚失事客机搜救、马尔代夫紧急送水、菲律宾台风灾害救助、叙利亚化武护航、利比亚和也门撤侨、海外医疗服务等人道主义救援行动，为维护世界海洋安全、履行国际义务展现了中国担当；中国海军倡导建立规则机制，在中越直接协商解决北部湾海域划界的框架内，与越南海军建立了北部湾联合巡逻机制，积极推动西太海军论坛通过《海上意外相遇规则》，为管控海上危机、化解矛盾分歧提供了中国智慧。</p>\n<p>\n\tNavy is an important force in maintaining maritime security, protecting trade, responding to disasters at sea, and promoting exchanges and cooperation. The PLA Navy, in an open and cooperative manner, strengthens communication and exchanges with its counterparts and contributes continuous effort in enhancing strategic confidence and promoting friendship and cooperation by increasing high-level visits, port calls, joint patrol, joint exercises and training, and personnel exchange. The PLA Navy has been actively fulfilling China&rsquo;s obligations and responsibilities. We have demonstrated our commitment in maintaining maritime security and fulfilling international obligations in counter-piracy operations in the Gulf of Aden and HADR actions, such as the search for the missing airliner MH370 of Malaysia, the emergency supply of fresh water for Maldives, the disaster relief in Philippines after the typhoon, the escort of vessels carrying chemical weapons out of Syria, the evacuation of overseas Chinese from Libya and Yemen, and medical service abroad. Advocating setting up rule mechanisms, the PLA Navy established a combined patrol mechanism in the Beibu Gulf with the Vietnamese Navy under the framework of consultation on the demarcation of Beibu Gulf, and played an active role in the endorsement of the Code for Unplanned Encounters at Sea (CUES) at Western Pacific Naval Symposium (WPNS), providing Chinese wisdom in managing crisis and handling disputes at sea.</p>\n<p>\n\t为保障南海周边国家的和平发展和各国人民的福祉安康，着眼充分发挥海军的军种作用，值此纪念中国收复西南沙群岛70周年之际，我提出四点倡议：</p>\n<p>\n\tIn order to ensure the peaceful development of countries surrounding the South China Sea, and give full play to the role of the navy, on the 70th anniversary of China&rsquo;s recovery of the Xisha and Nansha Islands, I would like to give 4 proposals:</p>\n<p>\n\t第一，以尊重历史为先。这是维护和平稳定、解决分歧争议的首要前提。尊重历史，就是要还原历史事实，理清来龙去脉，辨析是非曲直。尊重历史，就是要维护公平正义，遵守战后秩序，避免重蹈战争覆辙。尊重历史，就是要以史为据、以史为鉴，通过协商谈判，推动问题解决，维护地区安宁环境。</p>\n<p>\n\tFirst, respecting history is the prerequisite to maintaining peace and stability and settling disagreement and disputes. To respect history, we must restore the historical facts, clarify the causes, and tell right from wrong. To respect history, we must uphold justice, observe the postwar order, and avoid repeating the disaster of war. To respect history, we must base on history, draw lessons from history, and find out solution to problems through consultation and negotiation, and maintain regional peace and stability.</p>\n<p>\n\t第二，以维护稳定为要。这是顺应历史潮流、促进地区繁荣的关键所在。南海生乱生战的最大受害者是周边国家。要坚持对话协商，矛盾争端由相关当事国直接对话解决，和平稳定由中国和南海地区国家共同维护，坚决反对域外国家插手南海问题，避免矛盾争端复杂化、扩大化、国际化。要坚持管控风险，健全完善安全规则和磋商机制，有效执行《海上意外相遇规则》，坚决反对不专业、不安全的海空危险行为，防止误解误判、擦枪走火。要坚持尊重主权，沿海国家的领土主权不容侵犯，坚决反对以&ldquo;航行和飞越自由&rdquo;为借口，侵犯和挑衅他国主权安全，破坏南海和平稳定。</p>\n<p>\n\tSecond, maintaining stability is the key to follow historical trends and boost regional prosperity. If any turbulence or war occurs in the South China Sea, the neighboring countries will be the victims who will suffer the most. We must insist on dialogues and consultations, and resolve conflicts and disputes through dialogue between countries directly involved. The peace and stability should be maintained with joint efforts of China and countries in the South China Sea. We strongly oppose any country out of the region to interfere in the issue of South China Sea, so as to prevent conflicts and disputes from becoming complicated, escalated, or internationalized. We must continue to control risks, improve and upgrade security rules and consultation mechanisms, execute CUES effectively, strongly oppose unprofessional and unsafe behaviors in the air and at sea, and avoid misunderstanding and misjudgment as well as accidental conflict. National sovereignty must be respected and the territorial sovereignty of littoral states is inviolable. We strongly oppose provoking and infringing upon the sovereign security of other countries and undermining the peace and stability of the South China Sea on the pretext of &ldquo;freedom of navigation and over-flight&rdquo;.</p>\n<p>\n\t第三，以增进互信为本。这是发展友好关系、实现和谐共处的核心基础。要密切高层互访，不断扩大海军领导人之间的信任共识，提升互信层级。要加强对话磋商，建立海军战略政策部门交流机制，深入研究解决海上热点问题，探讨危机管控和安全合作的方法举措，提高互信水平。要强化官兵往来，积极开展舰艇互访和一线部队交流，在互动中加深了解，在交往中培育友谊，厚植互信根基。</p>\n<p>\n\tThird, enhancing mutual trust is the foundation to develop friendly relations and realize harmonious coexistence. To upgrade mutual trust, we should conduct frequent high-level visits, and promote continuously the confidence and consensus between naval leaders. To improve mutual trust, we should also enhance dialogues and consultations, establish exchange mechanism between naval strategic policy departments, solve maritime hot issues through thorough study, and explore measures of crisis management and security cooperation. To consolidate basis for mutual trust, we should strengthen contacts among officers and sailors, actively conduct reciprocal ship visits and exchange between frontline forces, and deepen understanding and friendship through interaction.</p>\n<p>\n\t第四，以深化合作为衢。这是寻求互利共赢、创造共同繁荣的重要途径。要加强安全协作，强化情报信息交流共享，共同开展打击海盗和海上恐怖活动，维护地区海洋秩序和战略通道安全。要加强联演联训，拓展内容领域，创新方法手段，提升海上联合行动水平。要加强专业交流，丰富扩大援潜救生、海道测量、水文气象、军事医学等领域合作，建立完善海上搜救、救援减灾的应急响应机制，提高共同应对非传统安全威胁的能力。</p>\n<p>\n\tFourth, deepening cooperation is an important way to achieve mutual benefit, win-win results, and common prosperity. We should strengthen security cooperation, enhance intelligence and information exchange and sharing, and jointly fight against piracy and maritime terrorism in order to maintain a good regional maritime order and security of the strategic line of communication. We should also strengthen joint exercises and training, expand the content and fields, and innovate means and measures, in order to upgrade joint maritime operations. We should strengthen professional exchange, and expand cooperation in submarine rescue, hydrographic survey, hydrometeorology, and military medicine, etc. We should establish a perfect emergency response mechanism for maritime search and rescue and disaster relief in order to improve our capability to cope with non-traditional security threat.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1003019/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1003019\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1004358/\">会9国语言的学霸：我们为什么一定要学好外语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1005484/\">英语每日一说：周三，乌克兰的顿涅茨克市一煤矿发生爆炸，已确认至少33名矿工遇难。</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p994857/\">BBC模仿秀: 另类保镖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1004369/\">74届金球奖红毯斗艳：石头姐美翻了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1004338/\">现实世界中的龙猫宝宝 尼玛也太萌了吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971612/\">《破产姐妹》口语养成之“派对人数已满”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746338/\">有声双语美文：加油，为了心中的梦想！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1004307/\">托福写作的思路问题可以这么解决</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）吴胜利在中国收复西南沙群岛70周年纪念活动上的主旨发言"
 }
]