[
 {
  "date": "2015-08-07 10:02", 
  "link": "http://www.hjenglish.com/new/p742167/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p742167/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/430e1b2399694e77a9a07bc2c54116f4.jpg\" style=\"height: 353px; width: 470px;\" /></p>\n<p>\n\t<strong>1. You will never get a reliable paycheck.</strong><strong style=\"line-height: 1.8em;\">1. 钱到用时方恨少。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">As a waitress in Wisconsin, I make $2.33 an hour, which is the legal minimum wage my state requires employers to pay us aside from our tips. That's not enough to live on, so we depend on an 18 percent tip. Honestly, we get a little grouchy when we get a 5 percent tip when we're busting our butts to give somebody the best service we can. I work 25 hours a week &mdash; the restaurant I work at is only open for dinner &mdash; and I can expect to take home anywhere from $300 to $400 a week. And though corporate-owned restaurants offer health insurance if you're full-time, the place I work is family-owned and unfortunately doesn't offer any type of insurance. I have insurance now through my parents until I'm 26, but after that, I will need to pay out of pocket or have a job that provides it.</span><span style=\"line-height: 1.8em;\">我在威斯康星当服务员时，时薪2.33美元，而这是威斯康星除了小费之外的法定最低时薪。靠这点工资显然是活不下去的，所以我们都指望18%的小费。然而有时候我们辛辛苦苦服务，却只有5%的小费，这真的很让人窝火。我所工作的餐厅只供应晚餐，所以我每周只工作25小时，而一周工资到手大概只有三百到四百美金。企业餐厅会给全职员工提供医保，而我所在的是家庭式餐厅，不给提供任何保险。26岁之前，我还可以靠父母缴纳保险，但是26岁以后，除非我能找到一份提供保险的工作，否则我就得自己掏腰包了。</span></p>\n<p>\n\t<strong>2. Generous tips are rare, but they do happen. </strong><strong style=\"line-height: 1.8em;\">2. 大方的客人还是会有的。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">I once had a table of 12 people, so gratuity was included.&nbsp;</span><span style=\"line-height: 1.8em;\">The gratuity ended up being $160, but they tipped me in addition to that, so I had double the tip I should have gotten. When a situation like that happens, you sort of assume it was a mistake and you don't want to let the person know. But I believe in karma, so I go up to them and let them know the tip is already included. I did that, and the man who paid for the table goes, &quot;I know, this is all for you. You did a great job, thank you very much.&quot;</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">有次我负责给一个12人的桌子布菜，账单是要小费的。结账时小费总计160美元，但是他们除此之外又给了我一些，因此我拿到了本该拿的两倍之多。每当发生这种事，一般人都会选择不告诉他们并把钱收下。但是我相信善恶终有报，于是我选择告诉客人小费已经在账单内了。而买单的客人却说，&ldquo;我知道，这都是给你的，因为你的服务非常棒，这是你应得的。&rdquo;</span></p>\n<p>\n\t<strong>3. Customers will judge you based on how you look. </strong><strong style=\"line-height: 1.8em;\">3. 顾客也是&ldquo;看脸&rdquo;的。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Even though your appearance doesn't affect the service you're giving them, it definitely is a major factor in the results of the tip at the end. On Mother's Day, I forgot to take out my tongue ring and I served a table that didn't tip me because of it. After the meal, they went up to my boss and said, &quot;We didn't like our service because our waitress had a tongue ring.&quot; Even though we grow up hearing not to judge a book by its cover, unfortunately, people do.</span><span style=\"line-height: 1.8em;\">你的外貌虽然不会影响服务质量，但却决定着你小费能拿多少。母亲节那天，我忘记取掉舌环，就因此损失了一单小费。用餐过后，他们找到老板，说，&ldquo;我们不满意你们的服务，因为那个服务员竟然戴了舌环。&rdquo;尽管我们从小就被教育不要以貌取人，然而人们本性难移。</span></p>\n<p>\n\t<strong>4. Customers will sabotage their food to get a free meal. </strong><strong style=\"line-height: 1.8em;\">4. 为了&ldquo;免单&rdquo;顾客们也是蛮拼的。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">There are definitely people who kind of make it a hobby to get their meal free. Once they know a restaurant will comp their meal if there's a hair in it, they will come back and keep doing it until they can't get away with it anymore. Obviously, hair does get in the food sometimes. I wouldn't say this happens a lot, but when you're halfway through your burger and you say found a hair in the middle, it's kind of questionable for a place that doesn't form their own patties. If the patties are already formed, how did the hair get all the way in the center of your burger? But of course, you can't claim that they're lying, so you apologize and you comp their meal.</span><span style=\"line-height: 1.8em;\">有那么些客人已经把争取&ldquo;免单&rdquo;当成了爱好。一旦他们知道因为一根头发&ldquo;乱入&rdquo;菜品餐厅就会免单，他们就会一而再、再而三地这么做，乐此不疲，直到侥幸成功免单一次。头发确实会偶尔掉进菜里，但这不会常常发生。你把汉堡吃到一半说有根头发在里面，但这是很有争议的，因为肉饼不是我们店做的，但要是肉饼早就做好了，那头发又是怎么汉堡中间的肉饼里的呢？当然，我们不能说他们说谎，只能乖乖给他们道歉免单。</span></p>\n<p>\n\t<strong>5. Teamwork is more crucial than you think. </strong><strong style=\"line-height: 1.8em;\">5.互相帮助远比你想得更重要。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">When you're a waitress, you learn to read other waiters' and waitresses' faces, and you can tell when they're stressed out. If you have a second, you'll ask what you can do to help, and when you're in that situation, they'll help you. It's such a relief knowing that if somebody sees your drinks for a table have been sitting up at the bar for a few minutes, they don't even have to ask you, they'll just bring it out to the table.</span><span style=\"line-height: 1.8em;\">身为服务员，你一定要机灵，要会察言观色，在同事们手忙脚乱时伸出援助之手。一有空就问问他们什么你能帮忙的，这样等你忙不过来的时候，他们也会帮助你。长此以往，当你无暇顾及你照看的那个桌子时，他们可能问都不问就帮你把吧台上的饮料拿过去了。</span></p>\n<p>\n\t<strong>6. Food tastes better when it's discounted, so take advantage of it while you can. </strong><strong style=\"line-height: 1.8em;\">6. 打折的食物更美味，该出手时就出手。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">When I worked at a chain restaurant, the food was half off, so I ate it way more than I care to admit. I never got sick of it though, because food tastes a lot better when it's discounted. I went back after I no longer worked there and I noticed the food didn't taste as good when I had to pay full price.</span><span style=\"line-height: 1.8em;\">在连锁餐厅工作的时候，食物五折出售，所以我总是买很多来吃。并乐吃不疲，因为没有钱，便宜的总是好的，打折的食物尝起来更美味。但当我不再是服务员时又来到这家餐厅消费，我发现全价买的食物就没那么好吃了。</span></p>\n<p>\n\t<strong>7. Supportive shoes will keep a tough shift from being terrible. </strong><strong style=\"line-height: 1.8em;\">7. 舒服的鞋子让你事半功倍。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Shoes are probably the most important part of waitressing. You need shoes with traction, support, and comfort. You need to be able to move from table to table quickly without worrying you're going to slip. If you don't have good shoes, the pain will start in your feet, then travel up to your knees, and after carrying those big, heavy trays all day, you'll start to feel it in your back. You need to be able to put a little pep in your step when you're working, and that comes from having reliable shoes.</span><span style=\"line-height: 1.8em;\">鞋子应该是服务员着装最重要的部分了。你的鞋子一定要摩擦力强，支撑力强且足够舒服。你需要保证自己能快速游走于各个桌子间，不会滑到。如果鞋子不够舒服，痛苦从脚开始，很快殃及膝盖。托着沉重的托盘一整天，你又会腰酸背痛。工作时你要脚劲十足，而这种精气神从舒适的鞋子开始。</span></p>\n<p>\n\t<strong><strong>8. People really will dine and dash, and you can get fired for it. </strong></strong><strong style=\"line-height: 1.8em;\">8. 真的会有人吃&ldquo;霸王餐&rdquo;，而你有可能因此就被&ldquo;炒鱿鱼&rdquo;。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">There was an incident at the restaurant where I work where a guest tricked one of our waiters by saying he was going to pay half cash, half card. He gave us the card first and said he would leave the rest in cash, but the table left after they got their card back, so they only paid for half of their bill. The waiter was left paying half of a $300 bill for a dinner that he didn't even get to sit down and enjoy. Most restaurants will have the server pay for the meal, but some places are stricter than others. At my old job, the chain restaurant, you had to pay for the dinner or that was your last shift. Corporate-owned restaurants are a little different than personally owned businesses. They can afford to have someone walk out, but they feel that you should have been paying attention to your table even though you're taking care of seven other tables at the same time. I wish people knew how much this affected us. Because it's not, &quot;Oh, your table didn't pay for their dinner, that's OK.&quot; Some places it's, &quot;Guess what, you're paying for their dinner or you're fired.&quot;</span><span style=\"line-height: 1.8em;\">我工作的餐厅发生过这么一件事，一位顾客耍了我们一位服务员，因为他说账单他一半现金付，一半刷卡。他给我们卡之后说剩下的用现金，而等卡刷完以后他们就走了，只付了一半的账单。那桌的服务员白白为这顿饭付了300美元，却连座位都没坐一下。这种情况下，大多数餐厅会要求服务员买单，但是有些地方则更加苛刻。在我之前工作的一家连锁餐厅，你要么赔钱，要么走人。公司制的餐厅和私人餐厅还有点不同。他们承担得起有顾客不付钱就走人这点损失，却不能忍受服务生的失职，即使你同时还在照看其他七桌客人。我希望人们理解这对我们影响有多大。因为这样的结果不是&ldquo;你的那桌客人没付钱，没事的&rdquo;，而是&ldquo;你要么付钱，要么走人&rdquo;。</span></p>\n<p>\n\t<strong>9. Having a positive attitude at all times is essential. <span style=\"line-height: 1.8em;\">9. 时刻保持积极的工作态度至关重要。</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">When I go out to eat, I expect a waiter or waitress to have a smile on their face and act like they're enjoying their job, even if they hate it. I don't like seeing somebody miserable at their job, even though I know how miserable it can be. Nobody wants to feel like they shouldn't have gone out to eat. Making guests feel unwelcome is a guaranteed way to get a lower tip.</span><span style=\"line-height: 1.8em;\">出去吃饭的时候，我总希望服务生面带笑容，即使满心怨恨也要假装享受他们的工作。我不想看到工作时他们垂头丧气，尽管我知道他们有多累。没人希望自己不被欢迎。顾客感觉自己不受欢迎，那么小费也不会给得多。</span></p>\n<p>\n\t<strong>10. Most customers will be oblivious to your other responsibilities. </strong><strong style=\"line-height: 1.8em;\">10. 几乎所有的顾客都认为你应该为他一人服务。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I wish people would look around and realize they're not the only person I'm taking care of. But unfortunately, most people aren't understanding and they think they should be the no. 1 priority even if you have five different no. 1 priorities. When it's a busy night and everything is taking a little bit longer, people will get upset. And it will reflect in the tip they gave you.</span><span style=\"line-height: 1.8em;\">我很希望客人能看到我分身乏术，知道他们不是我唯一的顾客。但不幸的是，大多数人不会理解，他们都觉得自己应该得到优先待遇，尽管你有五桌客人同时要服务。而越忙碌的时刻，时间越会变得更长，人们也更容易暴躁。这也直接影响到他们给你小费的数目。</span></p>\n<p>\n\t<strong>11. It's scarily easy to become stuck in this job. </strong><strong style=\"line-height: 1.8em;\">11. 服务员的工作会让你深陷不拔。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">If I could go back and tell myself something, it would be to run. It would be not to do it. It would be to go to college. Because waitressing kind of sucks you in &mdash; I've been doing it now for five years. You get trapped in the loop of always having cash, and it's hard to give up cash in your hand every night to a paycheck every two weeks.</span><span style=\"line-height: 1.8em;\">如果有机会对过去的自己说什么，我一定会说，不要做这份工作，去上大学。因为服务员的工作会将你吸住&mdash;&mdash;我已经做了五年。你爱上数现金的感觉，每隔两周拿到工资的感觉会上瘾。</span></p>\n<p>\n\t<strong>12. Awesome guests will make up for the awful ones. </strong><strong style=\"line-height: 1.8em;\">12. &ldquo;好好客人&quot;会让你忘记一天的不快。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The people that joke around with you and want to make their dining experience fun will make it fun for you to take care of them. When you do get those people that are there to have a good time and crack jokes to you, that's what will get you through a shift. You'll deal with unreasonable customers who won't be happy no matter what you do. And you'll deal with customers who will give you low tips for unfair reasons. But you'll also meet a lot of awesome people who make your shift that much better.</span><span style=\"line-height: 1.8em;\">有的客人会跟你一直开玩笑，让整个用餐过程轻松愉快，这种客人你也会愿意服务。遇上这种顾客，工作时间也会愉快地度过。但是你也会遇上无论怎么服务都不满意的客人，还有无故克扣小费的顾客等等。但是你总会遇到友善良的人，让你的工作时间不那么煎熬难耐。</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/d5abe4d65eda45869ba250d0d893c081.gif\" style=\"height: 162px; width: 600px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p742167/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p742167\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742373/\">BBC纪录片：当英国学生碰上中国老师</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738214/\">5国语言达人亲授：听歌学外语只需5步</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736309/\">2015年6月英语四级成绩查询时间公布！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738013/\">吓死宝宝了！和风大牌时装展飘过恐怖风</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742456/\">囧研究：想提高智商？去爬树吖！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742434/\">超酷炫！详解贝克汉姆纹身的40个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742420/\">土豪我们不约 BMW在华销量下降</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742283/\">身体哪儿有病？你脸上的痘痘都知道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742455/\">营养师支招：哪些食物不能冷藏？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742474/\">BBC：留尼汪岛残骸确认属于马航370</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "关于餐厅服务员你所不知道的12件事"
 }
]