[
 {
  "date": "2014-10-20 10:11", 
  "link": "http://www.hjenglish.com/new/p702543/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p702543/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br />\n无标题文档\n\n<div class=\"bdy\">\n\t<p>\n\t\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/93ec6ede6ba6442ebce8f5f9c9decf1b.jpg\" style=\"height: 300px; width: 470px;\" /></p>\n\t<p>\n\t\tYour company name will get used more and last longer than any other investment you make in your business. It's important that you get it right the first time.公司的名称将会被不断重复地使用，甚至比你任何的投资持续的时间还要长。所以，公司的名称至关重要。</p>\n\t<p>\n\t\tHere are some of the biggest naming mistakes I've seen entrepreneurs make and why you should avoid them.下面是笔者所见过的一些企业在取名的时候最容易犯的7大错误。</p>\n\t<h3>\n\t\t1. You believe your domain name has to match your business name.1. 认为公司的域名应当和公司名称一模一样</h3>\n\t<p>\n\t\tTesla doesn't own the domain name Tesla.com. Do you think someone wanting to buy a Tesla gives up if they go there and don't find the website? Of course not! They type &quot;Tesla cars&quot; into a search engine and find it in no time flat. And they don't even notice what the domain name is, which by the way is TeslaMotors.com. If Tesla doesn't have to have an exact match domain name, neither do you.Tesla的域名并不是Telsa.com。你会认为，有人想买一辆Telsa汽车，后来却是因为登录网页发现并不是他们想找的就放弃了？当然不是！他们会在搜索引擎输入&quot;Telsa cars&quot;，并且很快就能找到了。他们不会注意域名是什么，虽然实际上是TelsaMotor.com。就连Telsa都不是域名与公司名一样，那么你也不用纠结了。</p>\n\t<h3>\n\t\t2. You spell your name &quot;creatively.&quot;2. &quot;有创意&quot;的名字拼写。</h3>\n\t<p>\n\t\tThis is by far the biggest mistake entrepreneurs make when naming their company. The problem with having a name like Naymz, Takkle, Flickr, or Speesees is that you will forever have to spell it when you say it, because it isn't spelled how people hear it.这是目前为止企业命名时犯的最大的错误。问题就在于，当你的公司以类似Naymz, Takkle, Flickr, or Speesees的名字命名时，你得不断重复把它们拼写出来，因为它们读起来跟拼写是不一样的。</p>\n\t<p>\n\t\tPlus, Siri and other voice recognition software do not understand names that are not spelled naturally. And if you and your employees have to spell your name out loud for people, you are wasting everyone's time and apologizing for it, over and over again.再者，Siri和其他语音辨识软件并不能识别非规则拼写的名字。如果你或员工要为别人大声拼写你们公司的名称，这就是在浪费大家的时间，结果导致一次又一次的道歉。</p>\n\t<h3>\n\t\t3. You use an obscure domain extension to spell your name.3. 模糊的域名后缀。</h3>\n\t<p>\n\t\tWhile it's tempting to create a domain name using a country code such as .me for Montenegro, .it for Italy, .us for United States, and .io for Indian Ocean Territory, those names are tru.ly troubleso.me. In addition to being difficult to spell, these domain names can be hard to pronounce, especially when unaided by a visual identity. How do you pronounce Copio.us? Is it &quot;Copio dot U-S&quot; or &quot;Copious?&quot; Equally troublesome is that the human eye is trained to stop when it reads a period. So a name like Copio.us causes people to stop reading (for all the wrong reasons).创造一个个性的公司域名是一件挺吸引人的事情，比如用 .me代表蒙特内格罗, .it代表意大利，.us代表美国，还有.io代表英属印度洋领地，但是&hellip;这些名字太麻烦啦！不仅增加拼写难度，这些名字还很难读，特别是在没有音标辅助的情况下。请问，你怎么读Copio.us？读Copio 点U-S吗？还是Copious？同样的，我们从小被训练遇到句号就停顿，所以，诸如Copio.us这样的名字就会让人中途停顿（不管任何理由）。</p>\n\t<h3>\n\t\t4. You business name is too niche.4. 公司名称范围太局限。</h3>\n\t<p>\n\t\tYou don't want to outgrow your business name. What if Amazon had been named Bookstore.com? They would be limited to selling books.<br />\n\t\tOne name that outgrew itself is Burlington Coat Factory. When they were naming their store, they didn't think far enough into the future. When they expanded their product offering, they had to change their tagline to, &quot;We're more than just coats.&quot;你不想把公司名字取得过于夸大。但是要是Amazon的名字是Bookstore.com呢？那它只能局限于出售书籍。有一间这样的公司，名叫Burlington Coat Factory，在最初为商店命名的时候，他们并没有多想。然而，当他们扩充业务范围的时候，就必须改变销售标语&mdash;&mdash;&quot;我们不仅仅卖外套。&quot;</p>\n\t<h3>\n\t\t5. Your name pronunciation is not g&uuml;d.5. 听起来不好听。</h3>\n\t<p>\n\t\tYour name should be approachable and intuitive to pronounce in your brand's country of origin. Don't rely on punctuation marks or letters in different colors to aid in pronunciation. Your name will not appear in color in the press or in search-engine results and people go batty trying to find accent marks and umlauts on their keyboard.公司名称必须接近并直接反映品牌的原产地。别指望用不同颜色标出字母可以帮助发音。你的公司名称不会被彩印在出版媒体或搜索引擎的结果中，同时人们也会因为找口音标记或变音而抓狂。</p>\n\t<h3>\n\t\t6. You invent a clunky coined name.6. 名字无趣冗长。</h3>\n\t<p>\n\t\tIf you invent a new &quot;word&quot; for your name, be careful that it doesn't sound unnatural. Mashing two words together or mixing up a bunch of letters to form a new word rarely appears or sounds smooth. And be cautious using trendy suffixes to make up a new word. Sprayology, Teaosophy and Perfumania are all train wrecks.如果你为公司创造了一个新&quot;词&quot;，要注意不要让它听起来别扭。合并两个或多个字母来创造新词通常听起来都不会顺耳。还要注意不要用时髦的后缀来创造新词。Sprayology, Teapsophy还有Perfumania都是火车事故的残骸（很伤心，又无用）。</p>\n\t<h3>\n\t\t7. You try to be mysterious.7. 刻意塑造神秘感。</h3>\n\t<p>\n\t\tA sure-fire way to annoy people is to choose a name that's completely random and seemingly meaningless. One I wonder about a lot is Vungle. I have no idea what this company does, and I don't want to know. Likewise, can you guess what companies Qdoba, Magoosh, Iggli, Kiip, Zippil, or Zumper do?有一个被秒杀的方法，就是随机选一个看起来完全没有意义的词。笔者想到了一个：Vungle. 虽然我不知道这间公司是做什么的，而且我也不想知道。类似的，你能猜到Qdoba, Magoosh, Iggli, Kiip, Zippil,或者Zumper公司是做什么的吗？</p>\n\t<p>\n\t\tBlindly following naming trends will lead to nothing but trouble down the road.盲目追随命名潮流不会获得成功还会导致麻烦连连。所以，公司取名，要三思而后行。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p702543/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p702543\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702314/\">吃货是天生的？那都是安慰自己的借口！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702198/\">【四六级模考大战】我叫你你敢应战么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702305/\">奥巴马下馆子刷卡遭拒 被疑信用卡欺诈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700810/\">测试：你属于男性大脑还是女性大脑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702087/\">你们敢来中国吗 小龙虾占领苏格兰</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702085/\">悼念亡妻 九旬老人作诗感动世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701993/\">新冰桶挑战 明星热衷起床自拍</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "创业者丨给公司起名字的8大误区"
 }
]