[
 {
  "date": "2014-10-20 12:42", 
  "link": "http://www.hjenglish.com/new/p702576/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p702576/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/fb653951fbe648018f3c92019f1714fc.jpg\" /></p>\n<p>\n\tCanada will ship 800 vials of its experimental Ebola virus disease <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vaccine\" target=\"_blank\">vaccine</a>, VSV-EBOV, to the World Health Organization, Ottawa announced Saturday. The Ebola vaccine will be sent in three shipments. Human clinical trials of VSV-EBOV began Monday after previously being shown effective in other <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/primate\" target=\"_blank\">primates</a>.加拿大将运送800瓶埃博拉试验性疫苗VSV-EBOV给世界卫生组织。这批疫苗将被分成三批运送。VSV-EBOV疫苗之前在其他灵长类动物身上试验后被证明有效，从本周一开始将对其进行人体临床试验。</p>\n<p>\n\t&ldquo;This vaccine, the product of many years of scientific research and innovation, could be an important tool in curbing the outbreak. We will continue to work closely with the WHO to address some of the ethical and logistical issues around using this experimental vaccine in the fight against Ebola,&rdquo; Gregory Taylor, Canada&rsquo;s chief public health officer, said in a statement.加拿大首席卫生官员格利高里&middot;泰勒称：&ldquo;该疫苗是多年科学研究和不断创新的结果，可以成为应对此次埃博拉疫情的重要工具。我们将会继续加强与世卫组织的紧密合作，以应对在使用埃博拉试验性疫苗时所产生的伦理道德和后勤保障问题。&rdquo;</p>\n<p>\n\tEach shipment of VSV-EBOV will be packed in a special container with dry ice, at a temperature of -80 degrees Celsius, or -112 degrees Fahrenheit. The vaccine was developed at the National Microbiology Laboratory in Canada. The government has licensed the NewLink Genetics Corp. to produce VSV-EBOV in an attempt to help stop the spread of Ebola in West Africa.三批VSV-EBOV疫苗将被分别装入三个特殊的容器中，容器中盛有干冰，以保证温度在零下80摄氏度（即零下112华氏度）。VSV-EBOV疫苗是在加拿大国家微生物实验室中研发出来的。加政府授权生物技术公司NewLink Genetics Corp生产，希望该疫苗能帮助阻止埃博拉病毒在西非的蔓延。</p>\n<p>\n\tThe vaccine is a combination of a weakened version of the vesicular stomatitis virus, or VSV, found in animals including cattle and horses, and protein from the Ebola virus. VSV is zoonotic, meaning it can be transferred from animals to humans. Infected humans develop flulike symptoms, according to the University of Wisconsin School of Veterinary Medicine. The VSV-EBOV vaccine triggers an immune system response that produces antibodies against the Ebola protein, similar to the way a flu shot works.VSV-EBOV疫苗是由在牛、马等动物身上提取的水疱性口炎病毒（即VSV）和埃博拉病毒蛋白质组合而成。VSV是一种人畜共患病毒，也就是说它可以在动物和人之间传播。根据威斯康星大学兽医学院的研究，感染VSV的人会表现出流感的症状。VSV-EBOV疫苗能够诱发人体免疫系统产生应对埃博拉病毒蛋白质的抗体，这和流感疫苗的原理类似。</p>\n<p>\n\tClinical trials are under way at the Walter Reed Army Institute of Research, headquartered in Silver Spring, Md. Results will not be available until December. Canada has been at the forefront of Ebola drug development, with TKM-EBOLA and ZMapp also being developed in Canada with the help of U.S. funding and partnerships. The latter was recently used on the Spanish nurse Teresa Romero, who contracted the virus Oct. 6. Meanwhile, a second vaccine is also in the works in Canada.该疫苗的临床试验正在总部位于银泉市的沃尔特里德陆军研究所中进行。具体结果要到12月份才能知晓。在埃博拉药物研制方面加拿大一直处于最前沿，TKM-EBOLA和ZMapp疫苗都是在美国资金和人员的帮助下在加拿大被研发出来的。其中ZMapp疫苗最近已被用在10月6日感染埃博拉病毒的西班牙护士特里萨身上。另外，加拿大仍有一种疫苗正在研发中。</p>\n<p>\n\t&ldquo;Canada views this experimental Ebola vaccine as a global resource, and, in the interest of global public health, we are sharing it with our international partners to help address the Ebola outbreak in West Africa,&rdquo; Canadian Health Minister Rona Ambrose said in a statement.加拿大卫生部长罗娜&middot;安布罗丝曾表示：&ldquo;加拿大把这支埃博拉实验性疫苗看做是全球资源，这关系到全世界人类健康的共同利益。我们会把疫苗和其他国家分享，以此来帮助应对西非的埃博拉疫情。&rdquo;</p>\n<p>\n\tThe first shipment of the VSV-EBOV vaccine to WHO in Geneva will be made Monday.第一批VSV-EBOV疫苗将于周一到达日内瓦的世界卫生组织。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p702576/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p702576\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702314/\">吃货是天生的？那都是安慰自己的借口！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702305/\">奥巴马下馆子刷卡遭拒 被疑信用卡欺诈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702087/\">你们敢来中国吗 小龙虾占领苏格兰</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702198/\">【四六级模考大战】我叫你你敢应战么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700810/\">测试：你属于男性大脑还是女性大脑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702085/\">悼念亡妻 九旬老人作诗感动世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701993/\">新冰桶挑战 明星热衷起床自拍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702174/\">世界最大邮轮 载客数翻倍泰坦尼克</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "加拿大埃博拉病毒疫苗送交WHO试验"
 }
]