[
 {
  "date": "2014-01-10 09:15", 
  "link": "http://www.hjenglish.com/new/p565162/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p565162/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/c24e61e95bad4fd3adb409fa05ea4f18.jpg\" /></p>\n<p>\n\t'Tis the season for completely losing it. The holidays are a worry-filled time for a lot of people, but it turns out that you might be partially to blame for your own anxiety. But we know (or we hope) you're not purposely trying to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sabotage\" target=\"_blank\">sabotage</a> yourself, so here's a quick rundown of things you might be doing without realizing they're actually making you feel worse.这可能是会让你完全崩溃的时节。对很多人来说假期充满了烦恼，但事实证明，你自己也要对烦乱的状态承担一部分责任。我们知道你不是有意要妨碍自己，以下简要梳理了一些你可能正在做的但你没意识到它们在使你的心情变糟的事情。</p>\n<p>\n\tTake a deep breath and try to relax. You might be stressed because...深呼吸，放松。你可能要抓狂了，因为&hellip;&hellip;</p>\n<p>\n\t<strong>1. You haven't laughed today今天你还没笑过</strong></p>\n<p>\n\tIf you can't remember the last time you laughed so hard you were blinded by tears, you should reconsider your life choices. Laughter has been shown to relieve stress, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stimulate\" target=\"_blank\">stimulate</a> blood flow, relax muscles, promote a healthy immune system and relieve pain.如果你记不起上次是什么时候都笑得流出眼泪了，那么你该重新考虑你的生活选择了。笑声会释放压力，加速血液循环，放松肌肉，提升强健的免疫系统，缓解疼痛。</p>\n<p>\n\t<strong>2. You're listening to the wrong playlist你听错歌啦！</strong></p>\n<p>\n\tMultiple studies have shown the relaxing benefits of listening to music. But everyone has their own musical preferences. Your piano teacher might chill out to Debussy, but maybe The Cranberries take you back to a relaxing, mid-90s kind of place. Know yourselves, guys.多项研究已经表明音乐会带来放松。但是每个人有自己的音乐偏好。你的钢琴老师也许听法国作曲家德彪西的音乐能静下心来，但爱尔兰的<span class=\"web-item\">小红莓乐队</span>可能会把你带回到一处类似90年代中期宁静的地方。大家还是好好了解自己吧。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/e8bf6a6a10e94107827922efa927dcf0.jpg\" /></p>\n<p>\n\t<strong>3. You left that sink of dirty dishes for &quot;tomorrow.&quot;你把要洗的碗碟留到了&ldquo;明天&rdquo;</strong></p>\n<p>\n\tConsider your cleaning habits. Were you &quot;that&quot; roommate in college? Would it be not uncommon to find a partially decomposed banana lying under a pile of fliers and junk mail on top of your refrigerator? Is the bottom of your bag a sad collection of broken pens? Keeping your spaces tidy may not be an anxiety cure-all, but there's evidence to suggest it can help relieve stress.反思自己的清洁习惯。读大学时你是&ldquo;那种类型的人&rdquo; 吗？在一堆广告传单下有一只烂香蕉或是电冰箱上有垃圾信件，是不是经常做？你背包里面是一堆烂笔头吗？保持空间整洁虽不是治愈焦虑的万灵药，但有证据表明它有助缓解压力。</p>\n<p>\n\t<strong>4. You're trying to face your stressors你一直在面对你的压力</strong></p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/valiant\" target=\"_blank\">Valiant</a> effort, but the truth is, within reason, you can try to avoid things that stress you out. Don't like crowds? Then stop grocery shopping on Saturday afternoons. The Mayo Clinic says you can totally avoid specific people, too -- which you're probably already doing if you don't like them, but now you don't have to feel guilty about dodging whatever mouth-breathing co-worker you can't stand.不懈的努力，但在合乎情理的范围内，你可以不去理会那些让你抓狂的事情。不喜欢拥挤的人群？那么在星期六下午就不要去杂货店添置日用品了。美国梅奥诊所的研究透露如果你不喜欢某些人，你也可以完全回避他们，也许你已经在做了。你没必要为回避那些你无法忍受的秀逗了的同事而感到有愧。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/51d816ee543741a087ca7f69b94b97f4.gif\" style=\"width: 450px;\" /></p>\n<p>\n\t<strong>5. You haven't said anything nice about yourself你没有对自己说些好话</strong></p>\n<p>\n\tRepetitive self-assurance (&quot;Everything will be okay&quot;) has been found to be helpful in reducing anxiety. The brain is a powerful tool, so use it.研究显示，重复性的自我肯定有助于降低焦虑感，比如说&ldquo;一切都会好的&rdquo;。大脑是个利器，好好使用吧。</p>\n<p>\n\t<strong>6. You're sleeping badly你睡觉习惯太差了</strong></p>\n<p>\n\tIf it's 4:32 a.m. and you know you'll have to peel yourself off your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mattress\" target=\"_blank\">mattress</a> to go to work in a few hours' time, close out of Netflix. It's not time for one more episode. Sticking to a regular, healthy sleep schedule doesn't just protect you against heart disease, some cancers and a host of other chronic health problems, it can also help you feel better about yourself and your life.如果到了早上4：32，而且几小时后你必须要爬起床去上班，那么就不要在Netflix上看剧了，你不能再看一集。遵循规律健康的睡眠作息表不仅让你远离心脏病、癌症和其它一些慢性疾病，它还能让你对自己和生活感觉良好。</p>\n<p>\n\t<strong>7. You see time management as more of a goal than a reality你把时间管理看成目标而非现实</strong></p>\n<p>\n\tIf the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sheer\" target=\"_blank\">sheer</a> number of things you have to get done on any single day is overwhelming, consider how much time you devote to each task. Planning your day and prioritizing your to-dos can help you make better time-management decisions to feel more in control of your life. If internet procrastination is your weakness, this Chrome <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/extension\" target=\"_blank\">extension</a> will track how long you spend on each site.如果某一天要做的事情把你压得喘不过气来，请思考你为每项任务安排了多少时间。为今天做好计划，优先安排要做的事，会帮助你做出合乎时间管理的更好的决定，从而更好地掌控生活。如果互联网造成了你的拖延症，那可以使用谷歌浏览器的浏览记录，看看你花在每个网站上的时间。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/6df1aceadfec4c1bbca938743c754b70.gif\" style=\"height: 259px; width: 460px;\" /></p>\n<p>\n\t<strong>8. You're saying &quot;yes&quot; too much你承诺得太多了</strong></p>\n<p>\n\tOnce in a while, it's okay to say &quot;no&quot; to lighten the load of your personal responsibilities. No, sorry, you can't drop your cousin off at the airport, because you've had a dinner scheduled for weeks. No, sorry, you can't make a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fruitcake\" target=\"_blank\">fruitcake</a> for the company holiday party, because it would take too long to bake. 偶尔一次拒绝是可以的，这样可以减轻你个人责任的负担。不，对不起，你不能载你的表兄弟去机场了，因为你已经在好几个星期前就安排这次晚餐了。不，对不起，你不能为公司的节日派对做水果蛋糕了，因为烘焙要花太长时间了。</p>\n<p>\n\t<strong>9. You're surgically attached to your phone手机仿佛移植到了你身上</strong></p>\n<p>\n\tStop that. Stop checking. You'll be okay. Research has shown that the pressure to be constantly available to respond to emails, texts, phone calls and to know what's going on can be too much. You may want to make a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/conscious\" target=\"_blank\">conscious</a> effort to turn your phone and computer off for a certain amount of time each day.停！不要时不时拿出手机查看。你会好好的。研究表明，时不时地要去关注回复邮件、短信和电话，以及了解动态，这种压力太大了。也许你需要每天有意识地让手机和电脑处于一段时间的关闭状态。</p>\n<p>\n\t<strong>10. You've just achieved some major goal你刚刚完成一个大目标</strong></p>\n<p>\n\t&hellip;but for some reason you're still freaking out! Yikes. (We can only hope you're knocking out life goals on a daily basis, anyway.) Research has shown that &quot;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/compassionate\" target=\"_blank\">compassionate</a>&quot; goals -- things that benefit others along with yourself -- reduce anxiety post-achievement more so than &quot;self-image&quot; goals in college students. In other words, be a better person and you might just feel better, too.但是不知为何你仍有一阵余悸。呀！（无论怎么样，我们都希望你每天能达成生活目标。）研究表明，在大学生群体中，比起只图&ldquo;一己私利&rdquo; 的目标而言，完成那些利己又利他人的富有&ldquo;仁义&rdquo; 的目标能更好地降低焦虑感。换句话说，要做心地善良的人，而你也会感觉良好。</p>\n<p>\n\t<strong>Bonus: 额外奖励：</strong></p>\n<p>\n\tIf you need some extra stress relief, chew some gum, find a puppy to spend some time with, or channel your inner Brit with a hot cup of tea.如果你还需要其它方式的解压，嚼嚼口香糖，花点时间和小狗待着，或是喝一杯热茶来唤醒状态。</p>\n<p>\n\tNow isn't that better?现在会不会好点了？</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p565162/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p565162\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564702/\">外媒看中国：“老公寄存处”商场兴起</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564668/\">总是一个人？孤单时你可以做的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561030/\">跟《唐顿庄园》学20条英国淑女餐桌礼仪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564682/\">坏天气的婚纱照 新婚夫妇风雨中浪漫拥吻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564713/\">只因天太冷！美国囚犯越狱又回头</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564309/\">BBC看中国腐女：就爱看基情《神探夏洛克》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p565082/\">美国多地极寒天气：组图告诉你美国有多冷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p565177/\">狗不理咖啡？狗不理收购美咖啡巨头</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p564366/\">马年到：与“马”有关的成语英文表达 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "生活压力大？会让你抓狂的11个日常习惯"
 }
]