[
 {
  "date": "2016-09-07 16:20", 
  "link": "http://www.hjenglish.com/new/p817460/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p817460/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/06/a40b73401a9db263846b8c3e60c502f6.jpg\" /></p>\n<p>\n\t<strong>中英关系：把握今天，开创未来</strong><strong>China-UK Relations: The Future Is Purchased by the Present</strong></p>\n<p>\n\t2016年9月2日，英国《政要》杂志刊登驻英国大使刘晓明题为《中英关系：把握今天，开创未来》的署名文章。全文如下：On 2 September, the Politics First Magazine published a signed article by Ambassador Liu Xiaoming entitled &ldquo;China-UK Relations: The Future is Purchased by the Present&rdquo;. The full text is as follows:</p>\n<p>\n\t英国文学巨匠塞缪尔&middot;约翰逊曾经说过：&ldquo;未来是用现在换来的（The future is purchased by the present）。&rdquo;中英关系发展到今天的水平是双方长期共同努力换来的，而中英关系的未来将取决于双方今天的选择，要通过我们今天的努力去创造。Samuel Johnson once said, &ldquo;The future is purchased by the present.&rdquo; Today&rsquo;s China-UK relations are the result of decades long and concerted efforts of both countries, while the future of our bilateral relations depends on how we choose today &ndash; we need to work hard together today to purchase a better future.</p>\n<p>\n\t明年我们将迎来中英建立大使级外交关系45周年。45年的不懈努力，换来了两国关系跨越式的发展。The year 2017 will mark the 45th anniversary of the establishment of ambassadorial-level diplomatic relations between China and the UK. Thanks to our unremitting efforts over the past 45 years, China-UK relations have witnessed leapfrog development.</p>\n<p>\n\t中英政治关系迈上更高水平。我们解决了重大历史遗留问题，香港回归祖国成为中国的特别行政区。我们确立了全面战略伙伴关系，建立了两国总理年度会晤、经济财金对话、战略对话和高级别人文交流机制等高层对话机制。去年习近平主席对英国事访问，极大推动了双方各领域合作与交流，开启了中英关系&ldquo;黄金时代&rdquo;。我们致力于国际经济金融体系改革，在维护世界和平、倡导自由贸易、应对气候变化、促进发展减贫等方面开展了有效合作。Firstly, China-UK political ties have moved to a higher level. With the handover of Hong Kong, we resolved an important historical issue. Hong Kong became a special administrative region of China. We established a comprehensive strategic China-UK partnership and a number of high-level dialogue mechanisms, including the annual Prime Ministers&rsquo; Meeting, the Economic and Financial Dialogue, the Strategic dialogue and the High Level People-to-people Dialogue.<span style=\"line-height: 1.8em;\">Last year, Chinese President Xi Jinping paid a state visit to the UK, which greatly promoted bilateral cooperation and exchanges across the board and unveiled the &ldquo;Golden Era&rdquo; of China-UK relations.</span><span style=\"line-height: 1.8em;\">Our two countries also share the commitment to reforms of the international economic and financial system. We have had effective cooperation in global issues, such as maintaining world peace, supporting free trade, addressing climate change, advancing development and eliminating poverty.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中英经贸合作实现更快增长。中国是英国在欧洲外第二大贸易伙伴，双边贸易从1972年的3亿多美元增长到2015年的785亿美元。英国还是吸引中国投资最多的欧洲国家，截至2015年底，中国对英非金融类直接投资额132亿美元。中英金融合作稳步推进，伦敦已成为中国之外全球最大人民币离岸业务中心。</span><span style=\"line-height: 1.8em;\">Secondly, China-UK business ties have grown closer at a faster speed. China is the UK&rsquo;s second largest non-European trading partner. Our bilateral trade grew from ＄300 million in 1972 to ＄78.5 billion last year. Britain is the largest investment destination for Chinese businesses in Europe. As of the end of 2015, China&rsquo;s investment in the UK, in non-financial sectors, totalled ＄13.2 billion. Meanwhile, steady progress has been made in our financial cooperation. Today, London is the world&rsquo;s largest RMB offshore market outside China.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中英人文交往呈现强劲势头。两国人员往来已超过每年百万人次,英国也是中国赴欧留学人数最多的国家。40年前，新中国首批留英学子只有16人，赴华留学的英国学生也只有11人，而今中国赴英各类留学人员15万人，英国在华留学生6000余人。此外，两国还缔结了55对友好省市关系。</span><span style=\"line-height: 1.8em;\">Thirdly, the cultural ties and people-to-people exchanges between China and the UK are growing with a strong momentum. Every year, more than one million Chinese and British people travel back and forth between our two countries. The UK is the number one destination for Chinese students in Europe. In comparison to 40 years ago, when only 16 Chinese and 11 British students studied in each other&rsquo;s country, today there are more than 150,000 Chinese students in Britain and 6,000 British students in China. Our two countries have also established 55 sister-city relationships.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">当前，英国正处于公投脱欧后的调整期，存在许多不确定性。中英关系也面临新的挑战和机遇。在这样一个充满变化的重要历史时刻，我们仍对中英关系充满信心，因为维系中英关系的基础依然牢固，中英关系的基本面没有改变。</span><span style=\"line-height: 1.8em;\">Today, the UK is in the post-Brexit period which is still full of uncertainties. For China-UK relations, now is a time of new challenges and opportunities. At this critical historical moment of changes, our strong confidence in China-UK relations remain unchanged. The vital interests that bond the two countries together, and the fundamentals of our bilateral relations, have remained unchanged.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">首先是中英关系的战略性和全球性没有改变。中英都是世界主要经济体，也都是联合国安理会常任理事国，两国在联合国安理会、二十国集团等重要国际组织，以及气候变化、自由贸易等国际事务中都有很好的合作。中英发展健康稳定、互利共赢的伙伴关系，超越双边范畴，具有全球意义；不仅造福两国人民，而且有利于世界的和平、稳定与繁荣。</span><span style=\"line-height: 1.8em;\">First of all, the strategic and global nature of China-UK relations remains unchanged. Both China and Britain are the world&rsquo;s major economies and permanent members of the UN Security Council. We have had good cooperation at global forums, such as the Security Council and G20, and on many international issues from climate change to free trade. The global significance of a sound, stable and win-win partnership between China and the UK goes beyond the bilateral scope. Such a partnership serves not only the people of our two countries but also world peace, stability and prosperity.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">其次是两国推进务实合作和互利双赢的共同需要没有改变。英国在高新技术、金融、品牌、创意产业等方面有领先优势，中国劳动力充沛，实体经济强大，资本雄厚，市场广阔。中、英作为全球第二和第五大经济体，经济互补性强，合作潜力巨大，完全可以成为合作共进、互利共赢的好伙伴。</span><span style=\"line-height: 1.8em;\">Second, our common desire for continued cooperation and win-win results remains unchanged. The UK has strong high-tech and financial sectors and has an edge in brand promotion and creative industry. China has a big labour force and market, and the size of its economy comes with a strong financing capability. As the second and fifth largest economies respectively, China and the UK have much to offer to each other and huge potential for further cooperation. There is every reason for our two countries to engage in closer cooperation and become win-win partners.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第三是中英双方加强理解和互信的共同意愿没有改变。这一点在我与英国朋友的接触中深有感触。英国民众对了解中国有着巨大的热情。去年习近平主席国事访问期间，英国各界表现出极大关注，中英文化年中国文化季的各项活动也吸引了成千上万的英国观众，孔子学院、孔子课堂在英掀起中文学习的热潮。今年是中英文学巨匠汤显祖和莎士比亚逝世400周年，两国共同举行了一系列纪念活动。所有这些活动进一步促进了两国人民的相互了解，增进了两国人民之间的友谊。</span><span style=\"line-height: 1.8em;\">Third, our shared desire for deeper mutual understanding and trust remains unchanged. From my direct experience, I see how the British public has great enthusiasm to learn more about China. During President Xi Jinping&rsquo;s state visit to the UK last year, the British public showed great interest in China. Events during the Chinese culture season of the China-UK Year of Culture Exchange attracted tens of thousands of British people. The Confucius institutes and classrooms in Britain are direct outcomes of great enthusiasm in Chinese language learning. This year marks the 400th anniversary of the passing of Tang Xianzu and William Shakespeare, two literary giants of China and Britain. There have been a series of co-hosted commemorations that helped enhance mutual understanding and friendship between the Chinese and British people.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第四是我们致力于发展中英关系的决心没有改变。在英国公投脱欧前后出现的诸多不确定性面前，中国政府和企业坚定地对英投下&ldquo;信任票&rdquo;。6月8日，英国公投投票前两个星期，中国财政部在伦敦发行30亿元、3年期人民币债券，这是中国首次在境外发行人民币主权债券。英国公投脱欧后，中国领导人多次表示希望英国保持稳定、繁荣，强调中方愿同英方一道努力，让中英关系的发展更加全面深入，更好造福两国人民。就在英公投脱欧第二天，6月25日中国海南航空公司旗下天津航空正式开通了天津－重庆－伦敦往返航班。6月28日，华为公司承诺在英投资13亿英镑的计划将继续进行。</span><span style=\"line-height: 1.8em;\">Fourth, China&rsquo;s commitment to stronger China-UK relations remains unchanged. Despite uncertainties after the Brexit referendum, the Chinese government and business sector have cast the &ldquo;vote of confidence&rdquo;.On 8 June, two weeks before the referendum, China&rsquo;s Ministry of Finance issued a three billion three-year RMB bond in London. That was the first RMB sovereign bond issued outside of China. After Britain voted to leave the EU, Chinese leaders, on many occasions, reiterated the position that China wants to see a stable and prosperous Britain and will work with the British side for closer bilateral ties and greater benefits for our two peoples.On 25th June, just two days after the referendum, a Chinese company made a new move. Tianjin Airlines, a subsidiary of China&rsquo;s Hainan Airlines Group, opened a direct flight route connecting Tianjin, Chongqing and London. On 28th June, Huawei UK went ahead with its ￡1.3 billion investment as planned.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我们希望英方与中方相向而行，无论英内政如何变化，始终保持积极发展中英关系的共识；无论英对外关系如何调整，始终把推动中英关系作为外交政策的优先方向。今年9月，中国将在杭州举办二十国集团（G20）峰会。我希望中英两国抓住这一重要契机，与其他成员国一道为促进全球经济强劲、可持续、平衡增长，以创新和改革引领世界经济发展方向，推进国际经济治理，为构建公平公正、包容有序的国际金融体系而共同努力。特雷莎&middot;梅首相将赴华出席G20峰会。峰会期间，习近平主席将与梅首相举行双边会见，这将是英国新政府组成以来，中英两国领导人首次会见，对两国关系发展具有重大意义。我相信，这次会见将为今后中英关系发展确立新目标，绘制新蓝图，提供新动力。</span><span style=\"line-height: 1.8em;\">We hope that the changes within British politics will not compromise the UK government&rsquo;s consensus and commitment to working with China for a sound China-UK relationship. We hope that, regardless of any foreign policy adjustments in the UK, advancing ties with China will always be a priority in Britain&rsquo;s external relations.This year&rsquo;s G20 Summit will be held in China&rsquo;s Hangzhou, this September. I hope that China and the UK will seize that important opportunity to work together with other member states for the strong, sustainable and balanced growth of the world economy, to advance an innovation and reform-led world economy, to improve global economic governance and to establish a fair, just, inclusive and orderly international financial system. Prime Minister Theresa May will go to China to attend the summit. President Xi Jinping will hold a bilateral meeting with Prime Minister May during the Summit. That will be the first meeting between the leaders of our two countries since the new British government was formed. It is of great importance for the development of our bilateral relations. I&rsquo;m convinced that the meeting will set new goals, map out a new blueprint and introduce new dynamism to the future of China-UK relations.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中英关系40多年来的实践告诉我们，相互尊重、平等相待，重视彼此核心利益和重大关切，始终是两国关系历久弥新、不断发展的重要原则。我们需要牢记这一重要原则，珍惜两国关系来之不易的大好局面，总结过去，把握现在，面向未来，为中英关系持久、稳定、健康发展做出不懈努力！</span><span style=\"line-height: 1.8em;\">Looking back at the past, over four decades of China-UK relations, we have learnt this: for China-UK ties to grow and sustain, it is important that we respect each other, treat each other as equals and take into account each other&rsquo;s core interests and major concerns. Looking to the future, we need to stick to this important principle, cherish what has been achieved through hard efforts, and seize today&rsquo;s opportunity and work for a future of lasting, stable and sound China-UK relations.&nbsp;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p817460/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p817460\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p817411/\">BBC推荐10本9月必读英文好书：总有1本你会爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804924/\">人的一生有具体多长时间？要消耗多少东西？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p813581/\">敲黑板！这是你需要知道的听课技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p817366/\">福布斯榜单：香港旅游必吃6家餐厅</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p810330/\">外媒：会双语的人更具吸引力 事业爱情双丰收</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816651/\">【跟艾美奖美剧学口语】《纸牌屋》经典对白汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p817447/\">没有颜值又如何？同样能有精彩的活法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784780/\">有声美文：你要成为自己的那道光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816506/\">如何听英语冷笑话和各式段子练好你的口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788798/\">为什么会外语的人薪水更高？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）中英关系：把握今天，开创未来"
 }, 
 {
  "date": "2016-09-07 16:04", 
  "link": "http://www.hjenglish.com/new/p817454/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p817454/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/06/e074df308f0131a6fc781eb3f2ac5597.jpg\" /></p>\n<p>\n\t<strong>金砖国家领导人杭州非正式会晤媒体声明</strong><strong>BRICS Leaders&rsquo; Informal Meeting on the Margins of the G20 Summit&nbsp;<span style=\"line-height: 1.8em;\">Media Note</span></strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国杭州</span><span style=\"line-height: 1.8em;\">Hangzhou, China</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2016年9月4日</span><span style=\"line-height: 1.8em;\">4 September 2016</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">金砖国家领导人于2016年9月4日在二十国集团杭州峰会期间举行会晤。</span><span style=\"line-height: 1.8em;\">The BRICS Leaders met on the margins of the G20 Summit in Hangzhou, China on 4 September 2016.</span></p>\n<p>\n\t领导人就共同关心的全球政治、安全、经济及全球治理等重要问题广泛交换意见。<span style=\"line-height: 1.8em;\">The Leaders exchanged views on a wide range of global political, security, economic and global governance issues of importance and mutual concern.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">领导人认识到，全球增长和金砖国家各自经济发展均面临新的挑战，但金砖国家经济增长的前景和动力依旧，将继续作为全球经济增长的重要引擎。</span><span style=\"line-height: 1.8em;\">Cognizant of global growth challenges, the Leaders recognised that BRICS countries are confronted with new challenges in their respective economic growth. In this regard, they recognized that the economic growth prospects and momentum of BRICS countries will continue to be a critical engine for global economic growth.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">领导人强调金砖国家应在开放、团结、平等、相互理解、包容、互利合作等原则指引下，进一步加强战略伙伴关系。</span><span style=\"line-height: 1.8em;\">The Leaders underlined the importance of further strengthening BRICS strategic partnership guided by principles of openness, solidarity, equality, mutual understanding, inclusiveness and mutually beneficial cooperation.</span></p>\n<p>\n\t领导人强调在国际法基础上构建平等公正的国际秩序的重要性。<span style=\"line-height: 1.8em;\">The Leaders underlined the importance of establishment of a just and equitable international order based on international law.</span></p>\n<p>\n\t领导人祝贺并支持中国担任2016年二十国集团主席国，对杭州峰会取得丰硕成果充满信心，赞赏中国作为主席国对发展议程的重视，鼓励二十国集团成员加强宏观经济政策协调，推动创新，促进强劲和可持续的贸易投资增长。<span style=\"line-height: 1.8em;\">The Leaders congratulated and supported Chinese G20 Presidency for 2016 and expressed full confidence in the successful outcomes of the Hangzhou Summit. They appreciated the emphasis by the Chinese Presidency on the development agenda. They encouraged G20 members to strengthen macroeconomic cooperation, promote innovation, robust and sustainable trade and investment growth.</span></p>\n<p>\n\t领导人围绕杭州峰会议程进行了广泛讨论，同意在二十国集团框架下就金砖国家共同关心的全球问题加强协调。他们重申致力于加强同其他新兴市场经济体和发展中国家的对话与合作。他们强调构建创新、活力、联动、包容的世界经济，开创全球经济增长和可持续发展的新时代，期待二十国集团以杭州峰会为起点，开启强劲、可持续、平衡和包容经济增长的新征程。<span style=\"line-height: 1.8em;\">The Leaders held wide-ranging discussions on the G20 Summit Agenda and agreed to pursue issues of global and mutual interest to the BRICS countries at the G20. They reiterated their commitment to enhance dialogue and cooperation with other emerging market economies and developing countries. They stressed the importance to foster an innovative, invigorated, interconnected and inclusive world economy to usher in a new era of global growth and sustainable development. They expressed expectation that with the Hangzhou Summit, the G20 will embark on a new journey for a strong, sustainable, balanced and inclusive economic growth.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">领导人一致认为，当前全球经济复苏仍不平衡，面临严峻的下行风险，强调二十国集团成员应加强宏观政策协调，避免负面外溢效应，实现强劲、可持续、平衡增长。</span><span style=\"line-height: 1.8em;\">The Leaders concurred that the global economic recovery remains uneven with significant downside risks. They, in this regard, underlined the significance of macroeconomic policy coordination among G20 member countries, including in order to avoid negative-spillovers and to achieve strong, sustainable and balanced growth.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">领导人认为二十国集团成员应集中精力实施国内增长战略。他们决心同二十国集团成员一道，继续为强劲、可持续、平衡、包容增长作出贡献。</span><span style=\"line-height: 1.8em;\">The Leaders agreed that G20 members need to focus on the implementation of respective national growth strategies. They stressed their determination to work together with G20 members to continue contributing towards a strong, sustainable, balanced and inclusive growth.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">领导人认同创新是中长期增长和可持续发展的重要动力，欢迎《二十国集团创新增长蓝图》。</span><span style=\"line-height: 1.8em;\">The Leaders recognized that innovation is a key driver for mid and long term growth and sustainable development. In this regard, they welcomed the G20 Blueprint on Innovative Growth.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">领导人强调世界贸易组织作为以规则为基础、开放、透明、非歧视、包容的多边贸易体制基石的中心地位，强调应继续将发展作为世贸组织工作的核心。他们重申将致力于加强世界贸易组织的作用和磋商职能，对全球贸易下滑背景下保护主义抬头表示担忧，一致同意加强市场联通，构建包容、以规则为基础、开放的世界经济。</span><span style=\"line-height: 1.8em;\">They underscored the centrality of WTO as the cornerstone of a rule based, open, transparent, non-discriminatory and inclusive multi-lateral trading system and the continued need for development to be at the centre of the work of the WTO. They reaffirmed their commitment to strengthen the role and negotiating function of the WTO and expressed concern at rising protectionism in the context of declining global trade and concurred to strive to facilitate market inter-linkages and an inclusive, rules-based and open world economy.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">领导人强调加快落实巴厘和内罗毕贸易部长会成果，呼吁世界贸易组织成员为《贸易便利化协定》的尽早批准和生效作出贡献。</span><span style=\"line-height: 1.8em;\">The Leaders emphasized the importance of an expedited implementation of the outcomes reached by the Ministers of Trade in Bali and Nairobi and called upon all WTO members to contribute to the early ratification and timely entry into force of the Trade Facilitation Agreement.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">领导人强调，有效的全球经济金融治理架构对实现抗风险的增长至关重要，将继续在此方面作出努力。他们强调国际货币基金组织份额没有反映当前的全球经济状况，希望二十国集团成员与国际货币基金组织共同努力，增加国际货币基金组织的份额资源，对份额和投票权进行评估，确保其公平反映新兴市场经济体和发展中国家的地位。他们呼吁在2017年国际货币基金组织年会前完成第15轮份额总检查，包括形成一个新的份额公式。</span><span style=\"line-height: 1.8em;\">The Leaders stressed that an effective and efficient global economic and financial architecture is crucial for achieving resilient growth and are committed to continue to work in this regard. They underscored that the IMF quotas do not reflect present day&rsquo;s global economic realities. They urged the G20 member countries in collaboration with IMF to step up efforts to increase the institution&rsquo;s quota resources and review the distribution of quotas and votes to ensure fair reflection of emerging and developing economies. They, in this regard, called for the completion of 15th General Review of Quotas, including a new quota formula, by the 2017 Annual Meeting.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">领导人强调腐败、非法跨境资金流动、藏匿于外国辖区的非法所得对各国政府能力和效率造成负面影响，呼吁二十国集团成员加强合作并采取有效措施。</span><span style=\"line-height: 1.8em;\">The Leaders stressed that corruption, illicit cross-border financial-flows, and ill-gotten wealth derived from illegal activities, stashed in foreign jurisdictions, adversely impacts institutional capacities and effectiveness and called for enhanced cooperation and effective measures among G20 economies.</span></p>\n<p>\n\t领导人支持将可持续发展置于二十国集团峰会议程的突出位置，重申将坚定支持2030年可持续发展议程、亚的斯亚贝巴发展筹资行动议程和气候变化《巴黎协定》。<span style=\"line-height: 1.8em;\">The Leaders supported placement of sustainable development high on the G20 agenda and in this context reaffirmed their commitment enshrined in the 2030 Agenda for Sustainable Development, the Addis Ababa Action Agenda on Financing for Development, and the Paris Agreement on Climate Change.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">领导人重申将致力于落实2030年可持续发展议程，包括加强金砖国家在这一领域的合作。为此，他们欢迎《二十国集团落实2030年可持续发展议程行动计划》和《二十国集团支持非洲和最不发达国家工业化倡议》。</span><span style=\"line-height: 1.8em;\">The Leaders reiterated their commitment to the implementation of the 2030 Agenda for Sustainable Development including through strengthening cooperation among BRICS countries in this process. In this regard, they welcomed the G20 Action Plan on the 2030 Agenda for Sustainable Development and the G20 Initiative on Supporting Industrialization in Africa and Least Developed Countries.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">领导人认识到可持续发展、能源可及性、能源安全对人类共同繁荣和地球的未来至关重要，认为应确保所有人获得负担得起、清洁、可再生的能源。</span><span style=\"line-height: 1.8em;\">The Leaders recognized that sustainable development, universal energy access, and energy security are critical for shared prosperity of humanity and for the future of the planet. They acknowledged the imperative of affordable, clean and renewable energy access to all.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">领导人赞赏印度作为金砖国家主席国所做工作，以及落实和拓展金砖合作取得的进展。他们表示全力支持印度作为金砖国家主席国，于2016年10月15日至16日在果阿成功举办第八届领导人会晤。</span><span style=\"line-height: 1.8em;\">The Leaders appreciated India&rsquo;s BRICS Chairpersonship and the good pace of implementation and expansion of BRICS cooperation agenda. The Leaders voiced their full support for India&rsquo;s BRICS Chairpersonship for a successful hosting of the upcoming 8th BRICS Summit in Goa on 15-16 October 2016.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">领导人就进一步拉紧金砖国家的贸易、商业、旅游纽带交换意见，欢迎落实《金砖国家经济伙伴战略》取得的进展，强调制定《2020年前金砖国家贸易、经济和投资合作路线图》的重要性。</span><span style=\"line-height: 1.8em;\">The Leaders exchanged views on further strengthening intra-BRICS trade, business, commercial, tourism and travel ties. They welcomed the progress in the implementation of the Strategy for BRICS Economic Partnership and underscored the importance of BRICS Roadmap on Trade, Economic and Investment Cooperation until 2020.</span></p>\n<p>\n\t领导人赞赏印度担任金砖国家主席国期间推动进一步加强金砖国家人文交流，并在印度各邦市开展相关活动。The Leaders appreciated the strengthening of people-to-people exchanges further in BRICS under India&rsquo;s Chairpersonship, including through organization of events across the cities and provinces of India.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">领导人欢迎新开发银行在运营方面取得的进展，对银行批准向成员国提供可再生和绿色能源领域首批贷款，以及成功发行首批人民币绿色债券表示满意。他们强调，新开发银行在弥补基础设施项目融资缺口上深具潜力。</span><span style=\"line-height: 1.8em;\">The Leaders welcomed the progress in the functioning of New Development Bank (NDB). They expressed satisfaction at NDB&rsquo;s approval of first set of loans to member countries in renewable and green energy sectors as well as the successful issuance of the Bank&rsquo;s first bond, a green bond denominated in RMB. They stressed, in this regard, NDB&rsquo;s potential to bridge the gap in financing infrastructure projects.</span></p>\n<p>\n\t领导人强烈谴责持续破坏全球和平安全、削弱人民对社会经济信心的恐怖主义恶行，对恐怖主义行为的无辜受害者表示深切同情和支持，谴责近期在世界不同城市发生的恐怖袭击。The Leaders strongly condemned the heinous acts of terrorism that continue to disrupt global peace and security and undermine social and economic confidence. They expressed deep sympathy and support to the innocent victims of terror acts and condemned recent terrorist attacks in various cities of the world.</p>\n<p>\n\t领导人重申坚决打击各种形式的恐怖主义，呼吁联合国发挥中心作用，强调无论出于意识形态、宗教、政治、种族、民族或是其他任何理由，恐怖主义罪行都是无法开脱的。他们强调国际社会应根据联合国宪章等国际法准则和原则，共同努力打击恐怖主义。The Leaders reiterated their wholehearted commitment to the fight against terrorism in all its forms and manifestations, with the United Nations playing a central role. They stressed that there can be no justification, whatsoever, for any acts of terrorism, whether based upon ideological, religious, political, racial, ethnic or any other justification. They emphasized the need for a united global effort to combat terrorism in accordance with norms and principles of international law, including the UN Charter.</p>\n<p>\n\t领导人重申加强国际反恐合作的重要性，表示将致力于加强金砖国家之间及同其他国家的反恐合作。The Leaders reiterated the importance of international cooperation in countering this threat and in this regard recommitted to strengthen cooperation among BRICS countries and with other nations.&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p817454/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p817454\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p817411/\">BBC推荐10本9月必读英文好书：总有1本你会爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804924/\">人的一生有具体多长时间？要消耗多少东西？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p813581/\">敲黑板！这是你需要知道的听课技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p817366/\">福布斯榜单：香港旅游必吃6家餐厅</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p810330/\">外媒：会双语的人更具吸引力 事业爱情双丰收</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816651/\">【跟艾美奖美剧学口语】《纸牌屋》经典对白汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p817447/\">没有颜值又如何？同样能有精彩的活法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784780/\">有声美文：你要成为自己的那道光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816506/\">如何听英语冷笑话和各式段子练好你的口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788798/\">为什么会外语的人薪水更高？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）金砖国家领导人杭州非正式会晤媒体声明"
 }
]