[
 {
  "date": "2015-04-03 15:00", 
  "link": "http://www.hjenglish.com/new/p172951/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201111/1106a_副本54649.jpg\" /></p>\n<p>\n\t1. You are an university student who are living in the accommodation at the campus. One day you find something wrong with your accommodation. So you write a letter to the House Officer to tell them what happened, the reason you think, what you decide to do, and whether if it is right.</p>\n<p>\n\t2. It is wrong that our government pay more money to the artist projects, for instance, there are more and more paintings and sculptures appearing at the public places, because there are more important thing to do. What's you opinion? Do you agree or disagree with it?</p>\n<p>\n\t3. writing to an English speaking college about qualification, accommodation, fee, what courses do you want to choose and why.</p>\n<p>\n\t4. Participating in a sport is as important for psychological health as it is for physical condition and social development.</p>\n<p>\n\t5. You have left college. But you didn't say goodbye to your friend who live in the room with you because he had a course at that time. Write a letter to him to appology and tell hem how you spend that days before you leave and how you get home. Then invite him to visit you.</p>\n<p>\n\t6. Some people say the parents should except school to conduct their children's behavior and tell them what is 'right' or 'wrong'. Others say schools should take this responsibility. Please give your point about it.</p>\n<p>\n\t7. Write to the agency officer and complain about the rent car which has sth wrong. Tell them the problems of the car you rent from the agency and your requiring.</p>\n<p>\n\t8. As the developing countries and the third world countries, there are a funds, how to use it? Invest in the basic education or in the high-technology, for instance, computer? What's your opinion?</p>\n<p>\n\t9. You are a foreign student. Write to the Student Union, introduce your hobbies and interests and ask information of clubs and societies. You want to join a club or society enjoy your time when you study there.</p>\n<p>\n\t10. Fast food is developing more and more popular. It replaces other traditional food. Some people think it is good, some people disagree with it. What's your opinion about it. Give some reason of your opinion.</p>\n<p>\n\t11. A friend will visit Beijing. You will meet him at airport. But for some reason, you have to be late. Explain the reason. Since you haven't meet each other, tell the friend where you will meet and how to recognize each other.</p>\n<p>\n\t12. More and more children's writing & math ability are affected by computers and calculators. We should limit the use of those tools. Disagree or agree.</p>\n<p>\n\t13. you have broke your leg and have to stayed in hospital. you received many cards and letters from your classmates. write a letter to tell them your detail of your position and thank them at the same time.</p>\n<p>\n\t14. some people say that it is impossible for women to be an effective women and to be a good mother in home at the same time. they also suggest that the government should give the salary to mothers who stay at home to take care of their children.</p>\n<p>\n\t15. Your friend write to you and tell you that he is hesitating to chose computer or history as his major in university. Write to him and tell him your opinion.</p>\n<p>\n\t16. Participating in a sport is as important for psychological health as it is for physical conditions and social development.</p>\n<p>\n\t17. You live in a room in college which you share with another student. You find it very difficult to work there because he or she always has friends visiting. They have parties in the room and sometimes borrow your things without asking you. Write a letter to the Accommodation officer at the college and ask for a new room nest term. You would prefer a single room. Explain your reason.</p>\n<a href=\"http://www.hjenglish.com/new/p172951/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p172951/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p172951\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725450/\">接吻向右歪头：关于爱情你不知道的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725702/\">免签走天下：全球护照哪国强？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725457/\">国外知乎：生活中哪些真相让你心碎？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725552/\">苹果手机以旧换新 原来真相是这样！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725709/\">药方醉了 菲律宾66岁老人遵医嘱打Dota</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725626/\">国外知乎：哪些童言让你受益？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725733/\">新闻讲解 《权力的游戏》作者弃新季剧本</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725625/\">晒客的英文原来这么简单！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718540/\">汪涵救场获赞: 英国人也会优雅的骂人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725409/\">如果你的数学老师长这样 还能专心听课吗</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思写作35个雅思基础作文题目"
 }
]