[
 {
  "date": "2015-04-03 16:15", 
  "link": "http://www.hjenglish.com/new/p113835/", 
  "description": "<p>\n\tEnglish is no doubt the most widely used language in the whole world. Millions of people learn and use it to converse with foreigners because it is acknowledged as the international language. But some English learners debate to each other or sometimes get confused whether which is the &ldquo;correct&rdquo; or &ldquo;accurate&rdquo; accent or pronunciation to use. Generally, it is agreed that no version is &quot;right&quot; however, there are certainly preferences in use.</p>\n<p>\n\tAmerican, British, Australian English &ndash; all of these English have their unique style and sound. However, the most popular is American English because of Hollywood (movies, TV series, Web videos, etc.) features American speakers. Most of the students practice their pronunciation while watching their favorite TV shows or watching their favorite movies.</p>\n<p>\n\tOn the contrary, there are some students who prefer British and Australian English because it sounds sophisticated .Actually, these two kinds of English mostly sounds alike. The actors and actresses in some well-known movies such as &ldquo;Harry Potter&rdquo; and &ldquo;Lord of the Rings&rdquo; have a very typical British accents and pronunciation.</p>\n<p>\n\tBut some of these three kinds of English differ from each other. For instance, British accents lack a rhotic r; in pronouncing some of their words. And also, in some British accents 'T's are not pronounced and that the u in stupid and duty is pronounced with the y sound, not oo as in an American accent; thus it is pronounced stewpid, not stoopid, etc.</p>\n<p>\n\tIn standard English accent, the a (for example in father) is pronounced aah, not like a like apple. Personally, I think Australian English does not pronounce r in words such as art, door, and worker. The vowel in can't dance is closer to that in &quot;kent dense&quot; than in &quot;cahnt dahnce&quot; or &quot;kaynt daynce,&quot; and the Broad version of I'm going there today sounds to some ears like &quot;I'm going there to die.&quot;</p>\n<p>\n\tActually, the most important in a language is still the comprehension and not whether what kind of English you use or what kind of accent you have. If the listener understands you, then you are communicating. Obviously, the better your accent, the easier it will be, but most learners speak with some accent and it&rsquo;s very normal. It&rsquo;s very difficult to get rid of it, and only a very few learners, except those learning as children, can achieve it. The most important rule is to try to be consistent in your usage so that it will not sound awkward when you talk with other people.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p113835/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p113835\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725450/\">接吻向右歪头：关于爱情你不知道的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725702/\">免签走天下：全球护照哪国强？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725457/\">国外知乎：生活中哪些真相让你心碎？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725552/\">苹果手机以旧换新 原来真相是这样！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725709/\">药方醉了 菲律宾66岁老人遵医嘱打Dota</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725626/\">国外知乎：哪些童言让你受益？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725733/\">新闻讲解 《权力的游戏》作者弃新季剧本</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725409/\">如果你的数学老师长这样 还能专心听课吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725625/\">晒客的英文原来这么简单！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625263/\">吴彦祖美版《西游记》预告曝光！男神依旧</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思口语需要注意的语音问题"
 }
]