[
 {
  "date": "2016-11-29 10:44", 
  "link": "http://www.hjenglish.com/new/p924588/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p924588/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/29/1873dee728031fd196bc6aefd6ce6b04.png\" /></p>\n<p>\n\t亚太区域经济一体化的光明前景</p>\n<p>\n\tThe Asia-Pacific Economic Integration Forebodes a Bright Future</p>\n<p>\n\t中国外交部国际经济司司长 &nbsp;张军</p>\n<p>\n\tZhang Jun, Director-General of the Department of International Economic Affairs at Ministry of Foreign Affairs, PRC</p>\n<p>\n\t《南华早报》，2016年11月16日</p>\n<p>\n\tSouth China Morning Post,16 November 2016</p>\n<p>\n\t11月19日至20日，亚太经合组织（APEC）领导人将聚首秘鲁利马，共商亚太经济合作大计。在经济全球化和区域经济一体化进程处于关键时间节点的背景下，本次会议受到各方高度关注。</p>\n<p>\n\tThe APEC Economic Leaders shall meet in Lima, Peru on November 19 and 20 to work on programs of vital importance, namely the economic cooperation in the Asia-Pacific. With both economic globalization and regional economic integration at a critical juncture, the forthcoming meeting has been the focus of attention from various parties.</p>\n<p>\n\t当前，英国脱欧和民粹主义上升推高&ldquo;反全球化&rdquo;声浪，贸易和投资作为经济全球化引擎的动力减弱，保护主义上升。在此形势下，亚太区域经济一体化之路何去何从？如何化解经济全球化&ldquo;开倒车&rdquo;的风险？APEC作为亚太地区最重要的经济合作机制，将如何发挥引领作用？</p>\n<p>\n\tToday, Brexit and the rising populism have given rise to the voices of &ldquo;anti-globalization&rdquo;. With protectionism on the rise, trade and investment are losing momentum as a driving force of economic globalization. Under such circumstances, where should the regional economic integration of the Asia-Pacific be heading for? How shall we avert the risks of the economic globalization running in reverse gear? As the most important institution for economic cooperation in the Asia-Pacific, how should APEC play its leading role?</p>\n<p>\n\t经济全球化和区域经济一体化遭遇的困难不可否认，但长远来看，经济全球化不会止步，而会升级换挡进入新阶段。作为全球最具发展潜力和活力的地区，亚太区域的经济一体化大趋势未变，前景依然看好。</p>\n<p>\n\tThe difficulties arising from economic globalization and regional economic integration should not be denied. However, in the long run, economic globalization will not stop here. Rather, it will gear up and enter a new stage. As a region with the greatest development potential and vitality in the world, the general trend of the Asia-Pacific regional economic integration has remained unchanged and still holds a bright future.</p>\n<p>\n\t经济全球化的发展使各国之间的联系日益紧密。开放带来进步，封闭导致落后，贸易投资合作不是零和游戏，各国总体上都是其中受益者。在今年9月二十国集团领导人杭州峰会上，各方一致承诺，继续努力建设开放型世界经济，反对保护主义，促进全球贸易和投资，同时要确保经济全球化背景下的经济增长提供惠及更多人的机遇，并得到公众普遍支持。亚太作为全球最具增长活力的地区，有责任扛起推进包容性经济全球化这面大旗。</p>\n<p>\n\tThe development of economic globalization has bonded various economies increasingly closer. Opening-up makes for progress while enclosure leads to backwardness. As trade and investment cooperation is no zero-sum game, various economies are all beneficiaries therefrom on the whole. At the G20 Summit held in Hangzhou in September, various parties unanimously committed themselves to continuing their efforts for building an open world economy, opposing protectionism and promoting global trade and investment. At the same time, they have also ensured that the economic growth in the economically globalized world should provide opportunities to benefit more people and, thus, gain the universal public support. As the most vigorous region for growth in the world, the Asia-Pacific is obliged to hold high the banner of promoting inclusive economic globalization.</p>\n<p>\n\tAPEC成立于冷战结束和经济全球化兴起之时，区域经济一体化是APEC的安身立命之本，是APEC永不褪色的主题。面对反全球化浪潮，APEC将当仁不让成为搏浪穿涛的旗舰。成立27年来，APEC始终顺应发展潮流，致力于引领经济全球化、深化区域经济一体化。APEC制定和推进茂物目标，促进本地区贸易和投资自由化便利化，初步形成亚太大市场。APEC确立构建亚太自贸区的宏伟目标，开启了区域经济一体化的新纪元。</p>\n<p>\n\tAPEC came into being towards the end of the Cold War and the rise of the economic globalization with the regional economic integration as its soul and unfading theme. APEC will have no excuse but to brave the waves of anti-globalization as the flagship. Going along with the trends of the development in the past 27 years since its inception, APEC has committed itself to leading the economic globalization and deepening regional economic integration. APEC has promoted regional trade and investment liberalization and facilitation through advancing and enforcing the Bogor Goals, thus leading to an initial formation of a common Asia-Pacific market. APEC&rsquo;s grand objective to establish a Free Trade Area of the Asia-Pacific (FTAAP) has ushered in a new era of regional economic integration.</p>\n<p>\n\tAPEC倡导互联互通合作，颁发商务旅行卡，为一体化提供坚实的硬件、软件和人文基础。APEC支持多边贸易体制，承诺不采取新的贸易和投资壁垒，反对各种形式的保护主义。APEC助推全球价值链和供应链合作，达成信息技术协定，推动制定环境产品清单，注重解决下一代贸易投资问题，积极引领世界经济潮流。</p>\n<p>\n\tAPEC has laid a solid foundation for integration through advocating cooperation in physical, institutional and people-to-people connectivities and issuing of the APEC Business Travel Cards (ABTC). APEC has supported the Multilateral Trading System, committed to relinquishing any new trade and investment barriers and opposed protectionism in whatever forms. APEC has taken a positive role in leading the world economic advances through promoting cooperation in global value chains and supply chains, concluding the Information Technology Agreement (ITA), pushing for the list of environmental goods and focusing on the next generation trade and investment issues.</p>\n<p>\n\tAPEC是集合了亚太地区主要发达成员和发展中成员的区域组织，各成员发展阶段、开放水平不一，具有充分的多样性。APEC秉持自主自愿、协商一致的非约束性合作方式，自下而上、循序渐进达成共识，而非通过磋商谈判和主权让渡推进议程。APEC尊重各成员特殊需求，注重培育亚太大家庭精神和命运共同体意识，维护良好和谐的合作氛围，创造了发展水平悬殊的经济体共同推进经济一体化的典范。APEC致力于共同发展，大力开展经济技术合作，帮助发展中成员加强能力建设，不让任何一方在经济全球化大潮中掉队。</p>\n<p>\n\tAPEC has featured sufficient diversity as a regional organization by gathering major developed and developing members at the same time with different stages of development and at various levels of opening in the Asia-Pacific. Refraining from resorting to negotiations and sovereignty transfer, APEC has carried forward its agenda by way of voluntary and non-binding cooperation featuring consultative consensus through a bottom-up and step-by-step approach. Respecting the special needs of its members, nurturing the communal consciousness and awareness of being locked in a community with shared destiny in the Asia-Pacific, and maintaining a favorable and harmonious environment for cooperation, APEC has made itself a role model in regional economic integration jointly promoted by economies at vastly different stages of development. APEC is committed to common development through vigorous implementation of economic and technical cooperation and assistance to developing members in capacity building so as to ensure that no party is left behind by the tide of economic globalization.</p>\n<p>\n\tAPEC应抓住今年利马会议的契机，继续全面、系统地推进亚太自贸区进程。建设亚太自贸区是对反全球化的有力回应，也是亚太区域经济一体化进程中的一剂良药。一方面，亚太自贸区包容性强，使处于不同发展水平的经济体都有机会参与，充分照顾各经济体发展需求和舒适度，其建成后的经济收益将超过任何现有区域自贸安排。另一方面，亚太自贸区将为整合本地区自贸安排，化解区域合作&ldquo;碎片化&rdquo;挑战，也为未来亚太区域经济一体化合作指明方向。</p>\n<p>\n\tAPEC will capitalize on the opportunity of the Lima meetings this year to push forward the FTAAP process in a comprehensive and systemic way. The process of FTAAP shall serve as a rebuff to anti-globalization and a toolkit to strengthen Asia-Pacific regional integration. On the one hand, FTAAP, being highly inclusive, can embrace economies at different levels of development and fully accommodate their development needs and comfortability, and once established, will deliver economic gains dwarfing any existing regional FTAs. On the other hand, FTAAP will chart the course of integrating various trade arrangements in the region, meeting the challenge of the fragmentation in regional cooperation, and furthering the regional economic integration in the Asia-Pacific.</p>\n<p>\n\t面对2016年全球贸易增速可能降至2008年金融危机以来最低的严峻形势，亚太各方高度期待建设亚太自贸区对保经济、稳增长的重要意义。国际知名智库近期对亚太主要经济体相关负责人的访问调查显示，80%的受访者都强调应推动亚太自贸区安排早日破局，助力亚太经济形势脱困。</p>\n<p>\n\tIn face of the grim situation that the growth of global trade in 2016 may drop to a new low since the 2008 financial crisis, various parties in the Asia-Pacific hold high expectations on the significance of FTAAP to maintain the economic development and steady economic growth. A recent survey by an internationally renowned think-tank among relevant leaders of major economies in the Asia-Pacific region has shown that 80% of the surveyed maintained that the FTAAP should be initiated as early as possible so as to help lift the Asia-Pacific economy out of difficulties</p>\n<p>\n\t随着世界经济的发展与融合，实现区域经济一体化的途径早已不限于贸易投资自由化便利化，互联互通已成为另一重要抓手。中国人常说，要想富，先修路。这充分说明了互联互通对经济发展和促进贸易能力的意义。</p>\n<p>\n\tAlong with the world economic development and convergence, approaches to regional economic integration are no longer limited to trade and investment liberalization and facilitation. Connectivity has become another key driver. As a Chinese saying goes, build road first if you want to become rich. This suffices to illustrate the significance of connectivity to economic development and trade promotion.</p>\n<p>\n\t2014年，APEC北京会议通过了十年期亚太互联互通蓝图，确立了实现无缝、全面联接和融合亚太的愿景目标。目前蓝图落实全面推进，硬件、软件和人员流动方面均取得积极进展。今年APEC将利用会议在拉美召开的机遇，深化太平洋两岸经济体的包容性参与，强化蓝图落实工作，拓展互联互通合作深度和广度。</p>\n<p>\n\tThe APEC Connectivity Blueprint for 2015-2025 adopted at the Beijing APEC Economic Leaders meeting in 2014, established the visionary goal of building a seamless and comprehensively connected and integrated Asia-Pacific. At present, with the implementation of the Blueprint in full swing, positive progress has been achieved in the physical, institutional and people-to-people connectivity. APEC will avail itself of the opportunity of holding the meetings in Latin America to deepen the inclusive participation by the economies along both sides of the Pacific to strengthen the implementation of the Blueprint and beef up connectivity cooperation in depth and breadth.</p>\n<p>\n\t我们有理由相信，亚太区域经济一体化的巨轮，一定能行稳致远，驶向亚太共同发展、繁荣、进步的彼岸。中国愿同各成员一起，为打造开放型亚太经济，实现共同发展、繁荣和进步的&ldquo;亚太梦&rdquo;贡献力量。</p>\n<p>\n\tWe have reasons to believe that the flagship of the Asia-Pacific economic integration will embark on a course of smooth sailing towards common development, prosperity and progress of the Asia-Pacific. China stands ready to work together with various parties concerned and will contribute its share to the building of an open Asia-Pacific economy, and the realization of the &ldquo;Asia-Pacific dream&rdquo; of common development, prosperity and progress.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p924588/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p924588\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p866543/\">减肥失败的9大陷阱，多少壮士在此翻船！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p937751/\">53届台湾金马奖：范伟拿影帝 影后是两个人！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932266/\">口试改革后，零基础如何通关四六级？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932289/\">奥巴马最后的感恩节讲话 还是棒呆的听力素材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p937685/\">旅美大熊猫回国听不懂中文 这事TM就很尴尬了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930357/\">最后25天如何利用真题提分100+ ？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928265/\">Quora精选：你见别人做过哪些超聪明的事？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912611/\">寻找大自然的真&bull;神奇动物 惊喜一点不比电影少</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p937691/\">关于迪士尼，你不知道的那些事儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p845777/\">这10种活动可以增进情侣间的感情！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）亚太区域经济一体化的光明前景"
 }, 
 {
  "date": "2016-11-29 10:43", 
  "link": "http://www.hjenglish.com/new/p924586/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p924586/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/21/9853bd252b416759fd01fc56f57f672d.jpg\" /></p>\n<p>\n\tMessage on World Toilet Day</p>\n<p>\n\t世界厕所日致辞</p>\n<p>\n\t19 November 2016</p>\n<p>\n\t2016年11月19日</p>\n<p>\n\tWorld Toilet Day aims to raise awareness and inspire action to tackle the global sanitation crisis &ndash; a topic often neglected and shrouded in taboos.</p>\n<p>\n\t世界厕所日旨在提高人们的认识，激励大家采取行动应对全球卫生危机&mdash;&mdash;这个问题经常被忽视并带有禁忌色彩。</p>\n<p>\n\tThis year&rsquo;s observance focuses on &lsquo;toilets and jobs&rsquo; and the impact of sanitation &ndash; or the lack of it &ndash; on livelihoods and work environments.</p>\n<p>\n\t今年的活动侧重于&ldquo;厕所和工作&rdquo;以及有无卫生设施对民生和工作环境的影响。</p>\n<p>\n\tToilets play a crucial role in creating a strong economy. A lack of toilets at work and at home has severe consequences, including poor health leading to absenteeism, reduced concentration, exhaustion, and decreased productivity. About 17 per cent of all workplace deaths are caused by disease transmission at work.</p>\n<p>\n\t厕所对打造强劲经济起着至关重要的作用。工作场所和家居没有厕所会带来严重后果，包括健康不良，进而导致缺勤、注意力下降、疲惫和生产力下降。在工作场所发生的所有死亡中，工作时疾病传播造成的死亡大约占17%。</p>\n<p>\n\tAccess to water, sanitation and hygiene (WASH) can make economies grow faster. &nbsp;Approximately $260 billion is lost each year to the effects of poor sanitation and unsafe water. &nbsp;Every dollar invested in water and sanitation leads to $4 in economic returns.</p>\n<p>\n\t享有水、环境卫生和个人卫生可使经济增长得更快。卫生条件差和水质不安全所产生的影响每年造成大约2600亿美元的经济损失。为改善水和环境卫生而投入的每个美元都可带来4美元的经济回报。</p>\n<p>\n\tYet at least 2.4 billion people across the world lack access to toilets and are struggling to stay well, keep their children alive and work towards a better future. Investing in appropriate toilets is especially important for women and girls so that they have private, clean and safe facilities, and are able to manage menstruation or pregnancy safely.</p>\n<p>\n\t然而，世界各地至少有24亿人无法使用厕所，他们正在艰难地维持健康，使子女活下去并为更美好的未来而努力。投资兴建得体厕所对于妇女和女童尤为重要，可使她们用上单独、清洁和安全的设施，并能够安全无虞地在月经或怀孕期间照顾自己。</p>\n<p>\n\tSustainable development goal 6 calls on the international community to ensure access to toilets by 2030. Delivering on this basic human right &ndash; the right to water and sanitation &ndash; is good for people, business and the economy. Let us continue working towards a world where everyone, everywhere, has adequate and equitable sanitation.</p>\n<p>\n\t可持续发展目标6要求国际社会确保到2030年普及厕所。实现这项基本人权&mdash;&mdash;即享有水和卫生设施的权利&mdash;&mdash;对人民、企业和经济都有好处。让我们继续努力建立一个能使每个人在任何地方享有适当和公平卫生设施的世界。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p924586/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p924586\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p866543/\">减肥失败的9大陷阱，多少壮士在此翻船！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p937751/\">53届台湾金马奖：范伟拿影帝 影后是两个人！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932266/\">口试改革后，零基础如何通关四六级？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932289/\">奥巴马最后的感恩节讲话 还是棒呆的听力素材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p937685/\">旅美大熊猫回国听不懂中文 这事TM就很尴尬了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930357/\">最后25天如何利用真题提分100+ ？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928265/\">Quora精选：你见别人做过哪些超聪明的事？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912611/\">寻找大自然的真&bull;神奇动物 惊喜一点不比电影少</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p937691/\">关于迪士尼，你不知道的那些事儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p845777/\">这10种活动可以增进情侣间的感情！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文秘书长2016年世界厕所日致辞"
 }
]