[
 {
  "date": "2016-11-29 16:33", 
  "link": "http://www.hjenglish.com/new/p939642/", 
  "description": "<p>\n\tReading Comprehension (35 minutes)</p>\n<div>\n\tDirections: There are 4 passages in this part. Each passage is followed by some questions or unfinished statements. For each of them there are four choices marked A), B), C) and D). You should decide on the best choice and mark the corresponding letter on cet4v.com with a single line through the center.</div>\n<div>\n\tPassage One</div>\n<div>\n\tQuestions 1 to 5 are based on the following passage.</div>\n<div>\n\tDesign of all the new tools and implements is based on careful experiments with electronic instruments. First, a human &ldquo;guinea pig&rdquo; is tested using a regular tool. Measurements are taken of the amount of work done, and the buildup of heat in the body. Twisted joints and stretched muscles can not perform as well, it has been found, as joints and muscles in their normal positions. The same person is then tested again, using a tool designed according to the suggestions made by Dr. Tichauer. All these tests have shown the great improvement of the new designs over the old.</div>\n<div>\n\tOne of the electronic instruments used by Dr. Tichauer, the myograph (肌动记器), makes visible through electrical signals the work done by human muscle. Another machine measures any dangerous features of tools, thus proving information upon which to base a new design. One conclusion of tests made with this machine is that a tripod stepladder is more stable and safer to use than one with four legs.</div>\n<div>\n\tThis work has attracted the attention of efficiency experts and time-and-motion-study engineer, but its value goes far beyond that. Dr. Tichauer&rsquo;s first thought is for the health of the tool user. With the repeated use of the same tool all day long on production lines and in other jobs, even light manual work can put a heavy stress on one small area of the body. In time, such stress can cause a disabling disease. Furthermore, muscle fatigue is a serious safety hazard.</div>\n<div>\n\tEfficiency is the by-product of comfort, Dr. Tichauer believes, and his new designs for traditional tools have proved his point.</div>\n<div>\n\t1. What are involved in the design of a new cet4v.com the passage?</div>\n<div>\n\tA) Electronic instruments and a regular tool.</div>\n<div>\n\tB) A human &ldquo;guinea pig&rdquo; and a regular tool.</div>\n<div>\n\tC) Electronic instruments and a human &ldquo;guinea pig&rdquo;.</div>\n<div>\n\tD) Electronic instruments, a human &ldquo;guinea pig&rdquo; and a regular tool.</div>\n<div>\n\t2. From the passage we know that joints and muscles perform best when __________________.</div>\n<div>\n\tA) they are twisted and stretched</div>\n<div>\n\tB) they are in their normal positions</div>\n<div>\n\tC) they are tested with a human &ldquo;guinea pig&rdquo;</div>\n<div>\n\tD) they are tested with electronic instruments</div>\n<div>\n\t3. A &ldquo;myograph&rdquo; (Para. 2, Line 1) is an electronic instrument that ________________.</div>\n<div>\n\tA) is able to design new tools</div>\n<div>\n\tB) measures the amount of energy used</div>\n<div>\n\tC) enable people to see the muscular movements</div>\n<div>\n\tD) visualizes electrical signals</div>\n<div>\n\t4. It can be inferred from the passage that ________________.</div>\n<div>\n\tA) a stepladder used to have four legs.</div>\n<div>\n\tB)it is dangerous to use tools</div>\n<div>\n\tC) a tripod is safer in a tool design</div>\n<div>\n\tD) workers are safer on production lines</div>\n<div>\n\t5. Dr. Tichauer started his experiments initially to _________________.</div>\n<div>\n\tA) improve efficiency</div>\n<div>\n\tB)increase production</div>\n<div>\n\tC) reduce work load</div>\n<div>\n\tD) improve comfort</div>\n<div>\n\tQuestions 6 to 10 are based on the following passage:</div>\n<div>\n\tMore and more, the operations of our businesses, governments, and financial institutions are controlled by information that exists only inside computer memories. Anyone clever enough to modify this information for his own purposes can reap big reward. Even worse, a number of people who have done this and been caught at it have managed to get away without punishment.It&rsquo;s easy for computer crimes to go undetected if no one checks up on what the computer is doing. But even if the crime is detected, the criminal may walk away not only unpunished but with a glowing recommendation from his former employers.</div>\n<div>\n\tOf course, we have no statistics on crimes that go undetected. But it&rsquo;s disturbing to note how many of the crimes we do know about were detected by accident, not by systematic inspections or other security procedures. The computer criminals who have been caught may have been the victims of uncommonly bad luck.</div>\n<div>\n\tUnlike other lawbreakers, who must leave the country, commit suicide, or go to jail, computer criminals sometimes escape</div>\n<div>\n\tpunishment, demanding not only that they not be charged but that they be given good recommendations and perhaps other benefits. All too often, their demands have been met.</div>\n<div>\n\tWhy? Because company executives are afraid of the bad publicity that would result if the public found out that their computer had been misused. They hesitate at the thought of a criminal boasting in open court of how he juggled (诈骗) the most confidential (保密)records right under the noses of the company&rsquo;s executives, accountants, and security staff. And so another computer criminal departs with just the cet4v.com needs to continue his crimes elsewhere.</div>\n<div>\n\t6. It can be concluded from the passage that _______________.</div>\n<div>\n\tA) it is still impossible to detect computer crimes today</div>\n<div>\n\tB)people commit computer crimes at the request of their company</div>\n<div>\n\tC) computer criminals escape punishment because they can&rsquo;t be detected</div>\n<div>\n\tD) computer crimes are the most serious problem in the operation of financial institutions</div>\n<div>\n\t7. It is implied in the third paragraph that _________________.</div>\n<div>\n\tA) most computer criminals who are caught blame their bad luck</div>\n<div>\n\tB)the rapid increase of computer crimes is a troublesome problem</div>\n<div>\n\tC) most computer criminals are smart enough to cover up their crimes</div>\n<div>\n\tD) many more computer crimes go undetected that are discovered</div>\n<div>\n\t8. Which of the following statements is mentioned in the passage?</div>\n<div>\n\tA) A strict law against computer crimes must be enforced</div>\n<div>\n\tB) Companies usually hesitate to uncover computer crimes to protect their reputation</div>\n<div>\n\tC) Companies will guard against computer crimes to protect their reputation</div>\n<div>\n\tD) Companies need to impose restrictions on confidential information</div>\n<div>\n\t9. What may happen to computer criminals once they are caught?</div>\n<div>\n\tA) With a bad reputation they can hardly find another job.</div>\n<div>\n\tB)They may walk away and easily find another job.</div>\n<div>\n\tC) They will be denied access to confidential records</div>\n<div>\n\tD) They must leave the country to go to jail.</div>\n<div>\n\t10. The passage is mainly about _________________.</div>\n<div>\n\tA) why computer criminals are often able to escape punishment</div>\n<div>\n\tB)why computer crimes are difficult to detect by systematic inspections</div>\n<div>\n\tC) how computer criminals mange to get good recommendations from their former employers</div>\n<div>\n\tD) why computer crimes can&rsquo;t be eliminated</div>\n<div>\n\tQuestions 11 to 15 are based on the following passage.</div>\n<div>\n\tIn a family where the roles of men and women are not sharply separated and where many household tasks are shared to a greater or lesser extent, notions of male superiority are hard to maintain. The pattern of sharing in tasks and indecision makes for equality and this in turn leads to further sharing. In such a home, the growing boy and girl learn to accept equality more easily than did their parents and to prepare more fully for participation in a world characterized by cooperation rather than by the &ldquo;battle of the sexes&rdquo;.</div>\n<div>\n\tIf the process goes too far and man&rsquo;s role is regarded as less important &ndash; and that has happened in some cases &ndash; we are as badly off as before, only in reverse.</div>\n<div>\n\tIt is time to reassess the role of the man in the American family. We are getting a little tired of &ldquo;Momism&rdquo; &ndash; but we don&rsquo;t want to exchange it for a &ldquo;neo-Popism&rdquo;. What we need, rather, is the cet4v.com bringing up children involves a partnership of equals. There are signs that psychiatrists, psychologists, social workers, and specialists on the family are becoming more aware of the part men play and that they have decided that women should not receive all the credit &ndash; nor the blame. We have almost given up saying that a woman&rsquo;s place is in the home. We are beginning, however, to analyse man&rsquo;s place in the home and to insist that he does have a place in it. Nor is that place irrelevant to the healthy development of the child.</div>\n<div>\n\tThe family is a co-operative enterprise for which it is difficult to lay down rules, because each family needs to work out its own ways for solving its own problems.</div>\n<div>\n\tExcessive authoritarianism(命令主义)has unhappy consequences, whether it wears skirts or trousers, and the ideal of equal rights and equal responsibilities is pertinent (相关的，切题的) not only to a healthy democracy, but also to a healthy family.</div>\n<div>\n\t11. The ideal of equal rights and equal responsibilities is _________________.</div>\n<div>\n\tA) fundamental to a sound democracy</div>\n<div>\n\tB)not pertinent to healthy family life</div>\n<div>\n\tC) responsible for Momism</div>\n<div>\n\tD) what we have almost given up</div>\n<div>\n\t12. The danger in the sharing of household tasks by the mother and the father is that ___________.</div>\n<div>\n\tA) the role of the father may become an inferior one&rsquo;</div>\n<div>\n\tB)the role of the mother may become an inferior one</div>\n<div>\n\tC) the children will grow up believing that life is a battle of sexes</div>\n<div>\n\tD) sharing leads to constant arguing</div>\n<div>\n\t13. The author states that bringing up children ________________.</div>\n<div>\n\tA) is mainly the mother&rsquo;s job</div>\n<div>\n\tB)belongs among the duties of the father</div>\n<div>\n\tC) is the job of schools and churches</div>\n<div>\n\tD) involves a partnership of equals</div>\n<div>\n\t14. According to the author, the father&rsquo;s role in the home is ____________________.</div>\n<div>\n\tA) minor because he is an ineffectual parent</div>\n<div>\n\tB)irrelevant to the healthy development of the child</div>\n<div>\n\tC) pertinent to the healthy development of the child</div>\n<div>\n\tD) identical to the role of the child&rsquo;s mother</div>\n<div>\n\t15. With which of the following statements would the author be most likely to agree?</div>\n<div>\n\tA) A healthy, co-operative family is a basic ingredient of a healthy society.</div>\n<div>\n\tB)Men are basically opposed to sharing household chores.</div>\n<div>\n\tC) Division of household responsibilities is workable only in theory.</div>\n<div>\n\tD) A woman&rsquo;s place in the home &ndash; now as always.</div>\n<div>\n\tQuestions 16 to 20 are based on the following passage:</div>\n<div>\n\tTeaching children to read well from the start is the most important task of elementary schools. But relying cet4v.com approach this task correctly can be a great mistake. Many schools continue to employ instructional methods that have been cet4v.com. The staying power of the &ldquo;look-say&rdquo; or &ldquo;whole-word&rdquo; method of teaching beginning reading is perhaps the most flagrant example of this failure to instruct effectively.</div>\n<div>\n\tThe whole-word approach to reading stresses the meaning of words over the meaning of letters, thinking over decoding,</div>\n<div>\n\tdeveloping a sight vocabulary of familiar words over developing the ability to unlock the pronunciation of unfamiliar words.</div>\n<div>\n\tIt fits in with the self-directed, &ldquo;learning how to learn&rdquo; activities recommended by advocates (倡导者)of &ldquo;open&rdquo;</div>\n<div>\n\tclassrooms and with the concept that children have to be developmentally ready to begin reading. Before 1963, no major</div>\n<div>\n\tpublisher put out anything but these &ldquo;Run-Spot-Run&rdquo; readers.</div>\n<div>\n\tHowever, in 1955, Rudolf Flesch touched off what has been called &ldquo;the great debate&rdquo; in beginning reading. In his</div>\n<div>\n\tbest-seller Why Johnny Can&rsquo;t Read, Flesch indicted(控诉)the nation&rsquo;s public schools for miseducating students by using the look-say method. He said &ndash; and more scholarly studies by Jeane Chall and Rovert Dykstra later confirmed &ndash; that another approach to beginning reading, founded on phonics(语音学), is far superior.</div>\n<div>\n\tSystematic phonics first teachers children to associate letters and letter combinations with sounds; it then teaches them how to blend these sounds together to make words. Rather than building up a relatively limited vocabulary of memorized words, it imparts a code by which the pronunciations of the vast majority of the most common words in the English language can be learned. Phonics does not devalue the importance of thinking about the meaning of words and sentences; it simply recognizes that decoding is the logical and necessary first step.</div>\n<div>\n\t16. The author feels that counting cet4v.com teach reading correctly is _____________.</div>\n<div>\n\tA) only logical and natural</div>\n<div>\n\tB) the expected position</div>\n<div>\n\tC) probably a mistake</div>\n<div>\n\tD) merely effective instruction</div>\n<div>\n\t17. The author indicts the look-say reading approach because _________________.</div>\n<div>\n\tA) it overlooks decoding B) Rudolf Flesch agrees with him</div>\n<div>\n\tC) he says it is boring D) many schools continue to use this method</div>\n<div>\n\t18. One major difference between the look-say method of learning reading and the phonics method is _______________.</div>\n<div>\n\tA) look-say is simpler</div>\n<div>\n\tB) Phonics takes longer to learn</div>\n<div>\n\tC) look-say is easier to teach</div>\n<div>\n\tD) phonics gives readers access to far more words</div>\n<div>\n\t19. The phrase &ldquo;touch-off&rdquo; (Para 3, Line 1) most probably means _____________.</div>\n<div>\n\tA) talk about shortly B) start or cause</div>\n<div>\n\tC) compare with D) oppose</div>\n<div>\n\t20. According to the author, which of the following statements is true?</div>\n<div>\n\tA) Phonics approach regards whole-word method as unimportant.</div>\n<div>\n\tB) The whole-word approach emphasizes decoding.</div>\n<div>\n\tC) In phonics approach, it is necessary and logical to employ decoding.</div>\n<div>\n\tD) Phonics is superior because it stresses the meaning of words thus the vast majority of most common words can be learned.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&nbsp;&nbsp;&nbsp;</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p939642/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p939642\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p937751/\">53届台湾金马奖：范伟拿影帝 影后是两个人！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p866543/\">减肥失败的9大陷阱，多少壮士在此翻船！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932266/\">口试改革后，零基础如何通关四六级？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930357/\">最后25天如何利用真题提分100+ ？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932289/\">奥巴马最后的感恩节讲话 还是棒呆的听力素材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p937685/\">旅美大熊猫回国听不懂中文 这事TM就很尴尬了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823144/\">有声双语美文：别用恶意去揣测世界的爱心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p934064/\">Quora：你出于礼貌吃过哪些黑暗料理？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928265/\">Quora精选：你见别人做过哪些超聪明的事？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p937691/\">关于迪士尼，你不知道的那些事儿</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年12月大学英语四级考试模拟题：阅读部分"
 }
]