[
 {
  "date": "2016-01-19 19:02", 
  "link": "http://www.hjenglish.com/new/p763592/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p763592/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/e7f4e306091343c082186df5b553ec64.jpg\" /></p>\n<p>\n\t传承伙伴精神 共创美好前景<span style=\"line-height: 1.8em;\">Strengthen Partnership for a Better Future</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;杨洁篪国务委员在2016年二十国集团杭州峰会第一次协调人会议开幕式上的致辞<span style=\"line-height: 1.8em;\">&ndash; Remarks by H.E. Yang Jiechi, State Councilor of the People&rsquo;s Republic of China, at the Opening Ceremony of 2016 First G20 Sherpa Meeting</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2016年1月14日，北京<span style=\"line-height: 1.8em;\">Beijing, 14 January 2016</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">尊敬的各位协调人，</span>\n\t<div>\n\t\t女士们，先生们：</div>\n\t<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Distinguished G20 Sherpas,</span></div>\n<div>\n\tLadies and Gentlemen,<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t上午好。<span style=\"line-height: 1.8em;\">Good morning.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t欢迎大家新年伊始来到北京出席二十国集团杭州峰会第一次协调人会议。我相信，在座各位的智慧和热情、思想的相互交流和碰撞，将为杭州峰会成功举行打下良好的基础。<span style=\"line-height: 1.8em;\">I wish to welcome you all to the first Sherpa meeting for the G20 Hangzhou Summit at the beginning of the new year. I am sure that your wisdom, passion and ideas, through communication, will set a sound foundation for the Hangzhou Summit.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t今天来到这里，我不由得想起2008年11月出席首次二十国集团领导人峰会的情景。记忆犹新，许多场景仍历历在目。<span style=\"line-height: 1.8em;\">Being here today reminds me of the inaugural G20 Summit I attended in November 2008, for which I still cherish a clear memory.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t当时，正值国际金融危机的危难时刻，很多人联想到上世纪发生的大萧条，看不到希望。二十国集团临危受命，各国领导人就合作应对危机、共同促进增长达成重要共识，使国际社会的信心为之一振，把正在滑向悬崖的世界经济拉上了稳定和复苏之路。有人评价，这是全球化时代的一次创举，团结战胜了分歧，共赢取代了私利。这场危机，让人们记住了二十国集团，也确立了二十国集团作为国际经济合作主要论坛的地位。回顾8年历程，二十国集团合作成果丰硕，也有许多经验值得总结。<span style=\"line-height: 1.8em;\">It was a time when the international financial crisis was at its worst and many people were drawing an analogy with the Great Depression of the last century. When there seemed to be little hope around, the G20 came to the fore and its leaders agreed to work together to tackle the crisis and promote growth. That agreement greatly boosted the confidence of the international community and steered the world economy away from a free fall and towards stability and recovery. It was viewed by some as a pioneering endeavor in the age of globalization where united efforts for win-win outcomes prevailed over division caused by selfish interest. The G20 has since left a mark on people&rsquo;s memory and become a premier forum for international economic cooperation. The past eight years of the G20 have yielded bountiful fruits of cooperation and offered much experience to take stock of.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t首先，是奉行同舟共济的伙伴精神。危机面前，可怕的不仅是流动性短缺，更是信心缺失。危机爆发之时，二十国集团联手采取共同行动，对外发出团结一致、共克时艰的强有力信号，为世界经济复苏发挥了重要作用。二十国集团坚决反对以邻为壑的保护主义，致力于建设开放型世界经济，在应对气候变化、抗击埃博拉疫情等全球行动中发挥引领作用，赢得普遍赞誉。这是我们的集体记忆，应当传承下去，成为砥砺前行的精神财富。<span style=\"line-height: 1.8em;\">First, it is important to uphold the spirit of partnership at times of difficulty. When crisis hits, what is more frightening is not the shortage of liquidity, but the shortage of confidence. The G20 played an important role in world economic recovery by taking concerted actions and sending a clear message of unity. It stood firm against the &ldquo;beggar thy neighbor&rdquo; approach of protectionism and worked to build an open world economy. And it played a leading role in the widely acclaimed global actions against climate change and Ebola. This proud collective memory of ours of the G20 shall continue to be a source of inspiration for us as we go forward.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第二，是聚焦增长这一核心使命。无论是危机时通过短期政策创造需求，稳定市场，还是危机后推进结构性改革，着力实现中长期增长，二十国集团坚持围绕增长这项中心任务凝聚共识，开展合作。在匹兹堡，我们确立强劲、可持续和平衡增长框架；在布里斯班，我们制定全面增长战略；在安塔利亚，我们制定国别投资战略，都展现出二十国集团致力增长的坚定决心。<span style=\"line-height: 1.8em;\">Second, it is important to stay focused on the core mission of growth. Be it the short-term policies to generate demand and stabilize the market during the crisis or the structural reforms after the crisis to achieve mid- to long-term growth, the G20 has always worked to build up consensus and carry out cooperation with the core mission of growth in mind. The framework for strong, sustainable and balanced global growth established in Pittsburgh, the comprehensive growth strategies formulated in Brisbane and the country specific investment strategies laid down in Antalya are all testament to the G20&rsquo;s firm commitment to growth.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第三，是引领国际经济合作方向。小智治事，大智治制。二十国集团顺应世界经济形势变化，推动国际金融货币体系改革，提高新兴市场和发展中国家的发言权和代表性。建立金融稳定理事会和全球税收论坛等新机制，使相关合作有章可循。通过能源合作原则，为完善全球能源治理作出有益尝试。从政治上推动2030年可持续发展议程和气候变化巴黎协定，共同迎来国际发展合作进程中两大新的里程碑。<span style=\"line-height: 1.8em;\">Third, it is important to chart the course of international economic cooperation. As the saying goes, people with petty shrewdness attend to trivial matters while those with greater wisdom attend to institutions of governance. In light of the changing international economic landscape, the G20 has endeavored to advance reform of the international financial and monetary systems by increasing the voices and representation of emerging markets and developing countries. New mechanisms such as the Financial Stability Board and the Global Forum on Transparency and Exchange of Information for Tax Purposes have been put together to make relevant cooperation more rules-based. The energy cooperation principles have served as a useful experiment to enhance global energy governance. The G20 also lent political impetus to the conclusion of the 2030 Agenda for Sustainable Development and the Paris agreement on climate change, two latest milestones in the course of global development cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第四，是坚持面向行动，注重实效。二十国集团不做清谈馆。区别在于，它不仅坐言集智慧，而且起行济天下。二十国集团推动完成了上一轮世界银行和国际货币基金组织投票权改革。针对银行&ldquo;大而不能倒&rdquo;、&ldquo;避税天堂&rdquo;等棘手问题，制定一系列规则和标准，并在全球范围内付诸实施。为落实全面增长战略，各国提交了1000多项政策承诺，努力实现2018年前国内生产总值额外增长2%的目标。<span style=\"line-height: 1.8em;\">Fourth, it is important to be action-oriented and deliver results. The G20 has refused to be a talking shop. Instead, it has not only talked the talk, but also walked the walk. It has pushed for the completion of the last round of the World Bank and IMF voting power reform. A series of rules and standards have been established and implemented at the global level to tackle thorny issues ranging from &ldquo;too-big-to-fail&rdquo; banks to &ldquo;tax havens&rdquo;. And more than 1,000 policy commitments have been submitted by countries as part of the comprehensive growth strategies to achieve the goal of lifting the G20&rsquo;s GDP by an additional 2% by 2018.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t上述理念与原则是二十国集团自国际金融危机以来合作实践的结晶，弥足珍贵。二十国集团成功走到今天，践行这些理念功不可没。要续写辉煌、走向更加光明的未来，坚持这些原则是有力保障。<span style=\"line-height: 1.8em;\">These approaches and principles, which are indeed the most important about G20 cooperation since the global financial crisis broke out, should be all the more cherished. For the G20 to go thus far, it has largely acted by these approaches and principles. And these need to be carried forward to ensure continued success and bring in even brighter prospects for G20 cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t各位同事，<span style=\"line-height: 1.8em;\">Dear Colleagues,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们生活在一个日新月异、剧烈变革的时代。机遇前所未有，挑战也前所未有。<span style=\"line-height: 1.8em;\">We live in a time of rapid and dramatic change, a time when opportunities and challenges are both unprecedented.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t展望未来，世界经济正处于新一轮科技革命的前夜，新的增长动能正加速孕育，新的技术突破正蓄势待发，前景可期。<span style=\"line-height: 1.8em;\">Looking ahead, the world economy stands at the dawn of a new round of scientific and technological revolution; new growth momentum is building up at a faster pace; and new technological breakthroughs are in the pipeline. There is a lot to look forward to.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t审视当下，世界经济仍未彻底摆脱动力不足、需求不振的局面。主要经济体货币政策分化、大宗商品价格下跌、各国经济结构调整等问题综合作用，经济因素和地缘政治相互交织，全球经济增长有可能长期陷入疲弱状态，国际市场动荡加剧甚至再次出现危机的风险不能完全排除，挑战不容忽视。<span style=\"line-height: 1.8em;\">Yet for now, the world economy is still beset by a lack of momentum and demand. A number of factors are at play here, such as divergent monetary policies of major economies, falling commodity prices, and structural adjustments of different economies. With economic factors intertwined with geopolitics, global economy may be trapped in a state of sluggish growth for a long time. The possibility of greater volatility in the international market or even another crisis cannot be completely ruled out, and there remains considerable challenges for us to face.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t二十国集团以促进世界经济强劲、可持续、平衡增长为己任，前行仍未有穷期。如何应对世界经济面临的挑战，催生并抓住正在出现的新机遇，备受瞩目。新形势下，二十国集团应当在坚守自身核心使命的同时，因时而变，因势而变，为世界经济指明方向、开辟道路。<span style=\"line-height: 1.8em;\">The G20 has committed itself to promoting strong, sustainable and balanced growth of the world economy. This is a work in progress. How to meet the challenges confronting the world economy? How to foster and seize new opportunities that have started to emerge? This is a subject of extensive interest. In the new situation, while staying true to its core mission, the G20 needs to adapt itself to the changing circumstances so as to point the way forward for the world economy.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t杭州峰会将以&ldquo;构建创新、活力、联动、包容的世界经济&rdquo;为主题，核心是紧紧扭住世界经济最重大、最突出的挑战，力求从根本上为全球强劲、可持续、平衡增长添加新的动力源。<span style=\"line-height: 1.8em;\">The Hangzhou Summit, whose theme is &ldquo;towards an innovative, invigorated, interconnected and inclusive world economy&rdquo;, will focus on tackling the greater and most outstanding challenges of the world economy in a bid to add new and fundamental drivers to strong, sustainable and balanced global growth.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t具体工作中，我们将把重点放在四个方面：一是创新增长方式，重在推进改革创新，开辟和抓住新机遇，提升世界经济中长期增长潜力。二是完善全球经济金融治理，增强新兴市场国家和发展中国家的代表性和发言权，提高世界经济抗风险能力。三是促进国际贸易和投资，构建开放型世界经济，激发世界经济增长活力。四是推动包容、联动式发展，落实2030年可持续发展议程，增强世界经济发展动力。中方期望通过今年的工作，推动二十国集团实现以下目标：<span style=\"line-height: 1.8em;\">Specifically, we have four priorities: First, efforts should be made to innovate growth models mainly through reform and innovation to create and seize new opportunities and foster medium-to-long term growth potential in the world economy. Second, global economic and financial governance should be improved to increase the representation and voice of emerging markets and developing countries and make the world economy more risk-resilient. Third, international trade and investment should be promoted in order to build an open world economy and reinvigorate global growth. Fourth, inclusive and interconnected development should be enhanced with efforts being made to implement the 2030 Agenda for Sustainable Development and strengthen the momentum of world economic growth. China hopes that through the efforts to be made in the course of this year, the G20 could achieve the following objectives:</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;发挥引领作用，体现雄心水平，为世界经济发展和国际经济合作指明方向。面对世界经济中的挑战与机遇，我们要登高望远，着眼根本。当前一项紧迫的任务是加强宏观政策协调，稳定增长，防止或减少一国内部政策举措的负面溢出效应，多为世界经济和共同发展增加正能量。从长远看，必须解决世界经济的深层次问题，激发和释放新的、更大的增长活力。这是我们当仁不让的使命与责任。有些问题即使一时解决不了，也要以历史的担当、战略的眼光，开启有意义、可持续的进程。以团结谋共识，以合作求共赢，引领发展的方向，播下未来的种子。<span style=\"line-height: 1.8em;\">&ndash; To play a leading role, demonstrate ambition and chart the course for world economic growth and international economic cooperation. In the face of challenges and opportunities in the world economy, we need to stand high and look far while focusing on the fundamentals of the economy. One pressing task for the moment is to strengthen macro-policy coordination, promote stable growth, prevent or reduce negative spillovers of a country&rsquo;s domestic policy measures, and contribute more positive energy to world economy and common development. In the long run, deep-seated problems in the world economy must be addressed in order to release new, greater impetus for growth. This is the mission and responsibility that we must undertake. For problems that cannot be resolved for the time being, we need to start a meaningful and sustainable process with a sense of historical responsibility and a strategic vision. We need to work together for consensus, seek win-win results through cooperation, lead the way towards development and sow the seeds for the future.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;创新机制建设，打造合作平台，为二十国集团从危机应对向长效治理机制转型提供坚实保障。作为国际经济合作主要论坛，二十国集团能否顺利完成转型，在应对世界经济新挑战上有所作为，关乎所有成员整体发展，牵动世界各国切身利益。世界潮流，浩浩荡荡。只有顺应变革，与时俱进，才能始终保持生机，立于不败。这不仅应体现在二十国集团议程设置上，在合作机制和方式上，也应跟上时代步伐。<span style=\"line-height: 1.8em;\">&ndash; To innovate institutional building and create cooperation platforms to shift the G20 from a mechanism of crisis response to one of long-term governance. As a premier forum for global economic cooperation, the G20&rsquo;s smooth transformation and its ability to properly address new challenges in the world economy bear on not only the development of all its members but also the immediate interests of all countries in the world. The world keeps evolving. Those who choose to adapt to changes and advance with the times will survive and thrive. Therefore, the agenda of the G20, as well as its mechanisms and ways of cooperation, should always stay relevant in an ever-changing world.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;制定规则指标，推动检查落实，为相关合作提供衡量标尺。承诺一千，不如落实一件。二十国集团的目标确定后，能否实现，关键要看后续工作的步子是否迈得稳、走得实。制定规则和指标，可以明确前行方向和路径，从而为有关领域的合作与发展提供规范和动力。更为重要的是，这也可以为我们衡量进展、找出不足提供基准。二十国集团成员多处于世界经济发展的最前沿，往往领风气之先，完全可以在这方面发挥重要作用。<span style=\"line-height: 1.8em;\">&ndash; To set rules and goals and ensure their implementation to provide yardstick by which to evaluate relevant cooperation. Delivery on one promise is better than the pledge of one thousand promises. Once we have set the goals for the G20, the key to ensure successful implementation is to follow up with solid and concrete actions. Rules and goals can identify the way forward, thus providing a model and impetus for cooperation and development in relevant areas. More importantly, they can serve as a benchmark against which we could track progress and spot deficiencies. Most G20 members are pacesetters in global economic development and are thus well placed to play an important role in this regard.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t作为主席国，中方希望同各方一道，共同推动杭州峰会取得惠全球、利长远的积极成果。这既是世界经济发展的需要，也是国际社会的普遍期望。中方将在办会过程中奉行开放、透明、民主、包容的原则，同二十国集团各成员及利益攸关方保持密切沟通协调，认真倾听各方意见和建议，确保二十国集团的工作更好地回应各国人民诉求。<span style=\"line-height: 1.8em;\">As the host country, China will work with all parties for positive outcomes of the G20 Hangzhou Summit to benefit the whole world and future generations. This is what we need in order to drive global growth. This is also what the international community expects from us. During its G20 Presidency, China will act according to the principles of openness, transparency, democracy and inclusiveness, maintain close communication and coordination with other G20 members and stakeholders, and listen to all parties for their opinions and suggestions to make the G20 more responsive to the aspirations of the people of all countries.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t各位同事，<span style=\"line-height: 1.8em;\">Dear Colleagues,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t经过几十年高速发展，中国经济已经成为世界经济不可分割、共生共荣的一部分。中国经济已进入新常态，增速较过去有所放缓，但发展潜力足，韧性强，回旋余地大。认识新常态、适应新常态、引领新常态，是当前和今后一个时期中国经济发展的大逻辑。中国经济将总体保持持续、稳定增长的大趋势。<span style=\"line-height: 1.8em;\">After decades of rapid development, China is now an integral part of the world economy, contributing to and benefiting from global prosperity. China&rsquo;s economy has entered a state of &ldquo;new normal&rdquo; featuring a moderated growth rate on the one hand, and strong potential, great resilience and tremendous space for maneuver on the other. What matters most for growth in China at the moment and for some time to come is to understand, adapt to and get on top of the new normal. China&rsquo;s economy will move towards a sustained and stable growth. This is the general trend that will stay unchanged.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们将坚持创新、协调、绿色、开放、共享的发展理念，向改革和创新要动力，坚定推进结构性改革，实施创新驱动战略，更加注重发展质量和效益，保持经济运行在合理区间，实现更加健康和持久的增长。这既是中国经济发展的主旋律，也符合世界经济发展的大方向。中国经济保持中高速增长，是全球经济增长的一个有力引擎，将继续为世界经济强劲、可持续和平衡增长作出重要贡献。<span style=\"line-height: 1.8em;\">We will pursue innovative, coordinated, green, open and shared development, drive the economy through reform and innovation, press ahead with structural reform, implement the innovation-driven strategy and pay more attention to the quality and efficiency of development in order to keep the Chinese economy operating within a reasonable range and achieve sound and sustained growth. This is the tone we have set for China&rsquo;s economic growth. It is also in keeping with the trend of the broader global economy. The Chinese economy growing at a medium-high rate will remain a powerful engine to boost the strong, sustainable and balanced growth of the world economy.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t与此同时，中国也将更加注重推进高水平双向开放，积极参与国际经济合作和全球经济治理，为国内全面深化改革、实现经济中高速增长提供助力。我们将始终向世界敞开大门，张开怀抱，推动实现各国互利共赢、共同发展。主办二十国集团峰会是中国践行这一理念的一个重要契机。<span style=\"line-height: 1.8em;\">At the same time, China will open wider and at a higher level both domestically and to the outside world. China will actively participate in international economic cooperation and global economic governance, in order to facilitate its endeavor at home to deepen reforms in all respects and maintain a medium-high growth rate. China will continue to open to the world and work for mutually beneficial cooperation and common development. In this connection, hosting the G20 summit has given China an important opportunity to put this vision into practice.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t古语说，&ldquo;志不立，天下无可成之事&rdquo;。本次协调人会议是杭州峰会筹备工作的起点，也是一次确定目标与方向的会议。希望各位协调人拿出雄心和决心，结合会议议题进行深入讨论，提出独到见解，为今年二十国集团全年的工作奠定坚实的基础，推动二十国集团在促进世界经济增长、完善全球经济治理、提升各国人民福祉方面发挥更大作用。<span style=\"line-height: 1.8em;\">As an ancient Chinese saying goes, &ldquo;Without strong determination, nothing can be accomplished.&rdquo; This Sherpa meeting marks the starting point of the preparations for the Hangzhou Summit. It is also an occasion for us to set the goals and chart the course for the upcoming Summit. I hope our Sherpas will, with ambition and determination, engage in in-depth discussions on the agenda items of the meeting and share your insights with each other. In this way, you will lay a solid foundation for the G20&rsquo;s agenda in 2016 and enable the G20 to play a greater role in boosting world economic growth, improving global economic governance and making life better for the people of all countries.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t谢谢大家。<span style=\"line-height: 1.8em;\">Thank you very much.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p763592/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p763592\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762670/\">寻找平民女神：老外镜头下的中国街头美女</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763267/\">全球最帅医生有脸有肉有爱心：好想生场病！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763307/\">听歌学英文：小黄人主题曲Happy笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762903/\">一本正经的搞笑：外媒总结2015年10大新死法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763074/\">Quora精选：关于中国老外必须了解的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763333/\">七彩颜色习语，你能看懂几个？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763403/\">向钱钟书学英文！私人英文书信语言点精讲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763356/\">当全世界最会穿衣的老头聚集在一条街上……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738794/\">周杰伦生日快乐！结婚生子 爱你如初</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763412/\">65岁奶奶cos各种名画神还原 场景化妆全手工</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】杨洁篪在2016年二十国集团杭州峰会第一次协调人会议开幕式上的致辞"
 }, 
 {
  "date": "2016-01-19 18:50", 
  "link": "http://www.hjenglish.com/new/p763589/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p763589/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/2863deba9fc74ba48a7aca5fe6204e4c.jpg\" /></p>\n<p>\n\t在亚洲基础设施投资银行开业仪式上的致辞<span style=\"line-height: 1.8em;\">Address at the Inauguration Ceremony of the Asian Infrastructure Investment Bank</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t中华人民共和国国家主席 习近平<span style=\"line-height: 1.8em;\">Xi Jinping, President of the People&rsquo;s Republic of China</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2016年1月16日，钓鱼台国宾馆<span style=\"line-height: 1.8em;\">Diaoyutai State Guesthouse, 16 January 2016</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t\n\t<div>\n\t\t尊敬的各代表团团长，</div>\n\t<div>\n\t\t各位部长，</div>\n\t<div>\n\t\t各位嘉宾，</div>\n\t<div>\n\t\t女士们，先生们，朋友们：</div>\n\t<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Honorable Heads of Delegations,</span></div>\n<div>\n\tHonorable Ministers,</div>\n<div>\n\tDistinguished Guests,</div>\n<div>\n\tLadies and Gentlemen,</div>\n<div>\n\tDear Friends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t这是见证历史的时刻！57个国家的代表相聚北京，举行亚洲基础设施投资银行开业仪式暨理事会和董事会成立大会。首先，我谨代表中国政府和中国人民，并以我个人的名义，对远道而来的各位嘉宾，表示热烈的欢迎！对亚投行开业，表示衷心的祝贺！对各方积极支持和参与亚投行筹建，表示诚挚的感谢！<span style=\"line-height: 1.8em;\">Now is a moment that will be recorded in history. Today, representatives from 57 countries are gathered in Beijing for the opening of the Asian Infrastructure Investment Bank &ndash; the AIIB, and the inaugural ceremony of the AIIB Board of Governors and Board of Directors. On behalf of the Chinese government and people and also in my own name, let me extend warm welcome to all guests present. I want to congratulate the AIIB on its opening and give my heartfelt thanks to all parties for their support and dedication to the founding of the AIIB.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2013年10月，中国提出筹建亚投行的倡议，今天亚投行正式开业了。在短短两年多时间里，我们共同走过了一段不平凡的历程。<span style=\"line-height: 1.8em;\">The initiative to set up the AIIB was put forward by China in October 2013. For over two years since then, we have together traveled an extraordinary journey that has taken us to the inauguration of the AIIB today.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2014年10月，首批22个意向创始成员国代表签署了《筹建亚洲基础设施投资银行备忘录》。2015年6月，50个意向创始成员国代表共同签署《亚洲基础设施投资银行协定》，另外7个国家随后在年底前先后签署。2015年12月，《亚洲基础设施投资银行协定》达到法定生效条件，亚投行正式宣告成立。<span style=\"line-height: 1.8em;\">In October 2014, the first group of 22 Prospective Founding Members signed the Memorandum of Understanding on Establishing the Asian Infrastructure Investment Bank. In June 2015, representatives from 50 Prospective Founding Members signed the Articles of Agreement of the Asian Infrastructure Investment Bank. Before the end of last year, seven other Prospective Founding Members left their signatures on the Agreement. In December 2015, the Agreement met the legal threshold for entry into force and the AIIB was thence officially founded.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t这些进展和成果的取得，得益于各成员国精诚合作和大力支持。各成员国表现了开放包容的合作姿态、共谋发展的务实行动、规范高效的专业精神。各成员国在协定谈判、政策制定、高管遴选等方面秉持合作精神，促成在关键问题上及早达成共识。各成员国加快国内签署和批准进程，共同推动协定如期生效，充分体现了对成立亚投行的承诺和支持。各成员国遵循多边程序，协力推进各项筹建议程，使亚投行在治理结构、业务政策、保障和采购政策、人力资源管理等方面都体现出国际性、规范性、高标准。<span style=\"line-height: 1.8em;\">We owe the above-mentioned progress and achievements to the strong dedication and collaboration of all AIIB members, who have impressed us with their open mind for inclusiveness, their determination to seek practical results through common development, as well as their crave for professional excellence as seen in the high standard and efficient operation of the AIIB. Member states demonstrated a strong cooperative spirit throughout the negotiation, policy-making and senior management selection processes. This has made it possible for us to reach early agreement on key issues regarding the AIIB. Member states were quick in completing the domestic signing and ratification process, thus allowing the Agreement to enter into force as scheduled. This gives full expression to member states&rsquo; commitment and support for the AIIB to come into being. In the course leading up to the founding of the AIIB, member states acted in strict compliance with multilateral procedures, making sure that the AIIB becomes a truly international, rule-based and high-standard institution in all aspects involving its governance structure, operation policy, safeguards and procurement policy and human resources management.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t亚投行的成立，说明了一个道理：有志者事竟成。我们相信，面对人类和平与发展的繁重任务，只要国际社会坚定信心、增进共识、合作共赢，我们不仅能够想做事，而且一定能够做成事。<span style=\"line-height: 1.8em;\">The founding of the AIIB proves once again that whenever there is a will, there will be a way. We are confident that when faced with the task of advancing world peace and development, so long as the international community has the will for consensus building and for win-win progress, we will be able to not only draw the big plan, but also turn it into reality.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们、先生们、朋友们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\tFriends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t亚投行正式成立并开业，将有效增加亚洲地区基础设施投资，多渠道动员各种资源特别是私营部门资金投入基础设施建设领域，推动区域互联互通和经济一体化进程，也有利于改善亚洲发展中成员国的投资环境，创造就业机会，提升中长期发展潜力，对亚洲乃至世界经济增长带来积极提振作用。<span style=\"line-height: 1.8em;\">The founding and opening of the AIIB will effectively boost investment to support infrastructure development in Asia. It will serve to channel more resources, particularly private investment, into infrastructure projects to promote regional connectivity and economic integration. It will bring along a better investment environment and more job opportunities and trigger greater medium- to long-term development potential on the part of developing members in Asia. This, in turn, will give impetus to economic growth in Asia and the wider world.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t亚投行正式成立并开业，对全球经济治理体系改革完善具有重大意义，顺应了世界经济格局调整演变的趋势，有助于推动全球经济治理体系朝着更加公正合理有效的方向发展。<span style=\"line-height: 1.8em;\">The founding and opening of the AIIB also means a great deal to the reform of the global economic governance system. It is consistent with the evolving trend of the global economic landscape and will help make the global economic governance system more just, equitable and effective.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们期待，各成员国秉持团结合作精神，积极加大投入，推动亚投行尽早开展业务，尽快做大做强，壮大多边开发银行整体力量，为国际发展事业作出更大贡献。<span style=\"line-height: 1.8em;\">It is our hope that member states will continue to work with one heart and one mind, actively pitch in and get the operation of the AIIB running as soon as possible, so that the AIIB could grow fast and strong and add to the strength of multilateral development banks, thus contributing even more to global development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们、先生们、朋友们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\tFriends,<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t亚投行应该奉行开放的区域主义，同现有多边开发银行相互补充，应该以其优势和特色给现有多边体系增添新活力，促进多边机构共同发展，努力成为一个互利共赢和专业高效的基础设施投融资平台，在提高地区基础设施融资水平、促进地区经济社会发展中发挥应有作用。<span style=\"line-height: 1.8em;\">The AIIB shall remain committed to open regionalism. The institution and existing multilateral development banks may complement each other for mutual strength. With its inherent advantages and unique features, the AIIB could make the current multilateral system more dynamic to facilitate common development of multilateral institutions. The AIIB could become a professional and efficient platform to promote infrastructure-related investment and financing for the benefit of all sides. And the AIIB has a due role to play to raise the level of infrastructure financing and of economic and social development in the region.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t亚洲基础设施融资需求巨大，是一片广阔的蓝海，新老机构互补空间巨大，可以通过开展联合融资、知识共享、能力建设等多种形式的合作和良性竞争，相互促进，取长补短，共同提高，提升多边开发机构对亚洲基础设施互联互通和经济可持续发展的贡献度。<span style=\"line-height: 1.8em;\">The demand for infrastructure development in Asia is enormous. Institutions for infrastructure investment, old or new, have much to offer each other, and may well work together through joint financing, knowledge sharing and capacity building. They may engage each other in benign competition, learn from and reinforce each other, and move forward in tandem. This is a way to allow multilateral development institutions to contribute more to infrastructure connectivity and sustainable economic development in the region.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t亚投行应该结合国际发展领域新趋势和发展中成员国多样化需求，创新业务模式和融资工具，帮助成员国开发更多高质量、低成本的基础设施项目。亚投行以发展中成员国为主体，同时包括大量发达成员国，这一独特优势使其能够成为推进南南合作和南北合作的桥梁和纽带。<span style=\"line-height: 1.8em;\">The AIIB should adapt itself to new trends in international development and accommodate the diverse needs of developing members. It should explore new business models and financing tools, and help member states develop more infrastructure projects that are of higher quality and at lower costs. While developing countries make the mainstay of the AIIB membership, the institution also attracts a large number of developed members. Such a unique strength makes it a bridge and a bond to facilitate both South-South cooperation and North-South cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t亚投行应该按照多边开发银行模式和原则运作，并充分借鉴现有多边开发银行在治理结构、环境和社会保障政策、采购政策、债务可持续性等方面好的经验和做法，取长补短，高起点运作。<span style=\"line-height: 1.8em;\">The AIIB should function as a multilateral development bank as far as its operating model and principles are concerned. It should learn from the experience and best practices of existing multilateral development banks in terms of governance structure, environment and social benefits policies, procurement policy and debt sustainability. Mutual learning and sharing helps the AIIB function according to high standards.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们、先生们、朋友们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\tFriends,<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国是国际发展体系的积极参与者和受益者，也是建设性的贡献者。倡议成立亚投行，就是中国承担更多国际责任、推动完善现有国际经济体系、提供国际公共产品的建设性举动，有利于促进各方实现互利共赢。<span style=\"line-height: 1.8em;\">China has taken an active part in, contributed a constructive part and benefited from the international development system. The initiative to establish the AIIB is a constructive move. It will enable China to undertake more international obligations, promote improvement of the current international economic system and provide more international public goods. This is a move that will help bring mutual benefits and win-win outcomes to all sides.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国作为亚投行倡议方，在银行成立后，将坚定不移支持其运营和发展，除按期缴纳股本金之外，还将向银行即将设立的项目准备特别基金出资5000万美元，用于支持欠发达成员国开展基础设施项目准备。<span style=\"line-height: 1.8em;\">China, as the initiator of the AIIB, will firmly support its operation and development. In addition to subscribing capital according to plan, China will contribute 50 million U.S. dollars to the project preparation special fund to be established soon, to support the preparation for infrastructure development projects in less developed member states.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2016年是中国&ldquo;十三五&rdquo;时期开局之年。中国将按照创新、协调、绿色、开放、共享的发展理念，着力推动创新驱动发展，增强经济发展新动力；着力推动供给侧结构性改革，适应和引领经济发展新常态；着力扩大对外开放，更加注重推进高水平双向开放。中国有信心、有能力保持经济持续健康发展，为亚洲和世界各国创造更多机遇、带来更多福祉。<span style=\"line-height: 1.8em;\">The year 2016 is the first year of China&rsquo;s 13th Five-Year Plan. China will aspire to achieve innovative, coordinated, green, open and shared development. The focus of agenda will be on promoting innovation-driven development to strengthen new drivers for economic development, on promoting supply-side structural reform to adapt to and lead the new normal of economic development, and on opening wider to the outside world with more emphasis given to advancing high-level and two-way opening up. China has the confidence and capability to ensure sustained and sound economic development and bring more opportunities and benefits to Asia and beyond.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国将始终做全球发展的贡献者，坚持奉行互利共赢的开放战略。中国开放的大门永远不会关上，欢迎各国搭乘中国发展的&ldquo;顺风车&rdquo;。中国愿意同各方一道，推动亚投行早日投入运营、发挥作用，为发展中国家经济增长和民生改善贡献力量。我们将继续欢迎包括亚投行在内的新老国际金融机构共同参与&ldquo;一带一路&rdquo;建设。<span style=\"line-height: 1.8em;\">China will continue to contribute to global development and will continue to pursue an opening-up strategy of mutual benefit. The door of China&rsquo;s opening up will never shut and China welcomes all countries to ride on its development. China stands ready to work with other parties to make sure that the AIIB will start to operate and play its due role as soon as possible and contribute to economic growth and better livelihood in developing countries. And China continues to welcome AIIB and other international financial institutions to take part in the building of the Silk Road Economic Belt and 21st Century Maritime Silk Road.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们、先生们、朋友们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\tFriends,<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t众人拾柴火焰高。亚投行是各成员国的亚投行，是促进地区和世界共同发展的亚投行。亚投行要取得成功，需要各方团结协作、形成合力。<span style=\"line-height: 1.8em;\">As the saying goes, the bonfire burns higher when everyone adds firewood to it. The AIIB belongs to all its member states. It is designed to facilitate common development in the region and the world at large. To succeed, it needs to count on the solidarity, cooperation and synergy of all sides.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我期待并坚信，通过各成员国携手努力，亚投行一定能成为专业、高效、廉洁的21世纪新型多边开发银行，成为构建人类命运共同体的新平台，为促进亚洲和世界发展繁荣作出新贡献！为改善全球经济治理增添新力量！<span style=\"line-height: 1.8em;\">I hope and believe that through the joint efforts of all member states, the AIIB will become a new multilateral development bank for the 21st century that is professional, efficient and clean in operation. It will also be a new platform to help foster a community of shared future for mankind, to make new contribution to prosperity in Asia and beyond and lend new strength to improvement of global economic governance!</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t谢谢大家。<span style=\"line-height: 1.8em;\">Thank you.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p763589/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p763589\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762670/\">寻找平民女神：老外镜头下的中国街头美女</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763267/\">全球最帅医生有脸有肉有爱心：好想生场病！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763307/\">听歌学英文：小黄人主题曲Happy笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762903/\">一本正经的搞笑：外媒总结2015年10大新死法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763074/\">Quora精选：关于中国老外必须了解的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763333/\">七彩颜色习语，你能看懂几个？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763403/\">向钱钟书学英文！私人英文书信语言点精讲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763356/\">当全世界最会穿衣的老头聚集在一条街上……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738794/\">周杰伦生日快乐！结婚生子 爱你如初</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763412/\">65岁奶奶cos各种名画神还原 场景化妆全手工</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】习近平主席在亚洲基础设施投资银行开业仪式上的致辞"
 }
]