[
 {
  "date": "2015-12-03 11:06", 
  "link": "http://www.hjenglish.com/new/p755567/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p755567/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/3019ad8f1ec343a5b34b439339637bdc.jpg\" /></p>\n<p>\n\tNearly everyone dreams of quitting his or her&nbsp;day job, whether it's tomorrow, next year&nbsp;or in the next decade.几乎每人都想辞掉自己日常的工作，无论是明天辞职，明年辞职，还是下个十年辞职。</p>\n<p>\n\tHowever, there is a wide <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/chasm\" target=\"_blank\">chasm</a> between &quot;dreams&quot; and &quot;action&quot; that many people never seem to cross &mdash; and it's usually due to finances.然而，从&ldquo;梦想&rdquo;到&ldquo;行动&rdquo;，中间还有一个相当大的鸿沟，那是许多人都无法跨越的，因为这个鸿沟常常就与收入来源有很大的关系。</p>\n<p>\n\tObviously,&nbsp;if you want to quit, you need to find another way to make enough income to pay your bills, save for the future&nbsp;and enjoy life.不用说，如果你想辞职，你还得找到别的方法才能养家糊口，才能未雨绸缪，享受生活。</p>\n<p>\n\tBut what's the best way to do this? How can you make enough &quot;side income&quot; now so you can quit your job in the near future?那么赚取生活费的最佳方式是什么呢？怎样才能赚取足够的&ldquo;外快&rdquo;及早摆脱目前的工作呢？</p>\n<p>\n\tHere are five great ways to make side income while still working your day job:如果你还纠结在目前的工作里，那么下面有5种很棒的赚取外快的方法，让你尽快脱离困境：</p>\n<p>\n\t<strong>1. Invest in real estate.1.投资房地产。</strong></p>\n<p>\n\tReal-estate investing is not always passive, and not always easy, but it can be highly profitable. In addition, there are&nbsp;hundreds of ways to invest in real estate. For example, you could:投资房地产并不总是消极，容易的事情，但这确实能带来很高的收益。并且，投资房地产的方式有很多。比如下面这些：</p>\n<p>\n\t<strong>&bull; Flip houses&middot;翻转房屋</strong></p>\n<p>\n\t<strong>&bull;&nbsp;Own rental houses&middot;出租房屋</strong></p>\n<p>\n\t<strong>&bull;&nbsp;Become a &quot;house hacker&quot;&middot;成为&ldquo;房屋骇客&rdquo;</strong></p>\n<p>\n\t<strong>&bull;&nbsp;Own vacation rentals (Airbnb)&middot;出租度假屋</strong></p>\n<p>\n\tReal-estate investing is my favorite way to create side income because it runs like a locomotive. It might take a little time to build up, but once it's running, it goes a long way with less effort and is hard to stop.投资房地产是笔者最喜欢的获取外快的方式，因为它能像火车头前进一样，财源滚滚而来。也许开始的时候需要花点时间建立起来，不过当它走上轨道，只需一点点努力就能得到长期的发展，而且一旦开始了，就难以停下来。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/c6c69ef3e9184102bf0921c5eef6bd81.jpg\" style=\"width: 1000px; height: 500px;\" /></p>\n<p>\n\t<strong>2.&nbsp;Write&nbsp;a book.2. 撰写书籍。</strong></p>\n<p>\n\tMany people have dreams of writing a book, but very few ever do. They think it's too hard, that they don't know enough, don't have enough time, aren't smart enough&nbsp;or whatever other excuse they can come up with.&nbsp;But the truth is: you&nbsp;can&nbsp;write a book, and that book can help you make additional monthly income.许多人都有写书的梦想，但是极少数人真的做到了。人们会认为写书是一件非常困难的事情，自己的知识有限，没有足够的时间，还没有足够的聪明才智或者别的借口。但实际上：你可以写书，并且书籍还能为你增加每月的收入。</p>\n<p>\n\tThere are several avenues you can take when writing a book, and there is no &quot;best route.&quot; For example:写书时有几个途径可供选择，但没有&ldquo;最佳的途径&rdquo;。比如下面的：</p>\n<p>\n\t<strong>&bull;&nbsp;You could write a series of shorter topic-specific books and publish them on Kindle.你可以写一系列的短篇故事书籍，并把它们发布到Kindle网站上。</strong></p>\n<p>\n\t<strong>&bull;&nbsp;You could self-publish through your own&nbsp;website and sell to your existing customers.你可以通过网站自主出版书籍并出售给现有的顾客。</strong></p>\n<p>\n\t<strong>&bull;&nbsp;You could partner with a larger platform and sell to its audience (as I did).你可以与更大的平台合作，然后把书籍推销给它的顾客（笔者就是这么做的）。</strong></p>\n<p>\n\t<strong>&bull;&nbsp;You could work to get published through a major publishing company (probably the most difficult path).你可以找一家主流的出版公司出版你的作品。（有可能是最困难的）</strong></p>\n<p>\n\t<strong>&bull;&nbsp;You could record an audiobook and publish it on Audible.你可以把书籍录制成有声书然后在Audible这样的有声读物网站上发布。</strong></p>\n<p>\n\tWriting a book today is not as tough as it once was, as there are so many avenues with which you could publish. The keys are now in your hands.如今撰写书籍已经不再如从前那般困难了，因为现在发布个人书籍作品的途径非常多。关键在于你自己的选择。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/abbe33fe34344dc59f8f263d9214910f.jpg\" style=\"width: 1000px; height: 500px;\" /></p>\n<p>\n\t<strong>3.&nbsp;Sell a product on Amazon.3. 在Amazon上出售产品。</strong></p>\n<p>\n\tIt&rsquo;s a great way for you to sell the products designed by yourself (and your friends) on the websites related to online-shopping. Nowadays people tends to purchase on the shopping webs like Amazon, T-mall, etc. And research suggests that those online-sellers make more extra income to support their needs for daily entertainment.在网店上出售自主（或与朋友合作）设计的产品是赚取外快的极好方法。如今人们已经越来越倾向到诸如亚马逊，淘宝等网店上购物了。并且还要研究表明，网店的卖家赚取了更多满足日常娱乐需求的额外收入。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/39ade6ecbbd34f4c95e00f6561432ca2.jpg\" style=\"width: 1000px; height: 500px;\" /></p>\n<p>\n\t<strong>4.&nbsp;Sell your skills.4. 出售你的技能。</strong></p>\n<p>\n\tChances are you are good at&nbsp;something&nbsp;in the business world. Perhaps it's accounting, data entry, video production&nbsp;or writing.你很有可能刚好擅长商务领域所需的某一技能，有可能是会计，数据录入，视频制作或文案撰写。</p>\n<p>\n\tWhatever you are good at,&nbsp;there are likely people out there willing to pay you good money to run that part of their business for them. Smart business owners know that they should focus on what they are good at, and hire out the rest. This is where you can come in and make side income doing what you love.无论你擅长的是什么，很大可能有人愿意以可观的报酬买下你的技能，而这项技能刚好是他们商业运行所需的。聪明的老板们深知他们应该关注员工的长处，并受雇给其他的人。这就是让你大展拳脚的地方了，你还能做着自己喜欢的工作赚取额外的收入。</p>\n<p>\n\tSo what are you good at? What will other people pay you for?那么，想想自己擅长的地方是什么呢？别人会因为你的什么长处而雇用你呢？</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/1f9260e42be44fec87c1be9528b2a567.jpg\" style=\"width: 1000px; height: 500px;\" /></p>\n<p>\n\t<strong>5.&nbsp;Start a blog.5. 开启博客。</strong></p>\n<p>\n\tFinally, a good way to make side income can be&nbsp;with a blog. Although it takes time to build up a following, once you have that&nbsp;following there are numerous ways to monetize the blog.到了最后一个方法，便是跟网络博客有关的了。尽管运营博客需要时间才能建立起一定的关注度，不过，如果你有下面这些特点，那么你想博客火起来的方法就有很多了。</p>\n<div>\n\t<div>\n\t\t<p>\n\t\t\t<strong>&bull; Focus on writing quality content.专注撰写有质量的内容文章。</strong></p>\n\t\t<p>\n\t\t\t<strong>&bull; Work hard at getting that content out there to the world.努力把内容推广给更多的人认识。</strong></p>\n\t</div>\n</div>\n<p>\n\t<strong>&bull; Build your email list from day one, so you can market to those people later.第一天设定你的邮件名单，这样你就能在以后把相关的内容推广给这些人了。</strong></p>\n<p>\n\tBlogging is definitely not a &quot;sit at home in your underwear and make easy money&quot; kind of activity. It requires diligence, quality&nbsp;and time. However, blogging can be incredibly rewarding.运营博客绝对不是&ldquo;坐在家穿着裤衩轻松赚钱&rdquo;的活动。这个过程需要投入心思，质量以及时间。不过，运营博客的收获确实是难以形容的丰富。</p>\n<p>\n\tThere is one common theme with all of the above methods for making side income. Do you know what it is?&nbsp;They all take work.&nbsp;That's right, you'll never achieve the kind of lifestyle you want if you don't work for it. So get out there today and&nbsp;start hustling. You'll be able to quit that job faster than you ever imagined.以上5种赚外快的方法都有一个共同之处。你知道是什么吗？那就是它们都需要投入心思和努力。是的，如果你不投入进去，你永远都无法达到自己想象中的生活水平。所以，逃离安逸区，忙起来吧！这样你想辞职的日期就会比你预想的早很多啦！</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/3896cadc10d543498800901218174c55.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p755567/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p755567\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758086/\">脸书CEO喜得千金 宣布捐99%股份做慈善</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756235/\">口译这样学 人人都能轻松做翻译官！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755734/\">帝国理工颜值爆表的学霸是如何炼成的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757976/\">外媒看《我的少女时代》：经典台词双语盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758026/\">陈冠希纪录片：还是那么帅口语还是那么赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758083/\">外媒:会多门外语的又一好处 中风后更易恢复</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757971/\">英皇室夏洛特小公举半岁近照曝光：萌化了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758018/\">既然能对自己宽容 何不给他人多一点耐心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757629/\">自由职业很惬意？知道真相好心塞！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758041/\">图解：金发女郎带你了解男性内衣百年衍变史</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "老板再见！5种捷径外快赚够了就跑吧"
 }
]