[
 {
  "date": "2015-12-03 13:39", 
  "link": "http://www.hjenglish.com/new/p758134/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p758134/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/69d5f5c0b5544e9fbea5e105d3221dab.jpg\" /></div>\n<div>\n\t<p>\n\t\tDear Max,亲爱的Max，</p>\n\t<p>\n\t\tYour mother and I don't yet have the words to describe the hope you give us for the future. Your new life is full of promise, and we hope you will be happy and healthy so you can explore it fully. You've already given us a reason to reflect on the world we hope you live in.妈妈和爸爸对于你的诞生所带来的对未来的希望难以言表。你的新生活充满憧憬，我们希望你能够健康快乐的成长，这样才能好好探索生活。你已经给了我们充分的理由仔细考虑：我们希望你住在怎样的世界。</p>\n\t<p>\n\t\tLike all parents, we want you to grow up in a world better than ours today.和所有父母一样，我们希望你成长的世界比我们这代人更好。</p>\n\t<p>\n\t\tWhile headlines often focus on what's wrong, in many ways the world is getting better. Health is improving. Poverty is shrinking. Knowledge is growing. People are connecting. Technological progress in every field means your life should be dramatically better than ours today.虽然新闻头条都在关注世界各地哪里出了问题，但从许多方面来看，世界正在变得越来越好。健康状况在改善，贫穷在减少，知识在积累，人与人彼此联通。各个领域的技术发展都说明，你生活的时代肯定比我们的要好的多。</p>\n\t<p>\n\t\tWe will do our part to make this happen, not only because we love you, but also because we have a moral responsibility to all children in the next generation.我们会尽力让这个愿景实现，不仅仅因为我们爱你，也因为我们对下一代儿童负有道德责任。</p>\n\t<p>\n\t\tWe believe all lives have equal value, and that includes the many more people who will live in future generations than live today. Our society has an obligation to invest now to improve the lives of all those coming into this world, not just those already here.我们相信所有生命都有着同等价值，当然也包括世世代代的后辈。我们的社会有责任付出，以改善后辈们的生活，而非只着眼于当代。</p>\n\t<p>\n\t\tBut right now, we don't always collectively direct our resources at the biggest opportunities and problems your generation will face.但如今，我们并未团结地将资源投入到这些巨大机遇上，也未致力于解决你们这一代人将要面临的问题。</p>\n\t<p>\n\t\tConsider disease. Today we spend about 50 times more as a society treating people who are sick than we invest in research so you won't get sick in the first place.至于疾病，如今我们在疾病治疗上的投入是疾病研究的50倍还多，这样你们一开始就不会生病。</p>\n\t<p>\n\t\tMedicine has only been a real science for less than 100 years, and we've already seen complete cures for some diseases and good progress for others. As technology accelerates, we have a real shot at preventing, curing or managing all or most of the rest in the next 100 years.医药作为一门真正的学科仅仅发展了不到100年，但我们已经见证了许多疾病的治愈，其他疾病的攻克进程也取的了可喜的发展。随着科技进步，人类有望在未来100年得以预防、治愈或者控制大多数甚至所有疾病。</p>\n\t<p>\n\t\tToday, most people die from five things -- heart disease, cancer, stroke, neurodegenerative and infectious diseases -- and we can make faster progress on these and other problems.如今，许多人死于五种疾病&mdash;&mdash;心脏病，癌症、中风、神经系统退行性疾病和传染病&mdash;&mdash;我们可以加速治愈这些或其他疾病的进展。</p>\n\t<p>\n\t\tOnce we recognize that your generation and your children's generation may not have to suffer from disease, we collectively have a responsibility to tilt our investments a bit more towards the future to make this reality. Your mother and I want to do our part.一旦认识到到我们的后代或者我们孩子的后代可能再不用遭受疾病困扰，我们就觉得自己有责任去投资，以使之成为现实。你的妈妈和我都想为此做出自己的贡献。</p>\n\t<p>\n\t\tCuring disease will take time. Over short periods of five or ten years, it may not seem like we're making much of a difference. But over the long term, seeds planted now will grow, and one day, you or your children will see what we can only imagine: a world without suffering from disease. There are so many opportunities just like this. If society focuses more of its energy on these great challenges, we will leave your generation a much better world.治愈疾病需要时间。短期比如五年或十年可能都不会有很大进展。但长期来看，播下的种子总会开花结果；终有一天，你或你的孩子会见证我们曾经梦寐以求的景象：一个不受疾病困扰的世界。我们有许多这样的机会。如果社会可以在这些问题上投入更多，那么我们就会给后代留下一个更美好的世界。</p>\n\t<p>\n\t\tOur hopes for your generation focus on two ideas: advancing human potential and promoting equality.我们希望你们这代人可以集中精力做两件事：发掘人类潜力和促进人类和平。</p>\n\t<p>\n\t\tAdvancing human potential is about pushing the boundaries on how great a human life can be. Can you learn and experience 100 times more than we do today?发掘人类潜力就是开发人类所能到达的极限，以便发现一个人到底有多大的能耐。你们的学识和经验能够超越我们今天的百倍吗？</p>\n\t<p>\n\t\tCan our generation cure disease so you live much longer and healthier lives?我们这一代能否治愈疾病，让你们活的更健康更长寿呢？</p>\n\t<p>\n\t\tCan we connect the world so you have access to every idea, person and opportunity?我们能否将整个世界联接，让你们可以接触到每一个想法、每一个人和每一个机会呢？</p>\n\t<p>\n\t\tCan we harness more clean energy so you can invent things we can't conceive of today while protecting the environment?我们能否使用更多的清洁能源，使你们能够在保护环境的同时发明出今天无法想象的东西呢？</p>\n\t<p>\n\t\tCan we cultivate entrepreneurship so you can build any business and solve any challenge to grow peace and prosperity?我们是否可以培养创业精神，使得你们能创建任何企业，解决任何挑战，促进和平与繁荣呢？</p>\n\t<p>\n\t\tPromoting equality is about making sure everyone has access to these opportunities -- regardless of the nation, families or circumstances they are born into.促进平等就是要确保每个人都能获得这些机会&mdash;&mdash;不分种族、家庭或出生环境。</p>\n\t<p>\n\t\tOur society must do this not only for justice or charity, but for the greatness of human progress.我们的社会必须这么做，这不仅为了公平与慈善，也是为了人类的伟大进步。</p>\n\t<p>\n\t\tToday we are robbed of the potential so many have to offer. The only way to achieve our full potential is to channel the talents, ideas and contributions of every person in the world.今天，我们的潜能远远不及我们本应拥有的。彻底发掘潜力的唯一办法就是集中世界上所有人的智慧、想法和贡献。</p>\n\t<p>\n\t\tCan our generation eliminate poverty and hunger?我们这一代可以消除贫困和饥饿吗？</p>\n\t<p>\n\t\tCan we provide everyone with basic healthcare?我们能够向所有人提供基本医疗服务吗？</p>\n\t<p>\n\t\tCan we build inclusive and welcoming communities?我们能够建立包容友善的社区吗？</p>\n\t<p>\n\t\tCan we nurture peaceful and understanding relationships between people of all nations?我们能够在不同国家之间建立和平包容的国民关系吗？</p>\n\t<p>\n\t\tCan we truly empower everyone -- women, children, underrepresented minorities, immigrants and the unconnected?我们真的能给予每一个人力量吗？比如女人、孩子、少数族裔、移民以及那些边缘人？</p>\n\t<p>\n\t\tIf our generation makes the right investments, the answer to each of these questions can be yes -- and hopefully within your lifetime.如果我们这一代做出正确投资，这些问题都可以迎刃而解，并有望在你们有生之年成为现实。</p>\n\t<p>\n\t\tThis mission -- advancing human potential and promoting equality -- will require a new approach for all working towards these goals.实现这项使命&mdash;&mdash;发掘人类潜力和促进人类平等&mdash;&mdash;需要新的方式。</p>\n\t<p>\n\t\tWe must make long term investments over 25, 50 or even 100 years. The greatest challenges require very long time horizons and cannot be solved by short term thinking.我们必须进行25年、50年甚至100年的长期投资。这项伟大的挑战需要我们具有长远的视野，不能目光短浅。</p>\n\t<p>\n\t\tWe must engage directly with the people we serve. We can't empower people if we don't understand the needs and desires of their communities.我们必须与我们为之服务的人们直接接触。如果我们无法理解这群人的需求与渴望，就无法帮助他们。</p>\n\t<p>\n\t\tWe must build technology to make change. Many institutions invest money in these challenges, but most progress comes from productivity gains through innovation.我们必须发展出足以改变现状的技术。许多机构都在投资应对这些挑战，但最有效的方式就是通过创新提高生产力。</p>\n\t<p>\n\t\tWe must participate in policy and advocacy to shape debates. Many institutions are unwilling to do this, but progress must be supported by movements to be sustainable.我们必须参与到那些关于政策和主张的辩论当中去。许多机构不愿意这样做，但是进步只有在不断的辩论中才能变得稳定可靠。</p>\n\t<p>\n\t\tWe must back the strongest and most independent leaders in each field. Partnering with experts is more effective for the mission than trying to lead efforts ourselves.我们必须支持各领域最有威信、最独立的领导人。与孤军奋战相比，和这些人才合作则更有效率。</p>\n\t<p>\n\t\tWe must take risks today to learn lessons for tomorrow. We're early in our learning and many things we try won't work, but we'll listen and learn and keep improving.我们必须承担今天的风险，为更好的明天吸取经验和教训。我们笨鸟先飞，我们的许多努力并不会有成效，但我们会继续学习和改善。</p>\n\t<p>\n\t\tOur experience with personalized learning, internet access, and community education and health has shaped our philosophy.我们对于个性化学习、互联网接入、社区教育和健康方面的经验已经塑造了属于我们的哲学。</p>\n\t<p>\n\t\tOur generation grew up in classrooms where we all learned the same things at the same pace regardless of our interests or needs.我们这一代在教室里成长。在那里，不管我们的兴趣和需要是什么，都要用同样的进度学习同样的知识。</p>\n\t<p>\n\t\tYour generation will set goals for what you want to become -- like an engineer, health worker, writer or community leader. You'll have technology that understands how you learn best and where you need to focus. You'll advance quickly in subjects that interest you most, and get as much help as you need in your most challenging areas. You'll explore topics that aren't even offered in schools today. Your teachers will also have better tools and data to help you achieve your goals.你们这一代可以为自己将来要做什么而设定目标，比如工程师、医生、作家或社区领导人。你们可以用技术来获得怎么学习才是最好的，以及哪些方面是要重点学习的。你将可以在自己最感兴趣的学科取得快速进展，并在你最具挑战性的领域获得尽可能多的帮助。你可以探索今天学校并未开设的科目，你的老师也会提供更好的工具和数据帮助你实现自己的目标。</p>\n\t<p>\n\t\tEven better, students around the world will be able to use personalized learning tools over the internet, even if they don't live near good schools. Of course it will take more than technology to give everyone a fair start in life, but personalized learning can be one scalable way to give all children a better education and more equal opportunity.<strong>更棒的是，就算世界各地的学生没有住在名校附近，他们仍能够通过互联网使用个性化学习工具。</strong>当然，为每个人打造公平的起点需要的不仅仅是技术，但个性化学习是一种可扩展的方式，可以给所有孩子更好的教育和更平等的机会。</p>\n\t<p>\n\t\tWe're starting to build this technology now, and the results are already promising. Not only do students perform better on tests, but they gain the skills and confidence to learn anything they want. And this journey is just beginning. The technology and teaching will rapidly improve every year you're in school.现如今我们正着手开发这种技术，结果显示很有希望。学生们在测试中不仅表现的更好，他们还获得了技能和信心，以学习任何他们想要了解的东西。这趟旅程才刚刚开始，技术和教学在你在校的每一年都会有所进步。</p>\n\t<p>\n\t\tYour mother and I have both taught students and we've seen what it takes to make this work. It will take working with the strongest leaders in education to help schools around the world adopt personalized learning. It will take engaging with communities, which is why we're starting in our San Francisco Bay Area community. It will take building new technology and trying new ideas. And it will take making mistakes and learning many lessons before achieving these goals.你的妈妈和我都教过学生，我们知道完成这项工作需要付出什么。我们需要与教育界最出色的领导共同工作，以帮助世界各地的学校采取个性化学习的方式；我们还需要与各个社区沟通，所以我们将旧金山湾区社区作为起点。我们还需要建立新技术、尝试新想法。实现这一目标前，我们可能会犯许多错误，当然也会学到很多教训。</p>\n\t<p>\n\t\tBut once we understand the world we can create for your generation, we have a responsibility as a society to focus our investments on the future to make this reality.一旦我们理解了我们能够为你们这一代创造的世界，我们社会就有责任集中投资于未来，以使之成为现实。</p>\n\t<p>\n\t\tTogether, we can do this. And when we do, personalized learning will not only help students in good schools, it will help provide more equal opportunity to anyone with an internet connection. Many of the greatest opportunities for your generation will come from giving everyone access to the internet.我们会一起完成这项技术。当我们开始做这项技术时，个性化学习不仅可以帮助名校的学生，它也会为那些联网的人提供更多平等的机会。你们这代人的许多机会都将来自于人人都能接触的互联网。</p>\n\t<p>\n\t\tPeople often think of the internet as just for entertainment or communication. But for the majority of people in the world, the internet can be a lifeline.人们总是认为互联网无非就是用于娱乐和交流的。但对世界上大部分人来说，网络就是救生索。</p>\n\t<p>\n\t\tIt provides education if you don't live near a good school. It provides health information on how to avoid diseases or raise healthy children if you don't live near a doctor. It provides financial services; if you don't live near a bank. It provides access to jobs and opportunities if you don't live in a good economy.如果你没住在名校附近，它可以为你提供更好的教育；如果你不方便看医生，它可以为你提供健康信息，教你如何避免生病或健康地抚养孩子；如果你附近没有银行，它可提供金融服务；如果经济不景气，它可以为你提供就业机会。</p>\n\t<p>\n\t\tThe internet is so important that for every 10 people who gain internet access, about one person is lifted out of poverty and about one new job is created. Yet still more than half of the world's population -- more than 4 billion people -- don't have access to the internet.互联网意义非凡，因为每10人接触互联网，其中就有1人通过互联网摆脱贫困或找到新的工作机会，尽管世界上还有半数人（超过40亿）没有联网。</p>\n\t<p>\n\t\tIf our generation connects them, we can lift hundreds of millions of people out of poverty. We can also help hundreds of millions of children get an education and save millions of lives by helping people avoid disease.如果我们这一代能帮助他们联网，我们可以帮助数亿人摆脱贫困，还可以帮助数亿孩子接受教育，更可以通过预防疾病来挽救无数人的生命。</p>\n\t<p>\n\t\tThis is another long term effort that can be advanced by technology and partnership. It will take inventing new technology to make the internet more affordable and bring access to unconnected areas. It will take partnering with governments, non-profits and companies. It will take engaging with communities to understand what they need. Good people will have different views on the best path forward, and we will try many efforts before we succeed. But together we can succeed and create a more equal world.这是靠科技进步和合作来推进的另一项长期努力。但这需要发明新技术，以使得互联网更为廉价，并为无网地区带来网络。这需要与政府、非营利组织、公司合作，需要与社区沟通以便了解他们的需求。善良的人们在选择最佳方法上会有不同的意见；成功之前，我们也会不断努力。但我们的共同努力一定会成功，创造一个更加平等的世界。</p>\n\t<p>\n\t\tTechnology can't solve problems by itself. Building a better world starts with building strong and healthy communities. Children have the best opportunities when they can learn. And they learn best when they're healthy.技术本身并不能解决问题。建立美好世界必须要以建立强大健康的社区为开端。只有当孩子们能够学习时，他们才能够拥有最好的机会。也只有当他们健康时，才能学得最好。</p>\n\t<p>\n\t\tHealth starts early -- with loving family, good nutrition and a safe, stable environment. Children who face <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/traumatic\" target=\"_blank\">traumatic</a> experiences early in life often develop less healthy minds and bodies. Studies show physical changes in brain development leading to lower cognitive ability. Your mother is a doctor and educator, and she has seen this firsthand.健康是一件着手很早的事情，包括相亲相爱的家庭、良好的营养以及安全稳定的环境。幼年时期受过创伤的孩子，心智和身体都无法得到良好的发育。研究显示，大脑发育的变化可导致认知能力的降低。你的妈妈是位医生和教育家，她及早意识到了这一点。</p>\n\t<p>\n\t\tIf you have an unhealthy childhood, it's difficult to reach your full potential. If you have to wonder whether you'll have food or rent, or worry about abuse or crime, then it's difficult to reach your full potential. If you fear you'll go to prison rather than college because of the color of your skin, or that your family will be deported because of your legal status, or that you may be a victim of violence because of your religion, sexual orientation or gender identity, then it's difficult to reach your full potential.如果你有不健康的童年，那么就很难完全发挥潜力。如果你必须要担心自己是否有足够的食物或居所，或担心受到虐待或犯罪，那也很难发挥潜力；如果你担心自己因肤色问题进入监狱而非大学，或担心家人因为你的身份地位被驱逐，又或担心自己因为宗教、性取向或者性别而成为暴力受害者，你也很难发挥全部潜力。</p>\n\t<p>\n\t\tWe need institutions that understand these issues are all connected. That's the philosophy of the new type of school your mother is building.我们需要一些机构，这些机构要明白，所有这些问题都是息息相关的。这也是你妈妈正在建立的新型学校的理念。</p>\n\t<p>\n\t\tBy partnering with schools, health centers, parent groups and local governments, and by ensuring all children are well fed and cared for starting young, we can start to treat these inequities as connected. Only then can we collectively start to give everyone an equal opportunity.通过和学校、健康中心、家长联合会及当地政府的合作，通过确保所有儿童从小就能获得良好的食物和照料，我们开始将这些无法获得平等机会的人连通起来。只有到那时，我们才能真正开始给每个人以平等机会。</p>\n\t<p>\n\t\tIt will take many years to fully develop this model. But it's another example of how advancing human potential and promoting equality are tightly linked. If we want either, we must first build inclusive and healthy communities.发展这种模式要花费许多年。这再次说明，发掘人类潜力和促进平等是如何紧密地相互联系的。如果我们想要实现其中任意一个目标，那就必须建立一个包容健康的社区。</p>\n\t<p>\n\t\tFor your generation to live in a better world, there is so much more our generation can do. Today your mother and I are committing to spend our lives doing our small part to help solve these challenges. I will continue to serve as Facebook's CEO for many, many years to come, but these issues are too important to wait until you or we are older to begin this work. By starting at a young age, we hope to see compounding benefits throughout our lives.为使得你们这代人的世界更美好，我们这代人需要做的还有很多。 今天，你的母亲和我决定将终身致力于解决这些问题。今后数年，我会继续担任脸书的CEO。但这些问题是如此重要，根本来不及等到你我年老时再去解决。在现在这样一个年轻的年纪开始，我们希望在余生中可以见到所产生的好处。</p>\n\t<p>\n\t\tAs you begin the next generation of the Chan Zuckerberg family, we also begin the Chan Zuckerberg Initiative to join people across the world to advance human potential and promote equality for all children in the next generation. Our initial areas of focus will be personalized learning, curing disease, connecting people and building strong communities.鉴于你开启了陈&middot;扎克伯格的下一代，我们也启动了陈&middot;扎克伯格计划，以便同世界各地致力于推进下一代儿童潜能和促进下一代儿童平等的人一起努力。我们最初的重点将着眼于个性化学习、治愈疾病、连接人们以及建立强大社区。</p>\n\t<p>\n\t\tWe will give 99% of our Facebook shares -- currently about $45 billion -- during our lives to advance this mission. We know this is a small contribution compared to all the resources and talents of those already working on these issues. But we want to do what we can, working alongside many others.致力于这项事业期间，我们将捐出99%的脸书股票，目前市值约为450亿美金。我们很清楚，与其他已经致力于这项事业的人们相比，我们这些付出算不了什么。但我们想尽自己一份力，和其他人一起努力。</p>\n\t<p>\n\t\tWe'll share more details in the coming months once we settle into our new family rhythm and return from our maternity and paternity leaves. We understand you'll have many questions about why and how we're doing this.一旦我们适应有女儿的日子并结束产假后，我们会和大家分享更多细节。我们很清楚，对于我们这么做的原因和方式，你们一定都心存疑问。</p>\n\t<p>\n\t\tAs we become parents and enter this next chapter of our lives, we want to share our deep appreciation for everyone who makes this possible.在我们为人父母、人生进入新篇章之际，我们想和所有让这一切成为现实的人表达我们最诚挚的谢意。</p>\n\t<p>\n\t\tWe can do this work only because we have a strong global community behind us. Building Facebook has created resources to improve the world for the next generation. Every member of the Facebook community is playing a part in this work.我们之所以能做这样的工作，只是因为我们背后有强大的全球社区做支持。脸书的创立为下一代人改善世界创造了资源。脸书社区的每一位成员都为这项工作尽了一份力。</p>\n\t<p>\n\t\tWe can make progress towards these opportunities only by standing on the shoulders of experts -- our mentors, partners and many incredible people whose contributions built these fields.只有站在大师的肩膀上，我们才能推进这项进程，我们的老师、搭档、以及在这些领域做出贡献的人们，都是大师。</p>\n\t<p>\n\t\tAnd we can only focus on serving this community and this mission because we are surrounded by loving family, supportive friends and amazing colleagues. We hope you will have such deep and inspiring relationships in your life too.只有身处相亲相爱的家庭、出色的同事以及支持你的朋友当中，我们才能专心致志的为这个社区服务，并完成使命。爸爸妈妈希望你的生命中也会拥有如此深刻又激励人心的感情。</p>\n\t<p>\n\t\tMax, we love you and feel a great responsibility to leave the world a better place for you and all children. We wish you a life filled with the same love, hope and joy you give us. We can't wait to see what you bring to this world.Max，爸爸妈妈爱你，我们有责任为你和所有孩子留下一个更美好的世界。我们希望你的生命中充满爱、希望和欢乐，就像你带给我们的一样。我们已经迫不及待地要看看你能为世界带来什么了。</p>\n\t<p>\n\t\tLove,爱你的</p>\n\t<p>\n\t\tMom and Dad 爸爸妈妈</p>\n</div>\n<div>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></div>\n<div>\n\t<p style=\"line-height: 25.2000007629395px;\">\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201511/7e78674a7abb4ea8a86ebcc919ad9093.gif\" /></p>\n\t<p>\n\t\t<strong>也想和沪江小编一样无障碍翻译双语<a class=\"creatLinks\" href=\"http://www.hjenglish.com/new/zt/hjdaily/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多资讯内容\">资讯</a>？笔译课程来帮你！</strong></p>\n\t<p>\n\t\t<a href=\"http://class.hujiang.com/15197351/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI笔译三级长线备考</a></p>\n\t<p>\n\t\t<a href=\"http://class.hujiang.com/15197434/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI笔译二级长线备考</a></p>\n\t<p>\n\t\t<strong>即使你<a class=\"creatLinks\" href=\"http://st.hujiang.com/abcenglish/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多零基础内容\">零基础</a>也不要担心！</strong></p>\n\t<p>\n\t\t<a href=\"http://class.hujiang.com/15197854/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">英语零基础直达CATTI笔译三级</a></p>\n\t<p>\n\t\t<a href=\"http://class.hujiang.com/15197805/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">英语零基础直达中级口译</a></p>\n\t<div id=\"cke_pastebin\">\n\t\t<strong>以上<a class=\"creatLinks\" href=\"http://class.hujiang.com/course?cate=11732\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译翻译内容\">口译翻译</a>课程在<a href=\"http://st.hujiang.com/topic/166578801072/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">【12.12学习趴】</a>中均有沪江内部福利哦~索取福利请添加英大为微信好友，备注：<a href=\"http://st.hujiang.com/topic/166578801072/\" target=\"_blank\">学习趴</a>。</strong></div>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201511/ffb8500a66cc4befa3e1a05fad19466b.jpg\" style=\"border-style: none; display: inline;\" /></p>\n\t<p>\n\t\t<strong>微信号：hjeng20</strong></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p758134/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p758134\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758086/\">脸书CEO喜得千金 宣布捐99%股份做慈善</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755734/\">帝国理工颜值爆表的学霸是如何炼成的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756235/\">口译这样学 人人都能轻松做翻译官！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757976/\">外媒看《我的少女时代》：经典台词双语盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758026/\">陈冠希纪录片：还是那么帅口语还是那么赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758083/\">外媒:会多门外语的又一好处 中风后更易恢复</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757971/\">英皇室夏洛特小公举半岁近照曝光：萌化了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758018/\">既然能对自己宽容 何不给他人多一点耐心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757629/\">自由职业很惬意？知道真相好心塞！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758041/\">图解：金发女郎带你了解男性内衣百年衍变史</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "出生礼：扎克伯格给女儿的信双语全文"
 }, 
 {
  "date": "2015-12-03 13:38", 
  "link": "http://www.hjenglish.com/new/p758156/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/23058fc365fe42c584b3523287aa3f24.jpg\" /></p>\n<p>\n\t马克思主义基本原理概论是考研政治的第一门课，它是全部政治课的基础，马原的学习在很大程度上决定着考研政治的复习。在大纲解析中，马原的内容从2010年调整以来一直没有大的变化，纵观八章主要分为三个部分，即马克思主义哲学、马克思主义政治经济学以及科学社会主义。在导论性的第一章中，介绍了一个非常重要的学科常识：马克思主义的两大创举&mdash;&mdash;唯物史观(哲学部分)与剩余价值学说(政治经济学部分)。事实上，马克思主义的结论就是共产主义，而哲学与政治经济学无非就是佐证这一结论的论据，哲学从一般规律的角度论证，政治经济学则从更为具体的&ldquo;旧事物&rdquo;即资本主义的角度论证。从一般规律角度的论证，即是说社会发展(共产主义社会取代资本主义社会)是客观的，这种客观性，就全部体现在第四章唯物史观的内容当中。以下是考研君为2016考生整理的最后冲刺知识点串联。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>1.社会存在与社会意识<br />\n\t</strong></span></p>\n<p>\n\t与哲学基本问题是物质与意识的关系问题一样，社会历史观的基本问题是社会存在与社会意识的关系问题。社会存在与社会意识的关系就是物质与意识的关系，不过是放到了社会的角度言说而已：社会存在就是全部的客观世界，由三部分构成：物质生活资料的生产及其生产方式、地理环境、人口因素;而社会意识也就是人的意识。</p>\n<p>\n\t&ldquo;人既是历史的剧中人，又是历史的剧作者。&rdquo;人的基本存在方式是实践，对于由人构成的社会，其存在和发展的全部内容就是不断进行的实践活动。因此，在构成社会存在的三个部分&mdash;&mdash;物质资料的生产及其生产方式、地理环境、人口中，只有生产方式是社会发展的决定力量，地理环境是实践客体的一部分，人口则是社会生活的主体，但人口不能主观决定社会的发展，理由很简单，人对客观世界的改造程度是由主、客观两方面的条件决定，条件和手段是主体不得不顾及的限定。所以，生产方式而不是人决定社会发展是人类社会物质性的集中体现。</p>\n<p>\n\t生产方式是劳动者主体与劳动资料(劳动手段)的结合方式，是生产力与生产关系的统一。生产力水平的标志就是劳动工具，工具表现生产力水平，同时区分开诸如石器时代、铁器时代、青铜器时代等不同的社会经济时代;劳动资料是生产资料的一部分，劳动者主体是否拥有生产资料决定了生产关系的性质，在随后的政治经济学中，马克思深刻地认识到资本主义生产关系的雇佣与被雇佣、剥削与被剥削的性质，归根到底是因为劳动者没有掌握生产资料。此外，在毛泽东思想与中国特色社会主义理论体系概论中，我国分配制度中多种分配方式并存，按劳动要素分配与按劳分配最大的不同也是实质性的不同就在于：前者的生产资料拥有不平等，而后者在生产资料的拥有问题上是平等的。</p>\n<p>\n\t需要注意的是，生产关系虽然决定社会其余一切关系，但它本身并不是全部的社会关系。社会关系分为物质的和思想的两个层面，只有不以人的意志为转移的物质的社会关系才是生产关系，因此，生产关系的外延比社会关系小，社会关系包含生产关系，这也是2001年文科多选题17题一个题支所考察的考点。</p>\n<p>\n\t社会意识分别有三种完整的区分：①个人意识与群体意识;②社会心理及风俗习惯与社会意识形式;③作为上层建筑的意识形式和作为非上层建筑的意识形式。在这三个区分中，需要厘清的是后两个区分。社会心理及风俗习惯是自发形成的，而社会意识形式则是系统性的。在第三个区分中的&ldquo;意识形式&rdquo;并非第二个区分的&ldquo;社会意识形式&rdquo;，后者是一个专有名词。但是，作为上层建筑的意识形式首先必定是系统性的社会意识形式，上层建筑具有鲜明的阶级性，因而并非所有的社会意识形式都是上层建筑。自然科学既非社会心理及风俗习惯，亦非上层建筑，而只是社会意识形式。总结来说，社会心理及风俗习惯肯定不是上层建筑，属于作为非上层建筑的意识形式;社会意识形式中，只有具有阶级性的才是上层建筑，其余的也属于作为非上层建筑的意识形式。</p>\n<p>\n\t需要注意的是，属于上层建筑的意识形式我们称之为社会意识形态，它并非上层建筑的全部，而只是上层建筑中的观念上层建筑，上层建筑的另一部分是包括制度、组织和设施的政治上层建筑。</p>\n<p>\n\t社会意识对社会存在具有依赖性的同时，又具有相对独立性。即是说，社会意识归根到底由社会存在决定，但是这种决定并非泾渭分明、当下发生的。社会意识的存在和发展、社会意识内部的相互作用以及对社会存在的能动反作用，这都是其相对独立性的表现。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>2.生产力与生产关系<br />\n\t</strong></span></p>\n<p>\n\t生产方式是社会发展的决定力量，统一于生产方式的生产力与生产关系之间的矛盾就是社会的基本矛盾之一。</p>\n<p>\n\t生产力是人类改造自然满足自身需要的物质力量，表示人与自然的关系，人与自然的关系在考研中对应的就是2014考研的大热门&mdash;&mdash;生态文明。习近平总书记在2013年4月海南调研时强调&ldquo;保护生态环境就是保护生产力，改善生态环境就是发展生产力&rdquo;，这一将生态文明建设提高到生产力高度的提法与生产力的内涵是一致的。事实上生产力就是人类改造世界的实践能力。因此对应实践的三要素，生产力有三个基本要素：作为媒介的劳动资料、作为客体的劳动对象以及作为主体的劳动者。毋庸置疑，劳动者是三个基本要素中最活跃的因素。现代社会劳动者能力大幅提高，原因仍然在于标志能力水平的劳动工具&mdash;&mdash;科学技术。科学技术是先进生产力的主要标志和集中体现。</p>\n<p>\n\t生产关系是在生产过程中形成的人与人之间的客观的物质利益关系，并不是人们的主观愿望。就比如资本主义生产关系是雇佣与被雇佣，这是客观的，无产者必定被雇佣，这是客观无疑的，他们选择被谁雇佣是他们唯一的自由。</p>\n<p>\n\t狭义的生产关系中，生产资料所有制关系决定着生产中人与人的关系以及产品分配关系，生产资料所有制是最基本的、决定性的，是区分不同生产方式的客观依据。因此，分析社会的根源都要着重于生产资料所有制，上文中所提及的雇佣关系根源是所有制正是这一点的体现，在政治经济学中，我们也会学习到商品经济的基本矛盾也是落实到了所有制上，既然商品经济是以私有制为基础，其基本矛盾就是生产商品劳动的私人性和社会性即私人劳动和社会劳动的两重性之间的矛盾。</p>\n<p>\n\t生产力决定生产关系的性质与变化，生产关系对生产力有反作用，尤其是当生产力被生产关系束缚时，这种反作用尤为突出。反作用的好坏归根到底还是由生产力决定的，取决于生产关系是否适应生产力状况。生产力发展是社会进步的根本标准，所以作用好坏全在于能否推动生产力发展。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/e1c5517fa7b5421089dad8985b9a680f.jpg\" style=\"font-size: 14px; line-height: 1.8em;\" /><span style=\"font-size: 16px;\"><strong>考研君倾情推荐：</strong></span></p>\n<p>\n\t<a href=\"http://kaoyan.hjenglish.com/detail/755357/\" style=\"font-size: 14px; line-height: 1.8em;\" target=\"_blank\">考前心态</a><a href=\"http://kaoyan.hjenglish.com/detail/755357/\" style=\"font-size: 14px; line-height: 1.8em;\" target=\"_blank\">如何调</a><span style=\"font-size: 14px; line-height: 1.8em;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span><a href=\"http://kaoyan.hjenglish.com/detail/755682/\" style=\"font-size: 14px; line-height: 1.8em;\" target=\"_blank\">初试考场答题注意七大问题</a><span style=\"font-size: 14px; line-height: 1.8em;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </span><a href=\"http://kaoyan.hjenglish.com/detail/755773/\" style=\"font-size: 14px; line-height: 1.8em;\" target=\"_blank\">冲刺练兵：英语一模拟题</a><br />\n\t<a href=\"http://kaoyan.hjenglish.com/zt/kaoyanchongci/\" target=\"_blank\">最后冲刺备战</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=\"http://kaoyan.hjenglish.com/zt/kyyyzw/\" style=\"font-size: 14px; line-height: 1.8em;\" target=\"_blank\">英语作文积累</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<a href=\"http://kaoyan.hjenglish.com/zt/kaoyansszz/\" style=\"font-size: 14px; line-height: 1.8em;\" target=\"_blank\">时事</a><a href=\"http://kaoyan.hjenglish.com/zt/kyzzfxzl/\" style=\"font-size: 14px; line-height: 1.8em;\" target=\"_blank\">政治资料</a><a href=\"http://kaoyan.hjenglish.com/zt/kaoyansszz/\" style=\"font-size: 14px; line-height: 1.8em;\" target=\"_blank\">汇总&nbsp;</a></p>\n<p>\n\t<strong>一箭双雕，政治英语都拿下：</strong><a href=\"http://class.hujiang.com/15200101/intro?source=16573\" target=\"_blank\">考研直通车（政治+英语一）</a> &nbsp; &nbsp; <a href=\"http://class.hujiang.com/15198162/intro?source=16573\" target=\"_blank\">（政治+英语一）直达60分</a><br />\n\t<strong>各个击破，英语不再是难题：</strong><a href=\"http://class.hujiang.com/15198181/intro?source=16573\" target=\"_blank\">英语一直达60分</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<a href=\"http://class.hujiang.com/15198209/intro?source=16573\" target=\"_blank\">英语二直达60分</a></p>\n<p>\n\t<strong style=\"font-size: 14px; line-height: 1.8em;\">考试技巧大揭秘&gt;&gt;</strong><a href=\"http://www.cctalk.com/course/153212300664/\" target=\"_blank\">预约公开课免费听</a><strong style=\"font-size: 14px; line-height: 1.8em;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</strong><strong>更多干货尽在&gt;&gt;</strong><a href=\"http://st.hujiang.com/1444476955/\" target=\"_blank\">沪江考试院</a></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/3178b241f65740699bf8f6efce34a395.jpg\" /></p>\n<p>\n\t梦想就是一种让你感到坚持就是幸福的东西，也许这条路足够艰辛，足够坎坷，但是你身边有我们一路相随！相信拿到通知书的那一刻，所有的经历都是弥足珍贵的财富！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p758156/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p758156\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758086/\">脸书CEO喜得千金 宣布捐99%股份做慈善</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755734/\">帝国理工颜值爆表的学霸是如何炼成的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756235/\">口译这样学 人人都能轻松做翻译官！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757976/\">外媒看《我的少女时代》：经典台词双语盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758026/\">陈冠希纪录片：还是那么帅口语还是那么赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758083/\">外媒:会多门外语的又一好处 中风后更易恢复</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757971/\">英皇室夏洛特小公举半岁近照曝光：萌化了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758018/\">既然能对自己宽容 何不给他人多一点耐心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757629/\">自由职业很惬意？知道真相好心塞！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758041/\">图解：金发女郎带你了解男性内衣百年衍变史</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016考研政治：马原唯物史观六大知识点串联(上篇)"
 }
]