[
 {
  "date": "2015-12-12 08:00", 
  "link": "http://www.hjenglish.com/new/p754924/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/f8872d9f1f7b483dae02a84a519963cd.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p754924\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t本文录音配乐：@锅小开</p>\n<p>\n\tI know a few extremely confident--not cocky, confident--people. (Here's how you can tell if someone is genuinely confident.) It's as if they were born that way.我认识一些十分自信的人&mdash;&mdash;不是那种傲慢的自信。（以下内容告诉你如何判断一个人是否是真的自信的方法）他们的自信好像生来如此。</p>\n<p>\n\tThe rest of us sometimes lack confidence--and we often lack belief in ourselves when we need it most.大部分人时常缺乏自信&mdash;&mdash;我们经常在急需自信的时候选择了不相信自己。</p>\n<p>\n\tFortunately,&nbsp;self-confidence is a quality you can develop. Anyone can be more confident. (Even me.)幸运的是，自信是可以培养的。每个人都可以变得自信（甚至是我）。</p>\n<p>\n\tBut building self-confidence takes time. So if you need a quick shot of it, here are some great motivational quotes that will inspire you to feel more self-assured:<br />\n\t不过建立自信是需要时间的。所以如果你想快速掌握自信的诀窍，以下这些鼓舞人心的语录可以帮助你感到更自信：</p>\n<p>\n\t1.&quot;When you're different, sometimes you don't see the millions of people who accept you for what you are. All you notice is the person who doesn't.&quot; --Jodi Picoult<br />\n\t1.&ldquo;当你与别人不同时，无需理会所有反对你的人。你只需知道总有人在支持你。&rdquo;&mdash;&mdash;朱迪&middot;皮考特</p>\n<p>\n\t2.&quot;As soon as you trust yourself, you will know how to live.&quot; --Johann Wolfgang von Goethe2.&ldquo;只要相信自己，你就会知道如何活。&rdquo;&mdash;&mdash;约翰&middot;沃尔夫冈&middot;冯&middot;歌德</p>\n<p>\n\t3.&quot;You cannot be lonely if you like the person you're alone with.&quot; --Wayne Dyer3．&ldquo;学会独处，你就绝不会孤独。&rdquo;&mdash;&mdash;韦恩&middot;戴尔</p>\n<p>\n\t4.&quot;Just pick a goal, a goal you truly want to achieve, and take a clear-eyed look at your weaknesses--not so you'll feel less confident, but so you can determine exactly what you need to work on. Then get to work. Celebrate small successes. Analyze your weaknesses. Keep going. As you gain skill, you'll also gain a feeling of genuine confidence, one that can never be taken away--because you've earned it.&quot; (OK, that one is mine, he said, blushing.)4.&ldquo;选一个目标，一个你真正想要实现的目标，然后认清你的弱点&mdash;&mdash;这样并不是为了让你感到更不自信，而是为了让你明确自己应该朝哪个方向走。然后努力提升。要庆祝成果，也要分析弱点。继续努力。当你掌握了技能后，你也会获得真实的自信感，一种不会消失的自信感&mdash;&mdash;那是因为这是你应得的。&rdquo;（好吧，这句话是我自己说的）</p>\n<p>\n\t5.&quot;Don't waste your energy trying to change opinions ... do your thing, and don't care if they like it.&quot; --Tina Fey5.&ldquo;别浪费时间去让别人改变想法&hellip;做好你自己的事，别理会别人会不会喜欢。&rdquo;&mdash;&mdash;蒂娜&middot;菲</p>\n<p>\n\t6.&quot;Pride is holding your head up when everyone around you has theirs bowed. Courage is what makes you do it.&quot; --Bryce Courtenay6.&ldquo;当周围的人都向你鞠躬时，让你昂首挺胸的是荣耀。而让你获得荣耀的是勇气。&rdquo;&mdash;&mdash;布莱斯&middot;考特尼</p>\n<p>\n\t7.&quot;The way to develop self-confidence is to do the thing you fear and get a record of successful experiences behind you.&quot; --William Jennings Bryan7.&ldquo;获得自信的方法就是去做你害怕的事，然后把每一次的成功都记录下来。&rdquo; &mdash;&mdash;威廉&middot;詹宁斯&middot;布赖恩</p>\n<p>\n\t8.&quot;If you hear a voice within you say 'you cannot paint,' then by all means paint, and that voice will be silenced.&quot; --Vincent van Gogh8.&ldquo;当你听到有一个声音在告诉你&lsquo;你画不出来，&rsquo;的时候，一定要继续画下去，那个声音会停下来的。&rdquo;&mdash;&mdash;文森特&middot;梵高</p>\n<p>\n\t9.&quot;Always be yourself and have faith in yourself. Do not go out and look for a successful personality and try to duplicate it.&quot; --Bruce Lee9.&ldquo;做自己，相信自己。不要去试图模仿别人的成功。&rdquo;&mdash;&mdash;李小龙</p>\n<p>\n\t10.&quot;Don't wait until everything is just right. It will never be perfect. There will always be challenges, obstacles, and less than perfect conditions. So what? Get started now. With each step you take, you will grow stronger and stronger, more and more skilled, more and more self-confident, and more and more successful.&quot; --Mark Victor Hansen10.&ldquo;不要去等柳暗花明。没有那么完美的事。路途总有挑战，坎坷，通途很少。那又怎样？现在就开始行动。每走一步，你会便得越来越强大，越来越熟练，越来越自信，越来越成功。&rdquo; --马克&middot;维克多&middot;汉森</p>\n<p>\n\t11.&quot;You wouldn't worry so much about what others think of you if you realized how seldom they do.&quot; --Eleanor Roosevelt11.&ldquo;你不必担心别人如何看你，因为他们没时间想这些。&rdquo;&mdash;&mdash;埃莉诺&middot;罗斯福</p>\n<p>\n\t12.&quot;Low self-confidence isn't a life sentence. Self-confidence can be learned, practiced, and mastered--just like any other skill. Once you master it, everything in your life will change for the better.&quot; --Barrie Davenport12.&ldquo;没自信不应是生活的语录。 自信是可以学习，锻炼，和掌握的&mdash;&mdash;就和别的技能一样。一旦你掌握了这个技能，你的人生会更好。&rdquo; &mdash;&mdash;芭莉&middot;戴芬波特</p>\n<p>\n\t13.&quot;Once we believe in ourselves, we can risk curiosity, wonder, spontaneous delight, or any experience that reveals the human spirit.&quot; --E.E. Cummings13.&ldquo;相信自己，我们就能够有勇气去践行我们的好奇，想法，油然而生的喜悦，或是那些展现人类精神的体验。&mdash;&mdash;爱德华&middot;埃斯特林&middot;卡明斯</p>\n<p>\n\t14.&quot;Trust yourself. Create the kind of self that you will be happy to live with all your life. Make the most of yourself by fanning the tiny, inner sparks of possibility into flames of achievement.&quot;--Golda Meir14.&ldquo;相信自己。做自己想要成为的人。让小火花变成大火焰， 努力成就你自己。&rdquo;&mdash;&mdash;果尔达&middot;梅厄</p>\n<p>\n\t15.&quot;One important key to success is self-confidence. An important key to self-confidence is preparation.&quot;&nbsp;--Arthur Ashe15.&ldquo;通往成功的关键是自信。而自信的关键是准备。&rdquo; &mdash;&mdash;亚瑟&middot;阿什</p>\n<p>\n\t16.&quot;It is confidence in our bodies, minds, and spirits that allows us to keep looking for new adventures.&quot;&nbsp;--Oprah Winfrey16.&ldquo;当我们的身体，思维，精神都充满自信，我们才能够不断踏上新的征途。&rdquo; &mdash;&mdash;奥普拉&middot;温弗瑞</p>\n<p>\n\t17.&quot;To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.&quot; --Ralph Waldo Emerson17．&ldquo;在一个不断改变你的世界里坐你自己是意见很伟大的成就。&rdquo; &mdash;&mdash;拉尔夫&middot;瓦尔多&middot;爱默生</p>\n<p>\n\t18.&quot;But failure has to be an option in art and in exploration--because it's a leap of faith. And no important endeavor that required innovation was done without risk. You have to be willing to take those risks.&quot; --James Cameron18.&ldquo;可是失败不论在艺术还是探索中都是无法避免的选项&mdash;&mdash;因为你得放手一搏。任何为创新所付出的努力都会有失败的风险。你得愿意承担这些风险。&rdquo; &mdash;&mdash;詹姆斯&middot;卡梅隆</p>\n<p>\n\t19.&quot;People are like stained-glass windows. They sparkle and shine when the sun is out, but when the darkness sets in their true beauty is revealed only if there is light from within.&quot; --Elisabeth K&uuml;bler-Ross19.&ldquo;人们都喜欢彩绘花窗。太阳出来时，花窗闪耀着光芒，但是黑暗来临时，只有花窗内的光芒才能展示他真正的美丽。&rdquo; &mdash;&mdash;伊丽莎白&middot;库伯勒&middot;罗斯</p>\n<p>\n\t20.&quot;Confidence comes not from always being right but from not fearing to be wrong.&quot; --Peter T. McIntyre20.&ldquo;自信并不是来自于永远正确，而是来自于不怕犯错。&rdquo;&mdash;&mdash;彼得&middot;麦金泰尔</p>\n<p>\n\t21&quot;Argue for your limitations and, sure enough, they're yours.&quot; --Richard Bach21.&ldquo;为自己的弱点和别人争辩，你必须明确弱点是你的。&rdquo; &mdash;&mdash;理查德&middot;巴赫</p>\n<p>\n\t22.&quot;The courage to be is the courage to accept oneself, in spite of being unacceptable.&quot; --Paul Tillich22.&ldquo;勇气是指能够接受自己的勇气，并非排斥自己。&rdquo;&mdash;&mdash;保罗&middot;田立克</p>\n<p>\n\t23.&quot;If we all did the things we are capable of doing, we would literally astound ourselves.&quot; --Thomas Alva Edison23.&ldquo;如果我们所有人都在做我们都会做的事情，我们一定会把自己吓到。&rdquo; &mdash;&mdash;托马斯&middot;阿尔瓦&middot;爱迪生</p>\n<p>\n\t24.&quot;Shyness has a strange element of narcissism, a belief that how we look, how we perform, is truly important to other people.&quot; --Andre Dubus24.&ldquo;害羞中有一种奇怪的自恋因素， 相信我们的外表，相信我们的表现才是别人真正关注所在。&rdquo;&mdash;&mdash;安德烈&middot;迪比</p>\n<p>\n\t25.&quot;Our deepest fear is not that we are inadequate. Our deepest fear is that we are powerful beyond measure. It is our light, not our darkness, that most frightens us. We ask ourselves, 'Who am I to be brilliant, gorgeous, talented, fabulous?' Actually, who are you not to be?&quot; --Marianne Williamson25.&ldquo;我们内心深处的恐惧不是来自于我们能力不够。我们最深的恐惧是来自于我们拥有不可估量的权利。让我们恐惧的不是我们的黑暗，而是我们的光芒。我们问自己，&lsquo;在成为聪明，有魅力，有才华，出彩的人时，我是谁？&rsquo;事实上，应该问当我们什么都没有的时候，我们是谁？&mdash;&mdash;玛丽安娜&middot;威廉森</p>\n<p>\n\t26.&quot;Talk to yourself like you would to someone you love.&quot; --Bren&eacute; Brown26.&ldquo;和你自己说话，就要像和你最爱的人说活一样。&rdquo;&mdash;&mdash;布琳&middot;布朗</p>\n<p>\n\t27.&quot;Trust yourself. You know more than you think you do.&quot; --Dr. Benjamin Spock27.&ldquo;相信自己。你比你想象中的自己更强。&rdquo;&mdash;&mdash;本杰明&middot;斯伯克医生</p>\n<p>\n\t28.&quot;Successful people have fear, successful people have doubts, and successful people have worries. They just don't let these feelings stop them.&quot; --T. Harv Eker28.&ldquo;成功人士会害怕，会质疑，会担忧。但是他们不会让这些感觉阻止他们的步伐。&rdquo;&mdash;&mdash;T.哈维&middot;埃克</p>\n<p>\n\t29.&quot;You can have anything you want if you are willing to give up the belief that you can't have it.&quot; --Dr. Robert Anthony29.&ldquo;如果你抛开你无法做到这样的想法，你就能拥有一切。&rdquo;&mdash;&mdash;罗伯特&middot;安东尼博士</p>\n<p>\n\t30.&quot;It is not the mountain we conquer, but ourselves.&quot; --Sir Edmund Hillary30.&ldquo;我们要征服的不是高山，而是我们自己。&rdquo;&mdash;&mdash;希拉里爵士</p>\n<p>\n\t31.&quot;To love oneself is the beginning of a lifelong romance.&quot; --Oscar Wilde31.&ldquo;爱自己是浪漫一生的开始。&rdquo;&mdash;&mdash;奥斯卡&middot;王尔德</p>\n<p>\n\t32.&quot;I had to grow to love my body. I did not have a good self-image at first. Finally it occurred to me, I'm either going to love me or hate me. And I chose to love myself. Then everything kind of sprung from there. Things that I thought weren't attractive became sexy. Confidence makes you sexy.&quot; --Queen Latifah32.&ldquo;我慢慢开始爱我自己。一开始我并没有清楚的认识自己。最后我发现我会一边爱自己，一边讨厌自己。我选择了爱自己。接着一切都发生了改变。我认为并不具有吸引力的事情也开始变得很迷人。自信让你变得迷人。&rdquo;&mdash;&mdash;奎因&middot;莱提法</p>\n<p>\n\t33.&quot;You yourself, as much as anyone in the entire universe, deserve your love and affection.&quot; &ndash;Buddha33.&ldquo;你，和宇宙中的芸芸众生一样，值得被爱。&rdquo;&mdash;&mdash;释迦牟尼</p>\n<p>\n\t34.&quot;Inaction breeds doubt and fear. Action breeds confidence and courage. If you want to conquer fear, do not sit home and think about it. Go out and get busy.&quot; --Dale Carnegie34.&ldquo;被动滋生疑虑和恐惧。主动助长自信和勇气。如果你想要战胜恐惧，就不要坐在家里幻想。走出门，忙起来。&rdquo;&mdash;&mdash;戴尔&middot;卡耐基</p>\n<p>\n\t35.&quot;Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.&quot; --Helen Keller35.&ldquo;乐观是能够引导你成功的信念。无望和自卑让你一事无成。&rdquo;&mdash;&mdash;海伦&middot;凯勒</p>\n<p>\n\t36.&quot;Nothing can stop the man with the right mental attitude from achieving his goal; nothing on earth can help the man with the wrong mental attitude.&quot; --Thomas Jefferson36.&ldquo;只要思想态度端正，没有什么能够阻挡你成功的步伐；一旦思想态度不端正，一切都无用。&rdquo;&mdash;&mdash;托马斯&middot;杰斐逊</p>\n<p>\n\t37.&quot;Confidence is a habit that can be developed by acting as if you already had the confidence you desire to have.&quot; --Brian Tracy37.&ldquo;只要装得你很有你想要的信心，就能培养出自信。&rdquo;&mdash;&mdash;博恩&middot;崔西</p>\n<p>\n\t38.&quot;When I started counting my blessings, my whole life turned around.&quot; --Willie Nelson38.&ldquo;当我开始感恩时，我的一生都发生了变化。&rdquo;&mdash;&mdash;威利&middot;纳尔逊</p>\n<p>\n\t39.&quot;If you are insecure, guess what? The rest of the world is&nbsp;too. Do not overestimate the competition and underestimate yourself. You are better than you think.&quot; --T. Harv Eker39.&ldquo;你没有安全感，其实世界上所有的人都一样么有安全感。不要高估比赛的结果，低谷你自己的能力。你比你自己想象中要好。&rdquo;&mdash;&mdash;T. 哈维&middot;埃克</p>\n<p>\n\t40.&quot;Wouldn't it be powerful if you fell in love with yourself so deeply that you would do just about anything if you knew it would make you happy? This is precisely how much life loves you and wants you to nurture yourself. The deeper you love yourself, the more the universe will affirm your worth. Then you can enjoy a lifelong love affair that brings you the richest fulfillment from inside out.&quot; --Alan Cohen40.&ldquo;深爱自己，你就会努力去做能够让自己开心的事情，难道你不会充满力量嘛？生活就是以这样的方式来爱你，来期盼你自己能够修炼自己。爱自己越深，世界越能够认同你的价值。然后你就能够享受自己内心充盈给一生带来的愉悦感。&rdquo;&mdash;&mdash;艾伦&middot;科汉</p>\n<p>\n\t41.&quot;To anyone that ever told you you're no good ... They're no better.&quot; --Hayley Williams41.&ldquo;致那些对你说过你不好的人&hellip;他们也好不到哪儿去。&rdquo;&mdash;&mdash;海莉&middot;威廉姆斯</p>\n<p>\n\t42.&quot;Always remember you are braver than you believe, stronger than you seem, and smarter than you think.&quot; --Christopher Robin42.&ldquo;始终相信你比你想象中的更勇敢，更强壮，更聪明。&rdquo;&mdash;&mdash;克里斯托夫&middot;罗宾</p>\n<p>\n\t43.&quot;You have no control over other people's taste, so focus on staying true to your own.&quot; --Tim Gunn43.&ldquo;你无法控制别人的口味，所以保持真实的自己。&rdquo;&mdash;&mdash;提姆&middot;冈恩</p>\n<p>\n\t44.&quot;No one can make you feel inferior without your consent.&quot; --Eleanor Roosevelt44.&ldquo;未经你的同意，任何人都没有权利低看你。&rdquo;&mdash;&mdash;埃莉诺&middot;罗斯福</p>\n<p>\n\t45.&quot;The moment you doubt whether you can fly, you cease forever to be able to do it.&quot; --J.M. Barrie45.&ldquo;就在你置疑你自己是否能起飞的那一刻， 你已经永远无法起飞了。&rdquo;&mdash;&mdash;詹姆斯&middot;马修&middot;巴利爵士</p>\n<p>\n\t46.&quot;It's a dead-end street if you sit around waiting for someone else to tell you you're OK.&quot; --Michael Pitt46.&ldquo;如果你闲坐在那里等待别人来告诉你你很好，你就走进了死胡同。&rdquo;&mdash;&mdash;迈克尔&middot;皮特</p>\n<p>\n\t47.&quot;I think that the power is the principle. The principle of moving forward, as though you have the confidence to move forward, eventually gives you confidence when you look back and see what you've done.&quot; --Robert Downey&nbsp;Jr.47.&ldquo;我认为原则就是力量。当你回顾你所做的一切，前进的原则最终带给你自信，就好像你有信心继续向前。&rdquo;&mdash;&mdash;小罗伯特&middot;唐尼</p>\n<p>\n\t48.&quot;If you're presenting yourself with confidence, you can pull off pretty much anything.&quot; --Katy Perry48.&ldquo;如果你用自信来武装自己，你可以战胜一切。&rdquo;&mdash;&mdash;凯蒂&middot;派瑞</p>\n<p>\n\t49.&quot;Twenty years from now, you will be more disappointed by the things you didn't do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sail. Explore. Dream. Discover.&quot; --Mark Twain49.&ldquo;20年后，比起为已经做过的事情而感到失望，你会为你没做的事情感到更为失望。所以丢开锁链，驶出避风港。顺着风。去探索。去做梦。去发现。&rdquo;&mdash;&mdash;马克&middot;吐温</p>\n<p>\n\t50.&quot;I've finally stopped running away from myself. Who else is there better to be?&quot; --Goldie Hawn50.&ldquo;最后我不再逃避自己了。因为（除了自己）还能成为谁呢？&rdquo;&mdash;&mdash;戈尔迪&middot;霍恩</p>\n<p>\n\t51.&quot;Don't be satisfied with stories, how things have gone with others. Unfold your own myth.&quot; &ndash;Rumi51.&ldquo;不要满足于别人的故事。开启你自己的神话吧。&rdquo;&mdash;&mdash;鲁米</p>\n<p>\n\t52.&quot;We avoid the things that we're afraid of because we think there will be dire consequences if we confront them. But the truly dire consequences in our lives come from avoiding things that we need to learn about or discover.&quot; --Shakti Gawain52．&ldquo;我们总是逃避我们所害怕的事，因为我们认为一旦遇到，这些事将会带来可怕的结果。但是逃避那些我们需要学习和发现的事情才是人生真正可怕的结果。&rdquo;&mdash;&mdash;莎克蒂&middot;高文</p>\n<p>\n\t53.&quot;Persons of high self-esteem are not driven to make themselves superior to others; they do not seek to prove their value by measuring themselves against a comparative standard. Their joy is being who they are, not in being better than someone else.&quot; --Nathaniel Branden53.&ldquo;有无尚自尊的人不会为优于别人而奋斗；他们不会通过竞争标准来证明自己的价值。他们的欢乐在于他们自己是谁，而别时比谁更好。&rdquo;&mdash;&mdash;纳撒尼尔&middot;布兰登</p>\n<p>\n\t54.&quot;Reflect upon your present blessings, of which every man has many--not on your past misfortunes, of which all men have some.&quot; --Charles Dickens54．&ldquo;思考当下的福祉，而非过去的不幸。福祉，每个人都有很多；不幸，每个人都有一些。&rdquo;&mdash;&mdash;查尔斯&middot;狄更斯</p>\n<p>\n\t55.&quot;Tension is who you think you should be, relaxation is who you are.&quot; --Chinese proverb55.&ldquo; 有求皆苦，无欲则刚&rdquo;&mdash;&mdash;中国谚语</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p754924/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p754924\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758986/\">我为什么要多学一门语言？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758956/\">这位圣诞老人出场时 万千少女都把持不住了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759054/\">囧研究：性格不讨喜，反而易成功？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758341/\">史上最脑残设计：设计师你智障了吗？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758911/\">外媒：即使雾霾天戴口罩的中国人仍潮爆了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758677/\">9个看似谎言的事实：你信吗？反正我信了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758419/\">IMDb选出年度十佳电影：你看了几部？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757356/\">最后1天！12.12学习趴这么玩最省钱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759057/\">奥巴马公布2015年度最爱读物：你猜是哪本？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759027/\">俄罗斯矿工摄影师最心水的模特竟然是它！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场励志语录50句：找到自信的自己"
 }
]