[
 {
  "date": "2014-07-29 09:00", 
  "link": "http://www.hjenglish.com/new/p626558/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p626558/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/a48a04cd866149cb85dc409120273878.jpg\" /></p>\n<p>\n\t<strong>Repetition Doesn&rsquo;t Work: Better Ways to Train Your Memory比重复更有效的记忆方法</strong></p>\n<p>\n\tA team of scientists recently discovered that repetition is a terrible way to memorize information&mdash;and their findings highlight much better strategies.一组科学家最近发现重复记忆信息的方式是一种很糟的记忆方式，新的记忆方式强调从策略上找出更好的记忆方式。</p>\n<p>\n\tA new study published in Learning and Memory found that simple repetition <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/interfere\" target=\"_blank\">interferes</a> with the ability to learn new information, especially when it is similar to a set of familiar facts. This may mean that memorizing facts about an issue through <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/repetition\" target=\"_blank\">repetition</a> could <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/interfere\" target=\"_blank\">interfere</a> with the ability to remember a more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/nuanced\" target=\"_blank\">nuanced</a> version of the same issue later on.一项新的研究发现发表在《学习和记忆》杂志上，简单的重复性记忆方式干扰学习新信息的能力，尤其是记忆一组类似熟悉的事实。通过反复重复的方式记住的东西可能会干扰对同一问题的更加具体版本的记忆能力。</p>\n<p>\n\tIn study, subjects said a list of objects either one or three times. Later on, in the recall phase, another set of similar objects (&quot;lures&quot;) was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/snuck\" target=\"_blank\">snuck</a> in. Those who had seen objects multiple times better recalled the original objects but had a harder time distinguishing the lures. In other words, their memories were stronger but less precise. Over the long run, repetition can be a false <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/temptress\" target=\"_blank\">temptress</a>, making us think we've learning something when we really haven't.在研究中，让参与者对一个单词列表重复记三遍左右。在接下来的回忆阶段，在单词表里添加了一个相似的单词（&ldquo;鱼饵&rdquo;）。记过几遍单词列表的人对原单词列表的记忆颇深，但很难注意到细微的区别。也就是说，他们的记忆虽深但不够精确。从长期来看，重复性记忆很可能会成为虚假的诱惑变成一个幌子，其实我们并没有精确地记住东西，只是给我们造成的假象而已。</p>\n<p>\n\t<strong>Here are a few tips for better memory:这里有几个记忆小窍门：</strong></p>\n<p>\n\t<strong>Pace your studying给学习分段</strong></p>\n<p>\n\tNot all repetition is bad. It's more accurate to say that cramming is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ineffective\" target=\"_blank\">ineffective</a>. &ldquo;The better idea is to space repetition. Practice a little bit one day, then put your flashcards away, then take them out the next day, then two days later,&quot; explain McDaniel and Roediger.并不是所有的重复性记忆都不可取，死记硬背没有用。&ldquo;更好的办法是空间式重复性记忆。一天练习着记一点，慢慢到了不用卡片记忆，第二天，再把卡片拿出来记，两天后，再把卡片拿出来记，&rdquo;麦克丹尼尔&middot;罗迪格解释说。</p>\n<p>\n\tMentally testing yourself on materials generally increases recall days later, even if there's no feedback on how well you actually remember the facts. In other words, just going over the material in your head at regular intervals has benefits.用记忆材料对自己的记忆力进行测试，一般都能记几天的时间，即使实际上对你记的内容并没有什么反馈信息，也要在你的脑海中定期对记忆材料回想一遍，这样对记忆有好处。</p>\n<p>\n\tWithin <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/academia\" target=\"_blank\">academia</a>, there's a raging debate about the optimal spacing between recall intervals. One of the original systems, by foreign language learning icon Paul Pimsleur, advocated for a pacing of five seconds, 25 seconds, two minutes, 10 minutes, one hour, five hours, one day, five days, 25 days, four months, and two years after the facts are initially learned. Since then, others have found that a slight delay of 10 minutes in the first <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/retrieval\" target=\"_blank\">retrieval</a> made the task just mentally challenging enough to be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/beneficial\" target=\"_blank\">beneficial</a>. But it depends on the goal; if it's to memorize a speech in a day, you'll probably want to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cram\" target=\"_blank\">cram</a> more intervals than if you want to remember something five years later.在学术界，关于分段回忆最佳间隔期的争论一直都很激烈。其中最初的一个记忆体系是保罗&middot;罗皮姆斯勒式外语学习，主张分段记忆的时间段为5秒、25秒、两分钟、10分钟、一小时、五小时、一天、五天、25天、4个月、两年后进入初步学习阶段。另有其他人发现在首次回忆推迟10分钟的内，在回想记忆的过程中从精神上足以受益。但这取决于记忆目标，你想把一个演讲内容记一天的时间可能更多要依赖于死记硬背，你想要五年后都能记住的东西可能就要采取分段记忆法了，多分出几个时间间隔段进行分段记忆。</p>\n<p>\n\tI've been experimenting with recall intervals one hour after I read material, then again when I'm at the gym, trying to recall facts learned during the previous three days, one week, and one month prior. The optimal intervals will ultimately depend on your schedule.我在读过材料后间隔一小时的时间回想一下读过的内容，接着，在健身房的时候再回想一下读过的内容，试着回想三天前、一周前、一个月前读过的内容。最佳间隔时间段最终要按阅读进度进行分段记忆。</p>\n<p>\n\t<strong>Use Loci使用位置记忆法/轨迹法</strong></p>\n<p>\n\tThe ancient granddaddy of advanced memory techniques is the method of Loci, which involves placing objects in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sequential\" target=\"_blank\">sequential</a> order in a mentally constructed (imaginary) world. The most famous memory man of all time, Solomon Shereshevsky, who could recall sets of random numbers years later, used to imagine himself placing objects near buildings.古代老祖宗使用的高级记忆法就是位置记忆法/轨迹法，其中包括记忆对象的排列顺序和虚构的空间想象结构。最著名的记忆高人所罗门&middot;舍雷舍夫斯基能对随机记忆内容记住数年的时间，把自己想象成是置身于附近建筑物的对象。</p>\n<p>\n\tWorld Memory Champion Dominic O'Brien gives practical tips about developing one's own Loci method. O'Brien advocates using Loci places of familiarity, like the walk down a familiar neighborhood block or location within your own home. So, for instance, if you want to memorize the words &quot;Duck,&quot; &quot;Car,&quot; and &quot;Boat,&quot; you might imagine placing a duck on the living room floor, a car in the bathroom, and a boat on the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/patio\" target=\"_blank\">patio</a>. For more complicated tasks, it might help to link them together, like imagining a giant duck walking to a car in the bathroom.世界记忆冠军多米尼克&middot;奥布赖恩就如何用轨迹记忆法开发自己惊人的记忆力给出几点实用技巧。奥布赖恩提倡使用轨迹记忆法从熟悉的地方入手开始记忆，从如同自家小区里那样熟悉的地方开始进行记忆。所以，例如，如果你想记住&ldquo;鸭&rdquo;、&ldquo;车&rdquo;、&ldquo;船&rdquo;这几个单词（&quot;Duck,&quot; &quot;Car,&quot; and &quot;Boat&rdquo;），你就想象把一只鸭子在客厅地板上的场景，一辆汽车在浴室的场景、一艘船在院子里的场景。这样的记忆法有助于把较为复杂难记的东西联系在一起进行记忆，像想象一只大鸭子在浴室里走向一辆车的场景。</p>\n<p>\n\t<strong>Connect the dots连点记忆法</strong></p>\n<p>\n\tUnderstanding is the basis for easier memorization. Chess masters have a much easier time memorizing location of chess pieces than beginners, even though they're recalling the same information.理解着记比较容易记住。象棋大师记棋子的走法比新手轻松容易，在回忆同样的信息时，也能较为容易地回想起来。</p>\n<p>\n\tIn a study published in the Journal of Cognitive Neuroscience, researchers found that second-year biology students had an easier time learning new information if it was related to programs they were already studying. &quot;If you don't immediately know the answer to a question, you could first try recalling what you already know about that topic. This might help you to come up with the right answer after all,&quot; concludes one of the researchers.在《认知神经科学杂志》上发表的一项研究中，研究人员发现二年级的生物学专业学生在学习和已学知识相关的新信息时较为容易。&ldquo;如果你不想马上知道问题的答案，你可以先试着回忆你知道的内容信息。这有助于你想出正确的答案，&rdquo;其中一位研究人员总结道。</p>\n<p>\n\tIn other words, the more widely knowledgeable we are about a subject, the easier it is to retain and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/retrieve\" target=\"_blank\">retrieve</a> information. So, read books and the news widely. The more you know, the more you'll be able to know.换句话说，对一个科目的知识面越广，越容易记住并回忆检索到信息。因此，要多看书多看新闻。你知道的越多，越容易掌握新知识。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p626558/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p626558\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p627774/\">惊艳！给男人半边脸画妆之后</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626649/\">想减肥吗？科学家发现肥胖的根源！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p624892/\">不开心就狂吃？与你的童年经历有关!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p627481/\">魔力失效 “哈利波特”赴美被拒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p627473/\">恐怖分子两周不换内裤 令炸弹失效</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p627813/\">印度囚犯餐厅开业 卫生礼貌评价高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p627585/\">重庆苹果新店欢庆：未来还有一大波惊喜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626959/\">旅途人生：公路片电影集合</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p627825/\">白金汉宫王室展 揭秘皇家童年生活</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "比简单重复更有效的记忆方法"
 }
]