[
 {
  "date": "2014-03-11 17:23", 
  "link": "http://www.hjenglish.com/new/p510252/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p510252/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t灾难到来时，我们会发现看似普通的日常生活是多么可贵。2009年1月15日，全美航空1549号班机迫降纽约哈德逊河，Ric Elias 就坐在第一排的位置。听他分享在&ldquo;人生最后一刻&rdquo; 学到了什么。</p>\n<p>\n\tImagine a big explosion as you climb through 3,000 ft. Imagine a plane full of smoke. Imagine an engine going clack, clack, clack, clack, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/clack\" target=\"_blank\">clack</a>, clack, clack. It sounds scary.想像一个大爆炸，当你在三千多英尺的高空；想像机舱内布满黑烟，想像引擎发出喀啦、喀啦、喀啦、喀啦、喀啦的声响，听起来很可怕。</p>\n<p>\n\tWell I had a unique seat that day. I was sitting in 1D. I was the only one who can talk to the flight attendants. So I looked at them right away, and they said, &quot;No problem. We probably hit some birds.&quot; The pilot had already turned the plane around, and we weren't that far. You could see Manhattan.那天我的位置很特別，我坐在1D，我是唯一可以和空服员说话的人，于是我立刻看着他们，他们说，&ldquo;没问题，我们可能撞上鸟了。&rdquo; 机长已经把机头转向，我们离目的地很近，已经可以看到曼哈顿了。</p>\n<p>\n\tTwo minutes later, 3 things happened at the same time. The pilot lines up the plane with the Hudson River. That's usually not the route. He turns off the engines. Now imagine being in a plane with no sound. And then he says 3 words-the most unemotional 3 words I've ever heard. He says, &quot;Brace for impact.&quot;两分钟以后，三件事情同时发生：机长把飞机对齐哈德逊河，一般的航道可不是这样。他关上引擎。想像坐在一架没有声音的飞机上。然后他说了几个字，我听过最不带情绪的几个字，他说，&ldquo;即将迫降，小心冲击。&rdquo;</p>\n<p>\n\tI didn't have to talk to the flight attendant anymore. I could see in her eyes, it was terror. Life was over.我不用再问空服员什么了。我可以在她眼神里看到恐惧，人生结束了。</p>\n<p>\n\tNow I want to share with you 3 things I learned about myself that day.现在我想和你们分享那天我所学到的三件事。</p>\n<p>\n\tI leant that it all changes in an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/instant\" target=\"_blank\">instant</a>. We have this bucket list, we have these things we want to do in life, and I thought about all the people I wanted to reach out to that I didn't, all the fences I wanted to mend, all the experiences I wanted to have and I never did. As I thought about that later on, I came up with a saying, which is, &quot;collect bad wines&quot;. Because if the wine is ready and the person is there, I'm opening it. I no longer want to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/postpone\" target=\"_blank\">postpone</a> anything in life. And that urgency, that purpose, has really changed my life.在那一瞬间内，一切都改变了。我们的人生目标清单，那些我们想做的事，所有那些我想联络却没有联络的人，那些我想修补的围墙，人际关系，所有我想经历却没有经历的事。之后我回想那些事，我想到一句话，那就是，&ldquo;我收藏的酒都很差。&rdquo; 因为如果酒已成熟，分享对象也有，我早就把把酒打开了。我不想再把生命中的任何事延后，这种紧迫感、目标性改变了我的生命。</p>\n<p>\n\tThe second thing I learnt that day - and this is as we clear the George Washington bridge, which was by not a lot - I thought about, wow, I really feel one real regret, I've lived a good life. In my own humanity and mistaked, I've tired to get better at everything I tried. But in my humanity, I also allow my <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ego\" target=\"_blank\">ego</a> to get in. And I regretted the time I wasted on things that did not matter with people that matter. And I thought about my relationship with my wife, my friends, with people. And after, as I reflected on that, I decided to eliminate negative energy from my life. It's not perfect, but it's a lot better. I've not had a fight with my wife in 2 years. It feels great. I no longer try to be right; I choose to be happy.那天我学到的第二件事是，正当我们通过乔治华盛顿大桥，那也没过多久，我想，哇，我有一件真正后悔的事。虽然我有人性缺点，也犯了些错，但我生活得其实不错。我试着把每件事做得更好。但因为人性，我难免有些自我中心，我后悔竟然花了许多时间，和生命中重要的人讨论那些不重要的事。我想到我和妻子、朋友及人们的关系，之后，回想这件事时，我决定除掉我人生中的负面情绪。还没完全做到，但确实好多了。过去两年我从未和妻子吵架，感觉很好，我不再尝试争论对错，我选择快乐。</p>\n<p>\n\tThe third thing I learned - and this's as you mental clock starts going, &quot;15, 14, 13.&quot; You can see the water coming. I'm saying, &quot;Please blow up.&quot; I don't want this thing to break in 20 pieces like you've seen in those <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/documentary\" target=\"_blank\">documentaries</a>. And as we're coming down, I had a sense of, wow, dying is not scary. It's almost like we've been preparing for it our whole lives .But it was very sad. I didn't want to go. I love my life. And that sedness really framed in one thought, which is, I only wish for one thing. I only wish I could see my kids grow up.我所学到的第三件事是，当你脑中的始终开始倒数&ldquo;15，14，13&rdquo;，看到水开始涌入，心想，&ldquo;拜托爆炸吧！&rdquo; 我不希望这东西碎成20片，就像纪录片中看到的那样。当我们逐渐下沉，我突然感觉到，哇，死亡并不可怕，就像是我们一生一直在为此做准备，但很令人悲伤。我不想就这样离开，我热爱我的生命。这个悲伤的主要来源是，我只期待一件事，我只希望能看到孩子长大。</p>\n<p>\n\tAbout a month later, I was at a perfmance by my daugter - first-grade, not much artistc talent... yet. And I 'm balling, I'm crying, like a little kid. And it made all the sense in the world to me. I realized at that point by connecting those two dots, that the only thing that matters in my life is being a great dad. Above all, above all, the only goal I have in life is to be a good dad.一个月后，我参加女儿的表演，她一年级，没什么艺术天份，就算如此。我泪流满面，像个孩子，这让我的世界重新有了意义。当当时我意识到，将这两件事连接起来，其实我生命中唯一重要的事，就是成为一个好父亲，比任何事都重要，比任何事都重要，我人生中唯一的目标就是做个好父亲。</p>\n<p>\n\tI was given the gift of a miracle, of not dying that day. I was given another gift, which was to be able to see into the future and come back and live differently. 那天我经历了一个奇迹，我活下來了。我还得到另一个启示，像是看见自己的未来再回來，改变自己的人生。</p>\n<p>\n\tI challenge you guys that are flying today, imagine the same thing happens on your plane - and please don't - but imagine, and how would you change? What would you get done that you're waiting to get done because you think you'll be here forever? How would you change your relationtships and the negative energy in them? And more than anything, are you being the best parent you can?我鼓励今天要坐飞机的各位，想像如果你坐的飞机出了同样的事，最好不要－但想像一下，你会如何改变？有什么是你想做却没做的，因为你觉得你有其它机会做它？你会如何改变你的人际关系，不再如此负面？最重要的是，你是否尽力成为一个好父母？</p>\n<p>\n\tThank you.谢谢。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p510252/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p510252\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588794/\">法航447空难纪实：消失的法航447(视频)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588772/\">美国女子眼睛嵌心形铂金片挑战极限</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586938/\">沪江网爆笑解读《时间去哪儿了》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588368/\">英媒发全球大学排行：哈佛第一 清华北大上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587711/\">遇见年轻时候的自己 你会跟TA说什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588378/\">马航失联班机或折返：雷达发现飞机改变飞行路径</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587662/\">每天要问自己的5个问题 你的答案是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588711/\">外交部长王毅就外交政策答中外记者问（双语）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586240/\">社交课堂：12步克服羞涩和社交焦虑症</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "TED精彩演讲：坠机让我学到的三件事（视频）"
 }, 
 {
  "date": "2014-03-11 17:20", 
  "link": "http://www.hjenglish.com/new/p589187/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p589187/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/a83b56a6db6b490a84c7e22274d7df32.jpg\" /></p>\n<p>\n\tTraditionally regarded as one of the safest planes in the skies, the Boeing 777&rsquo;s reputation will have been damaged by the second <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fatal\" target=\"_blank\">fatal</a> crash in less than a year.<span style=\"line-height: 1.8em;\">波音777机型一向被认为是空中客机中最安全的机型，但是在不到一年的时间里发生的两起坠机事故令它名声扫地。</span></p>\n<p>\n\tThere are around 1,000 Boeing 777s in service, and the plane is a long haul workhorse, plying some of the longest routes.<span style=\"line-height: 1.8em;\">全球共有1000架波音777客机正在使用中。飞机是一个长距离运输的交通工具，担负着一些最长距离航行的任务。</span></p>\n<p>\n\tIt entered service in 1995 and the National Transportation Safety Board, which is responsible for monitoring US-made aircraft, has logged fewer than 60 incidents.<span style=\"line-height: 1.8em;\"><span style=\"line-height: 1.8em;\">波音777</span>在1995年投入使用，美国国家运输安全委员会负责监视美国制造的飞机，至今数据库中有的事故记录不超过<span style=\"line-height: 1.8em;\">60条</span>。</span></p>\n<p>\n\tBut the recent record has been more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/patchy\" target=\"_blank\">patchy</a> with two major incidents - a crash at San Francisco airport last July, which claimed three lives, and the crash-landing of a British Airways 777 at Heathrow in January 2008.<span style=\"line-height: 1.8em;\">但是最近两起重大事故使得数据库的记录看起来很不和谐&mdash;&mdash;去年7月份韩亚航空旧金山发生的坠机事故（造成三人死亡）和2008年1月份英国航空的波音777客机在希思罗机场的迫降事件。</span></p>\n<p>\n\tBut the Malaysian disaster is very different from both the BA incident and the crash involving a Asiana Airlines flight at San Francisco International Airport in July.<span style=\"line-height: 1.8em;\">然而马来西亚这次的飞行事故，与英航事故和7月份在旧金山国际机场的韩亚航空坠机事故非常不同。</span></p>\n<p>\n\tBoth the BA and Asiana accidents <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/occur\" target=\"_blank\">occurred</a> shortly before landing, while the Malaysia airlines plane disappeared off the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/radar\" target=\"_blank\">radar</a> during the early stages of the trip.<span style=\"line-height: 1.8em;\">英航和韩亚航空的事故都是发生在着陆前的一小段时间里，而马航失事客机的信号在航行不久便在雷达探测仪上消失了。</span></p>\n<p>\n\tThe accident at San Francisco in July was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/attribute to\" target=\"_blank\">attributed to</a> pilot error which led to the engines being set to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/idle\" target=\"_blank\">idle</a> because he believed the computer would maintain <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sufficient\" target=\"_blank\">sufficient</a> speed to keep the plane up in the air.<span style=\"line-height: 1.8em;\">7月份旧金山的事故是由于飞行员的失误导致了引擎怠速，因为他认为电脑会自动控制速度保持飞机飞行。</span></p>\n<p>\n\tBut initial reports suggest that Zaharie Ahmad Shah, the 53-year-old Malaysian airlines pilot, was hugely experienced - having joined the carrier in 1981 and with 18,365 hours in the cockpit under his belt.<span style=\"line-height: 1.8em;\">但是初期报道显示，马航失事飞机机长，53岁马来西亚籍的机长查哈里亚沙阿经验丰富&mdash;&mdash;他在1981年就进入飞行员这一行，有着18365个小时的飞行经验。</span></p>\n<p>\n\tThe BA crash landing, which did not result in any <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fatality\" target=\"_blank\">fatalities</a>, was finally found to have been caused by a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/blockage\" target=\"_blank\">blockage</a> in the fuel line feeding the engine.<span style=\"line-height: 1.8em;\">英航的迫降事故没有造成任何伤亡，最后发现事故是由于引擎的燃料管线堵塞而引起的。</span></p>\n<p>\n\tSimply put the aircraft had the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aviation\" target=\"_blank\">aviation</a> equivalent of a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cardiac arrest\" target=\"_blank\">cardiac arrest</a> because some of the fuel failed to melt and blocked the supply line at the end of a long flight from Beijing to London, during which the plane travelled through unusually cold airspace over Siberia.<span style=\"line-height: 1.8em;\">简单地从飞机制造角度来说，这起事故与心脏停搏的原理是相同的，因为在从北京飞往伦敦的长途航行过程中，飞机穿越了西伯利亚的冷空气层，于是经过长距离的航行之后部分燃料没能完全融化，燃料输送管线就被堵塞了。</span></p>\n<p>\n\tThis crash has echoes of the disaster in which 288 people on board an Air France Airbus 330 died. That plane, another long-haul workhorse, crashed into the Atlantic en-route from Rio de Janeiro in June 2009 killing 228 people.<span style=\"line-height: 1.8em;\">这起事故与法国航空公司造成288人遇难的空客330解体事故很类似。法航失事飞机也是经过了远距离航行，2009年6月它从里约热内卢出发，在大西洋坠机，机上288名乘客和机组人员无一幸免于难。</span></p>\n<p>\n\t<strong><a href=\"http://www.hjenglish.com/zt/fahangkejishizong/\" target=\"_blank\"><span style=\"line-height: 1.8em;\">相关阅读：法航447空难&gt;&gt;&gt;</span></a></strong></p>\n<p>\n\tA variety of explanations have been given for the Air France crash, with investigators finding that the plane&rsquo;s speed sensors were giving an incorrect reading.<span style=\"line-height: 1.8em;\">由于调查人员发现飞机的速度传感器失灵，关于法航坠机事故引发了各种原因的猜测。</span></p>\n<p>\n\tBut with this crash involving a different aircraft, it will take several months before investigators can <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ascertain\" target=\"_blank\">ascertain</a> the cause.<span style=\"line-height: 1.8em;\">但马航此次的失事飞机与法航失事飞机不属于同一类机型，所以调查事故原因可能要花上好几个月。</span></p>\n<p>\n\tThe National Transportation Safety Board said it had sent a team to Asia to help the investigation, accompanied by technical advisers from Boeing and the US air safety <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/regulator\" target=\"_blank\">regulator</a>, the Federal Aviation Administration.<span style=\"line-height: 1.8em;\">美国国家运输安全委员会表示已派出一个调查组前往亚洲，协助调查事故原因，随行的有波音公司的技术顾问和联邦航空管理局的航空安全监管人员。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p589187/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p589187\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588794/\">法航447空难纪实：消失的法航447(视频)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588772/\">美国女子眼睛嵌心形铂金片挑战极限</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586938/\">沪江网爆笑解读《时间去哪儿了》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588368/\">英媒发全球大学排行：哈佛第一 清华北大上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587711/\">遇见年轻时候的自己 你会跟TA说什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588378/\">马航失联班机或折返：雷达发现飞机改变飞行路径</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587662/\">每天要问自己的5个问题 你的答案是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588711/\">外交部长王毅就外交政策答中外记者问（双语）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586240/\">社交课堂：12步克服羞涩和社交焦虑症</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外媒：什么原因可能导致马航飞机失踪？"
 }
]