[
 {
  "date": "2017-06-13 06:30", 
  "link": "http://www.hjenglish.com/new/p1167949/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/13/5249f929fe0ff57867dcf2d4417dcb82.jpg\" /></p>\n<p>\n\t英语四级考试本周末就要开考了。各位考生莫慌张，为了帮助大家找找考试的感觉，小编整理了英语四级考前冲刺练习题，尤其是阅读部分，大家一定要认真对待，不多说了，一起来做练习吧。预祝大家取顺利通过考试！</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">Part I Writing (30 minutes)<br />\n\t</span></strong>Net-surfing &mdash;&mdash; Are You Ready<br />\n\tPart II Reading Comprehension (Skimming and Scanning) (15 minutes)<br />\n\tDirections: In this part, you will have 15 minutes to go over the passage quickly and answer the questions on Answer Sheet 1. For questions 1-7, markY(for YES) if the statement agrees with the information given in the passage; N(for NO) if the statement contradicts the information given in the passage; NG(for NOT GIVEN) if the information is not given in the passage.</p>\n<p>\n\tFor questions 8-10, complete the sentences with the information given in the passage.</p>\n<p>\n\tThe Trouble With Television</p>\n<p>\n\tIt is difficult to escape the influence of television. If you fit the statistical averages, by the age of 20 you will have been exposed to at least 20,000 hours of television. You can add 10,000 hours for each decade you have lived after the age of 20. The only things Americans do more than watch television are work and sleep.</p>\n<p>\n\tCalculate for a moment what could be done with even a part of those hours. Five thousand hours, I am told, are what a typical college undergraduate spends working on a bachelor's degree. In 10,000 hours you could have learned enough to become an astronomer or engineer. You could have learned several languages fluently. If it appealed to you, you could be reading Homer in the original Greek or Dostoyevsky in Russian. If it didn't, you could have walked around the world and written a book about it.<br />\n\tThe trouble with television is that it discourages concentration. Almost anything interesting and rewarding in life requires some constructive, consistently applied effort. The dullest, the least gifted of us can achieve things that seem miraculous to those who never concentrate on anything. But Television encourages us to apply no effort. It sells us instant gratification(满意). It diverts us only to divert, to make the time pass without pain.</p>\n<p>\n\tTelevision's variety becomes a narcotic(麻醉的), nor a stimulus. Its serial, kaleidoscopic (万花筒般的)exposures force us to follow its lead. The viewer is on a perpetual guided tour: 30 minutes at the museum, 30 at the cathedral, 30 for a drink, then back on the bus to the next attraction&mdash;except on television., typically, the spans allotted arc on the order of minutes or seconds, and the chosen delights are more often car crashes and people killing one another. In short, a lot of television usurps(篡夺;侵占) one of the most precious of all human gifts, the ability to focus your attention yourself, rather than just passively surrender it.</p>\n<p>\n\tCapturing your attention&mdash;and holding it&mdash;is the prime motive of most television programming and enhances its role as a profitable advertising vehicle. Programmers live in constant fear of losing anyone's attention&mdash;anyone's. The surest way to avoid doing so is to keep everything brief, not to strain the attention of anyone but instead to provide constant stimulation through variety, novelty, action and movement. Quite simply, television operates on the appeal to the short attention span.<br />\n\tIt is simply the easiest way out. But it has come to be regarded as a given, as inherent in the medium itself; as an imperative, as though General Sarnoff, or one of the other august pioneers of video, had bequeathed(遗留;传于) to us tablets of stone commanding that nothing in television shall ever require more than a few moments' Concentration.</p>\n<p>\n\tIn its place that is fine. Who can quarrel with a medium that so brilliantly packages escapist entertainment as a mass-marketing tool But I see its values now pervading this nation and its life. It has become fashionable to think that, like fast food, fast ideas are the way to get to a fast-moving, impatient public.</p>\n<p>\n\tIn the case of news, this practice, in my view, results in inefficient communication. I question how much of television's nightly news effort is really absorbable and understandable. Much of it is what has been aptly described as &quot;machine-gunning with scraps.&quot; I think the technique fights coherence. I think it tends to make things ultimately boring (unless they are accompanied by horrifying pictures) because almost anything is boring if you know almost nothing about it.</p>\n<p>\n\tI believe that TV's appeal to the short attention span is not only inefficient communication but decivilizing as well. Consider the casual assumptions that television tends to cultivate: that complexity must be avoided, that visual stimulation is a substitute for thought, that verbal precision is an anachronism. It may be old-fashioned, but I was taught that thought is words, arranged in grammatically precise.</p>\n<p>\n\tThere is a crisis of literacy in this country. One study estimates that some 30 million adult Americans are &quot;functionally illiterate&quot; and cannot read or write well enough to answer the want ad or understand the instructions on a medicine bottle.</p>\n<p>\n\tLiteracy may not be an inalienable human right, but it is one that the highly literate Founding Fathers might not have found unreasonable or even unattainable. We are not only not attaining it as a nation, statistically speaking, but we are falling further and further short of attaining it. And, while I would not be so simplistic as to suggest that television is the cause, I believe it contributes and is an influence.</p>\n<p>\n\tEverything about this nation&mdash;the structure of the society, its forms of family organization, its economy, its place in the world&mdash; has become more complex, not less. Yet its dominating communications instrument, its principal form of national linkage, is one that sells neat resolutions to human problems that usually have no neat resolutions. It is all symbolized in my mind by the hugely successful art form that television has made central to the culture, the 30-second commercial: the tiny drama of the earnest housewife who finds happiness in choosing the right toothpaste.</p>\n<p>\n\tWhen before in human history has so much humanity collectively surrendered so much of its leisure to one toy, one mass diversion When before has virtually an entire nation surrendered itself wholesale to a medium for selling<br />\n\tSome years ago Yale University law professor Charles L. Black. Jr., wrote: &quot;... forced feeding on trivial fare is not itself a trivial matter-&quot; I think this society is being forced-fed with trivial fare, and I fear that the effects on our habits of mind, our language, our tolerance for effort, and our appetite for complexity are only dimly perceived. If I am wrong, we will have done no harm to look at the issue skeptically and critically, to consider how we should be residing it. I hope you will join with me in doing so.</p>\n<p>\n\t1. In America people do sleeping and watching televisions more than anything else.<br />\n\t2. From the passage we know the time an average American spends on watching TV could have made the person learn to become an astronomer or engineer.<br />\n\t3. The trouble with TV is that it distracts people&rsquo;s attention and encourages them to make no efforts toward their life.<br />\n\t4. TV programmers base this operation on the attraction of long-span attention of audiences.<br />\n\t5. According to the author the improper television operation in American society will be likely to make things eventually boring.<br />\n\t6. Americans will face a serious problem of illiteracy due to the negative impact of TV.<br />\n\t7. In American society literacy is a certain right that cannot be deprived.</p>\n<p>\n\t<strong>Section A</strong><br />\n\tDirections: In this section, you will hear 8 short conversations and 2 long conversations. At the end of each conversation, one or more questions will be asked about what was said. Both the conversation and the questions will be spoken only once. After each question there will be a pause. During the pause, you must read the four choices marked A), B), C) and D), and decide which is the best answer. Then mark the corresponding letter on Answer Sheet 2 with a single line through the centre.</p>\n<p>\n\t11. A) Two blocks. B) Five blocks. C) Three blocks. D) Four blocks.</p>\n<p>\n\t12. A) He suggests that she buy the sweater in another color. B) He suggests that she buy a jacket instead of the sweater. C) He suggests that she buy the sweater at its original price. D) He suggests that she buy the sweater on Friday.</p>\n<p>\n\t13. A) It was cleaned. B) There was a large sale.<br />\n\tC) The employees had to work very late. D) There was a robbery.</p>\n<p>\n\t14. A) Be a bad boy. B) Eat too fast. C) Go to a game. D) Skip his lunch.</p>\n<p>\n\t15. A) A salesman. B) A telephone repairman. C) A plumber. D) An electrician.</p>\n<p>\n\t16. A) She didn&rsquo;t understand what Eva was saying. B) Eva should have been more active.<br />\n\tC) Eva didn&rsquo;t seem to be nervous at all during her presentation. D) Eva needs training in public speaking lessons.</p>\n<p>\n\t17. A) Whether to change his job.<br />\n\tB) Asking for a higher salary.<br />\n\tC) Accepting a new secretary.<br />\n\tD) Getting a better position.</p>\n<p>\n\t18. A) He could help her with the problems.<br />\n\tB) He could go out together with her.<br />\n\tC) She should go out for a while.<br />\n\tD) She should do the problems herself.</p>\n<p>\n\tQuestions 19 to 22 are based on the conversation you have just heard.<br />\n\t19. A) In an apartment complex.<br />\n\tB) In a hotel.<br />\n\tC) At a friend&rsquo;s house.<br />\n\tD) He just arrived today and does not have a place to sleep yet.</p>\n<p>\n\t20. A) The size does not matter to him.<br />\n\tB) He needs a place with two bedrooms.<br />\n\tC) He just wants to share a place with other students.<br />\n\tD) He needs a very large apartment.</p>\n<p>\n\t21. A) Proximity to the university.<br />\n\tB) Benefits that his wife and child would enjoy.<br />\n\tC) Cost. D) Size.</p>\n<p>\n\t22. A) Lack of air conditioning. B) Distance from the university. C) Cost.<br />\n\tD) Lack of laundry facilities close by.</p>\n<p>\n\tQuestions 23 to 25 are based on the conversation you have just heard.<br />\n\t23. A) It needs cleaning. B) It needs regular servicing. C) It needs a new battery. D) It was ruined by water.</p>\n<p>\n\t24. A) $3.99. B) $5.50. C) $6.99. D) $9.50.</p>\n<p>\n\t25. A) The shop guarantees the battery for a year. B) The man will clean it at no extra.<br />\n\tC) The man can repair watches very quickly. D) The shop is offering a special discount.</p>\n<p>\n\t<strong>Section B</strong><br />\n\tDirections: In this section, you will hear 3 short passages. At the end of each passage, you will hear some questions. Both the passage and the questions will be spoken only once. After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D). Then mark the corresponding letter on Answer Sheet 2 with a single line through the centre.</p>\n<p>\n\tPassage One<br />\n\tQuestions 26 to 29 are based on the passage you have just heard.<br />\n\t26. A) It ruined many houses. B) The truck killed it.<br />\n\tC) It was stuck in the middle of the road. D) It bit the lorry.<br />\n\t27. A) The cat owner. B) The cat. C) The truck driver. D) A farmer.<br />\n\t28. A) In the house. B) In the kitchen. C) Beside a river. D) In a river.<br />\n\t29. A) A nice apple. B) A good-looking toy. C) A meal. D) A coat. Passage Two</p>\n<p>\n\tQuestions 30 to 32 are based on the passage you have just heard.<br />\n\t30. A) People cannot live without automobiles. B) Many cars violate the regulations.<br />\n\tC) Cars cause health problems.D) Many American people work in cars.<br />\n\t31. A) Because of the air pollution. B) Because of the heavy traffic.<br />\n\tC) Because of the accidents. D) Because of the less walk.<br />\n\t32. A) Reduce the population. B) Solve the man-made problems.<br />\n\tC) Smooth the heavy traffic. D) Limit the number of automobiles.</p>\n<p>\n\tPassage Three<br />\n\tQuestions 33 to 35 are based on the passage you have just heard.<br />\n\t33. A) Natural changes in four seasons. B) The effect of season on human thinking.<br />\n\tC) How to improve our mental ability.D) If it is reasonable to spend holidays in summer.<br />\n\t34. A) Warm. B) Hot. C) Cold. D) Moderate.<br />\n\t35. A) People are least clever in spring.B) Temperature has some effect on human thinking.<br />\n\tC) People tend to be intelligent in summer.D) People&rsquo;s intelligence does not vary with seasons.</p>\n<a href=\"http://www.hjenglish.com/new/p1167949/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p1167949/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1167949\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1119243/\">有声双语美文：我知道自己在犯傻，但我开心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171040/\">心理陷阱：为什么大家都觉得过去更美好？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1167932/\">双语美文：所有的路，最终都是回家的路</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1169934/\">QS世界大学排名前100出炉，中国成亚洲最多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159120/\">看完《花儿与少年》，我迷上了一个人练口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1168893/\">霉霉带新男友见家长，这速度真的是快</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171500/\">比尔&bull;盖茨2017夏季书单：5本看起来都好有趣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728696/\">Quora精选：女人哭的时候男人在想什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171072/\">成语翻译：闭月羞花&沉鱼落雁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755700/\">Quora精选：在英国可以在美国不行的事</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年6月英语四级冲刺模拟题 第二十套（含答案）"
 }
]