[
 {
  "date": "2013-07-22 08:45", 
  "link": "http://en.hujiang.com/new/p517112/", 
  "description": "<a href=\"http://en.hujiang.com/new/p517112/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/fd485bab8cfe4ff59a941dfd720c4944.jpg\" /></p>\n<p>\n\tIt's hard enough to prepare for a speech. When the technology won't cooperate, you have to be ready to go to Plan B.准备演讲原本就已经很困难了。但万一出现技术故障，你还需制定一套备用方案。</p>\n<p>\n\tI was at a conference recently and witnessed a technology meltdown. From microphones to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/projector\" target=\"_blank\">projectors</a>, nothing was cooperating. One presenter had to use two projectors--one for his presentation, the other for a Skype session with one of his customers--and neither was functioning. He did a good job of holding it together, but the timing ended up off by 45 minutes and one of the sessions had to be cut.我在最近一次会议上就目睹了技术故障。从话筒到投影仪，没有一项设备能正常运行。有一位演讲者还需要用两台投影仪，一台用来演讲，一台用于和他的客户进行网络沟通环节，但两台投影仪都不能正常工作。这位演讲者很好地控制了住场面，但由于每人只有45分钟的时限，他不得不舍弃其中一个环节。</p>\n<p>\n\tAs frequent speakers and company <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/evangelist\" target=\"_blank\">evangelists</a>, we often end up giving presentations in less than ideal situations. But you still have to go through with it. Here are five &quot;rules for the road,&quot; so you're prepared in case things start to go <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/awry\" target=\"_blank\">awry</a>.作为经常做演讲、进行公司宣传的职员，我们总会发现实际演讲的条件没有我们想的那么好，但是你还得继续完成任务。下面5个&ldquo;职场演讲规则&rdquo;，学会这几个规则，你就能在处理突发情况时从容应对。</p>\n<p>\n\t<strong>Don't Sweat the Small Stuff</strong><strong>不要为琐事烦恼</strong></p>\n<p>\n\tYour supporting materials should be complementary, not distracting. Resist the urge to point out a problem with a transition in your slide, a misspelling or a slow moving machine. Your audience either notices it or doesn't. Pointing it out adds no value.使用科技设备是为了完善演讲，但别让它分散你太多的精力。不要急着抱怨翻页问题、拼写错误或机器反应过慢。你的听众有可能并未发现这些缺点，指出它们可没多大用处。</p>\n<p>\n\tIf something isn't working--a YouTube video, website, or audio file--just move on. View the problem as an opportunity to share the information with the audience later. It becomes a reason to get their contact information and follow-up, or to have them visit your website to download the material.要是有什么文件打不开（比如视频、网站或是声频等），不要管它，继续演讲就好。把它看成随后和听众分享信息的机会，你能借此获取他们的联系信息做后续调查，或者邀请他们访问你的网站下载这些材料。</p>\n<p>\n\t<strong>Take Advantage of the Time You Have</strong><strong>充分利用时间</strong></p>\n<p>\n\tMany of the conferences I have attended recently have moved from an hour to a 45 minute or shorter minute session schedule. Every precious minute you lose is a lost opportunity to get your message out. Be ready to start your presentation on time, with or without technology.最近许多会议的时间安排都从原来的一小时缩短到45分钟或更少。你每浪费掉珍贵的一分钟，就失去了一个传达有用信息的机会。所以无论设备是否正常工作，都要准备好按时开始正题。</p>\n<p>\n\tWhen your audience picks your session, they probably already know who you are and the topic from the conference materials or invite. You can warm them up with introductions and a brief overview of your material without any fancy technology, allowing the A/V group a few more minutes to get your technology worked out.若有人选择听你演讲，他们可能已经从会议材料或邀请函里了解了你的身份和演讲题目。这时你无需用花哨的高科技设备就能简要介绍自己和演讲的主要内容。在你为听众做热身的几分钟里，让技术人员修复设备即可。</p>\n<p>\n\t<strong>The Audience is On Your Side</strong><strong>听众都很支持你</strong></p>\n<p>\n\tYour audience wants you to be successful; they don't want or expect you to fail.你的听众都希望你能成功，他们并不期待你失败。</p>\n<p>\n\tRemind yourself of this fact and work off of that energy to keep control of the room and to propel your speech forward past any technology <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/glitch\" target=\"_blank\">glitches</a>.记得提醒自己这一点，精神饱满地控制整个会场，你精彩的演讲可以弥补任何技术故障。</p>\n<p>\n\t<strong>Simplify on the Fly</strong><strong>简化演讲</strong></p>\n<p>\n\tAsk yourself, do you really need the technology to be successful?问问自己，你真的需要那些电子设备才能做出成功演讲吗？</p>\n<p>\n\tI was giving a keynote at a conference recently. The good news about a keynote is you are the first person to speak. The bad news is you are the first one to realize there is a problem with the technology or the setup.不久前我收到一份会议演讲安排。好消息是我是第一个演讲者，坏消息是我也是第一个意识到电子设备有故障的人。</p>\n<p>\n\tAt this conference facility, the microphone had been set up directly beneath one of the speakers, so we were experiencing pretty significant feedback. To keep things on track, I decided to do the presentation without a mic.这个会场里，话筒直接装在了其中一位演讲者下方，所以我们能很清晰地听到台下的声音。为了让会议顺利进行，我决定不用话筒演讲。</p>\n<p>\n\tBecause the room was very deep, I picked someone in the last row to give me a sign if they started having problems hearing me. Yes, I had to project a little more than I would have liked, but I was able to get through all of my material and leave time for a good Q&amp;A session at the end.会议室很长，我先问了后面几排人，看他们是否能听清我讲话。的确，我那次的演讲时间比预计的长了一点，但我把准备的内容都说清楚了，还留下时间在最后进行了令人满意的问答互动环节。</p>\n<p>\n\t<strong>Have a Backup Plan</strong><strong>制定备用方案</strong></p>\n<p>\n\tIf your screens don't work, it can't be the end of world. View it as an opportunity to share with your audience the knowledge you have in your head. You can still use your presentation as your script to remind you of your talking points.就算演讲时大屏幕坏了，那也不是世界末日。把它当做一种机会，和听众分享你所知道的东西。把演讲内容当做这次分享时的重点信息即可。</p>\n<p>\n\tHaving your presentation in multiple places like a thumb drive, Dropbox or even a colleague's machine is a great way to recover from a laptop lost to manhandling at a TSA checkpoint or a mishap with your cup of coffee.把你的演讲文件存放在多个地方，如拇指存储器、网盘、甚至是你同事的电脑里。这样，就算你的笔记本电脑在通过TSA安检或不小心被泼上咖啡后而导致数据丢失，也还有备用文件。</p>\n<p>\n\tOf course, you can kill some trees and bring printed copies to share, but this is only necessary for crucial presentations in which the material is paramount to the message you are trying to deliver and where the audience is going to be small and intimate. Printed copies have another downside: The paper packet is too tempting to the audience. They will likely page ahead and be distracted from paying attention to you.当然，你也可以将演讲内容打印出来发给听众，但只有在十分关键的演讲时才需这样做。此时打印材料的内容要比你说的内容更重要，而且听众人数较少，和你关系密切。打印材料还有另一个缺点：纸质材料过于诱人，听众很可能更注意纸上的信息而不去认真听你讲话。</p>\n<p>\n\tIn a technology driven world, delivering a presentation <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/harken\" target=\"_blank\">harkens</a> back to simpler times. Don't rely so heavily on technology that you can't present without it.在技术驱动的世界里，要模仿从前质朴的时代，把演讲做得简单实用。不要过度依赖电子技术，甚至到缺了它们就没法说话的程度。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p517112/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p517112\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大BBC经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497576/\">魔鬼口语1000句（六十五）：通融一下嘛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517412/\">英国高温热死760人：为何30℃死数百人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516544/\">给自己打气: 你要对自己说的12句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516925/\">美媒评《小时代》：低俗、炫富和男权</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517367/\">日本天价方形西瓜：在俄售价近$860</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516900/\">纸上传情：如何为爱人写封甜蜜情书</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "演示时遇到技术故障如何完美表现？"
 }
]