[
 {
  "date": "2013-07-22 16:38", 
  "link": "http://en.hujiang.com/new/p410792/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201207/edabdb17fb0b46a384f3fc9d290ea674.jpg\" /></p>\n<p>\n\t<strong>1. 题型要求</strong></p>\n<p>\n\t选择题是雅思考试中的一项传统题型，多年来雅思考试不断在选择题想推陈出新，翻新花样。雅思考试的选择题分为四选一和多选多两种。</p>\n<p>\n\t四选一，表示选项有四个，要求从A、B、C、D四项中选择一个最符合题意的选项。多选多，表示选项是五个或五个以上，正确答案的数目在两个以上。</p>\n<p>\n\t到底哪个更难呢？绝大多数同学都毫不犹豫地说当然是多选多啦。实际上，多选多在雅思考试中并不是大家想象的那么难，它具有以下几个特点：</p>\n<p>\n\t(1) 正确答案的数目是已知的。在题目的要求中会明明白白告诉你要选出几个选项。题目要求中常有WHICH FOUR， WHICH THREE 等字样。</p>\n<p>\n\t(2) 答案在原文中是群体性出现的。只要找到一个答案，其余几个就在它的附近的灯火阑珊处。</p>\n<p>\n\t我们举一个中文阅读的例子来说明。文章如下：</p>\n<p>\n\t帕金森症是一种顽症。它是由大脑中缺乏一种叫多巴胺的化学物质引起的。(后面删减100字)很多名人深受其苦。比如，拳王阿里、以故数学家陈景润等等。(后面删减100字)</p>\n<p>\n\t题目是：以下哪三个人得过帕金森症？</p>\n<p>\n\tA. ***</p>\n<p>\n\tB. 里根</p>\n<p>\n\tC. 拳王阿里</p>\n<p>\n\tD. 布什</p>\n<p>\n\tE. 陈景润 答案：ACE</p>\n<p>\n\t四选一在考试中，一般比较难。它的特点是：四个选项，哪个都像。好像在原文中都提到了，但又都和原文的叙述不太一样。很容易选错。</p>\n<p>\n\t选择题和问答题的区别在于：问答题要求你自己从原文中找答案。而选择题给你四个选项，让你选择，在给你提示的同时，也给了你一个陷阱。有些选择题，如果改为回答题，你可能能够做对，但给了你四个选项，反而选错了。</p>\n<p>\n\t考试中，四选一，A类和G类一般都是每次必考，考一组，共3题左右。多选多，不是每次必考。</p>\n<p>\n\t<strong>2. 解题步骤</strong></p>\n<p>\n\t(1) 找出题干中的关键词，最好先定位到原文中的一个段落。</p>\n<p>\n\t将题干中的关键词与原文各段落的小标题或每段话的第一句相对照。有些题目能先定位到原文中的一个段落，着必将大大加快解题时间，并提高准确率。但并不是每个题目都能先定位到原文中的一个段落的。</p>\n<p>\n\t如果题目中的关键词难以确定答案的位置，选项中的关键词也可以作为定位的参考依据。</p>\n<p>\n\t(2) 从头到尾快速阅读该段落，根据题干中的其他关键词及选项确定正确答案。正确选项常常是原文相关词句的改写。</p>\n<p>\n\t确定一个段落后，答案在该段落中有的具体位置是未知的。所以，需要从头到尾快速阅读该段落，确定正确答案。</p>\n<p>\n\t短问答的答案常常是原文原词，而选择题的答案常常是原文相关词句的改写。</p>\n<p>\n\t(3) 有些题目比较简单，可以直接选择。对于难题，可以用排除法确定正确答案。</p>\n<p>\n\t有些题目比较简单，从原文很快找到对应答案。这时可以直接选择不必看其它选项。这样既可以节省时间，同时也避免受干扰选项的误导。</p>\n<p>\n\t有些题目比较难，看每个选项都有点像，但又都不太象。这时，可以用排除法，先排除掉肯定不对的选项，然后在剩下的选项中再做出选择。通常，有两个选项必有好排除，另外两个有一定的难度。请参见本题型的注意事项部分，其中分析了干扰选项的特点。</p>\n<p>\n\t(4) 要注意顺序性，即题目的顺序和原文的顺序基本一致。</p>\n<p>\n\t题目是有顺序性的。第一题的答案应在文章的前部，第二题的答案应在第一题的答案之后。这个规律也有助于同学们确定答案的位置。</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p410792/page2/\" target=\"_blank\">更多内容请点击下一页&gt;&gt;&gt;</a></p>\n<a href=\"http://en.hujiang.com/new/p410792/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p410792/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p410792\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517412/\">英国高温热死760人：为何30℃死数百人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大BBC经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516544/\">给自己打气: 你要对自己说的12句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517032/\">那些难逃“被山寨”命运的美剧们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517367/\">日本天价方形西瓜：在俄售价近$860</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516925/\">美媒评《小时代》：低俗、炫富和男权</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497576/\">魔鬼口语1000句（六十五）：通融一下嘛</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "小技巧攻克雅思选择题"
 }, 
 {
  "date": "2013-07-22 16:34", 
  "link": "http://en.hujiang.com/new/p517584/", 
  "description": "<a href=\"http://en.hujiang.com/new/p517584/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/9bef68e7acf64697bad695dc2d257562.jpg\" /></p>\n<p>\n\t<strong>Report of the U.S.-China Climate Change Working Group to the Strategic and Economic Dialogue</strong><strong>中美气候变化工作组提交中美战略与经济对话的报告</strong></p>\n<p>\n\tJuly 10, 20132013年7月10日</p>\n<p>\n\tThe U.S.-China Climate Change Working Group (hereinafter referred to as the Working Group) submits this Report to the Special Representatives of Leaders of the United States and China for the Strategic and Economic Dialogue (hereinafter referred to as the S&amp;ED) pursuant to the Joint Statement on Climate Change issued by the United States and China on April 13, 2013.根据中美两国2013年4月13日发表的《气候变化联合声明》，中美气候变化工作组（以下简称&ldquo;工作组&rdquo;）谨向中美战略与经济对话（以下简称&ldquo;战略与经济对话&rdquo;）两国元首特别代表提交本报告。</p>\n<p>\n\t<strong>Introduction</strong><strong>引言</strong></p>\n<p>\n\tWe have prepared this Report mindful of the overwhelming scientific consensus about <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/anthropogenic\" target=\"_blank\">anthropogenic</a> climate change and its worsening impacts, as well as the urgent need to intensify global efforts to combat climate change. Rising temperatures are predicted to lead to sea level rise that could affect tens of millions of people around the world, as well as more frequent and intense heat waves, intensified urban smog, and droughts and floods in our most productive agricultural regions. Global climate change represents a grave threat to the economic livelihood and security of all nations, but it also represents a significant opportunity for sustainable development that will benefit both current and future generations. We believe that ambitious domestic action by China and the United States is more critical than ever. China has given high priority to building an &ldquo;Ecological Civilization&rdquo; by striving for green, circular and low-carbon development. It has adopted proactive policies and measures to mitigate and adapt to climate change. The United States is implementing <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/robust\" target=\"_blank\">robust</a> policies to promote renewable energy, enhance energy efficiency, and reduce emissions from transportation, buildings, and the power sector. Both countries recognize the need to work together to continue and build on these important efforts.在准备本报告时，我们谨记对于人为气候变化及其日益恶化的影响已形成强有力的科学共识，谨记加强全球应对气候变化努力的迫切需要。温度升高导致的海平面上升、日益频繁且强烈的高温天气、严重的城市雾霾以及发生在最具生产力的农业区域的旱灾和洪灾，这些可能影响到全球千百万人民的生存。全球气候变化对各国经济民生和国家安全构成了严重威胁，但同时也是可持续发展的重要机遇，惠及当代和子孙后代。我们相信中美两国采取雄心勃勃的国内行动比以往任何时候都更为重要。中国高度重视生态文明建设，努力寻求绿色、循环和低碳发展，采取了多种积极的政策和措施来减缓和适应气候变化。美国通过实施有力政策，发展可再生能源，提高能效，减少交通、建筑和电力行业的排放。两国认识到需要共同协作继续推进并加强这些努力。</p>\n<p>\n\tThe Joint Statement on Climate Change set in motion a process to take stock of our existing cooperative efforts as well as to identify significant new action initiatives. The United States and China established the Working Group to determine ways in which the two countries can strengthen cooperation on climate change through collaboration on technology, research, conservation, and alternative and renewable energy. The Working Group, chaired by National Development and Reform Commission Vice Chairman Xie Zhenhua and U.S. Special Envoy for Climate Change Todd Stern, met several times for in-depth discussions with the active participation of relevant government ministries on both sides.《气候变化联合声明》启动了梳理现有合作努力及确定重要的新行动倡议的进程。中美建立了工作组，确定双方通过技术、研究、节能以及替代能源和可再生能源等领域协作加强气候变化合作的方式。工作组由中国国家发展和改革委员会副主任解振华和美国总统气候变化特使托德&middot;斯特恩担任组长，并已举行数次有双方相关政府部门参加的会议进行了深入讨论。</p>\n<p>\n\tThe Working Group&rsquo;s findings and outcomes are presented below. The Working Group intends to coordinate ongoing implementation of the specific areas of cooperation identified in this Report, as well as the development of additional areas of cooperation for subsequent annual meetings of the S&amp;ED. In addition, the Working Group intends to facilitate an enhanced policy dialogue.工作组的成果提交如下。工作组旨在就正在落实中的本报告所确定具体合作领域进行协调，并协调随后战略与经济对话年度会议上所开辟新的合作领域。此外，工作组还将促进加强政策对话。</p>\n<p>\n\tBoth sides believe that the kind of cooperative actions outlined in this Report will have substantial benefits. First, such actions can help each country grow and develop in sustainable ways. Significant co-benefits of investing in mitigation will also include enhanced energy security, reduced air pollution, improved public health, and conservation of important natural resources. Both sides will benefit from developing and deploying new environmental and clean energy technologies that promote economic prosperity and job creation while reducing greenhouse gas emissions.双方认为报告中所列的合作行动将收益良多。首先，这些行动有助于两国以可持续的方式实现增长和发展。对减缓的投入将带来显著协同利益，包括加强能源安全、减少空气污染、改善公共健康、保护重要的自然资源。两国将从开发和应用新的环保和清洁能源技术中受益，在减少温室气体排放的同时促进经济繁荣和创造就业。</p>\n<p>\n\tSecond, both sides appreciate that advancing concrete action on climate change can serve as a pillar of our bilateral relationship, build mutual trust and respect, and pave the way for a stronger overall collaboration.其次，双方认识到推进应对气候变化具体行动能够成为双边关系的一个支柱，建立互信和相互尊重，为更加强有力的全面协作铺平道路。</p>\n<p>\n\tThird, we fully recognize that the United States and China play a significant role in global efforts to address climate change. Both sides agree that by enhancing our domestic actions and our bilateral climate cooperation, we can make an important contribution to the worldwide effort to confront climate change in a manner <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commensurate\" target=\"_blank\">commensurate</a> with the growing urgency of this global challenge.第三，我们充分意识到中美两国在全球应对气候变化的努力中扮演重要的角色。双方都认为，通过加强国内行动和在气候变化领域中的双边合作，我们能够为应对气候变化世界范围的努力做出与这一全球挑战日益增加的紧迫性相称的重要贡献。</p>\n<p>\n\t<strong>Stocktaking of existing cooperation on climate change</strong><strong>梳理现有气候变化合作情况</strong></p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Pursuant\" target=\"_blank\">Pursuant</a> to the April 13, 2013 Joint Statement, the Working Group reviewed existing bilateral programs and initiatives related to climate change. This stocktaking exercise highlighted the breadth of these cooperative efforts, including under the 2009 Memorandum of Understanding (MOU) to Enhance Cooperation on Climate Change, Energy and the Environment, as well as under the Ten Year Framework for Cooperation on Energy and Environment. In recent years, exchanges and joint projects have taken place in a wide variety of areas, including renewable energy, building and industrial energy efficiency, clean transportation and electric vehicles, green buildings, sustainable cities, land use and forestry, scientific research, and technology research and development.根据2013年4月13日联合声明，工作组回顾了与气候变化相关的现有双边项目和倡议。这项梳理工作凸显了这些合作行动的广泛程度，包括在2009年签署的《加强气候变化、能源和环境合作的谅解备忘录》和《中美能源环境十年合作框架》下的合作行动。近年来，双方已在各个不同领域开展了多项交流与合作项目，包括可再生能源、建筑和工业能效、清洁交通和电动汽车、绿色建筑、可持续城市、土地利用和林业、科学研究和技术研发。</p>\n<p>\n\tImportant new activities pursuant to these existing programs are being announced in the context of the Strategic Dialogue, including six new EcoPartnerships, deployment of clean <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cookstove\" target=\"_blank\">cookstoves</a> in China, strengthened cooperation on scientific research and climate observations, and a bilateral Airport Sustainability Initiative.在现有项目下开展的重要的新活动将会在中美战略对话上宣布，包括六个新的中美绿色合作伙伴、清洁炉灶在中国的推广、加强科学研究和气候观测合作以及双边可持续机场倡议。</p>\n<p>\n\t<strong>New action initiatives</strong><strong>新的行动倡议</strong></p>\n<p>\n\tThe Working Group recognized the potential for bold, new, collaborative action to combat climate change and to promote low carbon development. Drawing on the full <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/expertise\" target=\"_blank\">expertise</a> of our government agencies, the Working Group examined a number of areas and recommended five new action initiatives as a start. Taken together, these action initiatives will address some of the key drivers of greenhouse gas emissions and air pollution in our countries, including urbanization, transportation, industrial emissions, and coal-fired power generation. These initiatives also aim to produce significant co-benefits including cleaner air, energy savings, and water recovery.工作组认识到全新大胆的合作行动在应对气候变化和促进低碳发展方面的潜力。在利用两国政府机构的全部专业力量的基础上，工作组对一些领域进行了研究并建议先由五项新的行动倡议做起。总体而言，这些行动倡议将针对两国最主要的温室气体排放源和空气污染源，包括城市化、交通、工业排放以及燃煤发电。这些倡议同时也将产生显著的协同效益，包括更清洁的空气、能源节约和水的回收利用。</p>\n<a href=\"http://en.hujiang.com/new/p517584/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p517584/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p517584\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517412/\">英国高温热死760人：为何30℃死数百人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大BBC经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516544/\">给自己打气: 你要对自己说的12句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517032/\">那些难逃“被山寨”命运的美剧们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517367/\">日本天价方形西瓜：在俄售价近$860</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516925/\">美媒评《小时代》：低俗、炫富和男权</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497576/\">魔鬼口语1000句（六十五）：通融一下嘛</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "中美战略与经济对话报告（双语）"
 }
]