[
 {
  "date": "2015-05-20 11:30", 
  "link": "http://www.hjenglish.com/new/p730158/", 
  "description": "<p>\n\tThe company you keep says a lot about you. Friends have a big influence over how you feel, think, and behave. Here are five reasons you should be careful who you surround yourself with:</p>\n<p>\n\t你周围的朋友很大程度上地代表着你是个怎样的人。朋友对你有很大的影响，包括你的感受、想法和行为。以下是你应该慎重选择朋友的五个原因：</p>\n<p>\n\t1. Strong-willed friends can increase your self-control.</p>\n<p>\n\t意志坚强的朋友可以帮助提高你的自制力。</p>\n<p>\n\tIf you struggle to resist temptation, surrounding yourself with people who possess a high degree of self-discipline can help. A 2013 study published in Psychological Science reports that when people are running low on self-control, they often seek out self-disciplined people to boost their willpower.</p>\n<p>\n\t如果你在努力抵抗诱惑，交一些高度自律的朋友会对你有所帮助。2013年在《心理科学期刊》上发表的一项研究表明，当人们自制力差的时候，他们通常会找一些自律的人来增强他们的意志力。</p>\n<p>\n\tSince self-control is vital to reaching long-term goals, befriending people with willpower could be the secret to success. Whether you're tempted to skip that workout at the gym, or you're considering blowing this month's budget, spending time with a disciplined friend could boost your motivation to maintain healthy habits.</p>\n<p>\n\t因为自制力对达到长期目标非常重要，那么和意志力坚强的人交朋友就是成功的秘诀。无论你是想在体育馆里的健身活动中偷懒，还是想挥霍掉这个月的预算费用，和一个自律的朋友待在一起会激励你去保持健康的习惯。</p>\n<p>\n\t2. Fewer friends increases the likelihood you'll take financial risks.</p>\n<p>\n\t朋友少容易产生财务风险。</p>\n<p>\n\tWhen people lack adequate social interaction, they're more likely to take bigger risks with money, according to a study published in the June 2013 issue of Journal of Consumer Research. Researchers discovered people who feel lonely or rejected were most likely to take the biggest financial risks.</p>\n<p>\n\t据《消费者研究期刊》2013年六月份刊登的一项研究显示，当人们社交活动少时，他们有可能承担更大的财务风险。研究者发现感觉孤单或者感觉被否定的人很有可能会冒最大的财务风险。</p>\n<p>\n\tWhether you're dealing with a recent breakup, a fallout with family, or a failed business venture, be aware that your emotions could affect your spending habits. Uncomfortable emotions can increase the chances that you'll behave recklessly, which may have a negative impact on your bank account.</p>\n<p>\n\t无论你是最近刚分手、或受家人影响、还是生意败笔，你要知道情绪会影响消费习惯。不安的情绪会使你鲁莽行事，因而影响到你的银行存款。</p>\n<p>\n\t3. Too many social media connections can increase your stress level.</p>\n<p>\n\t过度使用社交网络会使你压力增加。</p>\n<p>\n\tWhen it comes to social media, &quot;the more the merrier&quot; may not be the best approach. A report from the University of Edinburgh Business School says that more Facebook friends means more stress. Researchers linked an abundance of social media connections to increased anxiety about offending people.</p>\n<p>\n\t&ldquo;多多益善&rdquo;并不适用于社交网络。来自爱丁堡大学商学院的一份报告显示：脸书上朋友越多，压力越大。研究人员认为大量的社交网络活动会使人过于担心冒犯别人。</p>\n<p>\n\t4. Close friends could be the secret to longevity.</p>\n<p>\n\t亲密朋友是长寿的秘诀。</p>\n<p>\n\tWhen older adults have close confidants, they're likely to live longer, according to a 2005 study conducted by Australia's Flinders University. After following 1,500 people for 10 years, researchers discovered that people with a large network of friends outlived their counterparts by 22 percent.</p>\n<p>\n\t据2005年澳大利亚弗林德斯大学做的研究表明，有密友的老年人很可能会长寿。研究人员对1500人进行了10年的跟踪调查，发现朋友圈很广的人会比其他老年人早逝几率低22%。</p>\n<p>\n\t5. Friends can greatly influence your choices.</p>\n<p>\n\t朋友对你的选择有很大影响。</p>\n<p>\n\tA 2014 study published in the Journal of Consumer Research found that friends often bond by providing one another withmoral support to resist a temptation. However, friends also commonly conspire together to enjoyindulgences. Researchers discovered that when it came to resisting temptations -- like eating chocolate -- sometimes friends were more likely to become partners in crime as they decided to indulge together.</p>\n<p>\n\t2014年发表在《消费者研究期刊》上的一项研究发现：朋友通常会给予彼此精神上的支持来抵抗诱惑。然而，朋友也会混在一起放纵。研究者发现相对于抵抗诱惑&mdash;&mdash;比如说吃巧克力&mdash;&mdash;有时朋友更可能厮混在一起成为共犯。</p>\n<p>\n\tYour likely to start acting like the people you surround yourself with. Pick friends who make poor choices, and you could get dragged down fast. But, if you choose friends who inspire and challenge you to become better, you'll increase your chances of reaching your goals.</p>\n<p>\n\t你的行为有可能受身边朋友的影响。如果你选择的朋友总做出错误的选择，你也很快就会被拖累。但是，如果你选择的朋友总是鼓舞你、挑战你使你变得更好的话，你也更容易达到目标。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p730158/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p730158\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731442/\">白头偕老妆：且以深情共白头</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p109055/\">【新概念英语从头学】第一册第1课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161329/\">新概念英语第一册Lesson 5  Nice to meet you</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161439/\">新概念英语第三册Lesson 1 A Puma at large</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161535/\">新概念英语第二册Lesson 1 A private conversation</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161330/\">新概念英语第一册Lesson 3 Sorry sir.</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705973/\">2016考研：提高记忆力的十一种方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161533/\">新概念英语第二册Lesson 3 Please send me a card </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731311/\">傲人胸部大比拼！2015公告牌音乐奖红毯赏</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福写作素材：应该选择怎样的朋友"
 }
]