[
 {
  "date": "2015-05-20 14:30", 
  "link": "http://www.hjenglish.com/new/p730156/", 
  "description": "<p>\n\t<strong>梦想与工作是否可以兼得</strong></p>\n<p>\n\t我们在工作的同时，总会要结合一个有意义、好玩、有满足感的生活，因而面对挣扎。我们许多人会发现到伟大的梦想和职业上的现实是自相矛盾的。不论我们多么想创业、写小说、发专辑或是演戏，我们还是被捆绑在椅子上、被迫看数据、被我们穷途末路的日常工作所淹没。</p>\n<p>\n\t普遍的智慧是：你要辞掉工作，破釜沉舟，从你只能忍受的职位，转到你会喜爱的工作。只可惜，按照这种智慧，反而造成太多人走向财务上的困难、志向受挫、梦想无法完成。有一个比较好的方法，这个方法用不着辞掉工作，也能追逐梦想。</p>\n<p style=\"white-space: normal;\">\n\tIn the struggle to integrate work with a meaningful, fun, and fulfilling life, many of us find our big dreams colliding with our occupational realities. As much as we'd like to be starting our own businesses, finishing our novels, selling our albums, or getting out to those casting calls, we feel chained to our chairs, shackled to our spreadsheets, drowned in our dead-end day jobs.</p>\n<p style=\"white-space: normal;\">\n\tAnd the prevailing wisdom is that you just have to quit the job, cut the cord, take the leap from the job that you tolerate to the work that you love. Unfortunately, following that wisdom has led far too many people to financial ruin, frustrated ambitions, and unfulfilled dreams. There's a better way -- and it doesn't involve quitting your day job to chase your dreams.</p>\n<p>\n\t<strong>不要做&ldquo;辞职高手&rdquo;</strong></p>\n<p>\n\tJon Acuff著作的书，《辞职高手》(Quitter)，有许多富有智慧的理念，解释为什么保留日常工作是达成梦想较好的途径。这些是Acuff列下的几个原因：</p>\n<p>\n\t当你有了一份能满足你的财务需求的日常工作的时候，你就有了自由，让你只追逐那些会让你更接近梦想的事物。如果你把工作辞掉了，你可能需要接受一些让你赚钱，却又将你从轨道拉开的事物。</p>\n<p>\n\t当你有了一份你能限制、掌控的日常工作的时候，你就有了时间真正计划你的策略，建立关系，趁着你还有收入的时候打好基础。</p>\n<p>\n\t当你有了一份不完全是你的梦想的工作的时候，你就有了意志，让你有推动力使梦想推进。</p>\n<p>\n\t从他的经验与观点看，那些能够建造并成功地达到梦想的人，不是那些鲁莽、不负责任地离职的人，而是那些有纪律与决心，用他们目前的处境来支持他们的野心的人。以下是《辞职高手》的引句，让你深思：</p>\n<p>\n\t&ldquo;当你保留你的工作的时候，所有的机会成为了盈余的主张，而不是亏损的弥补。你只需要选择那些最适合你的梦想的机会。&rdquo;</p>\n<p>\n\t&ldquo;辞去工作不能快速启动一个梦想，因为梦想需要计划、目的和进步，才能成功。这些都必须在辞去日常工作之前就做好。&rdquo;</p>\n<p>\n\t&ldquo;我知道听起来很疯狂，但是有工作的人往往比没工作的人更有创意自由。&rdquo;</p>\n<p style=\"white-space: normal;\">\n\t<strong>Don't be a quitter</strong></p>\n<p style=\"white-space: normal;\">\n\tJon Acuff's book, Quitter, is filled with wise ideas about why keeping your day job is a better path to achieving your dreams. Here are just some of the reasons Acuff gives for keeping your day job while you pursue your dreams:</p>\n<p style=\"white-space: normal;\">\n\tWhen you have a day job that meets your financial needs, you have thefreedom to pursue only the things that move you closer to your dreams. When you quit your day job, you might have to say &quot;yes&quot; to things that make you money while actually pulling you further off course.</p>\n<p style=\"white-space: normal;\">\n\tWhen you have a day job that you can contain and control, you have the time to truly plan your strategy, make connections, and lay the groundwork while still making an income.</p>\n<p style=\"white-space: normal;\">\n\tWhen you have a day job that isn't quite your dream, you have the motivationto hustle in ways that move your dream forward.</p>\n<p style=\"white-space: normal;\">\n\tFrom his experience and perspective, the people who build and actually achieve their biggest dreams aren't those that cut the cord rashly and irresponsibility. Instead, they're the ones you have the discipline and determination to use their current situations to support their ambitions. Here are some quotations from Quitter to give you some food for thought:</p>\n<p style=\"white-space: normal;\">\n\t&quot;When you keep your day job, all opportunities become surplus propositions rather than deficit remedies. You only have to take the ones that suit your dream best.&quot;</p>\n<p style=\"white-space: normal;\">\n\t&quot;Quitting a job doesn't jump-start a dream because dreams take planning, purpose, and progress to succeed. That stuff has to happen before you quit your day job.&quot;</p>\n<p style=\"white-space: normal;\">\n\t&quot;I know it sounds crazy, but people with jobs tend to have more creative freedom than people without.&quot;</p>\n<p>\n\t<strong>在工作中寻找创意自由</strong></p>\n<p>\n\t此时，你们有些人可能会在想：&ldquo;听起来好棒，但是我的工作很费力，耗尽了我的精力、时间和资源。&rdquo;是，我明白。要追逐梦想，同时又要冰箱里有食物、有电让食物保冷，真不容易。</p>\n<p>\n\t另一方面，许多杰出人物，包括一些简直是天才的人，都这么做到了。一年多前，商业记者Lydia Dishman在Fast Company的网页上刊登了一篇文章，命名为《10位没有辞掉工作的著名创意人士》。以下是其中突出的例子：</p>\n<p>\n\t达斯汀&middot;霍夫曼(Dustin Hoffman)一开始就想当古典钢琴家。他20岁初期就开始演戏，但这不足以支付他的生活费。他在1967年在电影扮演《毕业生》(The Graduate)里的突出电影角色之前，曾任职戏剧演员，同时曾兼职侍应生(那当然)、临时打字员(不足为奇)、Macy's百货公司的玩具示范员。他也曾兼职纽约精神病学研究所的助手，当时的其中一个职责就是在病人接受电休克治疗时将他们按住。</p>\n<p>\n\t雕刻家Richard Serra、作曲家Philip Glass 及 Steve Reich、演员兼作家 Spalding Gray 及画家兼摄影师Chuck Close 都曾经在他们创作作品、创造名誉的同时，在Serra的&ldquo;廉价搬迁&rdquo;( Low Rate Movers)公司任职家具搬运员。之前也当过水管工人和德士司机的Glass回忆，他曾有一名顾客对他说，他和某位著名的作曲家同名同姓。</p>\n<p>\n\t作家Kurt Vonnegut在他出版了广受好评的《自动演奏钢琴》(Player Piano)的五年后，曾在科德角创立和经营了一家 Saab 经销商。但是，生意却彻底地失败了。Vonnegut 曾调侃道，&ldquo;我相信我那么久前作为经销商的失败，解释了这个深之迷，就是瑞典人为什么从来没有颁诺贝尔文学奖给我。&rdquo;Vonnegut 在汽车商务遇上麻烦之前，也曾担任新闻记者，以及通用电气的公关。</p>\n<p>\n\t当然，这个名单可以列个不停。Jeff Koons曾是股票经纪人. Mark Rothko曾在小学教书。Julian Schnabel 曾是洗碗员。Keith Haring 曾是打杂员。Patti Smith曾在旧书商工作。</p>\n<p style=\"white-space: normal;\">\n\t<strong>Finding creative freedom in your day job</strong></p>\n<p style=\"white-space: normal;\">\n\tAt this point, some of you might be thinking, &quot;Yeah, that sounds great, but I have a demanding job that consumes all my energy, time, and resources.&quot; Sure. I get it. It is not easy to follow your passion(s) while also fulfilling that dream of having some food in your fridge and the electricity to keep it cold.</p>\n<p style=\"white-space: normal;\">\n\tOn the other hand, many accomplished folks -- and some outright geniuses -- have done exactly that. A little over a year ago, business journalist Lydia Dishmanpublished an article on Fast Company's site called &quot;10 Famous Creative Minds That Didn't Quit Their Day Jobs.&quot; Here are some of the highlights:</p>\n<p style=\"white-space: normal;\">\n\tDustin Hoffman, who started out wanting to be a classical pianist, started acting in his early 20's, but that did not pay the bills. While working as a theater actor before his 1967 breakthrough film role in The Graduate, he also worked as a waiter (of course), a temporary typist (not surprising), a toy demonstrator at Macy's, and an assistant at the New York Psychiatric Institute, where one of his responsibilities was holding patients down while they received shock treatments.</p>\n<p style=\"white-space: normal;\">\n\tSculptor Richard Serra, composers Philip Glass and Steve Reich, actor/writer Spalding Gray, painter/photographer Chuck Close all worked as furniture movers for Serra's Low Rate Movers company while building their oeuvres and reputations. Glass, who also worked as a plumber and a taxi driver, recalls one of his fares informing him that he shared a name with a very famous composer.</p>\n<p style=\"white-space: normal;\">\n\tFive years after publishing the critically acclaimed Player Piano, writer Kurt Vonnegut opened and managed a Saab dealership on Cape Cod. Unfortunately, the business was a miserable failure. Vonnegut once quipped, &quot;I believe my failure as a dealer so long ago explains what would otherwise remain a deep mystery: why the Swedes have never given me a Nobel Prize for literature.&quot; Prior to his misadventures in automotive commerce, Vonnegut worked as a news reporter and as a public relations flack for General Electric.</p>\n<p style=\"white-space: normal;\">\n\tOf course, this list could go on and on. Jeff Koons was a stockbroker. Mark Rothkotaught elementary school. Julian Schnabel was a dishwasher. Keith Haring was a busboy. Patti Smith worked in a used bookstore.</p>\n<p>\n\t<strong>保住日常工作，不必抹灭梦想</strong></p>\n<p>\n\t怎样才能不用抹灭梦想，又能继续自己的日常工作呢?每个困难的问题，都没有统一的正确答案。我从训练班上的客户学到的是，你的理想选择不会是别人的理想选择。尽管如此，这里有几个可以考虑的策略，帮助你想出如何抓住日常工作有形与无形的好处，同时又能向大志愿迈进：</p>\n<p>\n\t找出日常工作和梦想之间的交接点。那个营销部门的工作或许沉闷不堪，但你在那里是否能学到一些能帮助你的营业或艺术工程更成功的事物?另一方面，你为乐团营销CD的经验，是否能让你的雇主更成功?最理想的安排，就是你的日常工作能和你的梦想有关联，反之亦然。寻找连接两者的方法，就是一种帮助很多人在日常工作中保持思想理性、心情愉快的策略。</p>\n<p>\n\t寻找一份不需用到太多精力的工作。对有些人来说，追逐梦想的最佳途径，就是阻力最小的那个途径。Philip Glass在忙于搬运家具、驾驶德士与修理厕所的当儿，创作了惊人数目的作品。他谈论这个时期时说，&ldquo;我故意选择了那些对我完全没有意义的工作。&rdquo;但是我怀疑，Glass从工作上遇见的人和经历的事所得到的灵感，都以某种形式出现在他的作品里头。这刚好把我们带到第三个策略。</p>\n<p>\n\t从你的梦想的角度对待你的日常工作。日常工作，尤其是企业工作，有着&ldquo;吸血鬼&rdquo;的坏名声，因为它无情无面，会吸干你的生存的意志，更别说是梦想了。实际上，工作是经验的一个丰富的来源。你会遇见有趣(又时常令人抓狂)的人。你要处理困难(理想中又有意义)的问题。你会学到有用的技巧。这些事物可能会为你的艺术提供灵感，或者为你的事业提供支撑。你只要转移角度，以不同的眼光看待你的日常工作。</p>\n<p>\n\t要实际一些。许多日常工作提供的福利会帮助梦想变得更容易实现。显然地，你应该利用赚来的钱投资于你的梦想的发展。但是，还有许多方法能让你利用日常工作，实际地支持你的志愿。如果你的雇主提供学费补贴或其他培训福利，就利用它来增长你的知识、技能及学历。如果你能通过雇主获取相关的交流机会，就利用它和志同道合的人联系。如果你享有有薪假期，就偶尔把这个时间花在你的生意上面。</p>\n<p style=\"white-space: normal;\">\n\t<strong>Keep your day job without killing your dreams</strong></p>\n<p style=\"white-space: normal;\">\n\tSo what can you do to keep your day job without killing your dreams? Like all difficult questions, there's no single right answer, and as I've found with my coaching clients, the right solution for you won't be the right solution for anyone else. Nevertheless, here are a few possible strategies to consider when figuring out how to hold onto all the benefits -- tangible and intangible -- of a day job while still making progress toward those big ambitions:</p>\n<p style=\"white-space: normal;\">\n\tFind an intersection between your day job and your dream. That job in the marketing department might seem like a soul-sucking grind, but might there be things you can learn from it that will make your business or your artistic endeavor more successful. On the other hand, is it possible that your experience marketing your band's CDs might actually help your employer be more successful? The ideal arrangement is if your day job somehow feeds into your dream and vice versa. Finding ways to connect the dots between how you make your living and the life you want to make is a strategy that helps many people keep their heads and their hearts while keeping their jobs.</p>\n<p style=\"white-space: normal;\">\n\tFind a job that requires as little energy as possible. For some folks, the best path to pursuing their dreams is the one of least resistance. Philip Glass composed a truly shocking number of works while laboring in furniture moving, taxi driving, and toilet repair. Of this time, he says, &quot;I was careful to take a job that couldn't possibly have any meaning for me.&quot; I suspect, however, that the inspiration Glass took from the people he met and experiences he had in these jobs showed up in his compositions in some way -- which brings us to the third strategy.</p>\n<p style=\"white-space: normal;\">\n\tView your day job through the lens of your dream. Day jobs -- especially corporate ones -- get a bad rap for being heartless, faceless vampires that sap your will to live, much less dream. The truth, however, is that a job is a rich sources of experiences. You meet interesting (if sometimes maddening) people. You solve difficult (and ideally worthwhile) problems. You learn useful skills. Any and all of these things might provide inspiration for your art or girders for your business, if you shift your perspective and start looking at your day job differently.</p>\n<p style=\"white-space: normal;\">\n\tBe practical. Many day jobs provide benefits that make dreams more achievable. Obviously, you should be using the money you make to invest in the development of your dream, but there are many other ways to use your day job practically to support your ambitions. If your employer provides tuition reimbursement or other training benefits, use them to build your knowledge, skills, and credentials. If you have access to relevant networking opportunities through your employer, take advantage of them to connect with more like-minded folks. If you have paid time off, use it occasionally to put time into your business.</p>\n<p>\n\t<strong>守住日常工作的同时，保持你的理智、你的心</strong></p>\n<p>\n\t有太多善意的忠告会告诉我们说，如果要创造有意义的生活，就要放开日常工作，一头栽进你的梦想。遗憾的是，梦想很少会带来日常工作所有的安全、保障及稳定。喜剧演员兼评论员Joe Rogan呼吁人们勇敢抉择的忠告，是出自善意，但是我质疑他的忠告的智慧与信心：</p>\n<p>\n\t想要安全、保障及稳定没有错。与此同时，要有这些，不需要付出放弃追求并达到梦想的代价。保持你的理智、你的心、你的梦想与渴望，是有可能的。我亲眼看到朋友、家人、训练班客户都做到了，我自己也做到了。不要太过黑白分明地相信你必须辞掉你的工作。你比这更聪明。当你采取精明的做法追逐梦想的时候，你就可以做你所爱的事，爱你所做的事。</p>\n<p>\n\t要实现我们今生应该实现的事，我们就要全力以赴。就如Vonnegut 在《茫茫黑夜》(Mother Night)里写道，&ldquo;我们就像我们所假装的那样，所以我们要谨慎自己假装什么。</p>\n<p>\n\t<strong style=\"line-height: 1.5;\">Keep your head and your heart while keeping your job</strong></p>\n<p>\n\tFar too much well-meaning advice tells you that, in order to create a meaningful life, you have to ditch the day job dive headlong into your dreams. Unfortunately, dreams rarely come with the safety, security, and stability that good day jobs offer. Comedian and commentator Joe Rogan means well in encouraging people to take the leap, but I question both the wisdom and the confidence of his assertions:</p>\n<p>\n\tThere's no shame in wanting safety, security, and stability. At the same time, it doesn't have to come at the cost of pursuing and achieving your highest ambitions. It is possible to keep your head and your heart -- and your dreams and desires -- while keeping your job. I've watched friends, family, and coaching clients do it, and I've done it myself. Don't buy the all-or-nothing, black-and-white, cut-and-dried perspective that tells you to quit your job. You're smarter than that. And when you take a smart approach to pursuing your passions, you can both do what you love and love what you do.</p>\n<p>\n\tTo achieve all that we were meant to achieve in this life, we must bring our whole selves to work -- and to everything that we do. As Vonnegut wrote in Mother Night, &quot;We are what we pretend to be, so we must be careful about what we pretend to be.&quot;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p730156/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p730156\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731442/\">白头偕老妆：且以深情共白头</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p109055/\">【新概念英语从头学】第一册第1课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161329/\">新概念英语第一册Lesson 5  Nice to meet you</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705973/\">2016考研：提高记忆力的十一种方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161535/\">新概念英语第二册Lesson 1 A private conversation</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161439/\">新概念英语第三册Lesson 1 A Puma at large</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161330/\">新概念英语第一册Lesson 3 Sorry sir.</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161533/\">新概念英语第二册Lesson 3 Please send me a card </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p712510/\">2015年BEC报名时间（持续更新）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福写作素材：梦想和工作是否可以两全其美"
 }
]