[
 {
  "date": "2016-01-05 10:05", 
  "link": "http://www.hjenglish.com/new/p761789/", 
  "description": "<p>\n\t学英语的亲们，从小就背单词，每天是背了忘，忘了背，但如果让你背以下10个单词呢？相信你们个个是记忆女神/男神，你信吗？不信赶快来测测看~~</p>\n<p>\n\t<strong>&nbsp;<span style=\"line-height: 1.8em;\">1、</span><span style=\"line-height: 1.8em;\">衙门：Yamen</span></strong></p>\n<div>\n\t中文解释：衙门，旧时称官署为衙门，古时也常用来象征武力。</div>\n<div>\n\t英文解释：A yamen was the administrative office and/or residence of a local bureaucrat or mandarin in imperial China. Ayamen can also be any governmental office or body headed by a mandarin, at any level of government: the offices of one the Six Ministries is a yamen, but so is a prefectural magistracy. The term has been widely used in China for centuries, but appeared in English during the Qing dynasty.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>&nbsp;<span style=\"line-height: 1.8em;\">2、</span><span style=\"line-height: 1.8em;\">罗盘: Luopan</span></strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中文解释：罗盘，是用于风水探测的工具，理气宗派常用的操作工具。罗盘主要由位于盘中央的磁针和一系列同心圆圈组成，每一个圆圈都代表着中国古人对于宇宙大系统中某一个层次信息的理解。</div>\n<div>\n\t英文解释：Luopan is a Chinese magnetic compass, also known as a Feng Shui compass. It is used by a Feng Shui consultant to determine the precise direction of a structure or other item. Since the invention of the compass for use in Feng Shui,traditional feng shui has required its use.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>3、<span style=\"line-height: 1.8em;\">牌楼：Pailou</span></strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中文解释：牌楼也叫牌坊，汉族传统建筑之一。最早见于周朝，最初用于旌表节孝的纪念物，后来在园林、寺观、宫苑、陵墓和街道均有建造，北京是中国牌楼最多的城市。</div>\n<div>\n\t英文解释：Paifang, a traditional Chinese architectural form like an archway. The word paifang was originally a collective term for the top two levels of administrative division and subdivisions of ancient Chinese cities. The largest division within a city in ancient China was a fang (Chinese: 坊), equivalent to a current day precinct.</div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/5ac1a80228464f27bf432dc8f6b99b12.png\" /></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>&nbsp;<span style=\"line-height: 1.8em;\">4、</span><span style=\"line-height: 1.8em;\">豆腐：Tofu</span></strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中文解释：豆腐是一种以黄豆为主要原料的食物，起源于中国，在越南、日本和朝鲜半岛也很普遍。豆腐是我国炼丹家、淮南王刘安发明的绿色健康食品。时至今日，已有二千一百多年的历史，深受我国人民、周边各国、及世界人民的喜爱。</div>\n<div>\n\t英文解释：Tofu, also known as bean curd, is a food made by coagulating soy milk and then pressing the resulting curds into soft white blocks. Tofu has a subtle flavor and can be used in savory and sweet dishes. Tofu originated in Han dynasty China some 2,000 years ago. Chinese legend ascribes its invention to prince Liu An (179&ndash;122 BC).</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>5、<span style=\"line-height: 1.8em;\">功夫：Kung Fu</span></strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中文解释：中国功夫也称中国武术，是以技击为主要内容，以套路和搏斗为运动形式，注重内外兼修的中国传统体育项目，是中国人民长期积累起来的一宗宝贵文化遗产。</div>\n<div>\n\t英文解释：Chinese martial arts, which are called kung fu or gung fu (/ˈkʊŋ ˈfuː/) (Chinese: 功夫) and wushu (武術), are a number of fighting styles that have developed over the centuries in China. These fighting styles are often classified according to common traits, identified as &quot;families&quot; (家; jiā), &quot;sects&quot; (派; p&agrave;i) or &quot;schools&quot; (門; m&eacute;n) of martial arts.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>6、<span style=\"line-height: 1.8em;\">太极拳：Tai Chi</span></strong></div>\n<div>\n\t<strong><br />\n\t</strong></div>\n<div>\n\t中文解释：太极拳，国家级非物质文化遗产， 是以中国传统儒、道哲学中的太极、阴阳辩证理念为核心思想，集颐养性情、强身健体、技击对抗等多种功能为一体，结合易学的阴阳五行之变化，中医经络学，古代的导引术和吐纳术形成的一种内外兼修、柔和、缓慢、轻灵、刚柔相济的汉族传统拳术。</div>\n<div>\n\t英文解释：Often shortened to t'ai chi, taiji or tai chi in English usage, T'ai chi ch'uan or t&agrave;ij&iacute;qu&aacute;n is an internal Chinese martial art practiced for both its defense training and its healthbenefits. Though originally conceived as a martial art, it is also typically practiced for a variety of other personal reasons: competitive wrestling in the format of Pushing Hands (Tui Shou), demonstration competitions, and achieving greater longevity.</div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/3cd38acfed044ed9b1f62caab37aecb6.png\" /></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>&nbsp;<span style=\"line-height: 1.8em;\">7、</span><span style=\"line-height: 1.8em;\">麻将：Mahjong</span></strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中文解释：麻将，一种汉族发明的益智游戏，麻将类娱乐用具，用竹子、骨头或塑料制成的小长方块，上面刻有花纹或字样，每副136张。四人骨牌博戏，流行于华人文化圈中。不同地区的游戏规则稍有不同。麻将的牌式主要有&ldquo;饼（文钱）&rdquo;、&ldquo;条（索子）&rdquo;、&ldquo;万（万贯）&rdquo;等。</div>\n<div>\n\t英文解释：Mahjong, also spelled majiang, mah jongg, and numerous other variants, is a game that originated in China. It is commonly played by four players (with some three-player variations found inSouth Korea and Japan). The game is played with a set of 144 tiles based on Chinese characters and symbols, although some regional variations use a different number of tiles.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>8、<span style=\"line-height: 1.8em;\">叩头：Kowtow</span></strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中文解释：扣头，指叩头，磕头。</div>\n<div>\n\t英文解释：Kowtow, which is borrowed from kau tau in Cantonese (koutou in Mandarin Chinese), is the act of deep respect shown by prostration, that is, kneeling and bowing so low as to have one's head touching the ground. An alternative Chinese term is ketou; however, the meaning is somewhat altered: kou has the general meaning of knock, whereas ke has the general meaning of &quot;touch upon (a surface)&quot;, tou meaning head.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>9、<span style=\"line-height: 1.8em;\">风水：Feng shui</span></strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中文解释：相传风水的创始人是九天玄女，比较完善的风水学问起源于战国时代。风水的核心思想是人与大自然的和谐，早期的风水主要关乎宫殿、住宅、村落、墓地的选址、座向、建设等方法及原则，为选择合适的地方的一门学问。风水有两种释义，其一水肿病的一种，多由风邪侵袭，肺气失于宣降、不能通调水道、水湿潴留体内所致。其二指住宅基地、坟地等的自然形势，如地脉、山水的方向等的体系。</div>\n<div>\n\t英文解释：Feng shui is a Chinese philosophical system of harmonizing everyone with the surrounding environment. The term feng shui literally translates as &quot;wind-water&quot; in English. The feng shui practice discusses architecture in metaphoric terms of &quot;invisible forces&quot; that bind the universe, earth, and humanity together, known as qi.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>10、<span style=\"line-height: 1.8em;\">算盘：Suan pan</span></strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中文解释：算盘，又作祘盘，珠算盘是我们祖先创造发明的一种简便的计算工具，珠算盘起源于北宋时代，北宋串档算珠。中国是算盘的故乡，在计算机已被普遍使用的今天，古老的算盘不仅没有被废弃，反而因它的灵便、准确等优点，在许多国家方兴未艾。因此，人们往往把算盘的发明与中国古代四大发明相提并论，北宋名画《清明上河图》中赵太丞家药铺柜就画有一架算盘。</div>\n<div>\n\t英文解释：The Suan Pan is an abacus of Chinese origin first described in a 190 CE book of the Eastern Han Dynasty, namely Supplementary Notes on the Art of Figures written by Xu Yue. However, the exact design of this suanpan is not known. Usually, a suanpan is about 20 cm tall and it comes in various widths depending on the application. It usually has more than seven rods. There are two beads on each rod in the upper deck and five beads on each rod in the bottom deck.</div>\n<div>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 25.2px;\">声明：本文系乐思福教育授权沪江英语转载。沪江英语高度重视知识产权保护，如有不妥之处欢迎指正。</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p761789/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p761789\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761575/\">习近平主席2016年新年贺词（双语版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761634/\">搞笑野生动物摄影奖：一个个都是影帝啊！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761371/\">2016最值得期待的15部好莱坞大片：都想看！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761688/\">新年衣橱大整理，必备潮品到手了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761506/\">出土800年前手机神似诺基亚：外星人留下的?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761316/\">盘点希拉里最差着装：款式多魔性最爱大花袄</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761660/\">27个问题助你找到人生激情 | 2016 to-do list</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761138/\">外媒选2015八大最烂美剧：真探行尸之惧上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759124/\">卷福给圣诞老人手写了一封信：文采感人！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "最易记住的10个英文单词 不用背就知道！"
 }
]