[
 {
  "date": "2016-01-05 13:49", 
  "link": "http://www.hjenglish.com/new/p761857/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p761857/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/173e31de6e644548bf446878863e7905.png\" /></p>\n<p>\n\t在上海合作组织成员国总理第十四次会议大范围会谈时的讲话<span style=\"line-height: 1.8em;\">Remarks at the Extended Session of the 14th Meeting of The Council of Heads of Government of Member States of the Shanghai Cooperation Organization</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t中华人民共和国国务院总理 李克强<span style=\"line-height: 1.8em;\">H.E. Li Keqiang, Premier of the State Council of the People&rsquo;s Republic of China</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015年12月15日，郑州<span style=\"line-height: 1.8em;\">Zhengzhou, 15 December 2015</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t尊敬的各位同事：<span style=\"line-height: 1.8em;\">Dear Colleagues,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t很高兴在中国河南郑州欢迎大家出席上海合作组织成员国总理第十四次会议。上合组织成员国、观察员国都是中国的近邻。中国人说，远亲不如近邻，邻里一家亲，登门是贵客。希望大家在历史文化厚重的中原大地，感受到礼仪之邦的真诚友好。欢迎白俄罗斯作为观察员国，首次出席上合组织总理会议。<span style=\"line-height: 1.8em;\">It is a great pleasure to welcome you all to Zhengzhou, Henan Province, for the 14th Meeting of the Council of Heads of Government of Member States of the Shanghai Cooperation Organization (SCO). The SCO member states and observer states are all China&rsquo;s close neighbors. As we Chinese often say, a close neighbor is better than a kinsman afar, neighbors are like family members, and guests should be accorded with gracious hospitality. We hope that on China&rsquo;s Central Plains, which is known to the world for its profound history and rich culture, you will feel the warmth and hospitality of China, a country of etiquette and propriety. I also welcome Belarus for sitting in the meeting for the first time as an observer state.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t上合组织成立14年来，走过了不平凡的历程，促进了平等互信与合作共赢，为维护地区稳定、增进成员国人民福祉作出了重要贡献。我们签署了长期睦邻友好合作条约，建立了50多个不同级别、多个领域的合作机制，共同制定了多边经贸合作纲要及落实措施计划，各领域务实合作不断取得积极进展。今年7月，习近平主席在乌法峰会上与各国领导人一致通过了《上海合作组织至2025年发展战略》，指明了未来10年的发展方向，规划了中长期合作路线图，上合组织扩员进程正式启动，自身发展进入新阶段。<span style=\"line-height: 1.8em;\">Since its inception 14 years ago, the SCO has traversed an extraordinary journey. It has played a part in advancing equality, mutual trust and win-win cooperation and contributed significantly to the stability of the region and the well-being of its member states. We have signed the treaty on long-term good neighborliness, friendship and cooperation, established over 50 cooperation mechanisms at various levels and in various fields, formulated the multilateral economic and trade cooperation program and its implementation plan, and achieved good progress in practical cooperation across the board. At the Ufa Summit last July, President Xi Jinping and leaders of other member states adopted the SCO Development Strategy Towards 2025, charting the course for the SCO in the next 10 years and laying down the roadmap for mid- to long-term cooperation. And with the official launch of its membership expansion, the SCO has entered a new stage of development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t当前，世界经济增长动力不足、很多国家经济面临下行压力，国际和地区形势变化又增加了复杂因素，新的地缘政治危机不断发酵，极端和恐怖主义日益抬头，国际社会需要应对的全球性挑战前所未有。上合组织成员国位于亚欧大陆结合部，这里是东西方多种文明、文化、宗教的交汇之地。本地区能否长治久安、持续发展，不仅关乎地区各国人民的切身利益和福祉，也将对世界和平稳定与繁荣发展产生重要影响。<span style=\"line-height: 1.8em;\">At present, the world economic growth is sluggish, and many countries are facing downward pressure on their economies. In the meantime, the international and regional situation has seen new complicating factors such as emerging geopolitical crises and the rising scourges of extremism and terrorism, posing unprecedented challenges of global impact to the international community. The SCO members are situated at where Europe and Asia meet, a region where different civilizations, cultures and religions of the East and the West converge. Peace, security and sustainable development of this region not only bear on the interests and well-being of the people of countries in the region, but also have an important impact on peace, stability, prosperity and development of the world.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t这次会议主要议题是，在建设丝绸之路经济带等倡议背景下制定各领域合作新举措，就是要突出现实针对性，期待各方深入探讨新形势下携手应对外部风险挑战、推动共同发展振兴的新思路新办法，更好造福于地区人民。中方愿推动丝绸之路经济带建设同上合组织各国发展战略及欧亚经济联盟等机制对接，促进地区开放、包容、共享发展。为此，我建议在关注安全、经济、人文三大传统领域基础上，重点强化本组织六大合作平台，推进各方友好合作取得扎实成果。<span style=\"line-height: 1.8em;\">An important subject of the meeting is to formulate new cooperation measures in alignment with the Silk Road Economic Belt and other initiatives. The goal is to make our efforts more practical and targeted, encourage all parties to explore new ways and ideas to jointly tackle external risks and challenges, promote common development and bring more benefits to the people in the region. China is ready to synergize its Silk Road Economic Belt initiative with the national development strategies of other SCO member states and the endeavors of the Eurasian Economic Union as well as other mechanisms to promote open, inclusive and shared development in the region. To this end, I propose that, while focusing on the three traditional areas of cooperation, namely security, economy, and people-to-people exchange, we strengthen, as a priority, six cooperation platforms of the Organization with a view to achieving concrete results in our friendly cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t一是筑牢安全合作平台。上合组织成员国领土面积占亚欧大陆3/5，人口占世界1/4，是推动亚欧大陆和平发展的中坚力量。我们都坚定维护以联合国为核心的战后国际秩序，恪守《联合国宪章》精神，主张以和平方式解决国际争端，坚持相互尊重、不干涉别国内政，倡导构建以合作共赢为核心的新型国际关系。在国际暴恐势力日益猖獗、传统与非传统安全威胁交织的背景下，我们应以上合组织为平台，铸就安全合作的铜墙铁壁，不给破坏地区稳定的势力以任何可乘之机，为维护政治安全和社会稳定提供坚实保障。建议各成员国加强协调沟通，落实《上海合作组织成员国边防合作协定》，加快商签反极端主义公约，加强上合组织禁毒职能，共同支持阿富汗民族和解进程，为地区发展营造可靠的安全环境。<span style=\"line-height: 1.8em;\">First, cement the security cooperation platform. The SCO member states, which account for three fifths of the total area of the Eurasian Continent and one fourth of the world&rsquo;s population, are a staunch force for peace and development of Eurasia. We are firm in upholding the post-war international order with the United Nations at its core and the spirit of the UN Charter; we are committed to peaceful settlement of international disputes; we stand for the principles of mutual respect and non-interference in other countries&rsquo; internal affairs; and we advocate a new type of international relations featuring win-win cooperation. Given the resurging forces of terror and violence and the intertwining traditional and non-traditional security threats, we must use the SCO as a platform for solid security cooperation. We must leave no room for any force to jeopardize stability of the region, and we need to provide a strong guarantee for political security and social stability of the region. We suggest that efforts be made to increase coordination and communication in implementing the Border Control Cooperation Agreement among SCO members, speed up the signing of the anti-extremism convention, strengthen the drug control mandate of the SCO, and support the national reconciliation process of Afghanistan, thus fostering a reliable security environment for regional development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t二是搭建产能合作平台。上合组织成员国都处在工业化和产业升级的关键阶段，加强基础设施建设、完善产业体系是当务之急，都有开展国际产能合作的迫切需要。中亚人常说：水草好，牛羊肥。成员国在市场和资源方面潜力巨大，中国愿将自身成熟技术和优质产能与地区国家的发展需求紧密结合，提供性价比高的装备产品和工程承包服务，也可以合作建厂，就地生产加工，降低基础设施建设的材料成本，帮助当地增加就业，实现互利共赢。中国与哈萨克斯坦已签署产能合作政府间协议，确定了包括52个项目的早期收获项目清单，其中汽车组装、聚丙烯2个项目已经开工，能源、机械制造、化工、冶金、水泥等领域10多个项目拟于近期启动。我们愿在上合组织框架内推广中哈产能合作经验，按照政府引导、企业决策、市场运作的原则，打造具有国际竞争力的产业合作链，实现共赢。各方可以结合国际产能合作的需要，精心筛选重点项目。<span style=\"line-height: 1.8em;\">Second, build the production capacity cooperation platform. SCO member states are now at a crucial stage of industrialization and industrial upgrading. We face the pressing task of improving our infrastructure and industrial system, and are all in urgent need of international cooperation on production capacity. As a Central Asian saying goes, herds thrive on the abundance of water and grass. The SCO member states have a big potential to tap in their market and resources. China&rsquo;s mature technology and quality production capacity could well be used to meet the development needs of countries in the region. We can provide affordable and quality equipment and project contracting services. We also welcome joint ventures to facilitate local production and processing in order to lower the cost of materials for infrastructure development, and create more jobs for the local people for mutual benefit. China&rsquo;s cooperation with Kazakhstan provides a fine example in this regard. The two countries have signed an intergovernmental agreement on production capacity cooperation and drawn up a list of 52 early harvest projects. Among those, the automobile assembling and polypropylene projects have been started, and more than 10 other projects will soon be launched in areas such as energy, mechanic manufacturing, chemical, metallurgy and cement. China is ready to share its experience of cooperation with Kazakhstan within the SCO. Cooperation efforts along the lines of government guidance, independent decision-making by enterprises and market-based operation could create an industrial cooperation chain that is internationally competitive, and lead to win-win results. Priority projects could be identified in light of the need of international production capacity cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t三是加快建设互联互通合作平台。上合组织成员国地处亚欧大陆桥，是连接亚洲和欧洲的陆路交通要道，互联互通合作潜力巨大。道路通则财源开。建设地区交通路网，是成员国加快经济发展的重要依托。下一步应有计划、分步骤地实施交通基础设施重点项目，探索构建以中亚地区为枢纽的亚欧大陆互联互通网络。中方愿与各方共同努力，为各国物流过境提供优质中转服务。建议加强卫星导航合作。中吉乌铁路是本组织重点推动的区域互联互通项目，具有标志性意义，建议尽快召开中吉乌三方工作组会议，就相关技术问题进行深入磋商。<span style=\"line-height: 1.8em;\">Third, speed up the building of the platform for connectivity cooperation. Located along the Eurasian Continental Bridge, the major land transport corridor connecting Asia and Europe, the SCO member states have a huge potential for connectivity cooperation. When roads are built, prosperity will come. A regional transport network, when put in place, will go a long way towards helping member states accelerate economic development. Going forward, we may carry out key transport infrastructure projects in a planned and phased manner, and explore the possibility of forming a Eurasian connectivity network with Central Asia as the hub. China is ready to work with other parties to provide quality services for transit shipment of various countries. China also proposes to step up satellite navigation cooperation. The railway linking China, Kyrgyzstan and Uzbekistan is a signature project of regional connectivity promoted by the SCO. China believes that a working group meeting among the three countries needs to be convened as soon as possible for in-depth discussions on relevant technical issues.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t四是创新金融合作平台。资金是务实合作的&ldquo;血液&rdquo;，推进区域经济合作离不开灵活有效的投融资安排。上合组织银联体成立十年来，开展了多种形式的金融合作。我们应继续用好这一机制。目前，中方已向上合组织成员国先后提供了271亿美元贷款额度，成立了面向成员国、观察员国、对话伙伴的中国－欧亚经济合作基金，并启动了首批项目。同时，中方还将遵循多边规则和程序，推动亚洲基础设施投资银行和金砖国家新开发银行等机构积极支持上合组织成员国项目。中方即将加入欧洲复兴开发银行，并承诺出资该行拟设的股权参与基金，中方愿通过此平台，为上合组织成员国项目提供投融资支持。可以考虑适时成立上合组织开发银行，中方建议责成成员国财长和央行行长会议机制加快研究。我们还支持成员国进一步扩大本币结算范围，务实开展货币互换合作，共同抵御金融风险。<span style=\"line-height: 1.8em;\">Fourth, be innovative regarding the financial cooperation platform. Funding is the &ldquo;blood&rdquo; of practical cooperation. Regional economic cooperation would not be possible without flexible and effective investment and financing arrangements. Since its inception 10 years ago, the SCO Interbank Consortium (IBC) has carried out various forms of financial cooperation. We should continue to use this mechanism properly. So far, China has provided a credit line of US$27.1 billion for other member states, and set up the China-Eurasia Economic Cooperation Fund oriented towards the member states, observer states and dialogue partners alike, with the first batch of projects being launched already. Acting according to multilateral rules and procedures, China will actively seek support for SCO projects from the Asian Infrastructure Investment Bank (AIIB), the BRICS New Development Bank and other financial institutions. China will soon join the European Bank for Reconstruction and Development (EBRD), and has pledged to make contributions to the equity participation fund to be established by the EBRD. We are also ready to seek investment and financing support through this platform for projects of SCO member states. In addition, consideration may be given to establishing an SCO development bank at an appropriate time. China suggests that we task the meeting of finance ministers and central bank governors to speed up the study of the issue. China also supports expanding the local currency settlement arrangement among SCO members and calls for practical results in SCO currency swap cooperation with a view to jointly fending off financial risks.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t五是构建区域贸易合作平台。扩大贸易规模、推进贸易投资自由化便利化，是深化区域合作的重要内容。中国积极参与多双边自贸安排建设，迄今已签署14个自贸协定，涉及22个国家和地区。上合组织成员国国内生产总值（GDP）总量接近13万亿美元，但贸易规模却相对较小，有很大潜力可挖。刚才成员国总理达成共识，将责成各国商务部长深入研究在世界贸易组织框架下，采取有效措施，促进本地区贸易、投资自由化、便利化，并提出可行方案。中方建议尽快建立上合组织电子商务联盟，为成员国企业开展跨境电子商务创造快捷便利的环境。<span style=\"line-height: 1.8em;\">Fifth, build the platform for regional trade cooperation. Expanding trade and promoting trade and investment liberalization and facilitation are vital to deepening regional cooperation. China has taken an active part in bilateral and multilateral free trade arrangements. So far, we have signed 14 free trade agreements involving 22 countries and regions. The combined GDP of SCO members is nearly US$13 trillion, yet the trade volume among us is relatively modest. So, much could be done on this front. Just now prime ministers of member states agreed to instruct their commerce ministers to carefully study how to effectively promote regional trade and investment liberalization and facilitation within the WTO framework and formulate feasible plans to this end. China also believes that the SCO E-commerce Union could be established as soon as possible to facilitate efficient and convenient cross-border e-commerce among companies of member states.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t六是打造社会民生合作平台。合作的初衷在于谋发展，发展的目的在于惠民生。草原民族有一句格言，地毯是织毯者的梦想。让人民心灵相通、生活不断改善，是上合组织大家庭的共同梦想。中方愿同各国一道，积极扩大农业领域合作，携手保障粮食安全。上合组织环保信息平台将正式投入运营，我们愿同各方共同推进&ldquo;绿色丝路使者计划&rdquo;制定实施。中方支持尽快举办上合组织青年交流年，决定从2016－2017学年起，未来5年共向成员国提供2万人年的中国政府奖学金名额。中方将继续加大对成员国人员培训力度，落实好2015－2017年2000名人员培训目标。中方愿同丝绸之路沿线各国加强发展战略衔接。人员往来是各领域交流合作的重要支撑，建议各国实施更加便利的签证政策，促进成员国间人员往来，深化教育、科技、文化、卫生、旅游等领域合作，让绵延2000多年的友谊薪火相传。<span style=\"line-height: 1.8em;\">Sixth, build the platform for cooperation bearing on social undertakings and people&rsquo;s well-being. The purpose of cooperation is to pursue development, which is aimed at improving people&rsquo;s lives. As people living on the grassland often say, the carpet is the dream of carpet-weavers. Likewise, better mutual understanding and a better life are the common dream of the SCO family. China is ready to work with other countries to expand agricultural cooperation and ensure food security. The SCO environmental protection information platform is to be officially launched. And China will be happy to work with other parties to formulate and implement the plan of green Silk Road envoys. China supports the early launch of SCO youth exchange year. Each year for the coming five years, China will offer 20,000 government scholarships to other member states, starting from the 2016-17 academic year. China will step up personnel training for other member states, and will work to meet the target of training 2,000 professionals for other member states between 2015 and 2017. China is ready to better synergize its development strategy with those of the countries along the Silk Road. Furthermore, people-to-people exchange provides important support for cooperation in all fields. We suggest that member states simplify visa policies to promote personnel exchanges, and deepen cooperation in education, science and technology, culture, health, tourism and other sectors. I am confident that with these efforts, the profound friendship we have forged over the past 2,000 years and more will be carried forward to future generations.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t各位同事！<span style=\"line-height: 1.8em;\">Dear Colleagues,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国人常说，粒米积成箩，滴水汇成河。中亚国家有句谚语，万众同心协力，可将顽石化成熔岩。我相信，只要各方秉持&ldquo;上海精神&rdquo;，同舟共济，不懈努力，就一定能够推动上合组织合作迈上新台阶，为各国人民创造更多福祉！<span style=\"line-height: 1.8em;\">As we Chinese often say, when put together, grains of rice can fill a basket, and drops of water can form a river. Likewise, the people of Central Asia believe that united efforts can melt hard rock. I am confident that as long as all parties uphold the &ldquo;Shanghai Spirit&rdquo; and take concerted and unremitting efforts, we will take SCO cooperation to a new high and bring greater benefits to the people of countries in the region.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t谢谢大家。<span style=\"line-height: 1.8em;\">Thank you.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p761857/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p761857\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761575/\">习近平主席2016年新年贺词（双语版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761634/\">搞笑野生动物摄影奖：一个个都是影帝啊！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761688/\">新年衣橱大整理，必备潮品到手了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761506/\">出土800年前手机神似诺基亚：外星人留下的?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761371/\">2016最值得期待的15部好莱坞大片：都想看！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761709/\">考据党观影报告：10个神探夏洛克大电影彩蛋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761138/\">外媒选2015八大最烂美剧：真探行尸之惧上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759124/\">卷福给圣诞老人手写了一封信：文采感人！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761316/\">盘点希拉里最差着装：款式多魔性最爱大花袄</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】李克强总理在上海合作组织成员国总理第十四次会议大范围会谈时的讲话"
 }, 
 {
  "date": "2016-01-05 13:48", 
  "link": "http://www.hjenglish.com/new/p761789/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p761789/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t学英语的亲们，从小就背单词，每天是背了忘，忘了背，但如果让你背以下10个单词呢？相信你们个个是记忆女神/男神，你信吗？不信赶快来测测看~~</p>\n<p>\n\t<strong>&nbsp;<span style=\"line-height: 1.8em;\">1、</span><span style=\"line-height: 1.8em;\">衙门：Yamen</span></strong></p>\n<div>\n\t中文解释：衙门，旧时称官署为衙门，古时也常用来象征武力。</div>\n<div>\n\t英文解释：A yamen was the administrative office and/or residence of a local bureaucrat or mandarin in imperial China. Ayamen can also be any governmental office or body headed by a mandarin, at any level of government: the offices of one the Six Ministries is a yamen, but so is a prefectural magistracy. The term has been widely used in China for centuries, but appeared in English during the Qing dynasty.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>&nbsp;<span style=\"line-height: 1.8em;\">2、</span><span style=\"line-height: 1.8em;\">罗盘: Luopan</span></strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中文解释：罗盘，是用于风水探测的工具，理气宗派常用的操作工具。罗盘主要由位于盘中央的磁针和一系列同心圆圈组成，每一个圆圈都代表着中国古人对于宇宙大系统中某一个层次信息的理解。</div>\n<div>\n\t英文解释：Luopan is a Chinese magnetic compass, also known as a Feng Shui compass. It is used by a Feng Shui consultant to determine the precise direction of a structure or other item. Since the invention of the compass for use in Feng Shui,traditional feng shui has required its use.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>3、<span style=\"line-height: 1.8em;\">牌楼：Pailou</span></strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中文解释：牌楼也叫牌坊，汉族传统建筑之一。最早见于周朝，最初用于旌表节孝的纪念物，后来在园林、寺观、宫苑、陵墓和街道均有建造，北京是中国牌楼最多的城市。</div>\n<div>\n\t英文解释：Paifang, a traditional Chinese architectural form like an archway. The word paifang was originally a collective term for the top two levels of administrative division and subdivisions of ancient Chinese cities. The largest division within a city in ancient China was a fang (Chinese: 坊), equivalent to a current day precinct.</div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/5ac1a80228464f27bf432dc8f6b99b12.png\" /></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>&nbsp;<span style=\"line-height: 1.8em;\">4、</span><span style=\"line-height: 1.8em;\">豆腐：Tofu</span></strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中文解释：豆腐是一种以黄豆为主要原料的食物，起源于中国，在越南、日本和朝鲜半岛也很普遍。豆腐是我国炼丹家、淮南王刘安发明的绿色健康食品。时至今日，已有二千一百多年的历史，深受我国人民、周边各国、及世界人民的喜爱。</div>\n<div>\n\t英文解释：Tofu, also known as bean curd, is a food made by coagulating soy milk and then pressing the resulting curds into soft white blocks. Tofu has a subtle flavor and can be used in savory and sweet dishes. Tofu originated in Han dynasty China some 2,000 years ago. Chinese legend ascribes its invention to prince Liu An (179&ndash;122 BC).</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>5、<span style=\"line-height: 1.8em;\">功夫：Kung Fu</span></strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中文解释：中国功夫也称中国武术，是以技击为主要内容，以套路和搏斗为运动形式，注重内外兼修的中国传统体育项目，是中国人民长期积累起来的一宗宝贵文化遗产。</div>\n<div>\n\t英文解释：Chinese martial arts, which are called kung fu or gung fu (/ˈkʊŋ ˈfuː/) (Chinese: 功夫) and wushu (武術), are a number of fighting styles that have developed over the centuries in China. These fighting styles are often classified according to common traits, identified as &quot;families&quot; (家; jiā), &quot;sects&quot; (派; p&agrave;i) or &quot;schools&quot; (門; m&eacute;n) of martial arts.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>6、<span style=\"line-height: 1.8em;\">太极拳：Tai Chi</span></strong></div>\n<div>\n\t<strong><br />\n\t</strong></div>\n<div>\n\t中文解释：太极拳，国家级非物质文化遗产， 是以中国传统儒、道哲学中的太极、阴阳辩证理念为核心思想，集颐养性情、强身健体、技击对抗等多种功能为一体，结合易学的阴阳五行之变化，中医经络学，古代的导引术和吐纳术形成的一种内外兼修、柔和、缓慢、轻灵、刚柔相济的汉族传统拳术。</div>\n<div>\n\t英文解释：Often shortened to t'ai chi, taiji or tai chi in English usage, T'ai chi ch'uan or t&agrave;ij&iacute;qu&aacute;n is an internal Chinese martial art practiced for both its defense training and its healthbenefits. Though originally conceived as a martial art, it is also typically practiced for a variety of other personal reasons: competitive wrestling in the format of Pushing Hands (Tui Shou), demonstration competitions, and achieving greater longevity.</div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/3cd38acfed044ed9b1f62caab37aecb6.png\" /></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>&nbsp;<span style=\"line-height: 1.8em;\">7、</span><span style=\"line-height: 1.8em;\">麻将：Mahjong</span></strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中文解释：麻将，一种汉族发明的益智游戏，麻将类娱乐用具，用竹子、骨头或塑料制成的小长方块，上面刻有花纹或字样，每副136张。四人骨牌博戏，流行于华人文化圈中。不同地区的游戏规则稍有不同。麻将的牌式主要有&ldquo;饼（文钱）&rdquo;、&ldquo;条（索子）&rdquo;、&ldquo;万（万贯）&rdquo;等。</div>\n<div>\n\t英文解释：Mahjong, also spelled majiang, mah jongg, and numerous other variants, is a game that originated in China. It is commonly played by four players (with some three-player variations found inSouth Korea and Japan). The game is played with a set of 144 tiles based on Chinese characters and symbols, although some regional variations use a different number of tiles.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>8、<span style=\"line-height: 1.8em;\">叩头：Kowtow</span></strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中文解释：扣头，指叩头，磕头。</div>\n<div>\n\t英文解释：Kowtow, which is borrowed from kau tau in Cantonese (koutou in Mandarin Chinese), is the act of deep respect shown by prostration, that is, kneeling and bowing so low as to have one's head touching the ground. An alternative Chinese term is ketou; however, the meaning is somewhat altered: kou has the general meaning of knock, whereas ke has the general meaning of &quot;touch upon (a surface)&quot;, tou meaning head.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>9、<span style=\"line-height: 1.8em;\">风水：Feng shui</span></strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中文解释：相传风水的创始人是九天玄女，比较完善的风水学问起源于战国时代。风水的核心思想是人与大自然的和谐，早期的风水主要关乎宫殿、住宅、村落、墓地的选址、座向、建设等方法及原则，为选择合适的地方的一门学问。风水有两种释义，其一水肿病的一种，多由风邪侵袭，肺气失于宣降、不能通调水道、水湿潴留体内所致。其二指住宅基地、坟地等的自然形势，如地脉、山水的方向等的体系。</div>\n<div>\n\t英文解释：Feng shui is a Chinese philosophical system of harmonizing everyone with the surrounding environment. The term feng shui literally translates as &quot;wind-water&quot; in English. The feng shui practice discusses architecture in metaphoric terms of &quot;invisible forces&quot; that bind the universe, earth, and humanity together, known as qi.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>10、<span style=\"line-height: 1.8em;\">算盘：Suan pan</span></strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中文解释：算盘，又作祘盘，珠算盘是我们祖先创造发明的一种简便的计算工具，珠算盘起源于北宋时代，北宋串档算珠。中国是算盘的故乡，在计算机已被普遍使用的今天，古老的算盘不仅没有被废弃，反而因它的灵便、准确等优点，在许多国家方兴未艾。因此，人们往往把算盘的发明与中国古代四大发明相提并论，北宋名画《清明上河图》中赵太丞家药铺柜就画有一架算盘。</div>\n<div>\n\t英文解释：The Suan Pan is an abacus of Chinese origin first described in a 190 CE book of the Eastern Han Dynasty, namely Supplementary Notes on the Art of Figures written by Xu Yue. However, the exact design of this suanpan is not known. Usually, a suanpan is about 20 cm tall and it comes in various widths depending on the application. It usually has more than seven rods. There are two beads on each rod in the upper deck and five beads on each rod in the bottom deck.</div>\n<div>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 25.2px;\">声明：本文系乐思福教育授权沪江英语转载。沪江英语高度重视知识产权保护，如有不妥之处欢迎指正。</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p761789/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p761789\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761575/\">习近平主席2016年新年贺词（双语版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761634/\">搞笑野生动物摄影奖：一个个都是影帝啊！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761688/\">新年衣橱大整理，必备潮品到手了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761506/\">出土800年前手机神似诺基亚：外星人留下的?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761371/\">2016最值得期待的15部好莱坞大片：都想看！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761709/\">考据党观影报告：10个神探夏洛克大电影彩蛋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761138/\">外媒选2015八大最烂美剧：真探行尸之惧上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759124/\">卷福给圣诞老人手写了一封信：文采感人！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761316/\">盘点希拉里最差着装：款式多魔性最爱大花袄</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "最易记住的10个英文单词 不用背就知道！"
 }, 
 {
  "date": "2016-01-05 13:47", 
  "link": "http://www.hjenglish.com/new/p761788/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p761788/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">致辞原文：</span></strong></p>\n<div>\n\t<div style=\"line-height: 25.2000007629395px;\">\n\t\t<p>\n\t\t\tIt's a New Year, and with our economy growing and a strong, majority government in power, Britain begins it with renewed strength. There are no New Year&rsquo;s resolutions for us, just an ongoing resolve to deliver what we promised in our manifesto: Security at every stage of your life.新年之际，英国经济增长迅猛，多数派政府执政良好，英国也掀开了<span style=\"line-height: 25.2000007629395px;\">新</span><span style=\"line-height: 25.2000007629395px;\">一页的篇章。我们没有别的新年愿望，只希望能够完成尚未实现的承诺：保证生活中所有领域的安全。</span></p>\n\t\t<p>\n\t\t\tOver 31 million people will begin this year in work, more than any in our history. Six million children will start the new term at a good or outstanding school. More than half a million workers will be taken out of income tax in April, as everyone apart from the very best paid gets a tax cut. And for the lowest paid, there will be a new National Living Wage. 今年，有超过3100万的英国人要开始工作，这一数字之大前所未有。600万儿童将进入优秀的学校接受教育。四月份，超过50万的工人不用再交个人所得税，除了高收入人群，所有人的税收都有所减少。对于低收入人群来说，他们会得到最新的国家生活津贴。</p>\n\t\t<p>\n\t\t\tMeanwhile, millions more will benefit from the free childcare, new academies, rising pensions and extra apprenticeship that we committed to in our manifesto: all as a result of our long-term economic plan.同时，我们之前承诺的免费育儿、建立新学校、养老金增加以及实习期的增加已经使得数百万人受益，这些都是我们长期经济计划的结果。</p>\n\t\t<p>\n\t\t\tWe also promised something else in our manifesto, giving you a say on Europe and now we are delivering on that promise. There will be an in-out referendum by the end of 2017, it is written into the law of the land. I am negotiating hard to fix things that most annoy British people about our relationship with the EU.我们还在声明中向各位承诺过的一些其他事项：为各位在欧洲取得发言权，如今我们正在为之努力。2017年底会进行全民公投，并将其写入我国法律。针对让英国人头疼的英国与欧盟的关系这一问题，我正在同欧盟协商以解决。</p>\n\t\t<p>\n\t\t\tThere&rsquo;s just one thing that drives me: What is best for the national interest of our country? But in the end it will be for you to decide. Is our economic and national security in a dangerous world better protected by being in, or out? We also go into the year confronting some deep social problems, ones that have blighted our country for too long.唯有这件事驱使着我：什么事会为国家取得最大利益？但最终，还是要你来决定。在这个危险的世界格局中，保全我们国家的经济和安危，是该身在其中还是一跃而出？今年我们也遭遇了许多深层的社会问题，这些问题已经困扰我们国家很久了。</p>\n\t\t<p>\n\t\t\tI want 2016 to be the time when we really start to conquer them, a crucial year in this great turnaround decade. Because with economic renewal and social reform, we can make everyone&rsquo;s lives more secure.我希望2016年会是我们开始战胜这些问题的一年，因为2016年是十年转型中的重要一年。随着经济复苏和社会改革，我们能使每个人的生活更加安全。</p>\n\t\t<p>\n\t\t\tSo if you&rsquo;re one of the many hardworking young people locked out of the housing market, we will deliver the homes that will help lead you to your own front door. If you&rsquo;re off school or out of work, trapped in an underworld of addiction, abuse, crimes or chaos, we will sweep away state failure and help give you stability. If your dreams have been dashed simply because of who you are, we will fight discrimination and deliver real opportunity, to help lay your path to success.如果你是一个被房地产市场拒之门外的勤奋的年轻人，我们会为你提供渠道并将你带入正道。如果你离开了学校或者失业了，又或者受困于吸毒、虐待、犯罪或者混乱的境遇中，我们会扫除这些障碍，给你稳定的生活。如果仅仅因为你的身份而导致梦想破灭，我们会一起对抗歧视，为你提供真正的机会，为你铺平成功之路。</p>\n\t\t<p>\n\t\t\tAnd we will take on another social problem, too. When our national security is threatened by a seething hatred of the West, one that turns people against their country and can even turn them into murderous extremists. I want us to be very clear: You will not defeat us.当然，我们也会着手解决另外一个社会问题。当我们的国家安全正遭受仇视西方情绪的威胁&mdash;&mdash;这种厌恶会使得人们与自己的国家对立，甚至把他们变成喜爱杀戮的极端分子。我希望大家清楚：你们是无法击败我们的！</p>\n\t\t<p>\n\t\t\tAnd we will not just confront the violence and the terror. We will take on their underlying, poisonous narrative of grievance and resentment. We will come down hard on those who create the conditions for that narrative to flourish.我们遇到的不仅仅是暴力和恐惧。我们还要处理这些问题所造成的愤怒和不满。我们会严厉惩罚这些问题的始作俑者。</p>\n\t\t<p>\n\t\t\tAnd we will have greater confidence in, indeed, we will revel in, our way of life. Because if you walk our streets, learn in our schools, benefit from our society, you sign up to our values: Freedom, Tolerance, Responsibility, Loyalty.对于我们的生活方式，我们更为自信甚至更为享受。因为如果你走在大街上，在学校学习或者受益于社会，那就证明你接受了我们的价值观：自由，宽容，责任和忠诚。</p>\n\t\t<p>\n\t\t\tThese are the big challenges of our age, some of the biggest our nation has ever faced. And this year is a test of our mettle. Whether we put up with poverty, or put an end to it, ignore the glass ceiling, or smash it, abandon the tenant, or help make them a homeowner, appease the extremist or take apart their ideology, piece by piece. We&rsquo;ll get Britain a better deal in Europe, give families the peace of mind they crave, and we&rsquo;ll make our country even more secure. That&rsquo;s what this year, this turnaround decade, is all about.我们的时代正面临着巨大的挑战，有些挑战是前所未有的。今年对我们的勇气也是一次巨大的考验。不论我们是忍受贫穷还是结束贫穷，不论我们是忽视&ldquo;天花板效应&rdquo;还是粉碎它，不论我们是置租房人员于不顾还是帮他们购置房产，不论我们是安抚极端分子还是粉碎他们的意识形态，我们都会在欧洲为英国争取更多利益，让每个家庭都能获得心灵上的安宁，我们还要让国家更为安宁。这就是我们今年，这一转型的十年中要做的事。</p>\n\t\t<p>\n\t\t\tSo let me wish everyone the very best and a very Happy New Year.所以，让我们一起祝愿所有人都会有个欢乐又精彩的新年吧。</p>\n\t</div>\n</div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/fd22991981bc4141891244ff50af2866.png\" /></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>【语言点分析】</strong></div>\n<div>\n\t&ldquo;a strong, majority government in power&rdquo;此处译为联合政府执政能力强大，千万不要翻成政府不断强大，要切实考虑到英国的实际情况；&ldquo;an ongoing resolve to deliver what we promised in our manifesto&rdquo;此处的resolve不可译为坚信，而是和前面的&ldquo;resolution&rdquo;同义，应该译为继续履行我们在施政大纲中的承诺；&ldquo; Security at every stage of your life&rdquo;此处译为确保人生各个阶段的安全，较容易译成确保英国民众的生活安全。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;a good or outstanding school&rdquo;此处不能合并翻译，不宜译为：英国一流的学校，应该译为表现优良或优秀的学校。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&rdquo;benefit from&ldquo; 一定要译为从&hellip;&hellip;中受益吗？这里要好好思考一下！另外from后面的名词词组翻译时应添加合适的动词。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;giving you a say on Europe&ldquo;这个短语翻译时要小心，不可直接翻译给予为英国民众在欧盟的发言权，要考虑Europe的真实意思，应该译为给予英国民众在英欧关系问题上的发言权；&rdquo;negotiating hard&ldquo;中的hard翻译时要如何处理呢？直接译为困难地谈判？是不是还会想到working hard呢？</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIs our economic and national security in a dangerous world better protected by being in, or out?<span style=\"line-height: 1.8em;\">英国是否留在欧盟有助于保护处于艰难境地中的英国经济及国家安全吗？</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tBecause with economic renewal and social reform, we can make everyone&rsquo;s lives more secure.<span style=\"line-height: 1.8em;\">英国政府只有加快经济复苏步伐，加大社会改革力度，英国民众的生活才更有保障。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tSo if you&rsquo;re one of the many hardworking young people locked out of the housing market, we will deliver the homes that will help lead you to your own front door.<span style=\"line-height: 1.8em;\">所以对于那些辛勤工作但至今未拥有新居的年轻人，我们为你们提供新居。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIf your dreams have been dashed simply because of who you are, we will fight discrimination and deliver real opportunity, to help lay your path to success.<span style=\"line-height: 1.8em;\">如果你们因你们的身份而使梦想破灭，我们消除歧视，为你们提供真正的平等机会帮助你们走向成功。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t此段注意代词还原问题，比如这句话&rdquo;I want us to be very clear: You will not defeat us. &ldquo;中的You指代的是什么，翻译时不能轻易翻译为你们。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tWe will come down hard on those who create the conditions for that narrative to flourish.<span style=\"line-height: 1.8em;\">我们将强烈打击那些为这种思潮滋长创造条件的人。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAnd this year is a test of our mettle.<span style=\"line-height: 1.8em;\">2016年是&ldquo;考验我们气魄&rdquo;的一年。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>【词组补充】</strong></div>\n<div>\n\tthe glass ceiling：&ldquo;玻璃天花板&rdquo;效应</div>\n<div>\n\ttax cut：减税</div>\n<div>\n\tthe lowest paid：低收入群体</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 25.2px;\">声明：本文讲解部分系乐思福教育授权沪江英语转载。沪江英语高度重视知识产权保护，如有不妥之处欢迎指正。</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p761788/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p761788\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761575/\">习近平主席2016年新年贺词（双语版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761634/\">搞笑野生动物摄影奖：一个个都是影帝啊！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761688/\">新年衣橱大整理，必备潮品到手了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761506/\">出土800年前手机神似诺基亚：外星人留下的?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761371/\">2016最值得期待的15部好莱坞大片：都想看！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761709/\">考据党观影报告：10个神探夏洛克大电影彩蛋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761138/\">外媒选2015八大最烂美剧：真探行尸之惧上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759124/\">卷福给圣诞老人手写了一封信：文采感人！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761316/\">盘点希拉里最差着装：款式多魔性最爱大花袄</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "语言点精析：卡梅伦2016新年贺词"
 }
]