[
 {
  "date": "2016-01-05 14:10", 
  "link": "http://www.hjenglish.com/new/p759190/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p759190/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/e1789d31b5bb45659263c613993b09f4.jpg\" /></p>\n<p>\n\tUsing the right word can matter. Using the wrong word can matter even more. I once lost a potential gig because I used &quot;who&quot; instead of &quot;whom&quot; in a proposal letter.选词正确至关重要，然而用错了词，就更不能忽视了。笔者曾经错失了一个潜在的演出机会，原因是我在提案里把 &ldquo;whom&rdquo;误用成 &ldquo;who&rdquo;了。</p>\n<p>\n\tEven just one incorrectly used word--especially when you're trying to make a great impression--can ruin everything. Is that unfair? Yes... but it does happen.即使只是单单一个误用的词语&mdash;&mdash;尤其当你正尽力给他人留下良好印象的时候&mdash;&mdash;也会毁了所有的东西。这听起来不是很公平对吗？是的，但事实就是这样。</p>\n<p>\n\tTo make sure that doesn't happen to you, I've collected some of the most common incorrectly used words from other posts into one epic post. 为了避免同类的事情发生在大家的身上，笔者在别的文章里收集了一些最常见的误用词汇，整理到这里来了。</p>\n<p>\n\tHere we go.接下来请看。</p>\n<p>\n\t<strong>Adverse and averseAdverse和averse</strong></p>\n<p>\n\tAdverse means harmful or unfavorable: &quot;Adverse market conditions caused the IPO to be poorly subscribed.&quot; Averse refers to feelings of dislike or opposition: &quot;I was averse to paying $18 a share for a company that generates no revenue.&quot;adverse意为有害的或不顺利的：&ldquo;不利市场条件导致初次公开募股情况不容乐观。&rdquo;averse意为厌恶或敌对的情感：&ldquo;我对支付每股18美元公司投资，却不能得到任何利润的行为表示反感。</p>\n<p>\n\tBut, hey, feel free to have an aversion to adverse conditions.恩，不要介意对不利的条件感到反感。</p>\n<p>\n\t<strong>Advise and adviceadvise和advice</strong></p>\n<p>\n\tAside from the two words being pronounced differently (the s in advise sounds like az), advise is a verb while advice is a noun. Advice is what you give (whether or not the recipient is interested in that gift is a different issue altogether) when you advise someone.除了这两个单词的发音不同（advise中的s发起来类似az），advise是动词，而advice是名词。Advice就是你给别人 &ldquo;advise&rdquo; 的忠告（至于接收者是否感兴趣则另当别论）。</p>\n<p>\n\tSo &quot;Thank you for the advise&quot; is incorrect, while &quot;I advise you not to bore me with your advice in the future&quot; is correct if pretentious.所以 &ldquo;Thank you for the advise&rdquo; 是不对的，而当你在显摆&ldquo;I advise you not to bore me with your advice in the future&rdquo;的用法则是正确的。</p>\n<p>\n\t<strong>Affect and effectaffect和effect</strong></p>\n<p>\n\tVerbs first. Affect means to influence: &quot;Impatient investors affected our roll-out date.&quot;Effect means to accomplish something: &quot;The board effected a sweeping policy change.&quot;先说动词吧。Affect意为制造影响：&ldquo;缺乏耐心的发明家影响了我们的初次展出的日期。&rdquo;effect意为达到某种目的：&ldquo;董事会达到了全面改革的目的。&rdquo;</p>\n<p>\n\tHow you use effect or affect can be tricky. For example, a board can affect changes by influencing them and can effect changes by directly implementing them. Bottom line, use effect if you're making it happen, and affect if you're having an impact on something that someone else is trying to make happen.使用effect和affect会给人造成困惑。例如，董事会能通过给它制造影响而affect（影响）改革，以及为了effect（达到）改革的目的而直接实施该措施。<span style=\"line-height: 1.8em;\">&ldquo;底线是，如果是你促成事件发生就用effect,在你对其他人促成的事件中产生影响时用affect&rdquo;</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tAs for nouns, effect is almost always correct: &quot;Once he was fired he was given 20 minutes to gather his personal effects.&quot; Affect refers to an emotional state, so unless you're a psychologist you probably have little reason to use it.而作名词用的时候，effect几乎怎么用都不会错：&ldquo;有一次他被解雇了，然后可以用20分钟收拾自己的个人物品。&rdquo;affect指代情感状态，所以如果你不是心理学家，你也很少有机会用到这个词。</p>\n<p>\n\t<strong>Aggressive and enthusiasticaggressive和enthusiastic</strong></p>\n<p>\n\tAggressive is a very popular business adjective: aggressive sales force, aggressive revenue projections, aggressive product rollout. But unfortunately, aggressive means ready to attack, or pursuing aims forcefully, possibly unduly so.aggressive是一个很常用的商务形容词：aggressive sales force（积极的销售团队），aggressive revenue projections（积极的收入预测）aggressive product rollout（积极的产品展示）。不过，aggressive也有蓄势攻击，或激烈地达到目的，一般带有过分的意味。</p>\n<p>\n\tOf course, most people have seen aggressive used that way for so long they don't think of it negatively; to them it just means hard-charging, results-oriented, driven, etc., none of which are bad things.当然，很多人早已熟悉aggressive的以上用法，并不会把它认为是负面的词语，因为这个词语的意思只是强硬的，结果导向的，奋发图强的，等等，没有一个是负面的意思。</p>\n<p>\n\tBut some people may not see it that way. So consider using words like enthusiastic,eager, committed, dedicated, or even passionate.不过有些人不却不会这么认为。所以可以考虑使用诸如enthusiastic（热情的），eager（渴望的），committed（坚定的），dedicated（专注的），或者甚至是passionate（激情的）。</p>\n<p>\n\t<strong>Award and rewardaward和reward</strong></p>\n<p>\n\tAn award is a prize. Musicians win Grammy Awards. Car companies win J.D. Power awards. Employees win Employee of the Month awards. Think of an award as the result of a contest or competition.award是一个奖项。音乐家得的奖是格莱美奖；汽车公司可以得J.D. Power奖；雇员得的是月度最佳员工奖。所以award可以视为某个竞赛或比赛的奖项。</p>\n<p>\n\tA reward is something given in return for effort, achievement, hard work, merit, etc. A sales commission is a reward. A bonus is a reward. A free trip for landing the highest number of new customers is a reward.reward就是对努力，成就，辛勤工作，功绩等作出的犒赏。销售佣金是reward，补贴是reward。最佳业务员的免费旅行也是reward。 </p>\n<p>\n\tBe happy when your employees win industry or civic awards, and reward them for the hard work and sacrifices they make to help your business grow.所以当你的员工获得行业奖或公民奖(award)的时候应该感到高兴，然后就犒赏(reward)他们为公司业绩所付出的辛勤工作。</p>\n<p>\n\t<strong>Between and amongbetween和among</strong></p>\n<p>\n\tUse between when you name separate and individual items. Take &quot;The team will decide between Mary, Marcia, and Steve when we fill the open customer service position.&quot; Mary, Marcia, and Steve are separate and distinct, so between is correct.当你表示不同的或单独的名目时，使用between。比如&ldquo;团队将会在Mary, Marcia和Steve之间(between)选出担任客户服务经理的人员。Mary, Marcia和Steve都是不同的个体，所以使用between是正确的。</p>\n<p>\n\tUse among when there are three or more items but they are not named separately. Like, &quot;The team will decide among a number of candidates when we fill the open customer service position.&quot; Who are the candidates? You haven't named them separately, so among is correct.如果存在三个或以上的，但不是单独的个体时，使用among。例如：&ldquo;团队会在一些申请者里挑选一位员工填补客户服务经理的空缺。&rdquo;那么哪些人是申请人呢？这里并没有独自提出来，所以可以使用among。</p>\n<p>\n\tAnd we're assuming there are more than two candidates; otherwise you'd say between. If there are two candidates you could say, &quot;I just can't decide between them.&quot;并且这里指的是多于两位申请者，否则就应该用between了。如果申请者是两位，你就该说&ldquo;我不能在他们之间(between)做决定。&rdquo;</p>\n<p>\n\t<strong>Bring and takebring和take</strong></p>\n<p>\n\tBoth have to do with objects you move or carry. The difference is in the point of reference: You bring things here and you take them there. You ask people to bring something to you, and you ask people to take something to someone or somewhere else.两个词都有移动或携带物品的意思。区别就在于：你把东西带到这里来(bring)，然后把它们拿到那里去(take)。你请求别人带点东西来给你(bring)，然后你请求别人拿点东西给某人或带去某个地方(take)。</p>\n<p>\n\t&quot;Can you bring an appetizer to John's party&quot;? Nope.能说&ldquo;Can you bring an appetize to John&rsquo;s party?&rdquo;不能。</p>\n<p>\n\t<strong>Compliment and complementcompliment和complement</strong></p>\n<p>\n\tCompliment means to say something nice. Complement means added to, enhanced, improved, completed, or brought close to perfection.compliment的意思是说善意的话。Complement的意思是添加到的，增强的，改善的，完成的，或者使其达到完美的物品。</p>\n<p>\n\tI can compliment your staff and their service, but if you have no current openings you have a full complement of staff. Or your new app may complement your website.我赞赏（compliment）你的员工和他们的服务，如果你当前没有职位空缺，那么你的员工职位就被填满了（complement）。或你的新手机应用能填满你的个人主页。</p>\n<p>\n\tFor which I may decide to compliment you.如果你懂得这么使用，我就会称赞你。</p>\n<p>\n\t<strong>Continuously and continuallycontinuously和continually</strong></p>\n<p>\n\tBoth words come from the root continue, but they mean very different things. Continuously means never ending. Continual means whatever you're referring to stops and starts.&nbsp; 两个词的词根都是continue，但是两个词语的意思截然不同。Continuously意为连续不断的。Continual意为你所指示的东西一直在停止和结束的循环发生。</p>\n<p>\n\t<strong>Criterion and criteriacriterion和criteria</strong></p>\n<p>\n\tA criterion is a principle or standard. If you have more than one criterion, those are referred to as criteria.critetion指的是原则或标准。如果你的标准多于一个，那么它们就成为criteria。</p>\n<p>\n\t<strong>Discreet and discretediscreet和discrete</strong></p>\n<p>\n\tDiscreet means careful, cautious, showing good judgment: &quot;We made discreet inquiries to determine whether the founder was interested in selling her company.&quot;discreet意为小心谨慎的，判断精明的： &ldquo;We made discreet inquiries to determine whether the founder was interested in selling her company.&rdquo;</p>\n<p>\n\tDiscrete means individual, separate, or distinct: &quot;We analyzed data from a number of discrete market segments to determine overall pricing levels.&quot; And if you get confused, remember: You don't use &quot;discretion&quot; to work through sensitive issues; you exercise discretion.discrete意为个人的，单独的，或截然不同的： &ldquo;We analyzed data from a number of discrete market segments to determine overall pricing levels.&rdquo;如果你想表达敏感的话题，请不要使用discretion（个人的），因为你就在差别对待（exercise discretion）。 </p>\n<p>\n\t<strong>Elicit and illicitelicit和illicit</strong></p>\n<p>\n\tElicit means to draw out or coax. Think of elicit as the mildest form of extract. elicit意为抽出或引出。把elicit视为extract（提取）的最温和的表达方法。</p>\n<p>\n\tIllicit means illegal or unlawful, and while I suppose you could elicit a response at gunpoint, you probably shouldn't.illicit意为非法的或违法的，所以即使我猜测你在枪口胁迫下给出回应，但你不应该这么做。</p>\n<p>\n\t<strong>Everyday and every dayeveryday和every day</strong></p>\n<p>\n\tEvery day means, yep, every day -- each and every day. If you ate a bagel for breakfast each day this week, you had a bagel every day.every day的意思，是的，就是每天。每，一，天。如果你一周七天早餐都吃甜甜圈，那么你就是每天（every day）都吃甜甜圈。</p>\n<p>\n\tEveryday means commonplace or normal. Decide to wear your &quot;everyday shoes&quot; and that means you've chosen to wear the shoes you normally wear. everyday意为习惯的或平常的。觉得穿那双&ldquo;everyday shoes&rdquo;就是你选择平常穿的鞋子。</p>\n<p>\n\t<strong>Evoke and invokeevoke和invoke</strong></p>\n<p>\n\tTo evoke is to call to mind; an unusual smell might evoke a long-lost memory. To invoke is to call upon something: help, aid, or maybe a higher power.evoke意为唤起心理认同，比如，一种不寻常的气味能唤起一段早已遗忘的记忆。而invoke意为请求某种东西：帮助，援助，或更高层次的权力。</p>\n<p>\n\t<strong>Farther and furtherfarther和futher</strong></p>\n<p>\n\tFarther involves a physical distance: &quot;Florida is farther from New York than Tennessee.&quot; Further involves a figurative distance: &quot;We can take our business plan no further.&quot;&nbsp;farther指的是物理距离：&ldquo;弗罗里达相距纽约的距离比田纳西更远(farther)。&rdquo;further指的是比喻的距离：&ldquo;我们不能再进一步（further）实施我们的商务计划。&rdquo;</p>\n<p>\n\t<strong>Fewer and lessfewer和less</strong></p>\n<p>\n\tUse fewer when referring to items you can count, like &quot;fewer hours&quot; or &quot;fewer dollars.&quot;<br />\n\tUse &quot;less&quot; when referring to items you can't count, like &quot;less time&quot; or &quot;less money.&quot;指代可数的物品时可以使用fewer，比如fewer hours, fewer dollar。如果指代的东西是不可数的，则使用less，比如 less time, less money.</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/24ef89033bcc4cbdb7bd346c58fa0d7f.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p759190/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759190\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761575/\">习近平主席2016年新年贺词（双语版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761634/\">搞笑野生动物摄影奖：一个个都是影帝啊！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761688/\">新年衣橱大整理，必备潮品到手了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761506/\">出土800年前手机神似诺基亚：外星人留下的?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761371/\">2016最值得期待的15部好莱坞大片：都想看！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761709/\">考据党观影报告：10个神探夏洛克大电影彩蛋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761138/\">外媒选2015八大最烂美剧：真探行尸之惧上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759124/\">卷福给圣诞老人手写了一封信：文采感人！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761789/\">最易记住的10个英文单词 不用背就知道！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "用错这些商务词，让你显得low（上）"
 }
]