[
 {
  "date": "2016-01-05 14:32", 
  "link": "http://www.hjenglish.com/new/p761788/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p761788/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">致辞原文：</span></strong></p>\n<div>\n\t<div style=\"line-height: 25.2000007629395px;\">\n\t\t<p>\n\t\t\tIt's a New Year, and with our economy growing and a strong, majority government in power, Britain begins it with renewed strength. There are no New Year&rsquo;s resolutions for us, just an ongoing resolve to deliver what we promised in our manifesto: Security at every stage of your life.新年之际，英国经济增长迅猛，<span style=\"line-height: 25.2000007629395px;\">联合政府执政能力强大</span>，英国也掀开了<span style=\"line-height: 25.2000007629395px;\">新</span><span style=\"line-height: 25.2000007629395px;\">一页的篇章。新一年的决心没有其他，</span><span style=\"line-height: 25.2000007629395px;\">只希望能够完成尚未实现的承诺：生活的每个阶段，确保大家的安全。</span></p>\n\t\t<p>\n\t\t\tOver 31 million people will begin this year in work, more than any in our history. Six million children will start the new term at a good or outstanding school. More than half a million workers will be taken out of income tax in April, as everyone apart from the very best paid gets a tax cut. And for the lowest paid, there will be a new National Living Wage. 今年，有超过3100万的英国人要开始工作，这一数字之大前所未有。600万儿童将迈入优秀的学校开启新学期。四月份，超过50万的工人不用再交个人所得税，除了高收入人群，所有人的税收都有所减少。对于低收入人群来说，他们会得到最新的国家生活津贴。</p>\n\t\t<p>\n\t\t\tMeanwhile, millions more will benefit from the free childcare, new academies, rising pensions and extra apprenticeship that we committed to in our manifesto: all as a result of our long-term economic plan.与此同时，我们之前承诺的免费育儿、新学堂、养老金增加以及额外的见习期已使得数百万人受益，这些都是我们长期经济计划的结果。</p>\n\t\t<p>\n\t\t\tWe also promised something else in our manifesto, giving you a say on Europe and now we are delivering on that promise. There will be an in-out referendum by the end of 2017, it is written into the law of the land. I am negotiating hard to fix things that most annoy British people about our relationship with the EU.我们还在声明中向各位承诺过的一些其他事项：为各位在欧洲取得发言权，如今我们正在为之努力。2017年底会进行全民公投，并将其写入我国律<span style=\"line-height: 25.2000007629395px;\">法</span><span style=\"line-height: 25.2000007629395px;\">。针对让英国人头疼的英国与欧盟的关系这一问题，我正在同欧盟协商以解决。</span></p>\n\t\t<p>\n\t\t\tThere&rsquo;s just one thing that drives me: What is best for the national interest of our country? But in the end it will be for you to decide. Is our economic and national security in a dangerous world better protected by being in, or out? We also go into the year confronting some deep social problems, ones that have blighted our country for too long.唯有这件事驱使着我：什么事会为国家取得最大利益？但最终，还是要你来决定。在这个危险的世界格局中，保全我们国家的经济和安危，是该身在其中还是一跃而出？今年我们也遭遇了许多深层的社会问题，这些问题已经困扰我们国家很久了。</p>\n\t\t<p>\n\t\t\tI want 2016 to be the time when we really start to conquer them, a crucial year in this great turnaround decade. Because with economic renewal and social reform, we can make everyone&rsquo;s lives more secure.我希望2016年会是我们开始战胜这些问题的一年，因为2016年是十年转型中的重要一年。随着经济复苏和社会改革，我们能使每个人的生活更加安全。</p>\n\t\t<p>\n\t\t\tSo if you&rsquo;re one of the many hardworking young people locked out of the housing market, we will deliver the homes that will help lead you to your own front door. If you&rsquo;re off school or out of work, trapped in an underworld of addiction, abuse, crimes or chaos, we will sweep away state failure and help give you stability. If your dreams have been dashed simply because of who you are, we will fight discrimination and deliver real opportunity, to help lay your path to success.如果你是千千万万勤奋的年轻人中的一个，却无处可居，我们会给你家，引领你走到属于你自己的家门口。<span style=\"line-height: 25.2000007629395px;\">如果你辍学了，亦或者失业了，又或受困于毒瘾、虐待、犯罪或者混乱的境遇中，我们会扫除这些障碍，给你稳定的生活。如果仅仅因为你的身份而导致梦想破灭，我们会一起对抗歧视，为你提供真正的机会，为你铺平成功之路。</span></p>\n\t\t<p>\n\t\t\tAnd we will take on another social problem, too. When our national security is threatened by a seething hatred of the West, one that turns people against their country and can even turn them into murderous extremists. I want us to be very clear: You will not defeat us.当然，我们也会着手解决另外一个社会问题。当我们的国家安全正遭受仇视西方情绪的威胁&mdash;&mdash;这种厌恶会使得人们与自己的国家对立，甚至把他们变成喜爱杀戮的极端分子。我希望大家清楚：你们是无法击败我们的！</p>\n\t\t<p>\n\t\t\tAnd we will not just confront the violence and the terror. We will take on their underlying, poisonous narrative of grievance and resentment. We will come down hard on those who create the conditions for that narrative to flourish.我们面临的不仅仅是暴力和恐惧。我们还要接纳其愤懑和憎恶潜伏着的、负能量满满的叙述<span style=\"line-height: 25.2000007629395px;\">。对于为此类叙述扩散兴盛创造条件和环境的人，我们要尽全力安抚他们。</span><span style=\"line-height: 25.2000007629395px;\"></span></p>\n\t\t<p>\n\t\t\tAnd we will have greater confidence in, indeed, we will <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/revel in\" target=\"_blank\">revel in</a>, our way of life. Because if you walk our streets, learn in our schools, benefit from our society, you sign up to our values: Freedom, Tolerance, Responsibility, Loyalty.对于我们的生活方式，我们更为自信甚至更为享受。因为如果你走在大街上，在学校学习或者受益于社会，那就证明你接受了我们的价值观：自由，宽容，责任和忠诚。</p>\n\t\t<p>\n\t\t\tThese are the big challenges of our age, some of the biggest our nation has ever faced. And this year is a test of our mettle. Whether we put up with poverty, or put an end to it, ignore the glass ceiling, or smash it, abandon the tenant, or help make them a homeowner, appease the extremist or take apart their ideology, piece by piece. We&rsquo;ll get Britain a better deal in Europe, give families the peace of mind they crave, and we&rsquo;ll make our country even more secure. That&rsquo;s what this year, this turnaround decade, is all about.我们的时代正面临着巨大的挑战，有些挑战是前所未有的。今年对我们的勇气也是一次巨大的考验。不论我们是忍受贫穷还是结束贫穷，不论我们是忽视&ldquo;玻璃天花板&rdquo;（是指在公司企业和机关团体中，限制某些人口群体（女性、少数民族）晋升到高级职位的障碍）还是粉碎它，不论我们是置租房人员于不顾还是帮他们购置房产，不论我们是安抚极端分子还是粉碎他们的意识形态，我们都会在欧洲为英国争取更多利益，让每个家庭都能获得心灵上的安宁，我们还要让国家更为安宁。这就是我们今年，这一转型的十年中要做的事。</p>\n\t\t<p>\n\t\t\tSo let me wish everyone the very best and a very Happy New Year.<span style=\"line-height: 25.2000007629395px;\">祝福每一个人，新年快乐！</span><span style=\"line-height: 25.2000007629395px;\"></span></p>\n\t</div>\n</div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/fd22991981bc4141891244ff50af2866.png\" /></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>【语言点分析】</strong></div>\n<div>\n\t&ldquo;a strong, majority government in power&rdquo;此处译为联合政府执政能力强大，千万不要翻成政府不断强大，要切实考虑到英国的实际情况；&ldquo;an ongoing resolve to deliver what we promised in our manifesto&rdquo;此处的resolve不可译为坚信，而是和前面的&ldquo;resolution&rdquo;同义，应该译为继续履行我们在施政大纲中的承诺；&ldquo; Security at every stage of your life&rdquo;此处译为确保人生各个阶段的安全，较容易译成确保英国民众的生活安全。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;a good or outstanding school&rdquo;此处不能合并翻译，不宜译为：英国一流的学校，应该译为表现优良或优秀的学校。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&rdquo;benefit from&ldquo; 一定要译为从&hellip;&hellip;中受益吗？这里要好好思考一下！另外from后面的名词词组翻译时应添加合适的动词。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;giving you a say on Europe&ldquo;这个短语翻译时要小心，不可直接翻译给予为英国民众在欧盟的发言权，要考虑Europe的真实意思，应该译为给予英国民众在英欧关系问题上的发言权；&rdquo;negotiating hard&ldquo;中的hard翻译时要如何处理呢？直接译为困难地谈判？是不是还会想到working hard呢？</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIs our economic and national security in a dangerous world better protected by being in, or out?<span style=\"line-height: 1.8em;\">英国是否留在欧盟有助于保护处于艰难境地中的英国经济及国家安全吗？</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tBecause with economic renewal and social reform, we can make everyone&rsquo;s lives more secure.<span style=\"line-height: 1.8em;\">英国政府只有加快经济复苏步伐，加大社会改革力度，英国民众的生活才更有保障。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tSo if you&rsquo;re one of the many hardworking young people locked out of the housing market, we will deliver the homes that will help lead you to your own front door.<span style=\"line-height: 1.8em;\">所以对于那些辛勤工作但至今未拥有新居的年轻人，我们为你们提供新居。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIf your dreams have been dashed simply because of who you are, we will fight discrimination and deliver real opportunity, to help lay your path to success.<span style=\"line-height: 1.8em;\">如果你们因你们的身份而使梦想破灭，我们消除歧视，为你们提供真正的平等机会帮助你们走向成功。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t此段注意代词还原问题，比如这句话&rdquo;I want us to be very clear: You will not defeat us. &ldquo;中的You指代的是什么，翻译时不能轻易翻译为你们。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tWe will come down hard on those who create the conditions for that narrative to flourish.<span style=\"line-height: 1.8em;\">我们将强烈打击那些为这种思潮滋长创造条件的人。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAnd this year is a test of our mettle.<span style=\"line-height: 1.8em;\">2016年是&ldquo;考验我们气魄&rdquo;的一年。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>【词组补充】</strong></div>\n<div>\n\tthe glass ceiling：&ldquo;玻璃天花板&rdquo;效应</div>\n<div>\n\ttax cut：减税</div>\n<div>\n\tthe lowest paid：低收入群体</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 25.2px;\">声明：本文讲解部分系乐思福教育授权沪江英语转载。沪江英语高度重视知识产权保护，如有不妥之处欢迎指正。</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p761788/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p761788\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761575/\">习近平主席2016年新年贺词（双语版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761634/\">搞笑野生动物摄影奖：一个个都是影帝啊！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761688/\">新年衣橱大整理，必备潮品到手了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761506/\">出土800年前手机神似诺基亚：外星人留下的?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761371/\">2016最值得期待的15部好莱坞大片：都想看！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761709/\">考据党观影报告：10个神探夏洛克大电影彩蛋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761138/\">外媒选2015八大最烂美剧：真探行尸之惧上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759124/\">卷福给圣诞老人手写了一封信：文采感人！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761789/\">最易记住的10个英文单词 不用背就知道！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "语言点精析：卡梅伦2016新年贺词"
 }
]