[
 {
  "date": "2015-09-13 12:12", 
  "link": "http://www.hjenglish.com/new/p747393/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p747393/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/53ac10e53abf42a5a3f001648a938435.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Like a lot of things in Britain, the school system is difficult to explain because it&rsquo;s been around for so long, and has consequently been through a variety of different forms, some aspects of which have disappeared whilst many still remain. This means you wind up with problems like the fact that so-called &lsquo;public&rsquo; schools are actually private schools; we generally call state-funded schools &lsquo;comprehensives&rsquo;, but this doesn&rsquo;t mean that private schools don&rsquo;t offer a &lsquo;comprehensive&rsquo; education. It seems like a bit of&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/clarification\" target=\"_blank\">clarification</a><span style=\"line-height: 1.8em;\">&nbsp;is in order.</span><span style=\"line-height: 1.8em;\">英国教育体系，跟英国其他很多事情一样，很难解释清楚；因为英国教育体系本身由来已久，从而也发展出很多不同的形式，其中一些随着时间推移已经消失了，但很多形式仍保留至今。所以不难理解大家会有很多疑问，比如所谓的&ldquo;公学&rdquo;其实是私立精英学校；而我们一般把公立学校称作&ldquo;综合学校&rdquo;，不过这并不意味着私立学校就不提供&ldquo;综合&rdquo;的教育。鉴于以上提到的这些问题，我觉得对英国教育体系作些解释还是很有必要的，希望能对大家有所帮助。</span></p>\n<p>\n\t<strong>THE STANDARD PATH<span style=\"line-height: 1.8em;\">标准模式</span></strong></p>\n<p>\n\tThe British Government offers funded education from the age of 3. This takes the form of nurseries and playgroups up to the age of 5, followed by attendance at Primary School until the age of 11, and finally a further stage at Secondary School up to age 16. Students will usually achieve their General Certificates of Education (GCSEs) at this point. The &lsquo;usual&rsquo; path then leads to the Sixth Form for two years to gain Advanced Levels (A-Levels), and then on to university to do a bachelor&rsquo;s degree. Most bachelor degree courses in England are three years long (in Scotland they are usually four). After obtaining an undergraduate degree, students can go on to do a master&rsquo;s degree, which usually takes one or two years, and then a doctorate, which typically takes another three years to complete.英国政府资助学生从3岁开始接受教育。其中，3岁至5岁期间的教育主要采取幼儿园和托儿所两种形式，5岁至11岁为小学教育，最后11岁到16岁为中学教育。学生完成中学教育后就可以获得普通中等教育证书（GCSEs）。按照惯例，紧接着两年为第六种教育形式&mdash;&mdash;大学预备班，预科结束后学生需要拿到普通教育高级证书（A-Levels），随后才能进入大学攻读学士学位。英格兰的大部分本科课程都是三年（而苏格兰本科通常为四年）。本科毕业后，学生可以继续读研一到两年，如果再深造读博，则还需要至少三年。</p>\n<p>\n\t<strong>TECHNICAL COLLEGES, AND APPRENTICESHIPS职业技术学院以及见习机会</strong></p>\n<p>\n\tBut this is far from the only option in the system. Students can leave after gaining GCSEs and go on to do Foundation-Level courses at various technical colleges. This is well-suited for people that want to go onto more hands-on careers, like plumbing, engineering, or even painting. These routes can lead to university degrees just as easily as their A-Level counterparts, or can be used to gain <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/apprenticeships\" target=\"_blank\">apprenticeships</a> in their chosen field.以上的标准模式并不是英国教育体系的唯一模式。中学毕业获得普通中等教育证书（GCSEs）后，学生也可以继续在各类职业技术学院读基础课程。这种模式适合那些职业规划偏向诸如卫生管道、工程、绘画等手工操作的学生。读完基础课程的学生跟拿到普通教育高级证书（A-Levels）的学生一样，都能接受大学教育，同时还可以获得他们所选职业方向的见习机会。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/1dae09af68da4df8a181654b10953461.jpg\" /></p>\n<p>\n\t<strong>DIFFERENT TYPES OF SCHOOLS学校类别</strong></p>\n<p>\n\tThere are also major differences between the schools one can attend. State-funded education can take place in the comprehensive schools already mentioned (the most common variety), in so-called &lsquo;academies&rsquo; or &lsquo;free schools&rsquo; (which are often aimed at lower income areas and usually have a specialised subject), or in voluntary schools (which are usually run by religious organisations but funded by the government). There is a long history of fee-paying schools in Britain as well, although today only 7% of the student population attends such a school. These are alternatively called public, private, or independent schools, but most of these terms refer to the same style of school and there is not much to differentiate them.不同类型的学校差别很大。公立学校一般包括上文提到的综合学校（也是最常见的种类），所谓的&ldquo;专科学校&rdquo;或&ldquo;免费学校&rdquo;（一般设立在低收入地区，通常设有特定的专业），或者民办学校（通常由宗教组织运行，但由政府资助）。英国的私立学校历史也很悠久，不过目前英国仅有7%的学生上私立学校。私立学校一般被称为公学、私立学校或独立学校，不过大部分其实指的都是同一种形式的学校，并没有什么区别。</p>\n<p>\n\t<strong>ETHICS AND LAWS伦理与法律</strong></p>\n<p>\n\tThere is a continued debate over the ethics of private schools, especially considering the vast inequalities in how many students (especially from famous private schools like Eton and Harrow) go on to the best universities in the country (read: Oxford and Cambridge), even if they have the same grades as their state school equivalents. It is also perfectly legal for parents to home-school their children; they do not have to be qualified teachers, nor do they need to conform to the government&rsquo;s National Curriculum, which is taught in all comprehensive schools.长久以来，大家对私立学校的伦理问题争执不下，尤其在教育不公问题上，即使公立学校的学生分数与私立学校（尤其是著名的私立学校，如伊顿公学和哈罗公学）的学生相同，相同条件下私立学校去牛津剑桥等顶尖学府的学生还是多一些。家长在家教育孩子也是完全合法的；他们不一定非得是有资格证书的老师，也不需要遵守综合学校所教授的国民教育课程。</p>\n<p>\n\tHopefully this has helped to explain something of the British education system, gargantuan though it may seem. The perceived difference between state-run and private schools is not as important as the media betrays; at university level and beyond, certainly, it is only a very small minority that really care which route your education took.希望通过这篇文章，大家对英国教育体系有基本的了解，尽管它真的很庞大很复杂。公立学校和私立学校的差别并不像媒体所渲染的那么重要；对于大学学历以上的学生，很少有人会在意你之前接受的哪种教育。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p747393/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p747393\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743589/\">英语学习精华：别说你懂新概念！（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747050/\">地球有这么霸气，你造吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742991/\">翻越历史的伤痕（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747148/\">13张改变历史的照片：流传的震撼瞬间（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746849/\">英语中的动物暗含啥样的寓意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746915/\">最强历史顾问：唐顿粉英国女王爱给剧挑BUG</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746951/\">汪/喵星人对人类产生了哪些重大影响？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161535/\">新概念英语第二册Lesson 1 A private conversation</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745187/\">饭前拍照党请注意！德国菜肴摆拍算犯法</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英国教育体系扫盲贴"
 }
]