[
 {
  "date": "2013-12-20 09:00", 
  "link": "http://www.hjenglish.com/new/p534190/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p534190/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/4fb23895d322448098ef5d67f2527fa4.jpg\" style=\"height: 303px; width: 460px;\" /></p>\n<p>\n\t&quot;I took an entry-level job and love the work and experience I've gained, but am frustrated by the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/disorganized\" target=\"_blank\">disorganized</a> management. Also, I've been told I can't ask for more money. I know now I can get a new job with more pay, but will leaving within a year hurt my professional <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reputation\" target=\"_blank\">reputation</a>?&quot;我找了一份入门级的工作，我很喜欢我的工作和这份工作能让我学到的经验。但是，我对于公司的管理机制感到很失望，另外，我的薪水也不够高。尽管我想我能找到一份薪水更高的工作，但是我有这样的担心：我在一年内离职会对今后我的求职生涯中造成不利影响么？&rdquo;</p>\n<p>\n\tThe answer is, &quot;it depends,&quot; but not for the reason you think.对于这个问题，答案并不确定。但却不是你所考虑的那些原因。</p>\n<p>\n\t<strong>It's Not How Long You Stayed, It's Why You Left.重要的不是你呆了多长时间，而是你为什么要离开</strong></p>\n<p>\n\tWhen we choose to leave a new job before our year <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/anniversary\" target=\"_blank\">anniversary</a>, it sends the message, &quot;Something's wrong. Terribly wrong.&quot; Especially, in the current economic climate where unemployment is higher and people are clamoring for jobs. That means, you better have a really, REALLY good explanation as to why you need to leave. In my experience, saying the work was great but you didn't like management or the pay won't go over well with employers. To them, it sounds a bit selfish and needy. Not to mention, they'll question your ability to be patient or be a good team player. So, you are wise to be concerned about how leaving this soon will appear.如果你决定在工作不到一年就离职，这一定说明：这份工作出了问题，很大的问题。尤其在现在的经济形势下&mdash;&mdash;失业率高居不下，人们不惜一切寻找一份工作。这就更要求你有一个有足够说服力的理由，来解释你放弃这份工作的原因。从我的经验来判断，招聘方是不会接受一个人放弃自己喜欢的工作，只因为对公司的管理机制或薪水感到不满意。对他们来说，这么做显得有点自私，而且贪婪。更不用说，他们还会怀疑你对工作的耐心和团结协作能力。所以，你最好认真地考虑一下这样离职所会带来的后果。</p>\n<p>\n\tNow, I know you aren't an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/impatient\" target=\"_blank\">impatient</a>, selfish, needy, employee who can't play nice in teams, but you have to put yourself in the employer's shoes: They don't like hearing people are unhappy in a job after less than a year. It implies impatience and lack of appreciation for the employer who was kind enough to hire you. Plus, you're getting paid to do work you actually like (most people hate their first entry-level job), so they'll question why can't you put up with a little disorganization? And speaking of pay, most companies work on an annual review basis, so asking for more sooner doesn't work for their budgets.就算我知道了你能够耐心对待工作，不自私自利，也不会在与人合作时惹麻烦，但你需要从招聘方的角度来思考问题：他们不喜欢在工作中负面情绪太多，并且一年内辞职的员工。因为这至少说明了这个雇员对好心地雇佣他的老板缺少耐心和感激之情。另外，你还是在做你喜欢的工作（大部分的人都很讨厌他们的入门级的工作）。所以他们会质疑你为什么不能忍受管理层的小小无序状态。至于谈到薪水，大多数公司都是每年进行评估，所以你马上就要求加薪的做法，是不能得到财政预算的支持的。</p>\n<p>\n\tSo, what's the solution? There's actually a way for you to look like a smart professional for deciding to leave your job before the year's out.那应该怎么办才合适呢？有一个办法能让你像一个有智慧的职场人士一样，抉择是否在一年内辞职这个问题。</p>\n<p>\n\t<strong>Don't Make It About Money or Management - Make It About Marketability!不要把这个问题局限在薪水或管理机制上，而应该考虑市场性</strong></p>\n<p>\n\tWhen you make the decision to leave an employer in less than a year, you need to be able to sell yourself to new <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/potential\" target=\"_blank\">potential</a> employers. As I outlined above, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/criticize\" target=\"_blank\">criticizing</a> the pay or management of your current employer isn't going to<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ impress\" target=\"_blank\"> impress</a> them. Focus instead on the real reason: you fear you won't be marketable in the future if you don't proactively move your career forward now. In short, show them you are a business-of-one who knows it's up to you to stay <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/relevant\" target=\"_blank\">relevant</a> and employable long-term. That's something they can respect (and pay good money for), regardless of how long you were at your last job.当你决定工作不满一年就离开一个雇主的时候，你必须能够把你自己推销给你的下一任雇主。正如我上面所提到的，批评现任雇主的薪水或管理方面的问题并不会让招聘人员感到满意。相反，你应该专注在一些更实在的信息：如果你不主动离开之前的公司，你将会被时刻变化的市场淘汰。简单说，你要让面试官感觉到你会是一个能够与公司共存亡的能够信任的雇员。这才是他们尊重的（并且愿意付高薪），这时你究竟在上一家公司呆了多久已经不重要了。</p>\n<p>\n\t<strong>Here's What to Say下面我们来谈谈具体在面试时应该说些什么</strong></p>\n<p>\n\tWhen asked why you want to leave before a year is up, try this:&ldquo;It's a tough decision to leave this great company. I love the work I am doing. However, it's been made clear to me there is no room for me to grow my skills and become more valuable as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/professional\" target=\"_blank\">professional</a>. My fear is if I stay, I will become less marketable down the line. I want to move to a company where I can take my skills and abilities to the next level and create even more value for my employer. That way, I know I can stay relevant to the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/marketplace\" target=\"_blank\">marketplace</a> and keep my employer happy.&rdquo;如果被问道：为什么在上一家公司工作没满一年就辞职了？你可以试着这样说：做出离开那一家公司的决定的确不太容易，那的确是一家很优秀的公司。我也很喜欢当时我做的工作。但是，继续在那家公司工作已经不能继续提升我的能力，从而在我所从事的行业提升到更高的水平。我的忧虑是，如果我继续留在那家公司，我将逐步被市场淘汰。而我所希望的，正是寻找一家能够将我的技术和能力提升到一个全新高度的公司，从而能够为我的雇主创造更多的价值。只有这样，我才能跟上人才市场的步伐，并让我的雇主满意。</p>\n<p>\n\tFocus them on your desire to be better, not on your desire to get more and you'll present yourself in the right fashion.所以，回答的关键在于，体现你放弃之前职位的目的是提升自我，而不是像新的公司索取更高的福利。这样能让你处在正确的位置上。</p>\n<p>\n\t<strong>PS - Don't Make a Habit of ItP.S. 不要滥用这个方法</strong></p>\n<p>\n\tIf you do decide to leave and get a new job, make sure you accept one you know you can stay in for at least two years. You do not want to start jumping jobs every year. That will make you look bad in the long run. So, choose carefully and be sure where you land next is a place where you can stay and grow for two anniversaries at least!在你要辞职并且找一份新工作时，一定要找一份你一定能呆至少超过两年的工作。你肯定不想每年都换工作，因为那恐怕会影响你未来的职业生涯。因此，还是仔细选择你的下一份工作，它至少让你能呆上两年，并且取得成长。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p534190/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p534190\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554893/\">没有妈妈的搬家：温馨父女“婚照”走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554390/\">越长大越心酸：帮你成长的10个残酷事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554940/\">英国首相卡梅伦：英国学生该多学中文 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554397/\">微博辣妈大赛引争议 安能辨我是母女？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555402/\">哈佛学生：不想期末考 谎称学校有炸弹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549359/\">办公室显规则：10个职场恶习招人嫌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550753/\">2013热点回顾：国际新闻事件大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554910/\">俄国女皇画像酷似英国首相卡梅伦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555384/\">破产姐妹笔记114：面瘫脸英文怎么说</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "没人会雇佣工作不满一年就辞职的人"
 }
]