[
 {
  "date": "2015-11-18 13:08", 
  "link": "http://www.hjenglish.com/new/p753364/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p753364/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/f86294d067d847b39967df813c3eb0ad.jpg\" /></p>\n<p>\n\tFrom time to time, we all&nbsp;deal with disappointment at work. It just happens. A&nbsp;hiring manager&nbsp;can choose the wrong candidate to fill avacancy; a&nbsp;project sponsor&nbsp;can suddenly pull support; and a colleague can stab you in the back.在工作中，我们时常都要处理一些负面情绪。那是自然而然发生的。有可能是HR招聘了一个不适合的人，投资方突然撤资，或者是某个同事让你背了黑锅。</p>\n<p>\n\tOne of the hallmarks of a successful employee is the ability to handle these situations with professionalism. A potential pitfall in handling disappointment is appropriately expressing your feelings to those above you in the organizational hierarchy.一名出色的员工，他的突出特征之一就是能以专业的态度处理这些情况。那么处理这些负面情绪也有一个潜在陷阱，那就是你能否恰当地向那些职位比你高的人们表达你的感受。</p>\n<p>\n\tTo avoid a career-limiting mistake in this area, follow these tips on expressing disappointment to your boss.为了避免领域内的仅限于工作的错误，在给老板表达自己不满的时候，可以参考下面这几个小步骤。</p>\n<p>\n\t<strong>Make Sure You Understand Your Disappointment你得了解自己的不满</strong></p>\n<p>\n\tWhile many workplaces are as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/devoid\" target=\"_blank\">devoid</a> of emotions as management can control, even among the most robotic of people, emotions can run high. In any workplace, there are things that evoke strong emotions. Say someone else takes credit for your work and gets away with it. No matter what line of work you&rsquo;re in, that is a highly offensive action and demands a timely response.虽然许多办公场合得尽个人自控的可能压制情绪，但即使是最机械工作的人们，他们情绪都有可能高涨起来。无论在哪一种办公场合，都会有某些事情激发员工强烈的情绪。比如说某人把你的功劳占为己有然后他就这么成功了。无论你所处于公司哪个阶层，那也绝对是非常冒犯性的行为并且需要花费一段时间才能恢复过来。</p>\n<p>\n\tIf you&rsquo;re disappointed in the workplace, take a little time to understand what you&rsquo;re feeling and why you&rsquo;re feeling that way. Understand what is going on and how it is affecting your attitude.如果你在工作中灰心丧气，那就花一点时间去体会自己的感觉以及找出这种负面情绪的来源。清楚了解目前的状况以及它是如何影响你的情绪态度的。</p>\n<p>\n\t<strong>Express Yourself Clearly清晰地表达自己所想。</strong></p>\n<p>\n\tWords are powerful.语言具有非凡的力量。</p>\n<p>\n\tPrecise language is important, and that importance is amplified when the conversation is a difficult one like when an employee needs to express disappointment to his or her supervisor. When you express disappointment, be careful about the words you choose. Avoid unintentionally blaming someone for something he or she did not do. 精准的语言非常重要，尤其当交谈比较困难的时候（比如员工想要给老板表达自己的不满），那么它的作用就放大了。当你想要表达不满的时候，请小心注意使用的言辞。要避免无意识地抱怨了其他人没有完成的事。</p>\n<p>\n\tThe conversation should remain focused. Do not drift from one complaint to another without explicitly doing so. When the conversation drifts, little is resolved, and if there are remedies agreed upon, they may not address the right topics.交谈过程必须是重点突出的。不要游移于这个或那个抱怨而不去明确地表明它。当交谈的话题总是游移不定，那么能够解决的问题就很少，并且即使确实能够讨论出解决的方案，那也可能并不切合主题。</p>\n<p>\n\t<strong>Know What You Want了解自己想得到的是什么</strong></p>\n<p>\n\tBeing disappointed boils down to your expectations not being met. You thought one thing should have happened, but it did not and something else did.忿忿不平归根结底是没有达到自己的预期。你希望一件事情的发生，但实际上这件事并没有发生，而别的事却发生了。</p>\n<p>\n\tWhen you go into the conversation with your boss about the disappointment, know what you want to get out of the conversation. Do you simply want to be heard and have this opinion factored into future decisions? Do you want some sort of remedy for the harm you&rsquo;ve experienced? Do you want a reversal of whatever decision led to your disappointment?当你与老板开启了表达不满的交谈时，你得清楚了解自己想通过这次交谈得到些什么。你是否只是想说出自己的想法并且让这些个人意见能够对未来的决定产生影响？你是否需要某些解决良方助你摆脱自己所经历的不愉快？你是否需要一个造成不满的一个大逆转？</p>\n<p>\n\tKnowing what you want helps you frame and steer the conversation. This might sound manipulative, but it isn&rsquo;t if you do not intend to be manipulative. You probably have a set of logical points you want to outline <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sequentially\" target=\"_blank\">sequentially</a> in order to set up what you want to happen.知道自己所需要的能够帮助你架构和指引本次的交谈的东西。也许这听起来有点操控性质，但如果你并不是故意想被操控那就不会有这个问题了。你可能会有一些根据逻辑而设定，想要有序地表明出来的要点，以便完成你的目标。</p>\n<p>\n\t<strong>Keep an Open Mind保持开放的心态</strong></p>\n<p>\n\tYou may go into the conversation knowing exactly what you want to happen during and after the conversation, but keep an open mind. By virtue of his or her organizational position, your boss may have insight into your issue you do not possess. The ideas you went into the conversation with may be rendered moot or ineffective by new information your boss brings to the conversation.你也有可能参与一次从头到尾完全了解自己所想的交谈，但请保持开放的心态。由于老板的所在的组织位置，他会对你没提出的问题有些个人的想法。而在交谈中你所传达的信息将有可能被解读为与老板所提出的新观点毫无意义或意义不大。</p>\n<p>\n\tBe open to solutions, alternatives and compromises. The ideas your boss brings to the table may be much better than yours.请对任何解决方案，替补方案或折衷方案保持开放的心态。老板所提出来的问题有可能远远多于你想说的。</p>\n<p>\n\t<strong>Be Prepared for the Consequences of Speaking Up对发言的后果做好心理准备</strong></p>\n<p>\n\tIn healthy organizations, people who express concerns respectfully are valued for challenging the status quo. They reduce the likelihood of groupthink and stagnation. In unhealthy organizations, people who speak up are considered naysayers and barriers to progress. Know which type of organization yours is.在健康的公司组织里，能够带着尊敬的态度表达个人所想的员工将会因他们挑战现状的胆识受到重视。他们减少了团队思维和滞后性的可能性。而在不太健康的公司组织里，敢于大声发言员工则会被视为公司前景的唱反调者和绊脚石。你得了解自己所在的公司属于哪个类别。</p>\n<p>\n\tIf you work in an unhealthy organization, think carefully about whether the potential consequences of speaking up are worth whatever might be gained from the conversation. Some fights are not worth picking if you know you are going to lose.如果你在一家并不那么健康的公司里，你得仔细考虑发言的潜在后果是否能够让你从本次交谈中获得些什么。如果你知道有些东西你将无法得到，那就不必再作纠缠了。</p>\n<p>\n\tIf you work in a healthy organization, follow the advice here. Your boss will genuinely try to understand your opinions and will seek the best resolution for everyone.如果你在一家健康的公司里工作，那就参考这里的建议吧。你的老板将会真诚地理解你的意见并为大家寻找最佳的解决方案。</p>\n<p>\n\t<strong>职场充电&gt;&gt;&gt;<a href=\"http://class.hujiang.com/15188575/intro?source=16554\" target=\"_blank\">流利口语步入职场</a></strong></p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/590b69b8392d4190b8aae53905115903.gif\" /><br />\n\t&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p753364/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p753364\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755231/\">美剧版西游记开播：吴彦祖 一个大写的帅！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755209/\">人有三急：厕所toilet的9个高级同义词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745535/\">美文：朝九晚五真的是工作的意义吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755104/\">Quora精选：大家为什么单身？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755205/\">血腥巴黎夜受害人名单公布：消逝的花样年华</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755148/\">与时俱进的儿童书 8处细微变化感动万千网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755218/\">让各国老大去演007：霸气的画风不需要解释</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754926/\">谨记20条箴言 让你和爱人携手白头</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754350/\">42种表情的英文表达 一张图搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755229/\">权力的游戏精读：动词have的活用</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "工作很不爽？该这样向老板吐槽"
 }
]