[
 {
  "date": "2015-11-18 21:21", 
  "link": "http://www.hjenglish.com/new/p755547/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p755547/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/c7bc5b83e031460e99cf6e012f151623.jpg\" /></p>\n<p>\n\t创新增长路径 共享发展成果<span style=\"line-height: 1.8em;\">Innovative Growth That Benefits All</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;在二十国集团领导人第十次峰会第一阶段会议上关于世界经济形势的发言<span style=\"line-height: 1.8em;\">&ndash; Remarks on the World Economy at Session I of the 10th G20 Summit</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中华人民共和国主席 习近平<span style=\"line-height: 1.8em;\">H.E. Xi Jinping, President of the People&rsquo;s Republic of China</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015年11月15日，安塔利亚<span style=\"line-height: 1.8em;\">Antalya, 15 November 2015</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t\n\t<div>\n\t\t尊敬的埃尔多安总统，</div>\n\t<div>\n\t\t各位同事：</div>\n\t<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">President Erdogan,</span></div>\n<div>\n\tDear Colleagues,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t很高兴在安塔利亚再次同大家见面。首先，我谨对埃尔多安总统和土方的热情周到接待，表示衷心的感谢。<span style=\"line-height: 1.8em;\">It gives me great pleasure to meet you again in Antalya. First of all, I would like to thank President Erdogan and the Turkish side for the warm hospitality.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t土耳其是古代东西方文明交汇之地。今天二十国集团领导人在这里齐聚一堂，共商世界经济发展合作大计，很有意义。二十国集团的任务是促进世界经济增长。当前形势下，亟需我们回答两个问题。一是&ldquo;怎么看&rdquo;，要精准把脉世界经济形势。二是&ldquo;怎么办&rdquo;，要为促进全球经济增长和就业开出良方。<span style=\"line-height: 1.8em;\">Turkey is the meeting place of the ancient Eastern and Western civilizations. Today, leaders of the G20 are gathering here to discuss important issues concerning world economic development and cooperation. Such discussion cannot be more relevant. The G20 is tasked to promote global growth. Under the current circumstances, we must answer two questions. The first is how to make an accurate assessment of the health of world economy. The second is what are the right prescriptions for boosting global growth and employment.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t一个基本判断是，国际金融危机深层次影响还在继续，世界经济仍然处在深度调整期。回顾上世纪几次大的全球性经济危机，各国应对手段的失误通常使经济难以复苏。这次国际金融危机发生以来，各国分别采取一些财政货币措施，一定程度上起到了稳定市场和扭转颓势的作用。现在看来，这次国际金融危机复杂程度远超以往，解决起来需要综合施策，绝非一日之功。这就是为什么国际金融危机发生已经7年，世界经济恢复仍然缓慢、增长仍然脆弱的原因。<span style=\"line-height: 1.8em;\">Our basic observation is that the profound impacts of the international financial crisis are lingering, and the world economy is still in a period of deep adjustment. A review of the major global economic crises in the 20th century shows that flawed responses from countries would often make economic recovery more difficult. During the crisis this time, the countries concerned have adopted various fiscal and monetary measures, which have, to a certain extent, stabilized the market and reversed the downward trend. However, as things stand now, the current crisis is far more complex than any of the previous crises, and it cannot be fixed overnight. A multi-pronged approach is therefore required to overcome the crisis. This explains why seven years into the crisis, the world economy is still slow in recovery and weak in growth.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国古代先贤说：&ldquo;善治病者，必医其受病之处；善救弊者，必塞其起弊之原。&rdquo;究其根本，世界经济发展到今天，上一轮科技和产业革命所提供的动能已经接近尾声，传统经济体制和发展模式的潜能趋于消退。同时，发展不平衡问题远未解决，现有经济治理机制和架构的缺陷逐渐显现。这些因素导致世界经济整体动力不足，有效需求不振。其表象是增长乏力、失业率上升、债务高企、贸易和投资低迷、实体经济失速、金融杠杆率居高不下、国际金融和大宗商品市场波动等一系列问题。这就像一个人生了病，看起来是感冒发烧，但根子在身体机理出了问题。<span style=\"line-height: 1.8em;\">As an old Chinese saying goes, &ldquo;To cure a disease, one should treat its root causes; to fix a problem, one should target its source.&rdquo; Taking a closer look at today&rsquo;s world economy, we can see that the momentum generated by the last round of scientific and industrial revolution is waning and the potential for growth under the traditional economic system and model of development is diminishing. At the same time, the problem of uneven development is far from being resolved, and the inadequacies of the existing economic governance mechanism and structure have become more evident. These factors have weakened the momentum of global growth and dampened effective demand, which are manifested in sluggish growth, rising unemployment, soaring debt level, slump in trade and investment, deceleration of the real economy, excess leverage in the financial sector and turbulence in the international financial and commodities markets. Like a person who falls ill, running a fever may just be the symptoms, the root cause, however, lies with problems in the body system.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t找准了病灶，就要对症下药。作为国际经济合作主要论坛，二十国集团要确定目标、指明方向、发挥领导力。我们既要治标以求眼下稳增长，又要治本以谋长远添动力；既要落实好以往成果，又要凝聚新的共识；既要采取国内措施、做好自己的事，又要精诚合作、共同应对挑战。为此，我愿提出以下建议。<span style=\"line-height: 1.8em;\">Once the root cause is located, targeted medicine must be prescribed. As the premier forum for international economic cooperation, the G20 should identify its goal, set the direction and exercise leadership. We should not only address the immediate challenge by stabilizing growth, but also tackle the root cause by gathering momentum for long-term development. We should implement the outcomes of previous summits and strive to forge new consensus. We should manage our own affairs well by taking effective measures at home, and respond to the challenges together through closer cooperation. In this connection, I wish to make the following proposals.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第一，加强宏观经济政策沟通和协调，形成政策和行动合力。&ldquo;孤举者难起，众行者易趋。&rdquo;近年来世界经济增长的历程一再表明，在经济全球化时代，没有哪一个国家可以独善其身，协调合作是我们的必然选择。二十国集团成员块头大，占全球经济总量80%以上，对世界经济增长的责任也就更大，理应也能够有所作为。<span style=\"line-height: 1.8em;\">First, strengthen macroeconomic policy communication and coordination, and form synergy between our policies and actions. We have an old Chinese saying, &ldquo;The going is difficult when doing it alone; the going becomes easier when doing it with many others.&rdquo; The trend of the world economy in recent years shows that in the age of economic globalization, no country can prosper in isolation. Coordination and cooperation is the only viable choice. Members of the G20 are all major economies. Together, we represent over 80% of the global economy, and naturally carry greater responsibilities for global growth. Therefore, we must and, in fact, can be more proactive in our actions.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们应该根据各自国情采取必要的财政和货币政策，促进全球经济增长，维护国际市场稳定。主要发达经济体要努力巩固和扩大复苏势头。新兴市场国家和发展中国家则要努力克服下行风险和压力，保持和恢复增长。在这一过程中，各方应该特别注意加强彼此政策的沟通和协调，防止负面外溢效应。在世界经济中举足轻重的大国，则更需要在制定宏观经济政策时充分考虑对他国的影响，提高透明度。中国将继续作出自己的努力。<span style=\"line-height: 1.8em;\">We should take necessary fiscal and monetary policies in line with our respective national conditions to drive global growth and maintain market stability in the world. Major developed economies should consolidate and strengthen the momentum of recovery, while emerging markets and developing countries should overcome downward risks and pressure to keep growth on track. In this process, the parties should pay particular attention to the communication and coordination of their respective policies in order to avoid negative spillovers. For major countries who carry significant weight in the world economy, it is all the more necessary for them to take into full consideration the impact of their macroeconomic policies on others and increase the transparency of their policy-making process. China will continue to make its own efforts toward this end.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第二，推动改革创新，增强世界经济中长期增长潜力。世界经济长远发展的动力源自创新。总结历史经验，我们会发现，体制机制变革释放出的活力和创造力，科技进步造就的新产业和新产品，是历次重大危机后世界经济走出困境、实现复苏的根本。<span style=\"line-height: 1.8em;\">Second, promote reform and innovation, and boost the medium- and long-term growth potential of the world economy. Innovation provides the driving force for long-term global growth. A review of historical experience shows that the dynamism and creativity unleashed through institutional reform and the new industries and products enabled by the advances in science and technology have been essential for the world economy to turn the corner and recover from previous major crises.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t无论是在国内同中国企业家交流，还是访问不同国家，我都有一个强烈感受，那就是新一轮科技和产业革命正在创造历史性机遇，催生互联网＋、分享经济、3D打印、智能制造等新理念、新业态，其中蕴含着巨大商机，正在创造巨大需求，用新技术改造传统产业的潜力也是巨大的。我们应该抓住机遇，把推动创新驱动和打造新增长源作为二十国集团新的合作重点，重视供给端和需求端协同发力，加快新旧增长动力转换，共同创造新的有效和可持续的全球需求，引领世界经济发展方向。<span style=\"line-height: 1.8em;\">One strong impression I have got from meetings with Chinese entrepreneurs back at home and during my visits to foreign countries is that the new round of scientific and industrial revolution is creating historic opportunities. New ideas and new business forms such as Internet+, sharing economy, 3D printing and smart manufacturing are generating enormous business opportunities and demand. There is also huge potential in upgrading traditional industries with new technologies. We should seize the opportunities, and make innovation-driven development and cultivation of new growth points the new priorities of G20 cooperation. We should make greater efforts on both supply and demand sides, accelerate the transition from old to new drivers of growth, work together to create new, effective and sustainable global demand, and set the direction for world economic growth.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第三，构建开放型世界经济，激发国际贸易和投资活力。国际贸易增速连续3年低于世界经济增速，2014年全球外国直接投资下降8%。这值得我们高度关注。我们把世界经济比作人的肌体，那么贸易和投资就是血液。如果气滞血瘀，难畅其流，世界经济就无法健康发展。<span style=\"line-height: 1.8em;\">Third, build an open world economy and reinvigorate international trade and investment. Growth in international trade has been slower than that of the world economy for three consecutive years. In 2014, foreign direct investment around the world dropped by 8%. This is something that deserves close attention. If the world economy could be compared to a human body, trade and investment is like its blood. If the blood vessels are blocked, the health of the world economy would be at risk.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t因此，重振贸易和投资，让世界经济这两大引擎重新高速转动起来，是二十国集团工作的另一个重点。要反对保护主义，维护和加强多边贸易体制，为不同国家发展提供充足空间。我们应该确保区域自由贸易安排对多边贸易体制形成有益补充，而不是造成新的障碍或藩篱。我们应该推动世界贸易组织第十届部长级会议取得平衡、有意义、符合发展内涵的成果，早日实现发展回合目标。<span style=\"line-height: 1.8em;\">Therefore, revitalizing trade and investment and restoring these two engines of the world economy to high-speed operation is another priority for the G20. We should reject protectionism and uphold and strengthen the multilateral trading regime in order to provide sufficient space for the development of different countries. We should ensure that regional free trade arrangements serve as a useful complement to multilateral trading regime, rather than create new obstacles or barriers. We should work for balanced, meaningful and development-oriented outcomes of the 10th WTO Ministerial Conference and endeavor to realize the goal of the development round as early as possible.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第四，落实2030年可持续发展议程，为公平包容发展注入强劲动力。消除贫困和饥饿，实现公平、开放、全面、创新发展，不仅是共同的道义责任，而且能释放出不可估量的有效需求。今年9月，我同在座的许多同事一道在联合国发展峰会上核准了2030年可持续发展议程。二十国集团集中了当今世界大部分主要经济体，完全应该也有能力在落实方面先行一步，作出表率。<span style=\"line-height: 1.8em;\">Fourth, implement the 2030 Sustainable Development Agenda and lend strong impetus to equitable and inclusive development. To eliminate poverty and hunger and achieve equitable, open, all-round and innovation-driven development, this is not only our shared moral responsibility, but will also unlock immeasurable effective demand. At the UN Sustainable Development Summit last September, together with many of the leaders in this room, we adopted the 2030 Sustainable Development Agenda. As most of the world&rsquo;s major economies are represented in the G20, it has every reason and ability to set a good example by being the first to implement the agenda.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国将致力于在未来5年使中国7000多万农村贫困人口全部脱贫，将设立&ldquo;南南合作援助基金&rdquo;，并将继续增加对最不发达国家投资，支持发展中国家落实2030年可持续发展议程。中国将把落实2030年可持续发展议程纳入&ldquo;十三五&rdquo;规划，我倡议二十国集团成员都制定落实这一议程的国别方案，汇总形成二十国集团整体行动计划，助推世界经济强劲、可持续、平衡增长。<span style=\"line-height: 1.8em;\">China is committed to lifting over 70 million people in rural areas out of poverty in the next five years. We will set up a fund for South-South cooperation and increase investment in the least developed countries and support developing countries in their efforts to implement the 2030 Agenda. China will make implementation of the 2030 Agenda part of its 13th Five-Year Plan. I suggest all the G20 members come up with their own national plans of implementation which will be combined to form a G20 plan of action to boost strong, sustainable and balanced global growth.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t各位同事！<span style=\"line-height: 1.8em;\">Dear Colleagues,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t近段时间，大家都很关心中国经济。这完全可以理解，因为中国已经成为全球第二大经济体，同各国经济紧密相连。在这里，我想强调的是，中国有信心、有能力保持经济中高速增长，继续为各国发展创造机遇。中国在世界经济最困难的时刻，承担了拉动增长的重任。2009年到2011年间，中国对世界经济增长的贡献率达到50%以上。目前，中国经济增速虽有所放缓，对世界经济增长的贡献率仍在30%以上，仍是世界经济重要动力源。<span style=\"line-height: 1.8em;\">I know that you have been following China&rsquo;s economy closely in recent period. This is fully understandable, for China is already the second largest economy and closely interconnected with other economies. Here I want to make it clear that we have the confidence and ability to sustain a medium high growth rate and continue to create development opportunities for other countries. At the most difficult time for the world economy, China undertook the task to drive growth. Between 2009 and 2011, China&rsquo;s contribution to the global economic growth stayed above 50%. Today, the Chinese economy, though slowing down to some extent, still contributes to over 30% of the global growth and remains a major driving force for the global economy.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;我们的信心，来自于全面深化改革、建立开放型经济新体制的决心和行动。经过30多年快速发展，中国经济已经到了转方式、调结构的关键阶段。在全球经济疲弱的背景下，中国也难免受到影响。面对下行压力，我们可以出台大规模刺激措施，短期内完全能够实现更高速度的增长，我们有这个能力。之所以没有这样做，是因为高消耗、高投入的模式对中国而言难以持续，也会给世界经济带来风险。因此，我们强调坚持进行结构性改革，着力解决经济中的深层次和中长期问题，让中国经济走得更好更稳更远。转方式、调结构不会一帆风顺，不可能一蹴而就，必然会遇到困难和阻力，但中国推进结构性改革的决心是坚定的，扩大开放的方针是明确的，不会有丝毫动摇。<span style=\"line-height: 1.8em;\">&ndash; Such confidence is underpinned by our resolve and action to deepen reform in a comprehensive way and develop an open economy. After 30-plus years of fast growth, we have come to a critical point when we must adjust the growth pattern and structure of the Chinese economy. We are not immune from the impacts of the sluggish global economy. In the face of the downward pressure, we could have resorted to massive stimulus measures that would spur faster growth in the short term. We do have the ability to do so, but we have chosen not to do so, because the growth fueled by huge input of resources and investment will be unsustainable for China and put the world economy at risk. That is why we underscore the need for structural reform to tackle the deep-seated and medium- to long-term problems in the economy to secure more efficient, solid and sustained growth. This endeavor won&rsquo;t be a smooth sailing. It won&rsquo;t happen overnight. It will inevitably encounter difficulties and resistance. But our resolve to push forward structural reform is rock-firm and our policy to open up further is clear. There will be no change in our commitment.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;我们的信心，来自于中国经济强劲内生动力和中国政府坚强有力的政策引导。今年前三季度，在中国经济发展中，消费对经济增长的贡献率近60%，服务业比重超过50%，高技术产业增速明显快于整体工业，新的增长动力正在加快形成。今年中国经济预计实现7%左右增长，其增量相当于一个中等国家全年的国内生产总值，比前几年两位数增长时还要多。我们已经出台&ldquo;十三五&rdquo;规划建议，致力于到2020年全面建成小康社会，国内生产总值和城乡居民人均收入比2010年翻一番。未来5年，中国将按照创新、协调、绿色、开放、共享的发展理念，着力实施创新驱动发展战略，增强经济发展新动力，坚持新型工业化、信息化、城镇化、农业现代化同步发展；加快制造大国向制造强国转变，推动移动互联网、云计算、大数据等技术创新和应用；坚持绿色低碳发展，改善环境质量，建设天蓝、地绿、水清的美丽中国；坚持深度融入全球经济，落实&ldquo;一带一路&rdquo;倡议，以服务业为重点放宽外资准入领域，探索推行准入前国民待遇加负面清单的外资管理模式，营造高标准国际营商环境，打造利益共同体；坚持全面保障和改善民生，构建公平公正、共建共享的包容性发展新机制，使发展成果更多更公平惠及全体人民。所有这些，将为中国经济增长提供强大动力，也为世界经济释放出巨大需求，成为新的增长源。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">&ndash; Such confidence is supported by the strong dynamism within China&rsquo;s economy and the effective policy guidance from the Chinese government. In the first three quarters of this year, consumption and services contributed to almost 60% and over 50% of China&rsquo;s economic growth respectively. Hi-tech sector is growing notably faster than industrial growth in general. And new drivers of growth are quickly emerging. For the year of 2015, China&rsquo;s economy is expected to grow at around 7%, with an increment equivalent to the GDP of a medium-sized country and larger than the increment created by the double-digit growth several years ago.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tWe have adopted the proposal on the 13th Five-Year Plan, committing to the attainment of a society of initial prosperity in all respects and the doubling of the 2010 GDP and per capita urban and rural income by 2020.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn the coming five years, we will pursue innovative, coordinated, green, open and shared development, focus on implementing the strategy of innovation-driven growth, create new driving force and ensure balanced progress in promoting a new type of industrialization, IT application, urbanization and agricultural modernization.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tWe will move from being a big manufacturer to a strong manufacturer and boost technological innovations and their application including mobile internet, cloud computing and big data.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tWe will pursue green and low-carbon development to improve the environment and ensure that our people live in a beautiful China with clean air, green eco-system and clear water.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tWe will integrate the Chinese economy more closely with the global economy, implement the &ldquo;Belt and Road&rdquo; Initiative, give foreign investment greater market access, particularly in the service sector, explore a model of foreign investment regulation based on pre-establishment national treatment plus negative list, foster a high-standard international business environment and build a community of shared interests.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tWe will also ensure people&rsquo;s well-being and improve their living standards across the board, put in place new institutions for equitable, fair and inclusive development made possible and shared by the people, so that more fruits of development will be shared by all in a more equitable fashion.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAll these efforts, as they unfold, will give strong momentum to the Chinese economy while generating enormous demand and becoming a new source of growth for the world economy.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t各位同事！<span style=\"line-height: 1.8em;\">Dear Colleagues,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t与其坐而论道，不如起而行之。让我们继续发扬同舟共济的伙伴精神，通过我们的行动，努力形成各国增长相互促进、相得益彰的合作共赢格局，开创世界经济更加美好的未来！<span style=\"line-height: 1.8em;\">Instead of talking the talk, we must walk the walk. As passengers of the same boat, let us continue to forge ahead in the spirit of partnership, make concerted efforts to secure win-win cooperation with mutually reinforcing growth of our economies, and open up a bright future of the world economy.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t谢谢大家。<span style=\"line-height: 1.8em;\">Thank you.</span></div>\n<div>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t<span style=\"line-height: 1.8em;\">声明：本文系en84网授权沪江网转载。沪江网高度重视知识产权保护，</span>如有不妥之处，欢迎指正。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p755547/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p755547\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755231/\">美剧版西游记开播：吴彦祖 一个大写的帅！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755377/\">开外挂：7绝招助你1周驾驭1门外语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755209/\">人有三急：厕所toilet的9个高级同义词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745535/\">美文：朝九晚五真的是工作的意义吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755398/\">牛津词典2015年度热词 竟然是个表情符号！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755104/\">Quora精选：大家为什么单身？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755148/\">与时俱进的儿童书 8处细微变化感动万千网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755075/\">囧研究：女人减肥动因TOP4 你有没有中招？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755205/\">血腥巴黎夜受害人名单公布：消逝的花样年华</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755313/\">诚实度测试：英国人最诚实 中国人最狡猾</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "习近平主席在二十国集团领导人第十次峰会上的发言"
 }
]