[
 {
  "date": "2013-10-19 14:00", 
  "link": "http://en.hujiang.com/new/p537608/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/275b4f5f057f450e90e6556770968f91.jpg\" /></p>\n<p>\n\t-Grace: Ok, we will do everything. And you can get married like we did, in the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/barn\" target=\"_blank\">barn</a>. It's a Paxton family tradition.<br />\n\t-Margaret: Wow! Uh! I've always wanted to get married in a... in a barn.<br />\n\t-Andrew: I have.<br />\n\t-Annie: It&rsquo;s a sign. A sign from the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/universe\" target=\"_blank\">universe</a> that you're meant to be together. Oh, we must give thanks, I tell you. Come, come. We must give thanks.<br />\n\t-Grace: Ok, I know I should leave you alone now. But we're just so excited! I know you're excited, too.<br />\n\t-Andrew: Oh, my god. When my mom finds out that this whole thing is a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sham\" target=\"_blank\">sham</a>. She&rsquo;s gonna... she's gonna be crushed. And my grandmother's gonna die.<br />\n\t-Margaret: Your mom's not going to find out.<br />\n\t-Andrew: I... my father. What the hell's with that? The whole wedding thing? Where did that come from?<br />\n\t-Margaret: She probably got him worked up into it. It's fine. She&rsquo;s not going to find out. They&rsquo;re not going to find out.<br />\n\t-Andrew: Oh, god. Margaret!<br />\n\t-Margaret: Andrew, they're not gonna find out, ok? Just relax. It's gonna be ok. It's not like we're gonna be married forever. We'll be happily divorced before you know it. It will be fine. It will be fine. You ok?<br />\n\tAndrew的爸爸妈妈和奶奶大清早的就来敲门，然后就宣布了一个让Andrew和Margret都很震惊的消息，他们希望Andrew在奶奶生日的那天结婚，双喜临门。<br />\n\t<strong>crush</strong><br />\n\tn.压碎；压榨；极度拥挤；&lt;口&gt;迷恋<br />\n\t1.crush into表示&ldquo;塞进，压进&rdquo;的意思，而crush to则表示&ldquo;压到&hellip;&hellip;上&rdquo;，例如crush clothes into the trunk（将衣物塞进皮箱）和crush to the ground（压到地上）。<br />\n\tv.压碎；击败；使...失望；折皱；压榨<br />\n\t1.crush的基本意思是&ldquo;压碎&rdquo;&ldquo;压榨&rdquo;,多指在两个坚硬物体的表面之间挤压,所施加的力量会对原物体的形状与完整造成破坏。其结果可以是永久破坏,其形状也可以弹回原形。引申可指所采取的行动无法反抗,即&ldquo;压服&rdquo;&ldquo;压垮&rdquo;&ldquo;消灭&rdquo;等。<br />\n\t2.crush既可用作不及物动词,也可用作及物动词。前者作&ldquo;挤进&rdquo;&ldquo;挤入&rdquo;解时,常与into, past, through等词连用,后者常可用于被动语态。<br />\n\t<strong>work up</strong> 精心制作；发展；引起；增加。例如：<br />\n\tI can't work up any interest in this book. 我对这本书提不起任何兴趣。<br />\n\tTo work up interest in a project. 激起对某个项目的兴趣。<br />\n\tNo need to get so work up about that. 这件事用不着这么焦急。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/3aa7f462b7de4d5ca100cf50860d0024.jpg\" /></p>\n<p>\n\t-Annie: Go make yourself a cup of tea. I'll finish this. Go. Now, let's make this absolute perfection. Now, just one special touch and you're ready. It's been in the family for more than 150 years.<br />\n\t-Margaret: Annie, it's beautiful, but I don't really think...<br />\n\t-Annie: Shh. I'm not finished. My great-grandfather gave it to my great-grandmother when they got married. They were quite a scandal, you know. He was Russian and she was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Tlingit\" target=\"_blank\">Tlingit</a>. And back then you had to get approval from every member of the tribe before you got married. Almost broke them up.<br />\n\t-Margaret: Well... how did they stay together then?<br />\n\t-Annie: She was a lot like you. Tough. Wouldn't take &quot;no&quot; for an answer. She was good for him. I want you to have it.<br />\n\t-Margaret: I can't. Can&rsquo;t take this.<br />\n\t-Annie: I don't want to hear it. Grandmothers love to give their stuff to their grandchildren. It makes us feel like we'll still be part of your lives. Even after we're gone.Take it.<br />\n\t奶奶带着Margret去试穿她当初结婚时穿的婚纱，并且赠送了祖传的项链。这条蕴含着非凡意义和感人爱情故事的项链深深触动了Margret，让她感受到了家的温暖。同时，她内心的内疚感也越来越强了，她该怎么办？该把真相告诉奶奶吗？<br />\n\t<strong>tough</strong> 这个单词有很多意思，在这里是指Margret的性格很强硬，是一个坚强的，不容易被打倒的性格。<br />\n\tadj.坚强的，坚韧的，不屈不挠的；艰苦的，困难的，难办的；牢固的，强壮的；粗暴的<br />\n\tn.粗暴的人；暴徒，恶棍<br />\n\tvt.&lt;口&gt;忍耐，忍受（常与out连用）<br />\n\tadv.强硬地，顽强地；以强硬的态度<br />\n\t例如：<br />\n\tShe is tough and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ambitious\" target=\"_blank\">ambitious</a>. 她坚韧顽强，满怀抱负。<br />\n\tWhich leaves getting tough with china. 这就需要对中国采取强硬态度。<br />\n\tIt will be a tough job for anyone. 这对任何人来说都是棘手的。<br />\n\tHe was having a really tough time at work. 他当时工作上困难重重。&nbsp;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p537608/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p537608\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539708/\">外媒看中国：来认识下中国的土豪们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539073/\">沪江英语首页改版调查（填写有奖）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539488/\">伦敦市长北京坐地铁：真便宜人真多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539780/\">温馨一幕：男子为陌生母女付账单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538483/\">女性魅力指南：7种方式让你更迷人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539690/\">北京环卫大叔英语流利 为老外指路</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535761/\">魔鬼口语1000句（79）：居无定所</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539286/\">超重男坐飞机要买两张票 座位却不在一起</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">挪威神曲走红：《狐狸之歌》很洗脑</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《假结婚》笔记5：纠结边缘"
 }, 
 {
  "date": "2013-10-19 14:00", 
  "link": "http://en.hujiang.com/new/p519094/", 
  "description": "<a href=\"http://en.hujiang.com/new/p519094/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/c2d8aac854824e95b4c0d7dcd1c22b34.jpg\" /></p>\n<p>\n\tCarolyn Hughes, a vice president at career site SimplyHired.com, puts it bluntly: &quot;In this job market, it's not at all unusual for a hiring manager to be looking at a pile of 200 resumes for each opening. Some of those candidates are going to have exactly the industry experience they're looking for. So if yours doesn't, why shouldn't they throw it out?&quot; Gulp.职位搜索网站SimplyHired.com副总裁卡洛琳-休斯坦承：&ldquo;当前的招聘市场，每个空缺职位都会收到将近200份求职简历，这对于招聘经理来说是司空见惯的事。而且，从业经验与招聘职位对口的求职者也不乏其人。因此，如果你的简历并没有反映这种优势，招聘经理有什么理由不将你淘汰出局？&rdquo;</p>\n<p>\n\tBut wait! Before you throw in the towel on trying to change careers, consider these six tried-and-true methods. One of them, or some combination, might get you where you want to go.别着急！在宣判跳槽计划失败之前，不妨对以下6项策略仔细斟酌一番。实践证明，这6项策略确实屡试不爽。也许其中的某一招或者其中某几项的组合拳，就可以让你成功实现转行。</p>\n<p>\n\t<strong>1.Try temping. </strong>Since you're at a disadvantage without industry experience, Hughes says, an obvious solution is to get some. &quot;Sign on with a temp agency that specializes in the field you want to enter,&quot; she suggests. &quot;You'll probably have to take a step down in pay, but it gives you the chance to prove yourself. The important thing is to get a foot in the door.&quot;<strong>1.打短工积累经验：</strong>休斯表示，跳槽却不具备期望行业的相关经验，无疑会让自己处于不利境地。最简单的解决办法就是获得相关经验。&ldquo;签约一家专门从事此领域的临时工服务中介公司，&rdquo;她建议道。&ldquo;这样做也许工资会大幅缩水，但是却获得了一个证明自己的机会，何乐而不为呢？最重要的是得先入行。&rdquo;</p>\n<p>\n\tHughes knows whereof she speaks. Fifteen years ago, she was selling advertising for a newspaper in southern California, but &quot;I saw all these tech companies springing up, and I really wanted to get into one&quot; she says.休斯的这番话可谓经验之谈。15年前，她在南加利福尼亚州为一家报纸销售广告。但是&ldquo;目睹科技公司如雨后春笋般涌现，我不禁心生向往，由衷地希望能进入这个行业。&rdquo;她说。</p>\n<p>\n\tSo she researched which temp agencies supplied staffers to tech firms in and around Santa Barbara, quit her newspaper job, and made the move. A series of short-term assignments gave her enough experience to launch her current career in high-tech human resources.通过调查，休斯找出那些为圣巴巴拉市周边科技公司提供职员的临时工服务中介，之后她辞掉了报社的工作，开始按计划行动。通过从事一系列的短期工作，她积累了足够的经验，最终如愿踏入高科技人力资源领域。</p>\n<p>\n\t<strong>2.Be ready to talk up your portable skills.</strong>&quot;What have you done well that a different type of employer might be able to use?&quot; asks Don Marotto, a managing director at career development firm Impact Group who often <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/counsel\" target=\"_blank\">counsels</a> executive career changers. &quot;If you've succeeded in sales, customer service, or business analysis in any industry, you can do it almost anywhere else.&quot;<strong>2.大力推销 &ldquo;通用技能&rdquo;：</strong>职业发展咨询公司Impact Group总经理唐-马罗托经常为有意改行的高管提供建议。他问他们：&ldquo;你擅长的领域中，有哪些技能对其他行业雇佣者来说同样适用？例如，有些人擅长某行业的销售、客户服务或营业分析等工作，那么这些人无论跳槽到哪个行业，这些技能都是通用的。&rdquo;</p>\n<p>\n\tEven if not, he adds, &quot;Most people have more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/transferable\" target=\"_blank\">transferable</a> skills than they think they have.&quot; The key is to identify yours, then practice putting them in terms a prospective employer can easily recognize. Consider, for example, how Stacey Hilton moved from a job as a TV news reporter and anchor in Augusta, Ga., to a new career in public relations in Raleigh, N.C.即便不是这样，他补充说，&ldquo;大部分人所具备的&lsquo;通用技能&rsquo;往往比自己想象的要多。&rdquo;我们首先要做的就是找出这些技能，学着用潜在雇主容易接受的语言展示这些技能。举例来说，史黛丝-希尔顿之前在美国缅因州首府奥古斯塔从事电视新闻记者及新闻主播工作，而现在她在北卡罗来纳州首府罗利正体验着公共关系领域一个全新的职业。她是怎样成功转行的呢？</p>\n<p>\n\t&quot;As a news <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/anchor\" target=\"_blank\">anchor</a>, I was responsible for a team of people and what we put on the air each day. In PR, they call that a project manager,&quot; Hilton says. &quot;So I tailored my resume accordingly, and played up specific ways my TV experiences would make me great at PR.&quot; It took six months, but Hilton got her dream job as an account manager at 919 Marketing.希尔顿说：&ldquo;作为一名新闻主播，我不仅要指导团队的工作，而且要负责每天的播报内容；这在公共关系领域被称为项目经理。据此，我的简历也做了相应的调整，突出强调为什么我在电视新闻领域的工作经验使我同样能够胜任公共关系领域的工作。&rdquo;尽管耗费了她六个月的时间，但希尔顿最终完成了事业的华丽转身，获得了营销、咨询与公共关系公司 919 Marketing客户经理一职。</p>\n<p>\n\t<strong>3.Go back to school.&nbsp;</strong>Taking courses in your chosen field not only teaches you the business and introduces you to new people, but &quot;the classes count as experience on your resume, since you're learning the business,&quot; says Marc Dorio, author of several career books including The Complete Idiot's Guide to Getting the Job You Want.<strong>3.重返校园：</strong>学习相关课程不仅能够获得目标领域的相关知识，结识新朋友，而且&ldquo;可以把这项经历作为相关经验写入简历，因为这是学习此领域知识的证明，&rdquo;马克-多里奥说。马克-多里奥是畅销书《完美傻瓜指南之求职》的作者。</p>\n<p>\n\tDorio knows a thing or two <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/firsthand\" target=\"_blank\">firsthand</a> about changing careers: He started out as a Roman Catholic priest and superintendent of Catholic high schools, before returning to college for graduate degrees in organizational behavior and industrial psychology. Those <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/credential\" target=\"_blank\">credentials</a> -- plus his transferable experience in team-building and counseling -- led to his being hired by a consulting firm. He now runs his own coaching and consulting company, with Fortune 500 clients like Merck and Johnson & Johnson.多里奥在这方面颇有经验：起初，作为天主教神父的多里奥同时兼任天主教一所高中的主管。后来，他重返校园，攻读组织行为及工业心理学硕士学位。这些资历以及他掌握的团队组织及咨询等通用技能让他成功地进入一家咨询公司工作。如今，多里奥开办了自己的指导和咨询公司，拥有众多客户，其中不乏财富500强企业，如默克公司及强生公司等。</p>\n<p>\n\t<strong>4.Network, network, network. </strong>When she first moved to Raleigh, Stacey Hilton recalls, &quot;I started cold calling anyone and everyone, from PR firms to police department media relations teams, even if I knew they weren't hiring. It was a chance to meet people, hand off my resume, and hope they would remember my face if an opening came up.&quot;<strong>4.人脉，人脉，还是人脉：</strong>史黛丝-希尔顿回忆说，一到罗利，&ldquo;我就开始给人打电话，尽管我们从未谋面。从公关公司到警察局媒体关系团队，包括某些没有任何招聘计划的公司，无一例外。不管怎么说，只有这样才有机会见到负责招聘的人，亲手递交求职简历。我希望当这些公司出现空缺职位时，他们能想起我。&rdquo;</p>\n<p>\n\tSmart. But don't forget to look close to home as well. Steffan Kammerer launched a career as a web developer while still an intern at the University of Washington in Seattle, then worked full-time in the field for three years before deciding about a year ago that it just wasn't for him. &quot;I have the wrong personality for sitting in front of a computer all day. I like human <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/interaction\" target=\"_blank\">interaction</a>,&quot; he says.这种做法确实聪明。但同时还有一点不容忽视&mdash;&mdash;也许在你的身边就蕴藏着大量机会。史蒂芬-凯默若还是西雅图华盛顿大学的实习生时，就以网站开发者的身份开始了自己的职业生涯；然后，在此领域全职工作了三年时间；直到大约一年前，他终于意识到这份工作并不适合自己。&ldquo;整天坐在电脑前并不符合我的性格。我更喜欢与人打交道。&rdquo;</p>\n<p>\n\tSo he started thinking about a sales job. Several family members and their friends were in commercial real estate in Kammerer's hometown of Palo Alto, where the market for office space is booming. A friend of a relative knew of an opening for a leasing associate at the local office of global real estate firm Jones Lang Lasalle &nbsp;and referred Kammerer for an interview.于是，他开始考虑跨行从事销售工作。当时，凯默若的家乡帕洛阿尔托对办公场地的市场需求正在迅速扩大，而他的几位家人和朋友就在当地的房地产行业工作。一位亲戚的朋友了解到全球房地产公司仲量联行在当地办事处有一租赁专员的空缺，就立即通知凯默若前去面试。</p>\n<p>\n\tHe got the job, and loves it. &quot;All I did was ask around to see if anyone knew of anything,&quot; he says. &quot;Sometimes it really is who you know, and how well you know them.&quot;最终他获得了这份工作，并且乐在其中。&ldquo;我当时所做的只是向周围的人打听了一下有没有相关招聘信息，&rdquo;他说，&ldquo;有时候，求职完全取决于你所认识的人以及你们之间的熟悉程度。&rdquo;</p>\n<p>\n\t<strong>5.Look for the right match. </strong>Big-company <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/denizen\" target=\"_blank\">denizens</a> looking to change careers often overlook smaller firms, including startups, notes Carolyn Hughes. That's a mistake. &quot;Big companies usually have more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rigid\" target=\"_blank\">rigid</a> job descriptions,&quot; she says. &quot;Your best bet might be companies with between 100 and 300 employees, which are big enough to have opportunities but small enough that individual roles are more broad, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fluid\" target=\"_blank\">fluid</a>, and flexible.&quot;<strong>5.不选大的，只选对的。</strong>卡洛琳-休斯指出，大公司里准备跳槽的员工往往会忽视小企业的价值，如初创企业等，这种做法是错误的。她说：&ldquo;大公司的招聘条件往往更加严格。员工规模在100至300人的公司是首选，这样规模的公司能够提供足够多的机会，同时员工个体角色的定位相对来说也更加宽泛、多变且灵活。&rdquo;</p>\n<p>\n\tMarc Dorio agrees: &quot;Employers are not all the same. Some want a specific background and set of experiences, but others define jobs more creatively and are interested in how you present your own approach to the work.&quot; Dorio coached one former financial analyst who was hired by a market research firm because &quot;they liked the way he proposed to apply his financial <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/acumen\" target=\"_blank\">acumen</a> to the role. It added a different <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dimension\" target=\"_blank\">dimension</a>.&quot;马克-多里奥对此表示赞同，并补充道：&ldquo;企业老板的想法五花八门。一些老板希望员工具有特定领域的背景及相关经验；而另一些可能对职位的定义更具创造性，对求职者如何展开工作更感兴趣。&rdquo;多里奥曾指导过一位财务分析师，现在就职于一家市场研究公司。他之所以能获得这份工作，是因为&ldquo;他具有较高的财务敏感度，而且有意将之运用到市场研究领域。这种思路拓展了市场调研的维度。&rdquo;</p>\n<p>\n\tSome employers actually prefer people who, lacking industry experience, are also free of the bad habits and stale thinking that experience can engender. &quot;We don't pay much attention to industry-specific experience,&quot; says Kenneth Wisnefski, founder and CEO of WebiMax, a search-optimization company in Mount Laurel, N.J. &quot;We train them to become the type of employees we want.&quot; WebiMax has more than doubled its headcount so far in 2011, from 70 to 150.事实上，还存在着这样一类雇佣者，他们更青睐于缺乏经验的求职者，因为这类求职者显然还未沾染上业内的某些坏习惯及陈腐思想。&ldquo;是否具备行业经验并不是我们关注的重点，&rdquo;肯尼斯-维斯尼夫斯基说。&ldquo;我们会把他们培养成为我们需要的员工类型。&rdquo;肯尼斯-维斯尼夫斯基在美国新泽西州月桂山市创办了自己的搜索引擎优化公司WebiMax，并担任CEO一职。</p>\n<p>\n\t<strong>6.Keep trying.</strong> &quot;Don't be afraid to knock on doors and tell people why you would be valuable in their company,&quot; Stacey Hilton says. &quot;My boss tells me that what finally won her over was my persistence. I would call her every week to see if they were hiring yet -- but without crossing the line into being annoying.&quot;<strong>6.勇于不断尝试。</strong>&ldquo;不要畏惧，要勇敢地主动上门，告诉雇主你对于他们的价值所在。&rdquo;史黛丝-希尔顿建议。&ldquo;我的老板告诉我，正是我当时的坚持最终征服了她。记得当时，我每周都会打电话向她确认他们是否在招聘新人&mdash;&mdash;当然也不能做得太过火，否则就该被当成是骚扰了。&rdquo;</p>\n<p>\n\t<strong>相关推荐：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p485695/\" target=\"_blank\">成功人士都有的高效能工作习惯</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p470370/\" target=\"_blank\">秘密：成功人士坚守的6条财富守则</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p471625/\" target=\"_blank\">成功就在脚下：揭开成功人士的18个成功秘诀</a></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p519094/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p519094\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539708/\">外媒看中国：来认识下中国的土豪们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539073/\">沪江英语首页改版调查（填写有奖）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539488/\">伦敦市长北京坐地铁：真便宜人真多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539780/\">温馨一幕：男子为陌生母女付账单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538483/\">女性魅力指南：7种方式让你更迷人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539690/\">北京环卫大叔英语流利 为老外指路</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535761/\">魔鬼口语1000句（79）：居无定所</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539286/\">超重男坐飞机要买两张票 座位却不在一起</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">挪威神曲走红：《狐狸之歌》很洗脑</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "金九银十好跳槽：教你如何跨行求职"
 }
]