[
 {
  "date": "2013-10-19 15:00", 
  "link": "http://en.hujiang.com/new/p539778/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/61cc43c1929745eba2a2c604d3ab5498.jpg\" style=\"height: 281px; width: 450px;\" /></p>\n<p>\n\t经济类联考数学部分由于其考试大纲的特殊性、简约性，给广大考生的复习造成了一定的困扰。考生们经常会有这样的疑问，是不是应该按照数学三的大纲进行复习？复习到什么程度就可以达到考试的要求？考试的重点是什么？等等诸如此类的问题。考试在即，今天小编给予考生如下指导，希望对参加2014年考研的学子们有一定的帮助。</p>\n<p>\n\t纵观经济类联考数学历年试题，不难发现这门考试，具有以下几个明显的特点：<br />\n\t<strong>一、总体难度较低</strong><br />\n\t与数学三相比，从内容上讲，考查的范围缩小了，只考查高等数学、线性代数和概率论每门学科前边较简单的部分。而且试题的综合性和灵活性也并不高，主要考查考生对基本概念的理解和对基础运算的熟练掌握。</p>\n<p>\n\t<strong>二、考查知识的熟练度</strong><br />\n\t虽然试题本身的难度不高，但是要求考生在180分钟之内回答完数学、逻辑、写作三科集一起的整套试卷，对考生的答题速度还是有一定要求的。这就要求考生在复习的时候，一定要多练习题目，练习对题目的敏感度以及准确率。尤其是现阶段，考生们要逐步培养一种能力，看到一道题目能够快速知道本题考查的知识点是什么，以及解决这类型的问题常用的方法是什么。这点对考生取得一个可观的成绩相当重要，还希望大家能够引起重视。</p>\n<p>\n\t结合考试的具体要求以及考生复习过程中常出现的问题，我们对广大考生提出以下复习建议。<br />\n\t<strong>一、重基础，远离偏题怪题。</strong><br />\n\t以考试大纲为基础，掌握基本概念、基本理论和基本方法。其实任何数学考试都会强调注重基础，这点对于经济类联考数学尤为如此。比如高等数学中的积分计算，这是考试大纲中的一个考点。我们在学习的时候，掌握常用的积分方法即可，如主要有：第一类换元积分法、第二类换元积分法和分部积分法，其中第二类换元积分法中常见的是三角代换，根据被积函数的不同形式灵活采取相应的积分方法。如果同学们在做题的时候发现有的题目技巧性太强、复杂程度也是相当高，那这样的题目你可以果断放弃，我们应该将更多的精力放在练习基础知识、常用的解题方法上。</p>\n<p>\n\t<strong>二、勤练习</strong><br />\n\t熟能生巧，只有多练习题目，才可以真正理解相应的知识点。只有达到一定的熟练度之后，才可能在考场上有一定的灵活度。</p>\n<p>\n\t<strong>三、多总结、注重整个学科框架的构建</strong><br />\n\t总结包括两方面，总结解题方法以及总结知识框架。考生们需要清楚每章的考点有哪些，对具体的某个知识点的考试要求是什么，可能的出题方向是什么，甚至典型的例题最好要做到心中有数。</p>\n<p>\n\t<strong>四、用书</strong><br />\n\t《经济类联考综合能力核心笔记.数学》+《2014年经济类联考综合能力.60天攻克800题.数学》+《2014年经济类联考综合能力核心预测4套卷》</p>\n<p>\n\t最后，预祝所有参加2014年研究生考试的同学们都能取得一个满意的成绩，加油！</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p539778/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p539778\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539708/\">外媒看中国：来认识下中国的土豪们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539073/\">沪江英语首页改版调查（填写有奖）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539488/\">伦敦市长北京坐地铁：真便宜人真多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539780/\">温馨一幕：男子为陌生母女付账单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538483/\">女性魅力指南：7种方式让你更迷人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539690/\">北京环卫大叔英语流利 为老外指路</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535761/\">魔鬼口语1000句（79）：居无定所</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539286/\">超重男坐飞机要买两张票 座位却不在一起</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">挪威神曲走红：《狐狸之歌》很洗脑</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014年经济类联考数学秋季复习攻略"
 }, 
 {
  "date": "2013-10-19 14:30", 
  "link": "http://en.hujiang.com/new/p539855/", 
  "description": "<a href=\"http://en.hujiang.com/new/p539855/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/1ac04af7e717482b9d48dce439e78b9f.jpg\" /></p>\n<p>\n\t<strong>May the Flower of China-Thailand Friendship Bear New Fruits让中泰友好之花结出新硕果</strong></p>\n<p>\n\t--Speech by H.E. Li Keqiang, Premier of the State Council of the People&rsquo;s Republic of China, at the National Assembly of Thailand&mdash;&mdash;李克强总理在泰国国会的演讲</p>\n<p>\n\tBangkok, 11 October 20132013年10月11日，泰国曼谷</p>\n<p>\n\tYour Excellency Somsak Kiatsuranont, President of the National Assembly and Speaker of the House of Representatives, 尊敬的国会主席兼下议长颂萨先生，</p>\n<p>\n\tYour Excellency Nikom Wairatpanij, Vice President of the National Assembly and President of the Senate,尊敬的国会副主席兼上议长尼功先生，</p>\n<p>\n\tHonorable Members of the National Assembly,各位议员，</p>\n<p>\n\tLadies and Gentlemen, 女士们，先生们，</p>\n<p>\n\tDear Friends,朋友们：</p>\n<p>\n\tIt gives me pleasure to meet you here in the National Assembly. I visited Thailand 30 years ago when I was in charge of youth affairs. The impression left on me by this &ldquo;land of smiles&rdquo; was wonderful and lasting. On behalf of the Chinese government and people, I wish to extend to you, the representatives of the 64 million Thai people, and through you to all the people of Thailand, sincere greetings and best wishes.很高兴来到泰国国会同大家见面。30年前，我做青年工作时曾到访贵国，对这个&ldquo;微笑的国度&rdquo;留下美好而深刻的印象。各位议员朋友是6400万泰国人民的代表，我谨代表中国政府和人民向你们并通过你们，向全体泰国人民致以诚挚问候和良好祝愿！</p>\n<p>\n\tThailand is an ancient, beautiful and richly endowed country full of dynamism. The world-renowned Grand Palace, magnificent Buddhist <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pagoda\" target=\"_blank\">pagodas</a> and splendid ethnic art all speak volumes about Thailand&rsquo;s profound culture and unique charm. Over the centuries, the Thai people have created miracles on this land with their hard work and wisdom. Back some 20 years ago, Thailand earned the title as being one of the &ldquo;Four Asian Tigers&rdquo; and a frontrunner in economic growth among Southeast Asian countries. In the past few years, Thailand has overcome such challenges as the Asian financial crisis, the Indian Ocean tsunami, devastating floods and the international financial crisis, and has scored remarkable achievements in building the country and strengthening the nation. I am convinced that a glorious future is ahead of Thailand. 泰国是一个历史悠久、美丽富饶而又充满朝气的国家。闻名遐迩的大王宫、千姿百态的佛塔胜迹、绚丽多彩的民族艺术，生动展现出泰国深厚的文化底蕴和独特魅力。千百年来，泰国人民在这里用自己的勤劳和智慧创造了一个又一个奇迹。20多年前，泰国就被誉为&ldquo;亚洲四小虎&rdquo;之一，是东南亚国家中经济发展的佼佼者。这些年来，泰国先后战胜两次金融危机、特大海啸和洪灾的挑战，在国家建设和民族振兴大业中取得了令人瞩目的成就。泰国一定有辉煌的未来。</p>\n<p>\n\tChina and Thailand have a long history of friendly exchanges. The two countries are geographically close. There is also a strong bond that links our two peoples and cultures. In 1975, China and Thailand officially established diplomatic relations, which ushered in a new era of friendly relations between the two countries. Over the past 38 years, regardless of the changes at home and in the world, our bilateral relations have maintained sound <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/momentum\" target=\"_blank\">momentum</a> of growth, bringing tangible benefits to our people.中泰友好交往源远流长。两国地理相近，血缘相亲，文化相通。1975年中泰正式建交，开启了两国友好关系的新纪元。38年来，无论国际风云如何变幻，中泰关系始终保持健康发展势头，给两国人民带来实实在在的好处。</p>\n<p>\n\tAs a Chinese saying goes, &ldquo;You reap melons if you plant melon seeds, and beans if you sow bean seeds.&rdquo; I understand there is a similar saying in Thailand: &ldquo;you reap what you sow.&rdquo; We are heartened to see that China and Thailand have deepened political mutual trust, strengthened economic and trade ties and increased people-to-people exchanges. In 2012, two-way trade approached US$70 billion, an eight-fold increase in a span of a decade. China has become Thailand&rsquo;s top export market and biggest source of tourists. Thailand is China&rsquo;s main trading partner in ASEAN, main source of agricultural imports and biggest source of natural rubber imports. Among ASEAN members, Thailand was the first to sign a joint statement with China on the plan of cooperation in the 21st century, the first to pursue strategic cooperation with China, the first to achieve zero-tariff arrangement with China for vegetables and fruits, the first to set up a China culture center, and the first to establish a mechanism for defense and security consultations and to conduct joint military exercises and training with China. Thailand will soon become the country that has the largest number of consulates in China. It is not commonplace for so many &ldquo;firsts&rdquo; to be achieved in any bilateral relationship, which underscores the fact that China-Thailand relations stand out as an example of friendly cooperation between countries with different social systems.中国有句谚语说，种瓜得瓜，种豆得豆。泰国也有句谚语，撒什么种子结什么果。我们欣喜地看到，中泰政治互信日益深化，经贸关系不断加强，人文交流更加密切。2012年双边贸易额达700亿美元，是10年前的8倍，中国已成为泰国第一大出口市场和最大旅游客源国。泰国是中国在东盟国家中主要贸易伙伴、农产品进口的主要来源地和橡胶最大进口来源地。在东盟国家中，泰国第一个同中国签署关于21世纪合作计划的联合声明，第一个同中国推进战略性合作，第一个同中国实现蔬菜、水果零关税安排，第一个建成中国文化中心，第一个同中国建立防务安全磋商机制并进行两年联演联训。泰国即将成为在中国开设领事馆最多的国家。这么多&ldquo;第一&rdquo;，在国与国交往中是少有的，充分说明中泰关系是不同社会制度国家之间友好合作的典范。</p>\n<p>\n\tTalking of China-Thailand relations, people in both countries know about &ldquo;Jeen Thai Phee Nong Gan&rdquo; (China and Thailand are brothers). This belief, which has taken deep roots in the hearts of our people, is a true reflection of the profound friendship between our two countries. China and Thailand conduct frequent exchanges at various levels on an ever larger scale. We enjoy regular high-level exchanges. Most Chinese leaders, both past and present, have been to Thailand, while members of the Thai royal family and successive Thai government, parliament and military leaders have visited China many times. The Chinese and Thai peoples have close exchanges like relatives. Mutual visits approached three million last year. For Chinese tourists, Thailand tops their most popular overseas destinations. The movie Lost in Thailand produced by Chinese artists has set last year&rsquo;s box-office record in China and sent a new wave of Chinese tourists to this country. Thailand&rsquo;s delicious cuisine, intriguing TV series and growing sporting prowess have all left a deep impression on the Chinese people. In recent years, in cases of emergencies and natural disasters, China and Thailand have always stood together and helped each other. We have forged a deep friendship. Thai fishermen in a remote fishing village who once received Chinese assistance during the tsunami could never forget the help they got from the Chinese people. When they heard about the earthquake in Wenchuan, they acted immediately to raise donations for people in disaster-stricken areas, showing their love and support. This touching story is nothing but a true example of the reciprocal friendship between China and Thailand. 说到中泰关系，两国人民都熟知一句话，那就是&ldquo;中泰一家亲&rdquo;，这句话已深深根植于两国人民心中，成为中泰友好的真实写照。两国之间多层次交往密切而频繁，规模越来越大。双方高层互访不断，中国历届国家领导人大多访问过泰国，泰国王室成员和历届政府、议会、军方领导人也多次对中国进行访问。两国民间更是像走亲戚一样你来我往，去年双方人员往来近300万人次，泰国是中国游客最欢迎的出境旅游目的地。中国艺术家拍摄的电影《泰囧》创造了国产片最高票房纪录，吸引了更多中国游客赴泰国旅游。美味的泰餐、华丽的泰剧、崛起的泰国体育给中国人留下了深刻印象。特别是近些年来，中泰在应对重大突发事件和自然灾害中，同舟共济，守望相助，结下了深情厚谊。有一个地处偏远的泰国渔村，村民们曾在印度洋海啸中得到过中国援助，对此念念不忘，听说中国汶川发生地震后，感同身受，第一时间就自发募捐，向灾区人民献出爱心。这个恩德相报的故事是中泰友好的一个缩影和生动说明。</p>\n<a href=\"http://en.hujiang.com/new/p539855/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p539855/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p539855\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539708/\">外媒看中国：来认识下中国的土豪们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539073/\">沪江英语首页改版调查（填写有奖）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539488/\">伦敦市长北京坐地铁：真便宜人真多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539780/\">温馨一幕：男子为陌生母女付账单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538483/\">女性魅力指南：7种方式让你更迷人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539690/\">北京环卫大叔英语流利 为老外指路</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535761/\">魔鬼口语1000句（79）：居无定所</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539286/\">超重男坐飞机要买两张票 座位却不在一起</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">挪威神曲走红：《狐狸之歌》很洗脑</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李克强总理在泰国国会的演讲"
 }
]