[
 {
  "date": "2013-10-19 18:30", 
  "link": "http://en.hujiang.com/new/p539017/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/6c8d8ed8058746b2965c8394ed33b75a.jpg\" /></p>\n<p>\n\t<strong>Directions:</strong> In this section, you are going to read a passage with ten statements attached to it. Each statement contains information given in one of the paragraphs. Identify the paragraph from which the information is derived. You may choose a paragraph more than once. Each paragraph is marked with a letter.</p>\n<p>\n\t<strong>长篇阅读&nbsp;</strong></p>\n<p>\n\t<strong>Preparing for Computer Disasters</strong></p>\n<p>\n\tA) Summary: When home office computers go down, many small businesses grind to a halt. Fortunately, taking steps to recover from disasters and minimize their effects is quite straightforward.</p>\n<p>\n\tB) Fires, power <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/surge\" target=\"_blank\">surges</a>, and floods, they're all facts of life. We read about them in the morning paper and see them on the evening news. We <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sympathize\" target=\"_blank\">sympathize</a> with the victims and commiserate over their bad luck. We also shake our heads at the digital consequences&mdash;melted computers, system failures, destroyed data. Yet, somehow, many of us continue to live by that old <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mantra\" target=\"_blank\">mantra</a> of denial: &quot;It won't happen to me.&quot; Well, the truth is, at some point you'll probably have to deal with at least one disaster. That's just how it goes, and in most aspects of our lives we do something about it. We buy insurance. We stow away <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/provision\" target=\"_blank\">provisions</a>. We even make disaster plans and run drills. But for some reason, computer disaster recovery is a blind spot for many of us. It shouldn't be. Home computers contain some of our most important information, both business and personal, and making certain our data survives a disaster should be a priority. Moreover, even the smallest disaster can be a serious <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/disruption\" target=\"_blank\">disruption</a>. Personal computers have become an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/integral\" target=\"_blank\">integral</a> part of the smooth-running household. We use them to communicate, shop, and do homework, and they're even more vital to home office users. When home office computers go down, many small businesses grind to a halt. Fortunately, taking steps to recover from disasters and minimize their effects is quite straightforward. With a good offsite storage plan and the right tools, you can bounce back quickly and easily from minor computer disasters. And, should a major <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/calamity\" target=\"_blank\">calamity</a> strike, you can rest assured your data is safe.</p>\n<p>\n\t<strong>Offsite Storage: Major Disasters</strong></p>\n<p>\n\tC) House fires and floods are among the most devastating causes of personal computer destruction. That's why a solid offsite backup and recovery plan is essential. Although many home users faithfully back up their hard drives, many would still lose all their data should their house flood our burn. That's because they keep their backups in relatively close to their computers. Their backup disks might not be in the same room as their computers&mdash;tucked away in a closet or even the garage&mdash;but they're not nearly far enough away should a serious disaster strike. So, it's important to back up your system to a removable medium and to store it elsewhere.</p>\n<p>\n\tD) There are many ways to approach offsite storage. It starts with choice of backup tools and storage medium. Disaster situations are stressful, and your recovery tools shouldn't add to that stress. They must be dependable and intuitive, making it easy to schedule regular backups and to retrieve files in a pinch. They must also be compatible with your choice of backup medium. Depending on your tools, you can back up to a variety of durable disk types&mdash;from CDs to Jaz drives to remote network servers. Although many of these storage media have high capacity, a backup tool with compression capabilities is a big plus, eliminating the inconvenience of multiple disks or large uploads.</p>\n<p>\n\tE) Once you select your tools and a suitable medium, you need to find a remote place to store your backups. The options are endless. However, no matter where you choose, be sure the site is secure, easily accessible, and a good distance away from your home. You may also want to consider using an Internet-based backup service. More and more service providers are offering storage space on their servers, and uploading files to a remote location has become an attractive alternative to conventional offsite storage. Of course, before using one of these services, make certain you completely trust the service provider and its security methods. Whatever you do, schedule backups regularly and store them far away from your home.</p>\n<p>\n\t<strong>Come What May: Handling the Garden Variety Computer Crisis</strong></p>\n<p>\n\tF) Not all home computer damage results from physical disaster. Many less menacing problems can also <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hobble\" target=\"_blank\">hobble</a> your PC or destroy your information. Systems crash, kids &quot;rearrange&quot; data, adults inadvertently delete files. Although these events might not seem <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/calamitous\" target=\"_blank\">calamitous</a>, they can have serious implications. So, once again, it's important to be prepared. As with physical disasters, regular backups are essential. However, some of these smaller issues require a response that's more nuanced than wholesale backup and restoration. To deal with less-than-total disaster, your tool set must be both powerful and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/agile\" target=\"_blank\">agile</a>. For example, when a small number of files are compromised, you may want to retrieve those files alone. Meanwhile, if just your settings are affected, you'll want a simple way to roll back to your preferred setup. Yet, should your operating system fail, you'll need a way to boot your computer and perform large-scale recovery. Computer crises come in all shapes and sizes, and your backup and recovery tools must be flexible enough to meet each challenge.</p>\n<p>\n\t<strong>The Right Tools for the Right Job: Gearing up for Disaster</strong></p>\n<p>\n\tG) When disaster strikes, the quality of your backup tools can make the difference between utter frustration and peace of mind. Symantec understands this and offers a range of top quality backup and recovery solutions. Norton GoBack is the perfect tool for random system crashes, failed installations, and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inadvertent\" target=\"_blank\">inadvertent</a> deletions. With this powerful and convenient solution, it's simple to retrieve overwritten files or to bring your system back to its pre-crash state. Norton Ghost is a time-tested home office solution. Equipped to handle full-scale backups, it's also handy for cloning hard drives and facilitating system upgrades. A favorite choice for IT professionals, it's the ideal tool for the burgeoning home office. You can buy Norton Ghost and Norton GoBack separately, or get them both when you purchase Norton System Works.</p>\n<p>\n\tH) Life's disasters, large and small, often catch us by surprise. However, with a little planning and the right tools, you can reduce those disasters to bumps in the road. So, don't wait another day. Buy a good set of disaster recovery tools, set up an automatic backup schedule, and perform a dry run every now and again. Then, rest easy.</p>\n<p>\n\t<strong>对应题目：</strong></p>\n<p>\n\t1. You should take steps to recover from computer disasters so as to minimize their effects.</p>\n<p>\n\t2. For some reason, computer disaster recovery is always ignored by many of us.</p>\n<p>\n\t3. You can bounce back quickly and easily minor computer disasters with the help of a good offsite storage plan and the right tools.</p>\n<p>\n\t4. The most devastating causes of personal computer destruction includes house fires and floods.</p>\n<p>\n\t5. It's necessary for us to back up our systems to some transferable medium and to put it somewhere else.</p>\n<p>\n\t6. You should find a distant place to store your backups after selecting your tools and a suitable medium.</p>\n<p>\n\t7. Not only physical disaster can damage your computer.</p>\n<p>\n\t8. The backup and recovery tools must be flexible enough to deal with various computer crises.</p>\n<p>\n\t9. The quality of your backup tools determines whether you are frustrated or have a peaceful mind when disaster strikes.</p>\n<p>\n\t10. You should prepare for your computer disasters now and again.</p>\n<p>\n\t<strong>答案参考：</strong></p>\n<p>\n\t1. A 根据题干中的信息词recover from computer disasters定位到本文的第一段。</p>\n<p>\n\t2. B 根据题干中的信息词computer disaster recovery和many of us定位到本文的第二段第11句话，computer disaster recovery is a blind spot for many of us。</p>\n<p>\n\t3. B 根据题干中的信息词offsite storage plan and the right tools定位到本文的第二段倒数第二句话。</p>\n<p>\n\t4. C 根据题干中的信息词most devastating causes定位到第一个小标题下第一段的第一句话可知原文提到了家庭火灾和水灾是个人电脑危机的最具毁灭性的根源。</p>\n<p>\n\t5. C 根据题干中的信息词back up our system及medium定位到第一个小标题下第一段的最后一句话。</p>\n<p>\n\t6. E 根据题干中的信息词find a remote place to store your backups定位到第一个小标题下第三段的第一句话。</p>\n<p>\n\t7. F 根据题干中的信息词physical disaster定位到第二个小标题下的前两句话。</p>\n<p>\n\t8. F 根据题干中的信息词backup and recovery tools及computer crises定位到第二个小标题下的最后一句话。</p>\n<p>\n\t9. G 根据题干中的信息词The quality of your backup tools和frustrated定位到第三个小标题下第一段的第一句话。</p>\n<p>\n\t10. H 根据题干中的信息词prepare for your computer，总结文章最后一段大意即可找到答案。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p539017/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p539017\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539708/\">外媒看中国：来认识下中国的土豪们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539073/\">沪江英语首页改版调查（填写有奖）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538483/\">女性魅力指南：7种方式让你更迷人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539780/\">温馨一幕：男子为陌生母女付账单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539690/\">北京环卫大叔英语流利 为老外指路</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539488/\">伦敦市长北京坐地铁：真便宜人真多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">挪威神曲走红：《狐狸之歌》很洗脑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539514/\">受伤袋鼠闯入墨尔本机场 跑到医疗室欲“就医”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535761/\">魔鬼口语1000句（79）：居无定所</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级长篇阅读段落信息匹配题练习（3）"
 }
]