[
 {
  "date": "2016-03-08 10:56", 
  "link": "http://www.hjenglish.com/new/p768273/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p768273/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201603/ebb1c5c1-ed3c-4695-a38d-813392d9313d_00.jpg\" /></p>\n<p>\n\tWhether you are in a career you hate or happily forging on with the dream job, you&rsquo;ll have to put up with politics and personalities, so you might as well change careers and enjoy the things you do, right?无论你正处于厌恶的职位中，还是在奋勇地追求梦想职业，你都得忍受各种办公室政治和人际关系的破事，所以不妨改变当前的职业，做些自己喜欢的事情，对吗？</p>\n<p>\n\tNo matter how much you love the field you are in, some BS is going to come your way &ndash; some BS that will prevent you from doing passionate, productive work you were born to do. However, if you truly love what you do, weathering those storms will be far easier than if you are sitting in.无论你多么喜爱自己所在的行业领域，在职业的旅途你总会遇到一些流言蜚语，其中有一些会消耗你的热情，阻碍你去完成天赋所在的工作。然而，如果你真的非常热爱自己的工作，那么经历这些狂风暴雨就会比你投入工作容易得多了。</p>\n<p>\n\tBut, let&rsquo;s look on the bright side: the wonderful emotional advantages age and experience that can help you navigate that new career with ease and efficiency.不过，不妨考虑一下光明的前途：你的优势年龄与经验，都有助你在新的行业里得心应手。</p>\n<p>\n\t<strong>1.You see the big picture. 1.你能观全局。</strong></p>\n<p>\n\tWhereas at 25 you&rsquo;d steam, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fume\" target=\"_blank\">fume</a> and gnaw your teeth because your boss is now telling you &ldquo;we should do X&rdquo; &ndash; the very X you were trying to convince him to do months ago, because a coworker speaks over you in meetings and aggressively tries to take over your area of expertise&hellip;now you just don&rsquo;t care. Or perhaps you care a bit, but you let it go.虽然在25岁的时候，你可能会因为这些事情感到生气，愤怒，咬牙切齿：老板告诉你&ldquo;我们应该做XX事&rdquo;（而这件XX事在几个月前你已经向他请求过了），或者同事在会议上带有挑衅的意味地声称取代你的工作。不过时至如今，你已经早已毫不在乎了。也许你有点在意，但你已经让它过去了。</p>\n<p>\n\tYour boss gives you a great career opportunity, that thieving coworker is, after all, a friend and a future reference. These are people who will in the end consciously or unconsciously admire you more for staying mature in the face of their blatant IP theft. So, you let people have little things, and you focus on the grand things to come.你之所以能让事情过去，是因为你能通观全局：只有老板才是给你职业机会的人，而那个带有剽窃倾向同事，不管怎么说都只是一个朋友或将来的参照物。这些人到最后会有意无意欣赏你处理这种公然窃取知识产权事情的成熟。所以，你能正视别人的小动作，并且专注在更重要的事情上。</p>\n<p>\n\t<strong>2.You are emotionally mature.2. 你心理成熟。</strong></p>\n<p>\n\tBy now, people&rsquo;s petty hangups, insecurities, and gossip don&rsquo;t irritate you anymore. If you are not a negative person or don&rsquo;t want to be a part of the gossip circle, you know how to elegantly rebuff requests to join in. Perhaps more importantly, you know that your career and life don&rsquo;t depend on it.就目前看来，人们的琐碎烦恼，不安全感，以及闲言碎语都不会让你忿忿不平了。如果你是一个积极阳光的人，或者你不想加入八卦的行列，你就懂得如何优雅地拒绝请求。也许更重要的是，你很清楚你的事业与生活完全不需要赌注在这些琐事上。</p>\n<p>\n\tYou also know that most people are a bit insecure, and that their coping mechanisms are going to be all over the place. The professional world is one big kindergarten. You smile, stay nice, and go back to doing a great job.你也知道大多数人都有点缺乏安全感，并且不管何种场合他们的应对机制都会显示出来。专业领域就像一所规模庞大的幼儿园。你微笑，待人友好，然后回归本职出色地完成工作任务。</p>\n<p>\n\t<strong>3.You know how to say no.3. 你懂得如何拒绝他人。</strong></p>\n<p>\n\tWhen I was younger, I had a boss who worked so hard that her lips would turn blue from cold in the room (it was so late that the heating got turned off), and who would not eat for 7 or 8 hours because she ate two meals a day. Subconsciously, regardless of the fact that I was paid far less, and an hourly employee at that, she expected the same kind of &ldquo;devotion&rdquo; from me. And I was dumb enough to follow, which left me exhausted and with no life outside of work. 在笔者更年轻的时候，我遇到一位非常卖力工作的老板，甚至还能看到她的嘴唇冷得发紫（因为到了晚上，中央加热系统就会关闭），她不像平常人一样每隔7到8小时就会进食一次，她每天只吃两顿。我隐隐感觉到，虽然我的薪水远远不如她，作为一名时薪制的员工，她所期待我的&ldquo;付出&rdquo;应与她一样。而我当时也很单纯，就按照老板的吩咐，这使我筋疲力尽，生活除了工作还是工作。</p>\n<p>\n\tNowadays, I say it when I need a break, even if it is, God forbid, twice a day. I am able to demand a work style that makes me most efficient, and won&rsquo;t break me in the long run. I also know that I am likely not going to get fired over this. The worst that can happen: some tension and a few passive-aggressive jokes. Or getting fired. Which is better than being blurry eyed, inefficient, and, ultimately, unhappy at your job.时至今天，我会在需要休息的时候跟老板说，尽管客观条件不允许，我也争取一天两次小憩。我有能力调整工作模式让自己更有效率，也免于在长期的工作中损害自己。我也很清楚我不会因此而逃过被解雇命运。最坏的结果就是：压力和带有负面色彩的玩笑话。或被解雇。不过这总比视力模糊，工作效率低下，以及最终讨厌这份工作好多了。</p>\n<p>\n\t<strong>4.You know your worth.4. 你清楚自己的价值。</strong></p>\n<p>\n\tThe first months/year(s) in the new career are hard. You know you are smart and talented, but many won&rsquo;t get it (it takes smart people to know smart people, and many people you&rsquo;ll encounter are not that smart). That&rsquo;s OK. You have your ego in check, and you march on, slowly introducing your ideas in a friendly manner, making alliances with the right people, and letting your ability naturally shine through. This versus the dissatisfaction of the yesteryear, when all that injustice felt personal, disheartening and insurmountable.刚刚转行加入新公司的前几个月（或前几年）确实是困难的。你知道自己很能干有才，但很多人并不买账（因为能干的人惺惺相识，但很多你遇到的人并没有那么能干。）这也没有关系，你重新检视自己，勇往直前，以友好的姿态从容地介绍你的想法，与对的人结交朋友，你的能力就自然而然散发光芒。这样你会感到相比前一年那些让你感到针对个人的不公平，打击与压制都截然不同了。</p>\n<p>\n\t<strong>5.&nbsp;You know how to manage people.5. 你懂得处理人际关系。</strong></p>\n<p>\n\tIt&rsquo;s just how it is: people around you are not always going to be professional or mature. There&rsquo;ll be those who yell. There&rsquo;ll be those who want a constant companion, not a colleague. There&rsquo;ll be those who respond well to an open conversation and removing tensions in a mature way, and there&rsquo;ll be those who&rsquo;d rather flex the boss muscle or constantly poke at you with borderline unprofessional comments. You in your 20s? Exasparated and frustrated. You now? You choose your battles &ndash; mentally file your nails during yelling, introduce boundaries to wannabe-best-friend, and even put people in their place as needed. Gently. It&rsquo;s kindergarten, after all. 情况是这样的：身边的同事并不都是专业或成熟的。他们都有可能成为大嘴巴的人。他们可能成为你的长期伙伴，但不是同事。他们可能会就开放性的问题给你一个很好的回应，并以成熟的方式缓解你的压力，也有可能拍老板的马屁或常常用不专业的言论攻击你。如果是20岁的你会怎样？怒火冲天或伤心沮丧。如今的你呢？你懂得选择战役&mdash;&mdash;对待这些不实言论心里有数，向他人表明你的底线是成为好友，甚至让那些人回归自己的位置上。优雅地。毕竟，只是个幼儿园嘛。</p>\n<p>\n\tNow, I am not saying that any of the situations above are going to be easy. Some days it will all be harder than others, and some days you will, yet again, curse the fate that put you in your dream career later in life. But that&rsquo;s all temporary &ndash; after all, you have also learned to breathe, exercise, confide in the right allies, and move forward with your chosen career. 最后，我的意思并不是说以上所有的这些情况都很容易处理。有时候还会更困难，不过有一天你会印证自己必须改变职业的命运。不过那些都只是暂时性的，毕竟，你还得学会如何透气，锻炼，与对的盟友并肩作战，以及在自己所选的事业向前进。</p>\n<p>\n\tIt is, after all, &ldquo;The War of Art&rdquo;:这就是，&ldquo;艺术的战争&rdquo;</p>\n<p>\n\t<strong>&ldquo;The professional endures adversity&hellip;He reminds himself it&rsquo;s better to be in the arena, getting stomped by the bull, then to be up in the stands, or out in the parking lot&rdquo;. &rdquo;专业的人能忍耐变故，因为他能常常提醒自己，宁可身处竞技台，被凶猛的公牛践踏，也总比站在高台或停车场上置身事外来得有意义。&rdquo;</strong></p>\n<p>\n\t<a href=\"http://st.hujiang.com/topic/167431658812/\" target=\"_blank\">茶话会：跳槽，有哪些好的体验？&lt;&lt; 看看别人怎么说</a></p>\n<p>\n\t<a href=\"http://class.hujiang.com/couponbatch/D0CEFC3B770338C806B4FA684959F2C1?ch_campaign=cls10234&amp;ch_source=ipo_qbmh_0_rw&amp;editorid=aaa72154\" target=\"_blank\"><img src=\"http://i2.w.hjfile.cn/doc/201603/ef262d71a15d4b0ca97d6eaf5467f9e0.jpg\" /></a></p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201603/203c82dd2ac94ef1a5be409ffd5ec94d.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p768273/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p768273\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768332/\">不明觉厉：从里到外都倒立的房子你敢来住吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768269/\">12条名言告诉你：快乐生活自己说了算</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768388/\">2016人大新闻发布会独家双语热词！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740333/\">囧研究：结婚越晚离婚越快？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767697/\">同情心：学会理解别人的痛苦和挣扎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768334/\">暗黑泄愤的离婚蛋糕：你们是有多恨彼此啊！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768375/\">2016政府工作报告的\"双语金句\"来啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766598/\">FM新闻速递：双语学习改变脑结构 给脑健身</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768440/\">趣味漫画：你眼中的自己VS狗狗眼中的你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768262/\">出国注意：美国签证10年无忧？不一定！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场Quora精选：工作经验对于跳槽的意义"
 }
]