[
 {
  "date": "2014-11-05 16:23", 
  "link": "http://www.hjenglish.com/new/p705054/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p705054/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br />\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/ff14e5fa20984752b06ac8d1426d195a.png\" style=\"height: 193px; width: 470px;\" /></p>\n<p>\n\tIt is important that you make a good impression at work. If you do, your boss will be more likely to give you greater responsibility which can in turn lead to promotions and raises. Here are nine ways to make a good impression at work.在工作中，给别人留下良好的印象将大有裨益。如果你给别人的印象很好，你的上司都很乐意给你一个更好的工作机会，由此对你来说就是升职和加薪的机会。下面向大家介绍9种塑造良好工作印象的方法。</p>\n<h3>\n\t1. Use Proper Office Etiquette1. 懂得办公室礼仪。</h3>\n<p>\n\tUsing good manners will help you make a good impression with your boss and also your co-workers. Office etiquette includes everything from the proper way to use email to knowing when, where, and how to use your cell phone while at work.举止有礼能够给你的上司和同事留下良好的印象。办公室礼仪包括所有恰当的使用方法，从发送邮件，了解你的工作时间，工作地点以及如何适当使用手机。</p>\n<h3>\n\t2. Face Up to Your Mistakes2. 直面错误。</h3>\n<p>\n\tWhen you make a mistake at work, which everyone inevitably does at some point, face up to it. Don't ignore your error or place the blame on others. Take responsibility and come up with a solution to fix your mistake. Your boss may not be too happy about it, but she will at least be impressed with your response.在工作中犯错了，是每个人都不可避免的事情，所以勇敢面对吧。不要不管错误或归咎于他人。勇于承担责任并积极寻找解决方法。也许你的上司不会很高兴，但至少他/她对你应对错误的反应会留下不错的印象。</p>\n<h3>\n\t3. Know When to Call in Sick to Work3. 懂得请病假</h3>\n<p>\n\tDo you think coming to work when you are sick instead of staying at home will impress your boss? Reasonable bosses know that a sick employee not only isn't productive, he or she can spread an illness around the office rendering everyone else unproductive. Call in sick when you need to.你认为你带病上班会比你请假在家更能打动你的上司吗？善解人意的上司会知道生病的员工不仅无法带来更多工作效益，他/她还会把病菌传播给周围的同事影响整体。所以在有必要的时候就请假吧。</p>\n<h3>\n\t4. Come Through in a Crisis4. 沉着应对危机</h3>\n<p>\n\tWhen the unexpected happens at work, who will make a better impression on the boss -- the employer who wrings his hands and does nothing or the one who springs into action? Of course it's the employee who deals with the crisis quickly and effectively.当面对突如其来的工作变故，谁能够让老板眼前一亮呢？在一旁抱着手什么都不做的人还是迅速行动起来解决问题的人？当然是能够快速有效地处理危机的职员啦。</p>\n<h3>\n\t5. Know What Topics to Avoid Discussing5. 懂得避免谈话主题</h3>\n<p>\n\tAvoiding inappropriate topics may not help you make a good impression at work but it will keep you from making a bad one. Subjects that do not make for good workplace conversation include politics, religion, and health problems and other personal issues.虽然在聊天中避免聊到不该聊的话题不会给你的印象带来多大用处，但是至少可以让你不会留下坏的印象。工作场合中不应该聊的话题包括政治，宗教，健康问题以及其他的个人问题。</p>\n<h3>\n\t6. Manage Your Time Effectively6. 恰当管理时间</h3>\n<p>\n\tYour ability to complete projects in a timely manner will help you make a good impression on your boss. You should demonstrate that you know how to manage your time effectively by handing in projects when, or even before, your deadline.你能够按时完成工作任务可以给老板带来不错的印象。你应该用行动证明自己是如何有效运用时间完成任务的。</p>\n<h3>\n\t7. Dress Appropriately7. 着装得体</h3>\n<p>\n\tMake a good impression at work by wearing the right clothes. You should dress the right way for the &quot;role you are playing.&quot; If you aspire to be a leader at work, dress like one.穿着得体也可以带来良好的职业形象，你的穿着应该与自己的职业身份相对应。如果你是一位领导者，那么也要穿得像一位领导者。</p>\n<h3>\n\t8. Avoid Offending Your Co-Workers8. 避免冒犯同事</h3>\n<p>\n\tMake a good impression or avoid making a bad one by not doing things that offend your co-workers. Always show respect towards your co-workers. The last thing a boss wants brought to his attention are the uncivil actions of one of his employees.形象的好坏会取决于你是否冒犯了你的同事。要对同事保持尊重的态度。老板最不想看到的就是下属之间的不和谐现象。</p>\n<h3>\n\t9. Represent Your Company Well at Business Meetings9. 在商务会议中保持良好的公司形象</h3>\n<p>\n\tWhen you represent your employer at a business meeting making a good impression on other attendees will in turn help you make a good impression on your boss. Dress appropriately, network on your employer's behalf, and bring back information.当你以公司管理者代表的身份参与商务会议，你给别人留下的良好形象则会最终给你的老板留下良好的印象。穿着得体大方，代表上司的身份与别人打交道，并记下所需的信息，再带回公司。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p705054/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p705054\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704697/\">神曲背单词 哈利波特教四六级词汇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704805/\">鹦鹉百岁生日 英国女王致信庆生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704833/\">揭秘朝鲜时装秀 裙子变短用色大胆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704628/\">牛奶虽好可别贪杯 研究称一天3杯奶死的快</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704836/\">日本温泉猴背后故事：它是怎样抢下iPhone的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p159125/\">听懂新闻英语的十大方法 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704317/\">“缺爷”登时尚杂志封面 尽显成熟霸气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704985/\">萌帅 小贝二公子罗密欧拍Burberry广告</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场丨塑造良好的职业形象"
 }
]