[
 {
  "date": "2016-11-09 10:35", 
  "link": "http://www.hjenglish.com/new/p846676/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p846676/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/08/fb545cc41d5436a18873c3ba9db0ea98.jpg\" /></p>\n<p>\n\tIf you compare yourself to certain people, it's easy to feel you're unsuccessful. If you're an entrepreneur and you compare yourself to Richard Branson, you lose.如果你拿自己跟别人比较，你很容易会认为自己并不成功。如果你是一名企业家，然后你跟Richard Branson相比，你输了。</p>\n<p>\n\tIf you're a musician and you compare yourself to Taylor Swift (especially if the point of comparison is earnings), you lose.如果你是一位音乐家，你跟Taylor Swift相比（尤其是比收入），你输了。</p>\n<p>\n\tIf your goal is to change the world and you compare yourself to Steve Jobs ... you lose.如果你的目标是改变世界，然后跟Steve Jobs相比&hellip;&hellip;你又输了。</p>\n<p>\n\t<strong>That's the problem with comparisons. No matter how successful you feel, there will always be someone who is more successful. There will always someone better, or smarter, or wealthier, or seemingly more happy.这就是问题，你喜欢比较。不管你认为自己有多么成功，总会有人比你更成功，总会有人比你更好，更聪明，更富有，更快乐。</strong></p>\n<p>\n\tSo let's stop comparing and just focus on you. Here are a few signs that you're more successful than you might think &mdash; and, in all likelihood, happier too:所以，别再跟别人比较了，关注自己的状况吧。下面这些特征，显示你其实比自己想象的更成功，并且十有八九的，更加快乐。</p>\n<h2>\n\t1. You have enough money that you can make positive choices.1.你有足够的金钱以备作出正确的选择。</h2>\n<p>\n\tIf you make enough money, and don't spend so much money, that you can make positive choices about what to do with some of it &mdash; whether it's investing, or taking a vacation, or taking classes ... anything you want to do instead of have to do &mdash; then you're successful, both because you've escaped the paycheck-to-paycheck grind and because you can leverage that extra money to become even more successful.如果你能够赚取足够的金钱，并且不会过多花费，那么你就可以拿着这笔钱做些积极的选择，投资也好，去旅行度假也好，参与课程也好&mdash;&mdash;只要是你想做的而不是你不得不做的事情，然后你就很成功啦，因为你不必为资金紧张而烦恼，你也可以利用那笔多余的资金让自己变得更加成功。</p>\n<h2>\n\t2. You have close friends2. 你有亲密的朋友</h2>\n<p>\n\tClose friendship are increasingly rare; one study found that the number of friends respondents felt they could discuss important matters with has dropped from an average of 2.94 to 2.08 in the last 20 years. If you have more than two or three close friends, be glad, not only for the social connection but also because the positive effect of relationships on your life span is double what you get from exercising and just as powerful as quitting smoking.亲密的友情弥足珍贵。有一项研究发现，在过去的20年里，受访者及其朋友共同讨论重要问题的几率从平均2.94个百分点下降到2.08个百分点。如果你的亲密朋友多于2-3个，那么你应该感到高兴，因为在你的有限生命中，你从社交联系及正面的人际关系的收获是参与体育锻炼的两倍，并且与戒烟的好处是一样强大。</p>\n<p>\n\tAnd where professional relationships are concerned ... 那么当考虑到职业关系的时候&hellip;&hellip;</p>\n<h2>\n\t3. You choose the people around you3.你选择了身边共事的人</h2>\n<p>\n\tSome people have employees who drive them nuts. Some people have customers who are obnoxious. Some people have casual acquaintances who are selfish, all-about-me jerks.有的人会雇用让他们发疯的员工，有的人会找一些讨厌的顾客，还有人会结识一些自私，以自我为中心的泛泛之交。</p>\n<p>\n\tGuess what: They chose those people. Those people are in their professional or personal lives because they let them remain.猜猜怎么样：他们选择了那些人。那些人就在他们的职业和个人生活当中，因为他们任其不管。</p>\n<p>\n\tSuccessful people attract successful people. Hardworking people attract hardworking people. Kind people associate with kind people. Great employees want to work for great bosses.成功人士吸引成功人士。努力工作的人吸引同样努力工作的人。友善的人会与友善的人建立联系。那么，好的员工当然想为好的老板效力了。</p>\n<p>\n\tIf the people around you are people you want to be around you ... you're successful. (And if they're not, it's time to start making some changes.)如果你身边的人都是你希望共事的人们，那么你就很成功了。（如果他们并不是你想的，那么是时候改变了。）</p>\n<h2>\n\t4. You see failure as training4.你把失败当作磨练</h2>\n<p>\n\tFailure sucks, but it's also the best way to learn and grow. There will always be trials, challenges, and obstacles &mdash; but perseverance always wins in the end.失败的感觉非常不好，但这是让你学习成长的最佳方式。你总会遇到考验，挑战和障碍，不过，不屈不挠总会取得最终的胜利。</p>\n<h2>\n\t5. You don't ask for anything5.你不事事提出要求</h2>\n<p>\n\tPeople who feel successful aren't needy. They accept help if offered, but they don't feel the need to ask. In fact, they focus on what they can do for other people.成功的人一般都不过多索取，他们接受他人的帮助，但他们没有想过要求他人的帮助。实际上，他们更专注于自己对他人的帮助。</p>\n<h2>\n\t6. You let others grab the spotlight6.你把光芒让给他人</h2>\n<p>\n\tIf you aren't looking for praise or accolades, that means you're successful. That means you feel proud on the inside, where it counts. You don't need the glory; you know what you've achieved.如果你不追求褒奖和赞美，那么你是成功的。因为这意味着你的内心感到自豪，这才是最重要的。你不需要荣耀褒奖，你知道自己的成就是什么。</p>\n<p>\n\tIf you enjoy the validation of others but don't need the validation of others, you're successful.如果你享受褒奖他人，但不需要他人对你的褒奖，你就很成功了。</p>\n<p>\n\tAnd you know it ... even if you don't show it.你知道你的成功，即使你不展露出来。</p>\n<h2>\n\t7. You have a purpose7.你有个人目标</h2>\n<p>\n\tSuccessful people have a purpose. As a result, they're excited, dedicated, passionate, and fearless.成功的人都有目标，所以他们很激动，投入，充满热情，无所畏惧。</p>\n<p>\n\tAnd they share their passions with others.他们还会与别人分享自己的雄心壮志。</p>\n<p>\n\tIf you're found a purpose &mdash; if you've found something that inspires you, fuels you, makes you excited to get up, get out, and achieve &mdash; then you're successful, regardless of how much money you make or what other people think.如果你定下了一个目标&mdash;&mdash;你发现了为你鼓舞，为你加油，让你激动得站起来，走出去，去努力达到的东西，那么你就是成功的。不管你赚了多少钱，不管其他人怎么想。</p>\n<p>\n\tWhy? Because you're living life your way &mdash; and that's the best sign of success there is.为什么？因为你活出了自己，这就是最美好的成功标志了。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/08/cada5cb82c1425d41b42dcc9bce5e3c0.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p846676/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p846676\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816417/\">干了这碗鸡汤 这7条万能建议可以改变人生！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871722/\">备战CET6口语：自我介绍篇之必用词汇（1）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835818/\">双语美文：珍惜当下，因为失去总是猝不及防</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761363/\">2016年12月英语四级题型改革详解</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899336/\">给孩子取这些英文名的父母 脑子里一定进了水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899352/\">不同国家人眼中的美国大选：他们最关注什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p897568/\">成语翻译：百里挑一&百闻不如一见</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p895566/\">Quora精选：歪果仁喜欢哪些中国产品？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753807/\">给你两分钟，看懂四六级考卷（新增改革内容）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p836819/\">加糖加奶已经out了 这10种食材升华你的咖啡！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "别自卑，你比你想象的更成功"
 }
]