[
 {
  "date": "2016-11-09 19:16", 
  "link": "http://www.hjenglish.com/new/p901316/", 
  "description": "<div id=\"cke_pastebin\">\n\tPart III Reading Comprehension (40 minutes)</div>\n<div id=\"cke_pastebin\">\n\tSection A</div>\n<div id=\"cke_pastebin\">\n\tDirections: In this section, there is a passage with ten blanks. You are required to select one word for each blank from a list of choices given in a word bank following the passage. Read the passage through carefully before making your choices. Each choice in the bank is identified by a letter. Please mark the corresponding letter on Answer Sheet 2 with a single line through the centre. You may not use any of the words in the bank more than once.</div>\n<div id=\"cke_pastebin\">\n\tQuestions 26 to 35 are based on the following passage.</div>\n<div id=\"cke_pastebin\">\n\tSigns barring cell-phone use are a familiar sight to anyone who has ever sat in a hospital waiting room. But the __26__ popularity of electronic medical records has forced hospital-based doctors to become __27__ on computers throughout the day, and desktops&mdash;which keep doctors from bedsides&mdash; are __28__ giving way to wireless devices.</div>\n<div id=\"cke_pastebin\">\n\tAs clerical loads increased, &quot;something had to __29__ , and that was always face time with patients,&quot; says Dr. Bhakti Patel, a former chief resident in the University of Chicago's internal-medicine program. In fall 2010, she helped __30__ a pilot project in Chicago to see if the iPad could improve working conditions and patient care. The experiment was so __31__ that allinternal-medicine residents at the university now get i Pads when they begin the program.Johns Hopkins, internal-medicine program adopted the same __32__ in 2011. Medical school sat Yale and Stanford now have paperless, iPad-based curriculums. &quot;You'll want an iPad just so you can wear this&quot; is the slogan for one of the new lab coats __33__ with large pockets to accommodate tablet computers.</div>\n<div id=\"cke_pastebin\">\n\tA study of the University of Chicago iPad project found that patients got tests and __34__faster if they were cared for by iPad-equipped residents. Many patients also __35__ a better understanding of the illnesses that landed them in the hospital in the first place.</div>\n<div id=\"cke_pastebin\">\n\tA.dependent B.designed C.fast D.flying E.gained F.give G.growing H.launch I.policy J.prospectK.rather L.reliable M.signal N.successful O.treatments</div>\n<div id=\"cke_pastebin\">\n\tSection B</div>\n<div id=\"cke_pastebin\">\n\tDirections: In this section, you are going to read a passage with ten statements attached to it.Each statement contains information given in one of the paragraphs Identify the paragraph from which the information is derived. You may choose a paragraph more than once. Each paragraph is marked with a letter. Answer the questions by marking the corresponding letter on Answer Sheet 2.</div>\n<div id=\"cke_pastebin\">\n\t[A] Is it possible to enjoy a peaceful life in a world that is increasingly challenged by threat sand uncertainties from wars, terrorism, economic crises and a widespread outbreak of infectious diseases? The answer is yes, according to a new book The 10 Golden Rules: Ancient Wisdom from the Greek Philosophers on Living a Good Life. The book is co-authored by Long Island University's philosophy professor Michael Soupios and economics professor PanosMourdoukoutas.</div>\n<div id=\"cke_pastebin\">\n\t[B] The wisdom of the ancient Greek philosophers is timeless, says Soupios. The philosophy professor says it is as relevant today as when it was first written centuries ago. &quot;There is no expiration (失效)date on wisdom,&quot; he says. &quot;There is no shelf life on intelligence. I think that things have become very gloomy these days, lots of misunderstanding, misleading cues, a lot of what the ancients would have called sophistry (诡辩). The nice thing about ancient philosophy as offered by the Greeks is that they tended to see life clear and whole, in a way that we tend not to see life today.&quot;</div>\n<div id=\"cke_pastebin\">\n\tExamine your life</div>\n<div id=\"cke_pastebin\">\n\t[C] Soupios, along with his co-author Panos Mourdoukoutas, developed their 10 golden rules by turning to the men behind that philosophy&mdash;Aristotle, Socrates, Epictetus and Pythagoras,among others. The first rule&mdash;examine your life&mdash;is the common thread that runs through the entire book. Soupios says that it is based on Plato's observation that the unexamined life is not worth living. &quot;The Greeks are always concerned about boxing themselves in, in terms of convictions (信念),&quot; he says. &quot;So take a step back, switch off the automatic pilot and actuallystop and reflect about things like our priorities, our values, and our relationships.&quot;</div>\n<div id=\"cke_pastebin\">\n\tStop worrying about what you can not control</div>\n<div id=\"cke_pastebin\">\n\t[D] As we begin to examine our life, Soupios says, we come to Rule No. 2: Worry only about things that you can control. &quot;The individual who promoted this idea was a Stoic philosopher.His name is Epictetus,&quot; he says. &quot;And what the Stoics say in general is simply this: There is a larger plan in life. You are not really going to be able to understand all of the dimensions of this plan. You are not going to be able to control the dimensions of this plan.&quot;</div>\n<div id=\"cke_pastebin\">\n\t[E] So, Soupios explains, it is not worth it to waste our physical, intellectual and spiritual energy worrying about things that are beyond our control. &quot;I can not control whether or not I wind up getting the disease swine flu, for example,&quot; he says. &quot;I mean, there are some cautious steps I can take, but ultimately I can not guarantee myself that. So what Epictetus would say is sitting at home worrying about that would be wrong and wasteful and irrational.You should live your life attempting to identify and control those things which you can genuinely control.&quot;</div>\n<div id=\"cke_pastebin\">\n\tSeek true pleasure</div>\n<div id=\"cke_pastebin\">\n\t[F] To have a meaningful, happy life we need friends. But according to Aristotle&mdash;a student of Plato and teacher of Alexander the Great&mdash;most relationships don't qualify as true friendships. &quot;Just because I have a business relationship with an individual and I can profit from that relationship, it does not necessarily mean that this person is my friend,&quot; Soupios says. &quot;Real friendship is when two individuals share the same soul. It is a beautiful and uncharacteristically poetic image that Aristotle offers.&quot;</div>\n<div id=\"cke_pastebin\">\n\t[G] In our pursuit of the good life, he says, it is important to seek out true pleasures&mdash;advice which was originally offered by Epicurus. But unlike the modern definition of Epicureanism as a life of indulgence (放纵) and luxury, for the ancient Greeks, it meant finding a state of calm,peace and mental ease.</div>\n<div id=\"cke_pastebin\">\n\t[H] &quot;This was the highest and most desirable form of pleasure and happiness for the ancient Epicureans,&quot; Soupios says. &quot;This is something that is very much well-worth considering here inthe modern era. I do not think that we spend nearly enough time trying to concentrate on achieving a sort of calmness, a sort of contentment in a mental and spiritual way, which was identified by these people as the highest form of happiness and pleasure.&quot;</div>\n<div id=\"cke_pastebin\">\n\tDo good to others</div>\n<div id=\"cke_pastebin\">\n\t[I] Other Golden Rules counsel us to master ourselves, to avoid excess and not to be a prosperous (发迹的) fool. There are also rules dealing with interpersonal relationships: Be are sponsible human being and do not do evil things to others.</div>\n<div id=\"cke_pastebin\">\n\t[J] &quot;This is Hesiod, of course, a younger contemporary poet, we believe, with Homer,&quot; Soupiossays. &quot;Hesiod offers an idea&mdash;which you very often find in some of the world&rsquo;s great religions, in the Judeo-Christian tradition and in Islam and others&mdash;that in some sense, when you hurt another human being, you hurt yourself. That damaging other people in your community and in your life, trashing relationships, results in a kind of self-inflicted (自己招致的) spiritual wound.&quot;</div>\n<div id=\"cke_pastebin\">\n\t[K] Instead, Soupios says, ancient wisdom urges us to do good. Golden Rule No. 10 for a good life is that kindness toward others tends to be rewarded.</div>\n<div id=\"cke_pastebin\">\n\t[L] &quot;This is Aesop, the fabulist (寓言家), the man of these charming little tales, often told in terms of animals and animal relationships,&quot; he says. &quot;I think what Aesop was suggesting is that when you offer a good turn to another human being, one can hope that that good deed will come back and sort of pay a profit to you, the doer of the good deed. Even if there is no concrete benefit paid in response to your good deed, at the very least, the doer of the good deed has the opportunity to enjoy a kind of spiritually enlightened moment.</div>\n<div id=\"cke_pastebin\">\n\t[M] Soupios says following the 10 Golden Rules based on ancient wisdom can guide us to the path of the good life where we stop living as onlookers and become engaged and happier human beings. And that, he notes, is a life worth living.</div>\n<div id=\"cke_pastebin\">\n\t36. According to an ancient Greek philosopher, it is impossible for us to understand every aspect of our life.</div>\n<div id=\"cke_pastebin\">\n\t37. Ancient philosophers saw life in a different light from people of today.</div>\n<div id=\"cke_pastebin\">\n\t38. Not all your business partners are your soul mates.</div>\n<div id=\"cke_pastebin\">\n\t39. We can live a peaceful life despite the various challenges of the modern world.</div>\n<div id=\"cke_pastebin\">\n\t40. The doer of a good deed can feel spiritually rewarded even when they gain no concrete benefits.</div>\n<div id=\"cke_pastebin\">\n\t41. How to achieve mental calmness and contentment is well worth our consideration today.</div>\n<div id=\"cke_pastebin\">\n\t42. Michael Soupios suggests that we should stop and think carefully about our priorities in life.</div>\n<div id=\"cke_pastebin\">\n\t43. Ancient philosophers strongly advise that we do good.</div>\n<div id=\"cke_pastebin\">\n\t44. The wise teachings of ancient Greek thinkers are timeless, and are applicable to contemporary life.</div>\n<div id=\"cke_pastebin\">\n\t45. Do harm to others and you do harm to yourself.</div>\n<div id=\"cke_pastebin\">\n\tSection C</div>\n<div id=\"cke_pastebin\">\n\tDirections: In this section, you will hear a passage three times. When the passage is read for the first time，you should listen carefully for its general idea.When the passage is read for&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tthese cond time，you are required to fill in the blanks with the exact words you have just heard.Finally，when the passage is read for the third time，you should check what you have written.</div>\n<div id=\"cke_pastebin\">\n\tPassage One</div>\n<div id=\"cke_pastebin\">\n\tQuestions 46 to 50 are based on the following passage.</div>\n<div id=\"cke_pastebin\">\n\tAttitudes toward new technologies often fall along generational lines. That is, generally, younger people tend to outnumber older people on the front end of a technological shift.</div>\n<div id=\"cke_pastebin\">\n\tIt is not always the case, though. When you look at attitudes toward driverless cars, there doesn't seem to be a clear generational divide. The public overall is split on whether they'd like to use a driverless car. In a study last year, of all people surveyed, 48 percent said they wanted to ride in one, while 50 percent did not.</div>\n<div id=\"cke_pastebin\">\n\tThe fact that attitudes toward self-driving cars appear to be so steady across generations suggests how transformative the shift to driverless cars could be. Not everyone wants a driverless car now&mdash;and no one can get one yet&mdash;but among those who are open to them, every age group is similarly engaged.</div>\n<div id=\"cke_pastebin\">\n\tActually, this isn't surprising. Whereas older generations are sometimes reluctant to adopt new technologies, driverless cars promise real value to these age groups in particular. Older adults, especially those with limited mobility or difficulty driving on their own, are one of the classic use-cases for driverless cars.</div>\n<div id=\"cke_pastebin\">\n\tThis is especially interesting when you consider that younger people are generally more interested in travel-related technologies than older ones.</div>\n<div id=\"cke_pastebin\">\n\tWhen it comes to driverless cars, differences in attitude are more pronounced based on fact or snot related to age. College graduates, for example, are particularly interested in driverless cars compared with those who have less education: 59 percent of college graduates said they would like to use a driverless car compared with 38 percent of those with a high-school diploma or less.</div>\n<div id=\"cke_pastebin\">\n\tWhere a person lives matters, too. More people who lived in cities and suburbs said they wanted to try driverless cars than those who lived in rural areas.</div>\n<div id=\"cke_pastebin\">\n\tWhile there's reason to believe that interest in self-driving cars is going up across the board, a person's age will have little to do with how self-driving cars can become mainstream. Once driverless cars are actually available for sale, the early adopters will be the people who can afford to buy them.</div>\n<div id=\"cke_pastebin\">\n\t46. What happens when a new technology emerges?</div>\n<div id=\"cke_pastebin\">\n\tA) It farther widens the gap between the old and the young.</div>\n<div id=\"cke_pastebin\">\n\tB) It often leads to innovations in other related fields.</div>\n<div id=\"cke_pastebin\">\n\tC) It contributes greatly to the advance of society as a whole.</div>\n<div id=\"cke_pastebin\">\n\tD) It usually draws different reactions from different age groups.</div>\n<div id=\"cke_pastebin\">\n\t47. What does the author say about the driverless car?</div>\n<div id=\"cke_pastebin\">\n\tA) It does not seem to create a generational divide.</div>\n<div id=\"cke_pastebin\">\n\tB) It will not necessarily reduce road accidents.</div>\n<div id=\"cke_pastebin\">\n\tC) It may start a revolution in the car industry.</div>\n<div id=\"cke_pastebin\">\n\tD) It has given rise to unrealistic expectations.</div>\n<div id=\"cke_pastebin\">\n\t48. Why does the driverless car appeal to some old people?</div>\n<div id=\"cke_pastebin\">\n\tA) It saves their energy.</div>\n<div id=\"cke_pastebin\">\n\tB) It helps with their mobility.</div>\n<div id=\"cke_pastebin\">\n\tC) It adds to the safety of their travel.</div>\n<div id=\"cke_pastebin\">\n\tD) It stirs up their interest in life.</div>\n<div id=\"cke_pastebin\">\n\t49. What is likely to affect one's attitude toward the driverless car?</div>\n<div id=\"cke_pastebin\">\n\tA) The location of their residence.</div>\n<div id=\"cke_pastebin\">\n\tB) The field of their special interest.</div>\n<div id=\"cke_pastebin\">\n\tC) The amount of training they received.</div>\n<div id=\"cke_pastebin\">\n\tD) The length of their driving experience.</div>\n<div id=\"cke_pastebin\">\n\t50. Who are likely to be the first to buy the driverless car?</div>\n<div id=\"cke_pastebin\">\n\tA) The seniors.</div>\n<div id=\"cke_pastebin\">\n\tB) The educated.</div>\n<div id=\"cke_pastebin\">\n\tC) The wealthy.</div>\n<div id=\"cke_pastebin\">\n\tD) The tech fans.</div>\n<div id=\"cke_pastebin\">\n\tPassage Two</div>\n<div id=\"cke_pastebin\">\n\tQuestions 51 to 55 are based on the following passage.</div>\n<div id=\"cke_pastebin\">\n\tIn agrarian (农业的), pre-industrial Europe, &quot;you'd want to wake up early, start working with the sunrise, have a break to have the largest meal, and then you'd go back to work,&quot; says Ken Albala, a professor of history at the University of the Pacific. &quot;Later, at 5 or 6, you'd have a smaller supper.&quot;</div>\n<div id=\"cke_pastebin\">\n\tThis comfortable cycle, in which the rhythms of the day helped shape the rhythms of the meals,gave rise to the custom of the large midday meal, eaten with the extended family. &quot;Meals are the foundation of the family,&quot; says Carole Counihan, a professor at Millersville University in Pennsylvania, &quot;so there was a very important interconnection between eating together&quot; and strengthening family ties.</div>\n<div id=\"cke_pastebin\">\n\tSince industrialization, maintaining such a slow cultural metabolism has been much harder,with the long midday meal shrinking to whatever could be stuffed into a lunch bucket or bought at a food stand. Certainly, there were benefits. Modern techniques for producing and shipping food led to greater variety and quantity, including a tremendous increase in the amount of animal protein and dairy products available, making us more vigorous than our ancestors.</div>\n<div id=\"cke_pastebin\">\n\tYet plenty has been lost too, even in cultures that still live to eat. Take Italy. It&rsquo;s no secret that the Mediterranean diet is healthy, but it was also a joy to prepare and eat. Italians, says Counihan, traditionally began the day with a small meal. The big meal came at around 1 p.m.In between the midday meal and a late, smaller dinner came a small snack. Today, when time zones have less and less meaning, there is little tolerance for offices&rsquo; closing for lunch, and worsening traffic in cities means workers can't make it home and back fast enough anyway. Sothe formerly small supper after sundown becomes the big meal of the day, the only one at which the family has a chance to get together. &quot;The evening meal carries the full burden that used to be spread over two meals,&quot; says Counihan.</div>\n<div id=\"cke_pastebin\">\n\t51. What do we learn from the passage about people in pre-industrial Europe?</div>\n<div id=\"cke_pastebin\">\n\tA) They had to work from early morning till late at night.</div>\n<div id=\"cke_pastebin\">\n\tB) They were so busy working that they only ate simple meals.</div>\n<div id=\"cke_pastebin\">\n\tC) Their daily routine followed the rhythm of the natural cycle.</div>\n<div id=\"cke_pastebin\">\n\tD) Their life was much more comfortable than that of today.</div>\n<div id=\"cke_pastebin\">\n\t52. What does Professor Carole Counihan say about pre-industrial European families eating meals together?</div>\n<div id=\"cke_pastebin\">\n\tA) It was helpful to maintaining a nation's tradition.</div>\n<div id=\"cke_pastebin\">\n\tB) It brought family members closer to each other.</div>\n<div id=\"cke_pastebin\">\n\tC) It was characteristic of the agrarian culture.</div>\n<div id=\"cke_pastebin\">\n\tD) It enabled families to save a lot of money.</div>\n<div id=\"cke_pastebin\">\n\t53. What does &quot;cultural metabolism&quot; (Line 1, Para.3) refer to?</div>\n<div id=\"cke_pastebin\">\n\tA) Evolutionary adaptation.</div>\n<div id=\"cke_pastebin\">\n\tB) Changes in lifestyle.</div>\n<div id=\"cke_pastebin\">\n\tC) Social progress.</div>\n<div id=\"cke_pastebin\">\n\tD) Pace of life.</div>\n<div id=\"cke_pastebin\">\n\t54. What does the author think of the food people eat today?</div>\n<div id=\"cke_pastebin\">\n\tA) Its quality is usually guaranteed.</div>\n<div id=\"cke_pastebin\">\n\tB) It is varied, abundant and nutritious.</div>\n<div id=\"cke_pastebin\">\n\tC) It is more costly than what our ancestors ate.</div>\n<div id=\"cke_pastebin\">\n\tD) Its production depends too much on technology.</div>\n<div id=\"cke_pastebin\">\n\t55. What does the author say about Italians of the old days?</div>\n<div id=\"cke_pastebin\">\n\tA) They enjoyed cooking as well as eating.</div>\n<div id=\"cke_pastebin\">\n\tB) They ate a big dinner late in the evening.</div>\n<div id=\"cke_pastebin\">\n\tC) They ate three meals regularly every day.</div>\n<div id=\"cke_pastebin\">\n\tD) They were expert at cooking meals.</div>\n<div id=\"cke_pastebin\">\n\tPart Ⅳ Translation (30 minutes)</div>\n<div id=\"cke_pastebin\">\n\tDirections: For this part, you are allowed 30minutes to translate a passage from Chinese into English. You should write your answer on Answer Sheet 2.</div>\n<div id=\"cke_pastebin\">\n\t在山东省潍坊市，风筝不仅仅是玩具，而且还是这座城市文化的标志。潍坊以&ldquo;风筝之都&rdquo;而闻名，已有将近 2,400 年放飞风筝的历史。传说中国古代哲学家墨子用了三年时间在潍坊制作世界上首个风筝，但放飞的第一天风筝就坠落并摔坏了。也有人相信风筝是中国古代木匠鲁班发明的。据说他的风筝用木头和竹子制作，飞了三天后才落地。</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p901316/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p901316\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816417/\">干了这碗鸡汤 这7条万能建议可以改变人生！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871722/\">备战CET6口语：自我介绍篇之必用词汇（1）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899352/\">不同国家人眼中的美国大选：他们最关注什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795424/\">有声双语美文：当一个作家，书写自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p886080/\">7个超棒的腹部减肥运动，和小肚子说再见！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761363/\">2016年12月英语四级题型改革详解</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899336/\">给孩子取这些英文名的父母 脑子里一定进了水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846676/\">别自卑，你比你想象的更成功</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835818/\">双语美文：珍惜当下，因为失去总是猝不及防</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p897480/\">英媒：普京又搞事情 阿尔玛塔坦克天下无双?!</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年6月英语四级考试第一套真题阅读和翻译部分"
 }, 
 {
  "date": "2016-11-09 18:57", 
  "link": "http://www.hjenglish.com/new/p901315/", 
  "description": "<div>\n\t<div id=\"cke_pastebin\">\n\t\tPart I Writing (30 minutes)</div>\n\t<div id=\"cke_pastebin\">\n\t\tDirections: For this part, you are allowed 30minutes to write a letter to express your thanks to one of your friends who helped you most when you were in difficulty. You should write at least 120 words but no more than 180 words.</div>\n\t<div id=\"cke_pastebin\">\n\t\t________________________________________________________________________</div>\n\t<div id=\"cke_pastebin\">\n\t\t________________________________________________________________________</div>\n\t<div id=\"cke_pastebin\">\n\t\t________________________________________________________________________</div>\n</div>\n<div id=\"cke_pastebin\">\n\tPart II Listening Comprehension (30 minutes)</div>\n<div id=\"cke_pastebin\">\n\tSection A&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tDirections： In this section， you will hear three news reports。 At the end of each news report， you will hear two or three questions. Both the news report and the questions will be spoken only once。 After you hear a question， you must choose the best answer from the four choices marked A）， B）， C） and D）. Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre.</div>\n<div id=\"cke_pastebin\">\n\tDirections:Questions 1 and 2 are based on the news report you have just heard.</div>\n<div id=\"cke_pastebin\">\n\tQuestions 1</div>\n<div id=\"cke_pastebin\">\n\tA) The International Labour Organization's key objective.</div>\n<div id=\"cke_pastebin\">\n\tB) The basic social protection for the most vulnerable.</div>\n<div id=\"cke_pastebin\">\n\tC) Rising unemployment worldwide.</div>\n<div id=\"cke_pastebin\">\n\tD) Global economic recovery.</div>\n<div id=\"cke_pastebin\">\n\tQuestions 2</div>\n<div id=\"cke_pastebin\">\n\tA) Many countries have not taken measures to create enough jobs.</div>\n<div id=\"cke_pastebin\">\n\tB) Few countries know how to address the current economic crisis.</div>\n<div id=\"cke_pastebin\">\n\tC) Few countries have realised the seriousness of the current crisis.</div>\n<div id=\"cke_pastebin\">\n\tD) Many countries need support to improve their people's livelihood.</div>\n<div id=\"cke_pastebin\">\n\tDirections:Questions 3 and 4 are based on the news report you have just heard.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 3</div>\n<div id=\"cke_pastebin\">\n\tA) Serve standardised food nationwide.</div>\n<div id=\"cke_pastebin\">\n\tB) Put calorie information on the menu.</div>\n<div id=\"cke_pastebin\">\n\tC) Increase protein content in the food.</div>\n<div id=\"cke_pastebin\">\n\tD) Offer convenient food to customers.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 4</div>\n<div id=\"cke_pastebin\">\n\tA) They will be fined.</div>\n<div id=\"cke_pastebin\">\n\tB) They will be closed.</div>\n<div id=\"cke_pastebin\">\n\tC) They will get a warning.</div>\n<div id=\"cke_pastebin\">\n\tD) They will lose customers.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 5</div>\n<div id=\"cke_pastebin\">\n\tA) Inability to implement their business plans.</div>\n<div id=\"cke_pastebin\">\n\tB) Inability to keep turning out novel products.</div>\n<div id=\"cke_pastebin\">\n\tC) Lack of a successful business model of their own.</div>\n<div id=\"cke_pastebin\">\n\tD) Failure to integrate innovation into their business.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 6</div>\n<div id=\"cke_pastebin\">\n\tA) It is the secret to business success.</div>\n<div id=\"cke_pastebin\">\n\tB) It is the creation of something new.</div>\n<div id=\"cke_pastebin\">\n\tC) It is a magic tool to bring big rewards.</div>\n<div id=\"cke_pastebin\">\n\tD) It is an essential part of business culture.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 7</div>\n<div id=\"cke_pastebin\">\n\tA) Its hardworking employees.</div>\n<div id=\"cke_pastebin\">\n\tB) Its flexible promotion strategy.</div>\n<div id=\"cke_pastebin\">\n\tC) Its innovation culture.</div>\n<div id=\"cke_pastebin\">\n\tD) Its willingness to make investments.</div>\n<div id=\"cke_pastebin\">\n\tSection B&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tDirections： In this section， you will hear two long conversations。 At the end of each conversations you will hear four questions。 Both the conversations and the question-s will bespoken only once。 After you hear a question。 You must choose the best answer from the four choices marked A），B），C）and D）。 Then mark the corresponding letter on Answer Sheet 1with a single line through the centre。</div>\n<div id=\"cke_pastebin\">\n\tDirections: Questions 8 to 11 are based on the conversation you have just heard.</div>\n<div id=\"cke_pastebin\">\n\t注意：此部分试题请在答题卡1上作答。</div>\n<div id=\"cke_pastebin\">\n\tQuestion 8</div>\n<div id=\"cke_pastebin\">\n\tA) He's got addicted to technology.</div>\n<div id=\"cke_pastebin\">\n\tB) He is not very good at socializing.</div>\n<div id=\"cke_pastebin\">\n\tC) He is crazy about text-messaging.</div>\n<div id=\"cke_pastebin\">\n\tD) He does not talk long on the phone.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 9</div>\n<div id=\"cke_pastebin\">\n\tA) Talk big.</div>\n<div id=\"cke_pastebin\">\n\tB) Talk at length.</div>\n<div id=\"cke_pastebin\">\n\tC) Gossip a lot.</div>\n<div id=\"cke_pastebin\">\n\tD) Forget herself.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 10</div>\n<div id=\"cke_pastebin\">\n\tA) He thought it was cool.</div>\n<div id=\"cke_pastebin\">\n\tB) He needed the practice.</div>\n<div id=\"cke_pastebin\">\n\tC) He wanted to stay connected with them.</div>\n<div id=\"cke_pastebin\">\n\tD) He had an urgent message to send.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 11</div>\n<div id=\"cke_pastebin\">\n\t11. A) It poses a challenge to seniors.</div>\n<div id=\"cke_pastebin\">\n\tB) It saves both time and money.</div>\n<div id=\"cke_pastebin\">\n\tC) It is childish and unprofessional.</div>\n<div id=\"cke_pastebin\">\n\tD) It is cool and convenient.</div>\n<div id=\"cke_pastebin\">\n\tDirections: Questions 12 to 15 are based on the conversation you have just heard.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 12</div>\n<div id=\"cke_pastebin\">\n\tA) He wants to change his job assignment.</div>\n<div id=\"cke_pastebin\">\n\tB) He is unhappy with his department manager.</div>\n<div id=\"cke_pastebin\">\n\tC) He thinks he deserves extra pay for overtime.</div>\n<div id=\"cke_pastebin\">\n\tD) He is often singled out for criticism by his boss.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 13</div>\n<div id=\"cke_pastebin\">\n\tA) His workload was much too heavy.</div>\n<div id=\"cke_pastebin\">\n\tB) His immediate boss did not trust him.</div>\n<div id=\"cke_pastebin\">\n\tC) His colleagues often refused to cooperate.</div>\n<div id=\"cke_pastebin\">\n\tD) His salary was too low for his responsibility.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 14</div>\n<div id=\"cke_pastebin\">\n\tA) He never knows how to refuse.</div>\n<div id=\"cke_pastebin\">\n\tB) He is always ready to help others.</div>\n<div id=\"cke_pastebin\">\n\tC) His boss has a lot of trust in him.</div>\n<div id=\"cke_pastebin\">\n\tD) His boss has no sense of fairness.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 15</div>\n<div id=\"cke_pastebin\">\n\tA) Put all his complaints in writing.</div>\n<div id=\"cke_pastebin\">\n\tB) Wait and see what happens next.</div>\n<div id=\"cke_pastebin\">\n\tC) Learn to say no when necessary.</div>\n<div id=\"cke_pastebin\">\n\tD) Talk to his boss in person first.</div>\n<div id=\"cke_pastebin\">\n\tSection C</div>\n<div id=\"cke_pastebin\">\n\tDirections： In this section， you will hear three passages。 At the end of each passage， you will hear three or four questions。 Both the passage and the questions will be spoken only once。 After you hear a question， you must choose the best answer from the four choices marked A），B），C）and D）.Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre.</div>\n<div id=\"cke_pastebin\">\n\tDirections: Questions 16 to 18 are based on the passage you have just heard.</div>\n<div id=\"cke_pastebin\">\n\t注意：此部分试题请在答题卡1上作答。</div>\n<div id=\"cke_pastebin\">\n\tQuestion 16</div>\n<div id=\"cke_pastebin\">\n\tA) The importance of sleep to a healthy life.</div>\n<div id=\"cke_pastebin\">\n\tB) Reasons for Americans' decline in sleep.</div>\n<div id=\"cke_pastebin\">\n\tC) Some tips to improve the quality of sleep.</div>\n<div id=\"cke_pastebin\">\n\tD) Diseases associated with lack of sleep.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 17</div>\n<div id=\"cke_pastebin\">\n\tA) They are more health-conscious.</div>\n<div id=\"cke_pastebin\">\n\tB) They are changing their living habits.</div>\n<div id=\"cke_pastebin\">\n\tC) They get less and less sleep.</div>\n<div id=\"cke_pastebin\">\n\tD) They know the dangers of lack of sleep.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 18</div>\n<div id=\"cke_pastebin\">\n\tA) Their weight will go down.</div>\n<div id=\"cke_pastebin\">\n\tB) Their mind function will deteriorate.</div>\n<div id=\"cke_pastebin\">\n\tC) Their work efficiency will decrease.</div>\n<div id=\"cke_pastebin\">\n\tD) Their blood pressure will rise.</div>\n<div id=\"cke_pastebin\">\n\tDirections: Questions 19 to 21 are based on the passage you have just heard.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 19</div>\n<div id=\"cke_pastebin\">\n\tA) How much you can afford to pay.</div>\n<div id=\"cke_pastebin\">\n\tB) What course you are going to choose.</div>\n<div id=\"cke_pastebin\">\n\tC) Which university you are going to apply to.</div>\n<div id=\"cke_pastebin\">\n\tD) When you are going to submit your application.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 20</div>\n<div id=\"cke_pastebin\">\n\tA) The list of courses studied.</div>\n<div id=\"cke_pastebin\">\n\tB) The full record of scores.</div>\n<div id=\"cke_pastebin\">\n\tC) The references from teachers.</div>\n<div id=\"cke_pastebin\">\n\tD) The personal statement.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 21</div>\n<div id=\"cke_pastebin\">\n\tA) Specify what they would like to do after graduation.</div>\n<div id=\"cke_pastebin\">\n\tB) Describe in detail how much they would enjoy studying.</div>\n<div id=\"cke_pastebin\">\n\tC) Indicate they have reflected and thought about the subject.</div>\n<div id=\"cke_pastebin\">\n\tD) Emphasize that they admire the professors in the university.</div>\n<div id=\"cke_pastebin\">\n\tDirections: Questions 22 to 25 are based on the passage you have just heard.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 22</div>\n<div id=\"cke_pastebin\">\n\tA) It was equipped with rubber tyres.</div>\n<div id=\"cke_pastebin\">\n\tB) It was built in the late 19th century.</div>\n<div id=\"cke_pastebin\">\n\tC) It was purchased by the Royal family.</div>\n<div id=\"cke_pastebin\">\n\tD) It was designed by an English engineer.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 23</div>\n<div id=\"cke_pastebin\">\n\tA) They consumed lots of petrol.</div>\n<div id=\"cke_pastebin\">\n\tB) They took two passengers only.</div>\n<div id=\"cke_pastebin\">\n\tC) They were difficult to drive.</div>\n<div id=\"cke_pastebin\">\n\tD) They often broke down.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 24</div>\n<div id=\"cke_pastebin\">\n\tA) They were produced on the assembly line.</div>\n<div id=\"cke_pastebin\">\n\tB) They were built with less costly materials.</div>\n<div id=\"cke_pastebin\">\n\tC) They were modeled after British cars.</div>\n<div id=\"cke_pastebin\">\n\tD) They were made for ordinary use.</div>\n<div id=\"cke_pastebin\">\n\tQuestion 25</div>\n<div id=\"cke_pastebin\">\n\tA) It made news all over the world.</div>\n<div id=\"cke_pastebin\">\n\tB) It was built for the Royal family.</div>\n<div id=\"cke_pastebin\">\n\tC) It marked a new era in motor travel.</div>\n<div id=\"cke_pastebin\">\n\tD) It attracted large numbers of motorists.</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p901315/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p901315\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816417/\">干了这碗鸡汤 这7条万能建议可以改变人生！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871722/\">备战CET6口语：自我介绍篇之必用词汇（1）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899352/\">不同国家人眼中的美国大选：他们最关注什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795424/\">有声双语美文：当一个作家，书写自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p886080/\">7个超棒的腹部减肥运动，和小肚子说再见！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761363/\">2016年12月英语四级题型改革详解</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899336/\">给孩子取这些英文名的父母 脑子里一定进了水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846676/\">别自卑，你比你想象的更成功</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835818/\">双语美文：珍惜当下，因为失去总是猝不及防</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p897480/\">英媒：普京又搞事情 阿尔玛塔坦克天下无双?!</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年6月英语四级考试第一套真题写作和听力部分"
 }
]