[
 {
  "date": "2013-07-13 15:00", 
  "link": "http://en.hujiang.com/new/p514721/", 
  "description": "<a href=\"http://en.hujiang.com/new/p514721/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/2bbe8a2900c4473bbf923d3f5dffc59b.jpg\" /></p>\n<p>\n\tRemarks at East Asia Summit Ministerial Meeting在东亚峰会部长级会议上的讲话</p>\n<p>\n\tJohn Kerry, Secretary of State美国国务卿 约翰&middot;克里</p>\n<p>\n\tBandar Seri Begawan, Brunei文莱 斯里巴加湾</p>\n<p>\n\tJuly 2, 20132013年7月2日</p>\n<p>\n\tI am very pleased to represent, for the first time as Secretary of State, the United States at this East Asia Summit Ministerial. Allow me to express my appreciation to His Majesty, the Sultan, and the entire nation of Brunei for their warm hospitality. President Obama looks forward to traveling here in October to attend the EAS Leaders Summit.我非常高兴第一次以国务卿身份代表美国出席东亚峰会部长级会议。请允许我对苏丹陛下和文莱全体人民的热情款待表示感谢。欧巴马总统期待10月份来文莱访问，出席东亚峰会领导人峰会。</p>\n<p>\n\tThe Asia-Pacific region is enjoying an almost unparalleled period of peace, prosperity, and stability.亚太地区正处于一个几乎无可比拟的和平、繁荣与稳定时期。</p>\n<p>\n\tThis region has increasingly become the envy of the rest of the world.这一地区越来越受到世界其他地区的羡慕。</p>\n<p>\n\tThe key to sustaining and advancing this success has been our common efforts to establish norms and institutions that encourage greater cooperation and resolve disputes when they arise &ndash; and to do so in a manner that respects the rights of the people. As a Pacific nation, the United States has an enduring interest in maintaining peace and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prosperity\" target=\"_blank\">prosperity</a> across this entire region.维持和推进这一成功的关键是，我们一直共同努力，建立鼓励扩大合作和解决纠纷的规范制度&mdash;&mdash;而且我们在以尊重人民权利的方式这样做。作为一个太平洋国家，维护整个亚太地区的和平与繁荣始终是美国持久的利益所在。</p>\n<p>\n\tThe United States firmly believes that regional institutions such as the EAS should play a lead role in shaping the future of the Asia-Pacific. We support the East Asia Summit as the region&rsquo;s primary institution for political and strategic issues.美国坚定地认为，诸如东亚峰会等区域性机制应该在塑造亚太地区未来的过程中发挥主导作用。我们支持东亚峰会作为处理亚太地区政治和战略议题的主要机制。</p>\n<p>\n\tThe East Asia Summit, like any institution, is most effective when it produces concrete results for the people of the region. So today I&rsquo;d like to talk about four of the key pressing challenges facing the region today where we need to produce results: on maritime security, disaster relief, nonproliferation, and our moral responsibility to address climate change.东亚峰会和任何机制一样，在为本地区人民带来具体成果时最有效。因此今天，我想谈谈要在这一地区取得成果所面临的四项关键的紧迫挑战：海上安全、救灾、不扩散以及我们应对气候变化的道德责任。</p>\n<p>\n\tAnd though we discussed the South China Sea earlier today, I&rsquo;d like to restate my concern over the increase over the past year in maritime incidents and tensions in disputed waters.虽然我们在今天早些时候讨论了南中国海问题，但我想重申我对过去一年中在有争议的水域的海上事件增多和紧张局势加剧的担忧。</p>\n<p>\n\tWe all have a vital interest in the peaceful management of maritime disputes, and we believe the EAS can serve a key role in setting and enforcing norms and rules that will ensure we are working collectively to protect the regional peace and stability that our economic future depends on.我们大家对和平处理海洋争端都有着切身利益，我们认为东亚峰会在建立和执行规范和规则方面能起到关键作用，这些规范规则将确保我们通过共同努力来保护为我们的经济未来所依赖的地区和平与稳定。</p>\n<p>\n\tAmerican has long been committed to easing the challenges, the personal suffering caused by disasters and to help facilitate recovery. However, effective international coordination is vital when natural disasters strike. Promoting the exchange of expertise and removing barriers to the deployment of supplies and first responders saves lives. That calls for coordinated mechanisms to ensure that this goodwill can be translated quickly into practical assistance on the ground.美国人长期以来致力于缓解这些问题，减轻灾害造成的人身痛苦，以及帮助促进灾后恢复。然而，当自然灾害降临时，有效的国际协作至关重要。促进专长经验交流并消除调配物资和应急人员的障碍可以挽救生命。这要求形成协调机制来确保这种善意可以迅速转化为给当地的切实援助。</p>\n<p>\n\tThird, let me say a word about non-proliferation. As President Obama reaffirmed last month in Berlin, peace with justice means pursuing the security of a world without nuclear weapons. The United States remains committed to that goal, and will work with our partners to reduce the number of nuclear weapons. We will also work toward a new international framework for peaceful nuclear power, and work to ratify the Comprehensive Nuclear Test Ban Treaty.第三，让我简要谈谈不扩散。欧巴马总统上个月在柏林重申，公正的和平意味着争取实现一个没有核武器的安全世界。美国继续致力于这一目标，并将同我们的合作伙伴一道，削减核武器的数量。我们还将努力促成一个新的和平利用核能的国际框架，并且致力于使《全面禁止核试验条约》得到批准。</p>\n<p>\n\tIn no uncertain terms, we also reject North Korea&rsquo;s and Iran&rsquo;s pursuit of nuclear weapons and will work to enforce the international nonproliferation system.我们也明确抵制北韩和伊朗谋求核武器，并将努力贯彻国际不扩散制度。</p>\n<p>\n\tWe recognize that many of you are making very serious efforts to prevent the spread of nuclear weapons and promote peaceful use of nuclear energy, and we hope that all EAS members will fully embrace the available tools in the fight against <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/proliferation\" target=\"_blank\">proliferation</a> &ndash; including endorsing PSI principles and bringing into force the Additional Protocol to your IAEA Safeguards Agreement.我们认识到你们许多人正在非常认真地为防止核武器扩散及促进和平利用核能而努力，我们希望所有东亚峰会成员国将全力拥护防止核武器扩散的现有措施&mdash;&mdash;包括同意&ldquo;防扩散安全倡议&rdquo;的原则，并落实你们的《国际原子能机构保障协定》附加议定书。</p>\n<a href=\"http://en.hujiang.com/new/p514721/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p514721/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p514721\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515339/\">全球十大最难吃泡面：东西方口味差很大（组图）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515129/\">20多岁人生很迷茫？10大信号你遇到了青年危机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514613/\">你真的了解自己吗？10种方式挖掘你的优势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p512857/\">外媒看中国系列汇总：老外眼中的中国社会</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p510280/\">PPT中的战斗机：十招教菜鸟做出大师级PPT</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515264/\">流浪小猫被乌鸦啄伤获救 “草菇猫”疗伤装爆红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p500194/\">新郎婚礼宣誓错喊初恋名字 现实版《老友记》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "美国国务卿约翰-克里在东亚峰会部长级会议上的讲话（中英对照）"
 }
]