[
 {
  "date": "2015-03-08 15:00", 
  "link": "http://www.hjenglish.com/new/p405732/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201207/6c93a8fbd8664ab3b2de20de4cf675d0.jpg\" style=\"width: 450px; height: 300px;\" /></p>\n<p>\n\t<strong>R</strong><br />\n\t<strong>Radical Republicans</strong><br />\n\tA minority group that emerged in Congress during the Civil War. Led by Congressman Thaddeus Stevens and Senator Charles Sumner, the Radicals demanded a stringent Reconstruction policy in order to punish the Southern states for seceding, and called for extended civil rights in the South. Often aligned with moderate Republicans during the early years of Reconstruction, Radical Republicans were a dedicated and powerful force in Congress until the mid-1870s.<br />\n\t<strong>Railroad strike</strong><br />\n\tThe first nationwide strike in the U.S. In 1877, workers on nearly every rail line from New York to San Francisco struck to protest wage cuts and firing. The riots provoked widespread violence and resulted in more than 100 deaths, prompting President Hayes to send in federal troops to subdue the angry mobs and restore order.<br />\n\t<strong>Rationalism</strong><br />\n\tA school of thought heavily influenced by the Enlightenment. Rationalists criticized most traditional religion as irrational and unfounded. Proponents of rationalism held that religious beliefs should not simply be accepted but should instead be acquired through investigation and reflection.<br />\n\t<strong>Ronald Reagan</strong><br />\n\tRepublican, president from 1981 to 1989. His presidency revolved around two goals: economic prosperity and victory in the Cold War. Reagan initiated major tax cuts and a massive military buildup.<br />\n\t<strong>Reaganomics</strong><br />\n\tRonald Reagan&rsquo;s economic philosophy which held that a that a capitalist system free from taxation and government involvement would be most productive. Reagan believed that the prosperity of a rich upper class would &ldquo;trickle down&rdquo; to the poor.<br />\n\t<strong>Reconstruction Act of 1867</strong><br />\n\tThe central law passed during Reconstruction. The Reconstruction Act invalidated state governments established under Lincoln&rsquo;s and Johnson&rsquo;s plans, provided for military occupation of the former Confederacy, and bound state governments to vote for black suffrage.<br />\n\t<strong>Reconstruction Finance Corporation (RFC)</strong><br />\n\tCreated by President Hoover in 1932 to make loans to large economic institutions such as railroads and banks. The RFC loaned over $2 billion in 1932, but that amount was too little, too late in the fight against the Great Depression. The RFC continued operating under FDR.<br />\n\t<strong>Redemption</strong><br />\n\tA political movement to overturn Reconstruction in the South. Redemption shifted the power in state governments from Republican to Democratic hands, undid Republican legislature, and reinstated the oppression of freedmen.<br />\n\t<strong>Republican Party</strong><br />\n\tArose as the opposition party to the dominant Federalists during the Washington administration, Republicans (sometimes known as Democratic-Republicans) aimed to limit the power of central government in favor of states&rsquo; rights and individual liberty. A long period of Republican dominance began with Thomas Jefferson&rsquo;s election in 1800 and ended with Democrat Andrew Jackson&rsquo;s election in 1828. A new Republican Party was formed in the mid-1850s after the collapse of the Whig Party. As a sectional party concentrated in the North, the Republican Party focused primarily on promoting the issue of free soil. In 1860, the party successfully elected Abraham Lincoln president, and dominated politics during the Civil War and early Reconstruction. Because of its origin as an antislavery party, the Republican Party held the black vote for over sixty years, until FDR&rsquo;s New Deal policies caused black voters align with the Democrats.<br />\n\t<strong>Revenue Act of 1942</strong><br />\n\tRaised taxes to help finance the war effort. The act hiked rates for the wealthiest Americans and included new middle- and lower-income tax brackets, vastly increasing the number of Americans responsible for paying taxes.<br />\n\t<strong>Revolutionary War</strong><br />\n\tBegan with the signing of the Declaration of Independence in 1776 and ended with the Treaty of Paris in 1783. The American colonists defeated the British and won independence.<br />\n\t<strong>Robber barons</strong><br />\n\tWealthy entrepreneurs and businessmen during the Industrial Age. Notable robber barons include Andrew Carnegie and John D. Rockefeller.<br />\n\t<strong>John D. Rockefeller</strong><br />\n\tChairman of the Standard Oil Trust, which grew to control nearly all of the United States&rsquo; oil production and distribution.<br />\n\t<strong>Roe v. Wade</strong><br />\n\tThe 1973 Supreme Court case that legalized most first- and second-trimester abortions in the United States. Roe v. Wade represented a major victory for the women&rsquo;s rights movement.<br />\n\t<strong>John Rolfe</strong><br />\n\tAn English settler in Jamestown. Rolfe married Pocahontas, the daughter of the chief of the Powhatan tribe, and introduced the Jamestown colonists to West Indian tobacco in 1616. Tobacco soon became the colony&rsquo;s lifeblood, bringing in much revenue and many immigrants eager for a share in the colony&rsquo;s expanding wealth.<br />\n\t<strong>Roosevelt Corollary to the Monroe Doctrine</strong><br />\n\tDeclared (during Roosevelt&rsquo;s 1904 State of the Union address) that the United States, not Europe, should dominate the affairs of Latin America, and that although the U.S. had no expansionist intentions, any &ldquo;chronic wrongdoing&rdquo; by a Latin American nation would justify U.S. intervention as a global police power.<br />\n\t<strong>Franklin Delano Roosevelt</strong><br />\n\tDemocrat, president from 1933 until his death in 1945. FDR broke the unofficial tradition initiated by George Washington of presidents serving no more than two terms in office. FDR was the architect of the New Deal and the visible force behind the United States&rsquo; efforts at recovery from the Great Depression. In forging the New Deal, FDR exercised greater authority than perhaps any president before him, giving rise to a new understanding of the role and responsibility of the president. Under FDR&rsquo;s leadership, the modern Democratic Party was formed, garnering support from labor unions, blacks, urban workers, and farmers. In the later years of his presidency, FDR heavily supervised both the civilian and military effort in World War II. He has been called the most popular president in American history.<br />\n\t<strong>Theodore Roosevelt</strong><br />\n\tPresident from 1901 to 1909. Roosevelt rose to fame as the leader of the Rough Riders, a volunteer unit during the Spanish-American War. He went on to become governor of New York and was vice president to William McKinley during McKinley&rsquo;s second term in office. After McKinley&rsquo;s assassination in 1901, Roosevelt assumed the presidency, and served until 1909 (he won the 1904 election). A Progressive reformer, he worked to regulate the activities of corporations and protect consumers and workers. Roosevelt pursued an aggressive style of foreign relations known as &ldquo;big stick&rdquo; diplomacy.<br />\n\t<strong>The Rosenbergs</strong><br />\n\tHusband and wife who, in 1950, were accused of spying for the Soviets. The Rosenbergs countered the accusation on the grounds that their Jewish background and leftist beliefs made them easy targets for persecution. In a trial closely followed by the American public, the Rosenbergs were convicted and sentenced to death. They were executed on June 19, 1953.<br />\n\t<strong>Rosie the Riveter</strong><br />\n\tA popular advertising character during World War II. Rosie the Riveter&mdash;a well-muscled woman carrying a rivet gun&mdash;symbolized the important role American women played in the war effort at home. &ldquo;Rosie&rdquo; represented the new, hard-working, independent woman.<br />\n\t<strong>Russo-Japanese War</strong><br />\n\tFought from 1904&ndash;1905. The war pitted Russia against Japan in a battle over Manchuria, China. Roosevelt aided in the negotiation of a peace treaty in the interest of maintaining the balance of power in the Far East, an area recently opened to American business through the Open Door policy.</p>\n<a href=\"http://www.hjenglish.com/new/p405732/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p405732/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p405732\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722462/\">再见巴巴爸爸: 那些年追过的欧美老动画</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722670/\">看原版电影学英语，四步就够了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596036/\">TED演讲：如何在6个月内学会任何一种外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617207/\">10分钟就能学会的25条生活小贴士（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721724/\">心理医生建议：五十度灰的正确观看方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722760/\">揭秘！女王写给御用帽子设计师的信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722759/\">镜像双胞胎：我看你就像在照镜子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722622/\">OHNO! BBC都知道我们爱上了伦敦地铁帅哥!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p578441/\">修改简历必学：让你的简历不再石沉大海</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "SAT II美国历史词汇表（6）：R-T"
 }, 
 {
  "date": "2015-03-08 15:00", 
  "link": "http://www.hjenglish.com/new/p722798/", 
  "description": "<p>\n\t<a href=\"http://liuxue.hujiang.com/gmat/\" target=\"_blank\">GMAT</a>考试中需要你对一些单词的逻辑意思非常的熟悉，在有限的考试时间里面不能够因为回忆单词意思浪费太多时间，尤其是逻辑和阅读。因为很多单词书上给出的意思与在阅读中的意思有所偏差，这种偏差可能导致你在考试中的回读，从而影响到对考试时间的掌握。因此，对于没有托福，GRE经验的童鞋就花些时间背一背吧，不用多，一个星期就可以集中搞过一遍，然后以后每天坚持复习GMAT单词背诵。可以每天早晨都看一小时GMAT单词，一直坚持到邻近考试。考试前集中一天时间把托福和GMAT单词看一遍。这样在GMAT单词上面基本不会有吃亏;对于那些准备过托福和GRE的同学，可以翻一番GMAT单词书，如果大多都认识，就直接做题，总结题目中的单词、复习题目中的单词，这样会节省一些时间。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p722798/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p722798\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722462/\">再见巴巴爸爸: 那些年追过的欧美老动画</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722670/\">看原版电影学英语，四步就够了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596036/\">TED演讲：如何在6个月内学会任何一种外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617207/\">10分钟就能学会的25条生活小贴士（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721724/\">心理医生建议：五十度灰的正确观看方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722760/\">揭秘！女王写给御用帽子设计师的信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722759/\">镜像双胞胎：我看你就像在照镜子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722622/\">OHNO! BBC都知道我们爱上了伦敦地铁帅哥!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p578441/\">修改简历必学：让你的简历不再石沉大海</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "背诵GMAT单词心得"
 }
]