[
 {
  "date": "2016-02-16 10:54", 
  "link": "http://www.hjenglish.com/new/p765835/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p765835/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/f661d7520684453b91d84b887d0f93b0.jpg\" /></p>\n<p>\n\tHow Can You Tell if People Really Trust You?你怎么知道别人真的信任你？</p>\n<p>\n\tAnd does it really matter?再者，这重要吗？</p>\n<p>\n\tThere is a lot of discussion about trust these days. People are generally less trusting, tending to be more reserved and guarded about what they share and whom they share it with. We have seen many very public <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/breach\" target=\"_blank\">breaches</a> of trust and deep down that is a fear most of us have.近来，关于信任的讨论铺天盖地。人们普遍变得越来越难相信别人，越来越保守，对自己分享的信息以及被分享的对象变现得越来越自我防卫。我们见证过很多违法公众信任的例子，而在我们的内心深处，这也是我们大多数人都感到恐惧的。</p>\n<p>\n\tWhen working with people, either as clients or colleagues, not being trusted can have dire consequences. It can result in lower client loyalty, less referrals, more client issues around billing, delivery of services and even fairly public backlashes on social media.当与他人共事，无论是客户还是公司同事，如果不被信任，就会造成可怕的后果。这将会导致更低层次的顾客忠诚度，更少商务推荐人，与客户有更多金钱方面的纠纷，造成服务的传递缺失甚至社交媒体的公众反弹效果。</p>\n<p>\n\tToday we see entire industries that struggle with being trusted, due in no small part to their previous actions. Once trust is lost, it is very hard to regain.今天我们看到各行各业正在信任的大海里挣扎，原因在于先前的细微失误。信任一旦缺失，就很难重获。</p>\n<p>\n\tSo how can you tell is someone really trusts you? Over the years I have found that trust can be determined by the type of information that people share with you. The more personal the information the more trusting the person is of you. This might sound obvious, but do you really stop to consider what those around you are sharing or perhaps trying to share but you are missing their hints.那么你怎么知道他人是真正地信任你？经过多年后笔者发现，信任的建立取决于信息分享的种类。分享的信息越私人化，就代表你越被他人信任。也许这是非常明显的，但是你是否真正静下来思考过，有哪些在你身边正分享的内容或者那些正准备分享的东西，而你正好错过了这些讯息。</p>\n<p>\n\tSharing personal information is a sign of their vulnerability. This is the kind of information that if shared to outside parties could result in them being embarrassed or even humiliated, or it might even have a direct impact on how their colleagues view them. This in turn could cause problems with career growth or even employment, depending on what the information that was revealed.分享个人信息是个人脆弱性的标志。这是一种只要分享到外界后，就会使得自身尴尬不安甚至被羞辱的信息，甚至还会直接到影响同事对他们的评价。转而也会取决于何种信息被分享，而对个人的职业发展甚至职位去向造成各种问题。</p>\n<p>\n\tWe might share private information because it's in our best interest. For example we tend to trust our Doctor, realizing that it makes sense to share information that could ultimately have an impact on our health. But to tell someone we work with, or someone who is advising us, something personal, is a big step and a leap of faith.我们分享自己的隐私可能因为那就是我们的最大兴趣。例如，我们都会相信医生，因为意识到与医生分享个人信息会最终对我们的个人健康产生影响。但是如果与同事分享这些信息，或与其他给予我们建议的人分享，这将会是信任度的巨大飞跃。</p>\n<p>\n\tWhat if someone confides in you, but only to share gossip about someone in the office? Does this mean they trust you? Not really. This is more a conspiratorial move, where sharing gossip is done to build rapport.但若是有人向你吐苦水，但仅仅是因为想跟你说说办公室里的八卦呢？这个行为意味着对方信任你吗？并不一定。这只是一个相对具有阴谋性质的举动，在说八卦的同时建立密切关系。</p>\n<p>\n\tPersonally I use the information that people share with me as a way to measure if I am trusted or not. If they are opening up and being very authentic and vulnerable, airing their own perceived faults and failings, I do everything in my power to respect the trust they have shown and I would never, ever do anything to betray it.就笔者个人来说，我会利用他人与我分享的这些信息以判断他人是否信任我。如果他们保持开放的态度以及真诚和脆弱，能够显示自己意识到的错误和失败，我就会尽我所能尊重他们对我的信任，并且，我永远也绝不做任何违背他们信任的事情。</p>\n<p>\n\tWhen it comes to sharing gossip, negative comments about other people, I don't engage. I send a very clear message that I am not interested in that kind of talk and I find that the gossipers soon realize this, they stop gossiping to me and start having far more authentic conversations.当谈及讲八卦消息或对他人的负面评论时，我都不会参与。我会明确表明自己对这些话题的讨论并不感兴趣，然后我发现那些始作俑者很快就意识到了，然后在我面前就不再说八卦，并且与我开展远远真诚的交谈了。</p>\n<p>\n\tThe bottom line is that being trusted enough for others to confide in you at a personal level is a very good thing, in every way. Respect this trust, you have earned it. Over time it can become the backbone of your professional and personal reputation.底线在于你给他人足够的信任使他人向你吐露心声，这是一件非常美好的事情，无论以何种方式。尊重这份信任，是你努力获得的。很久后，就会成为你专业与个人名誉的强有力支柱。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/19f0719ebe8b4873b87f28f97a70f199.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p765835/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p765835\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766136/\">额的神！今年情人节的最大赢家竟然是只猩猩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766134/\">简单易懂的科普，告诉你什么是引力波</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766107/\">万万没想到：这18个外语词没有英文翻译！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766005/\">跟我是歌手学英文 Still Loving You </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762281/\">Fashionista！2016年必流行的撞色搭配</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765335/\">该睡觉时就睡觉！床上办公坏处多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765919/\">不可错过的《美人鱼》，星爷领跑春节档电影票房</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766112/\">6张另类世界地图：让你重新认识这个世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763246/\">Quora精选：能够快速掌握的超有用技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764729/\">沪江服务号：GET四六级成绩的正确方式！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场宫心计：你怎么知道别人真的信任你？"
 }
]