[
 {
  "date": "2013-08-09 09:30", 
  "link": "http://en.hujiang.com/new/p522007/", 
  "description": "<a href=\"http://en.hujiang.com/new/p522007/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/ca585aa01c7249e684d73ed27db210ae.jpg\" /></p>\n<p>\n\tIn few tight markets, where there are more renters than apartments, it&rsquo;s very unlikely that you will get a decent deal. A bit smarter way while negotiating a deal is to find a way to gain upper hand by using some out of box strategies. However, you must do your homework before negotiating a deal with your landlord.在供不应求的市场中，租客永远比合适的公寓多，想用合适的价位租到称心的房子没那么容易。稍微聪明点的办法无疑是不按常理出牌，找到个方法获得主控权，这样才能把价格谈下来。无论如何，在和房东讲价之前都别忘了做点功课。</p>\n<p>\n\t<strong>1. Sign up for a long term lease:签署长期合同</strong></p>\n<p>\n\tWhen a landlord has to rent out a vacant apartment, he loses a lot in broker fees, cleaning costs, and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/transaction\" target=\"_blank\">transaction</a> costs. All that can be recovered if you can convince him that you will be staying for more than couple of years. Highlight these points while making a deal with the landlord.房东要租房时，他会损失一大笔钱，比如代理费，清洁费以及交易费。但是如果你说服他，告知他你会连着租好几年，这笔费用就可以赚回来了。强调这一点就能跟房东讲价了。</p>\n<p>\n\t<strong>2. Get ready to pay several months in advance:准备好预付几个月的租金</strong></p>\n<p>\n\tSome landlords prefer to receive large sums of money and may be willing to provide discount, if you can pay a couple of months of rent in advance. He can use that money on several things that he may have delayed due to insufficient funds. From a landlord&rsquo;s perspective, it is better to rent an apartment as he may be losing out money by keeping it vacant.一些房东比较喜欢一次性收一大笔钱，这样也会给你打点折。如果你能提前预付几个月的租金，他就能拿这笔钱做几件事，这样就会解决财政危机。从房东的角度来说，与其把房子空关，倒不如租出去。</p>\n<p>\n\t<strong>3. Let your landlord know about your available options:让房东知道你有好几个选择</strong></p>\n<p>\n\tJust like an offer in hand that can help you to ask for a better pay packet from your current employer, it may be much easier to negotiate with landlords when you have some options in hand. Use this strategy as leverage to build a strong case in front of your landlord. If the apartment has been vacant for a long time, then make your landlord realize that it would be fruitful to negotiate a deal, else it will be an additional cost on his part.手上有粮，心中不慌。就好比你手中有个offer，就能问老板要更好的薪资，如果你让房东知道自己现在有几个选择，砍价起来就更方便啦。在房东面前把这个方法当成杠杆来用吧。如果房子空关很久了，就让房东意识到从他角度来说多出了哪些费用，好好的砍砍价吧。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/c06b0592abdc4d229964c0529b958676.jpg\" /></p>\n<p>\n\t<strong>4. Do more research:多做研究</strong></p>\n<p>\n\tYou can go online and check if there is any better deal available on any <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rental\" target=\"_blank\">rental</a> website. Check out what other landlords are charging for the same space. This information is available free of cost on a number of websites. A quick Google search will let you know about various sites depending upon your current location. Talk to others in the apartment building to find out what they pay per month. You can then use this comparison chart to avail some reasonable discount from your landlord.你可以在任何租赁网站上查看是否有更好的选择。查查相同区域其他的房东给的是什么价位。这些信息在很多网站都是免费的。简单的谷歌一下就能让你知道当前区域不同情况。还可以跟这栋楼其他租客聊聊，问问他们的房租是多少。你可以拿着这个对比表去跟房东要点折扣。</p>\n<p>\n\t<strong>5. Be ready to carry on small repairs:准备好一些小装修</strong></p>\n<p>\n\tTell your landlord that you can pay for minor repairs from your own pocket and won&rsquo;t bother him for such issues. This tip may come in handy as most of the landlords find it pretty frustrating when their tenants come on their doors every month with the request to carry on some small repairs.告诉房东你愿意自掏腰包装修一下屋子，不会在这类事情上麻烦到他。这个真的非常有效，因为房东真的很烦每个月租客都要上门找他们维修各种东西。</p>\n<p>\n\tA better idea is to make a list of minor repairs that you can carry on your own in order to avoid any last minute <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hassle\" target=\"_blank\">hassles</a>. While negotiating for an extension of lease, you can point out the repairs that you carried out even though the contract states that it is their responsibility.最好的办法就是列一个单子告诉他哪些你可以自掏腰包解决的，不需要劳烦到他。当谈到租价的时候，你可以指出哪些部分你可以自己解决，即使合同里写到这是他们的职责。</p>\n<p>\n\t<strong>6. Show your positive characteristics:展现你积极的人格魅力</strong></p>\n<p>\n\tEvery landlord would like to have a tenant who is courteous, polite, reliable and trustworthy. No one wants to sign a deal with a tenant who cannot afford to make payment on time, proves to be a nuisance to neighbors, keep the noise levels up and starts fighting over minor issues. If you can portray some positive characteristics by providing some referrals of your previous landlords, this might help you to save few dollars in your pocket every month.每个房东都希望自己的租客客气有礼貌值得信赖。没有人想把房子租给一个不按时交房租、邻居们都讨厌、天天制造一堆噪音以及小事上吵吵闹闹的人。如果你能提供前面租客对你积极人格的评价，就能帮你每个月省点钱下来。</p>\n<p>\n\t<strong>7. Provide some referrals:提供些参考</strong></p>\n<p>\n\tYou can offer your landlord some referrals in case if he has some vacant units that could be rented out. After all, an empty unit might put extra burden on the pocket of the landlord. You could also use social media to spread a word among your peers about the vacant apartment. This can help you to strike a better deal with your landlord.如果房东有一些空出来的单元，你不妨给房东一些参考。毕竟空关只会给房东带来额外的支出。你可以用一些社交手段在同龄人中宣传这些房子。这能让你跟房东谈下更低的价钱。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p522007/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p522007\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521475/\">住不起：全球十大最昂贵城市</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521935/\">老婆和狗落水先救谁？先救狗！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521432/\">你的电脑还好吗? 7招延长电脑寿命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p447407/\">送给男女朋友的五大经典礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521231/\">无法抵抗美食诱惑？看水果就能减肥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520706/\">每周英语学习指南：做事三境界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520879/\">总是浑身酸痛？小心高跟鞋“杀手”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521770/\">你价值几何? 认清自己的真正价值</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520903/\">乔治王子出生证明 父母职业很霸气</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "租房族必看：这样和房东打交道！"
 }
]