[
 {
  "date": "2014-11-12 11:00", 
  "link": "http://www.hjenglish.com/new/p705411/", 
  "description": "<p>\n\tTOEFL Ibt Oral English task three is an integrated task. In this task, you must first read a school notice, listen to a conversation between two students about the notice, and then summarize the notice and one student&rsquo;s reaction to it.</p>\n<p>\n\tYou have 45 seconds to read the notice and take notes. After you listen to the conversation, you have 30 seconds to organize your answer and then 60 seconds to speak. As a turning point, this is the first of the four Integrated Tasks in the Speaking section. The short reading passage is essentially about a topic of campus-related interest. And two people will discuss that topic and express an opinion about the topic from the reading.</p>\n<p>\n\tThe general areas from which these topics are typically drawn include university policies, rules or procedures.</p>\n<p>\n\tThis sample question consists of announcement of a university&rsquo;s decision to increase tuition and a discussion between students about whether the increase is justified.</p>\n<p>\n\tNarrator: In this question you will read a short passage about a campus situation and then listen to a talk on the same topic. You will then answer a question using information from both the reading passage and the talk. After you hear the question, you will have 30 seconds to prepare your response and 60 seconds to speak.</p>\n<p>\n\tThen you will hear this:</p>\n<p>\n\tNarrator: City University is planning to increase tuition and fees. Read the announcement about the increase from the president of City University.</p>\n<p>\n\tAnnouncement from the president:</p>\n<p>\n\tThe university has decided to increase tuition and fees for all students by approximately 8% next semester. For the past 5 years, the tuition and fees have remained the same, but it is necessary to increase them now for several reasons. The university has many more students than we had five years ago, and we must hire additional professors to teach these students. We have also made a new commitment to research and technology and will be renovating and upgrading our laboratory facilities to better meet our student&rsquo;s needs.</p>\n<p>\n\tYou will then hear;</p>\n<p>\n\tNarrator: Now listen to two students as they discuss the announcement</p>\n<p>\n\tMan: Oh great we have to come up with more money next semester.</p>\n<p>\n\tWoman: Yeah, I know, but I can see why. When I first started here, classes were so much smaller than they are now. With this many students, it&rsquo;s hard to get the personal attention you need&hellip;</p>\n<p>\n\tMan: Yeah, I guess you&rsquo;re right. You know, in some classes I can&rsquo;t even get a seat. And I couldn&rsquo;t take the math course I wanted to because it was already full when I signed up.</p>\n<p>\n\tWoman: And the other thing is, well, im kind of worried about not being able to get a job after I graduate.</p>\n<p>\n\tMan: Why? I mean you&rsquo;re doing really well in your classes, aren&rsquo;t you?</p>\n<a href=\"http://www.hjenglish.com/new/p705411/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p705411/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p705411\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705791/\">疯狂的双十一 阿里巴巴1小时交易20亿美元</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p431046/\">告别单身从朋友下手 7招将朋友变成恋人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705180/\">傲慢与偏见 10大改名换姓的经典名著</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705796/\">缩水的双十一 阿里巴巴销售数据虚高1/4</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705599/\">2015最值得期待的十部美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705785/\">宫崎骏访谈 不做电影做漫画</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705612/\">猛男 先注射埃博拉，再来场马拉松</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704686/\">俯身亲吻导盲犬 失明女孩恢复视力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705609/\">谢母校 澳洲女学生拍学士服哺乳照爆红</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【新托福口语技巧】探秘：Question Three"
 }
]