[
 {
  "date": "2014-10-22 10:06", 
  "link": "http://www.hjenglish.com/new/p702786/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p702786/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/26fa1c12195c475988573dc5da2418ab.jpg\" /></p>\n<p>\n\tA police public appeal for the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/whereabouts\" target=\"_blank\">whereabouts</a> of a New Zealand man took an unexpected turn on social media when it was met by taunts from the wanted man himself.警方公开通缉一名下落不明的新西兰男子，谁知这名被通缉的男子自己在社交网络上回复并奚落了警方发出的公开信息，事情的发展让人大跌眼镜。</p>\n<p>\n\tChristchurch police issued an image of Samuel Evan Lake on their Facebook page at about 10pm on Saturday night in an effort to help find and arrest him. 周六晚上10点左右，新西兰基督城的警方在脸谱网的官方页面上发布了一张萨缪尔&middot;伊万&middot;雷克的照片，希望公众提供线索以便找到并捕获此人。</p>\n<p>\n\tHowever, a cat-and-mouse line of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dialogue\" target=\"_blank\">dialogue</a> between police and Mr Lake himself, who began to tease the officers, soon formed below the post. 不过，在照片发布之后，雷克先生本人竟开始调戏警方，于是，一场警察和雷克之间的猫鼠对白很快在布告栏中上演起来。</p>\n<p>\n\t'Samuel Evan Lake has a warrant for his arrest. LAKE is 23 years of age, 171cm tall and of thin build. &quot;Fate&quot; is tattooed on his neck,' the police social media post read.在警方的社交网络布告栏上如是写道：&ldquo;我局被批准逮捕萨缪尔&middot;伊万&middot;雷克。雷克现年23岁，身高171公分，体型消瘦。颈部有&lsquo;命运&rsquo;字样纹身。&rdquo;</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/ba5059a38ae847859ec8caaf17fcae9f.jpg\" /></p>\n<p>\n\tInstantly, Mr Lake himself responded to the post which included an image of his face.马上，雷克先生自己回复了那张带有自己照片的布告。</p>\n<p>\n\t'I need to get a new mug shot,' the 23-year-old wrote in a comment that has since been liked over 3,000 times and had over 186 replies.这位23岁的男子在一条评论中写道：&ldquo;我需要一张新的入案照片。这则评论已经被3000多次点赞，并获得了超过186条回复。</p>\n<p>\n\tChristchurch police responded to his comment with their own jibe, writing: 'come see us and will arrange at no cost.' 基督城的警方也用幽默的语气回复了这则评论：&ldquo;来看我们，我们就免费给你重新拍照。&rdquo;</p>\n<p>\n\tTheir response has since gained almost 6,000 likes.他们的回复至今已经获得了6000多个赞。</p>\n<p>\n\tA number of Facebook users praised the quick wit of the police department, with comments that included 'what a comeback' and 'bloody legends'.许多脸书网用户称赞该警局机敏过人，他们纷纷评论说警方&ldquo;反败为胜&rdquo;，&ldquo;热血铸就传奇&rdquo;。</p>\n<p>\n\tBut that wasn't the end of the row. Shortly afterwards, Mr Lake added: 'If only they were as good at finding me as they were with comebacks.'但是回复栏下面还有下文。不多一会儿，雷克先生又说：&rdquo;如果他们搜捕我的本领像他们迅速回复评论的本领一样好就好了。&rdquo;</p>\n<p>\n\tA spokesperson for Christchurch police told Daily Mail Australia that they regularly release mug shots on their Facebook page as it has prompted individuals to turn themselves in to police in the past or other members of public to provide information on their whereabouts.基督城的警方发言人对《每日邮报》驻澳大利亚记者说，他们时常在脸书网的页面上公布入案照片，这种做法曾经促使犯人向警方自首，也便于其他公众向警方提供嫌疑人的行踪线索。</p>\n<p>\n\t'Yes, we have had similar responses before,' the spokesperson said of Mr Lake's comments, adding that the sought after person's presence on social media has also previously helped to locate them.&ldquo;我们曾经受到过类似的评论。&rdquo;关于雷克先生的照片评论，这位官方发言人说，&ldquo;警方曾经通过跟踪嫌疑人在社交网络上的行踪来确认他们的实际位置。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p702786/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p702786\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702591/\">舌尖上的飞行（上） 普通飞机餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702702/\">埃博拉传播地图: 英法危险大 中国暂无忧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702633/\">英国人聊，中国人睡，澳洲旅客爱买醉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702744/\">四喜临门 英女子一年连生4个宝宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702640/\">小羊傻笑为哪般 只因误食千磅大麻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702760/\">一笑倾城：贝嫂伦敦首绽笑容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702198/\">【四六级模考大战】叫你，敢来战么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702696/\">舌尖上的飞行（下） 逗比飞机餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702605/\">舌尖上的飞行（中） 文艺飞机餐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "逃犯嫌照片不帅 警方:来警局给你拍新的"
 }, 
 {
  "date": "2014-10-22 10:00", 
  "link": "http://www.hjenglish.com/new/p361728/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201203/758B059B0A8628594.jpg\" /><br />\n\t题目见 剑桥<a href=\"http://liuxue.hujiang.com/ielts/\" target=\"_blank\">雅思</a>7，第一套试题，<a href=\"http://liuxue.hujiang.com/ielts/listening/\" target=\"_blank\">听力</a>部分Section 2。</p>\n<p>\n\t<strong>SECTION 2真题解析：</strong></p>\n<p>\n\t<strong>场景背景介绍</strong></p>\n<p>\n\t旅行社对自身的历史、规模和服务进行了简短的介绍。西方国家的旅行社通常会将自己的介绍放在电话咨询服务中，如果顾客需要了解关于旅行社的一些简要信息及服务可以直接从录音中获取，之后可以选择是否再转至人工台进行咨询。PS Camping的主要旅游目的地分布在欧洲各地，特别是那些为儿童提供的全天式的活动，可以让家长在孩子假期时非常放心。如果顾客能够成功地将旅行社推荐给自己的亲戚朋友，双方都能够获得一定程度的奖励。额外的旅游设备也能够在需要的时候由旅行社提供。</p>\n<p>\n\t<strong>本节必背<a href=\"http://liuxue.hujiang.com/ielts/vocab/\" target=\"_blank\">词汇</a>、词组</strong><br />\n\taudience n. 观众<br />\n\tenthusiastic adj. 热心的<br />\n\tbackground information背景信息<br />\n\tmime n. 模仿表演，哑剧表演<br />\n\tretail chain 连锁零售<br />\n\tcompetition n. 比赛；竞赛<br />\n\tcamping n. 露营<br />\n\tmodel making 模型制作<br />\n\tcampsite n. 露营地<br />\n\tchild-friendly adj. 方便儿童使用的<br />\n\tcontinental adj. 大陆的<br />\n\toccasionally adv. 偶尔<br />\n\texclusive adj. 严格限制的；独有的<br />\n\tinsurance n. 保险<br />\n\tmajority n. 大多数<br />\n\treservation n. 预订<br />\n\texpand v. 扩大；扩张<br />\n\trecommend v. 推荐<br />\n\tparticularly adv. 特别是<br />\n\tregular adj. 经常的；定期的<br />\n\tmountainous adj. 多山的，山地的<br />\n\tspecial offer 特价<br />\n\tregion n. 地区<br />\n\tluxury n. 奢侈，高级<br />\n\tconsiderably adv. 非常地；相当地<br />\n\ttent n. 帐篷<br />\n\toriginal adj. 原始的；原来的<br />\n\tstandard adj. 标准的n. 标准<br />\n\tsuperb adj. 极好的，一流的<br />\n\thigh-quality adj. 高质量的<br />\n\tfacility n. 设施<br />\n\tbarbecue n. 烧烤架；烧烤<br />\n\toccupy v. 占有，占用；忙于<br />\n\tblanket n. 毯子<br />\n\ttake advantage of 利用<br />\n\tmop n. 墩布，拖把<br />\n\twell-qualified adj. 高素质的<br />\n\tbucket n. 桶</p>\n<p>\n\t<strong><a href=\"http://liuxue.hujiang.com/ielts/vocab/\" target=\"_blank\">词汇</a>拓展</strong><br />\n\tkeepsake n. 纪念品<br />\n\tmarine life 海洋生物<br />\n\tknick-knack n. 小饰品<br />\n\tmeadow n. 草地，牧场<br />\n\tlocal guide 地陪<br />\n\tparachuting n. 跳伞<br />\n\tramble n. 漫游<br />\n\tpackage tour 打包旅行<br />\n\trainforest n. 热带雨林<br />\n\tspotlight tour 集中精华游<br />\n\tresort n. 胜地，常去处<br />\n\touting n. 短途外出</p>\n<p>\n\t<strong>文本及疑难解析</strong><br />\n\t<span style=\"color: #800080;\"><strong>1. The company started twenty-five years ago. It actually opened as a retail chain selling camping equipment, and then twenty years ago, it bought a small number of campsites in the UK, and began offering camping holidays. </strong></span><br />\n\t公司在25年前建立，起初只是售卖露营用具的连锁零售商。20年前收购了英国一小部分露营地点，从此开始经营旅游度假业务。</p>\n<p>\n\t<span style=\"color: #800080;\"><strong>2. We've upgraded all these Spanish sites, and improved them considerably from their original three-star rating. </strong></span><br />\n\t我们已经升级了所有这些西班牙旅游点，使得他们从原本的三星级得到了巨大提升。</p>\n<p>\n\t<span style=\"color: #800080;\"><strong>3. Each day kicks off with a sports match, perhaps football, or volleyball, followed by an hour of drama for everyone. </strong></span><br />\n\t每天都以一个体育比赛开始，可能是足球或者排球，之后都会有一个一小时的戏剧表演。<br />\n\tkick off本指&ldquo;开球&rdquo;，现在这个俗语几乎可用在任何方面来指事情的开始，美国人还经常用这个词指竞选活动的开始。</p>\n<p>\n\t<span style=\"color: #800080;\"><strong>4. Children's evening activities usually finish at 9.30, or occasionally 10, and from 10.30 holiday-makers are expected to be quiet in the areas where there are tents. </strong></span><br />\n\t孩子们的夜晚活动通常9点半结束，偶尔在10点。从10点半起帐篷区才有望保持安静。<br />\n\tholiday-maker指&ldquo;度假者&rdquo;，在本句中指的就是参加度假的孩子们；相应的，make holiday指的就是&ldquo;度假&rdquo;。</p>\n<p>\n\t<span style=\"color: #800080;\"><strong>5. As a regular customer, you'll be kept informed of special offers, and your friends can benefit from ten per cent off their holiday, or book a luxury tent for the price of a standard one. In return, we'll send you a thank-you present, which you can choose from a list of high-quality items. </strong></span><br />\n\t作为常客可以随时了解我们特价活动的信息，您的朋友们在这里预订他们的旅行服务时可以享受9折，或者可以以标准帐篷的价格使用高级帐篷。作为回报，我们会让您选择一个高质量的小礼物，以作酬谢。<br />\n\tkeep informed of&ldquo;告知，使&hellip;&hellip;一直了解&rdquo;，是个固定搭配。例如：Please do keep me informed of the latest news. 请确保要让我知悉最新消息。</p>\n<p>\n\t<span style=\"color: #800080;\"><strong>6. Inside, a box of games and toys can be found, and children's tents can be hired if required. </strong></span><br />\n\t那里面有一盒游戏和玩具，如果需要的话，还可以租用儿童帐篷。<br />\n\t<span style=\"color: #800080;\"><strong>7. All tents have a fridge, and if you want to spend the day on the beach, for example, ask for a specially designed PS Camping cool box, which will keep your food and drinks chilled. </strong></span><br />\n\t所有的帐篷都有冰箱，但如果您想在海滩上消磨一天可以要一个PS Camping特别设计的冷箱，这可以使您的食品和饮料保持冰凉。</p>\n<p>\n\t<span style=\"color: #800080;\"><strong>8. There are excellent washing facilities at all our sites, with washing machines and clothes lines in the central areas, along with mops and buckets in case your tent needs cleaning during your stay.</strong></span><br />\n\t我们所有的旅游点都有非常棒的洗衣设备。中心区有洗衣机和晾衣绳，还有墩布和桶以便旅行期间您需要清理自己的帐篷。<br />\n\tfacility一般用作复数，指&ldquo;设备；设施&rdquo;，还可指&ldquo;服务&rdquo;。</p>\n<p>\n\t<strong>题目解析<br />\n\t</strong></p>\n<p>\n\t本节难度比Section 2的平均难度稍大。大量具有混淆性的选择题使得丢分几率也大大增加。</p>\n<p>\n\t11～16题为单选。</p>\n<p>\n\t11. 信息比较复杂，需要注意题干中的organising holidays指&ldquo;组织旅游&rdquo;，与原文提到的offering camping holidays是同个意思，因此答案应该是20年。而之前出现的25年仅只是公司到目前为止创立的年限。</p>\n<p>\n\t12. 解题关键在于题干中的most，原文提到：France is where we have the majority of sites. 可知在法国有着最多的旅游地。Majority与most同指&ldquo;最多的&rdquo;。其他几个选项也在原文中出现了，但目前大多是在法国。</p>\n<p>\n\t13. 本题较难，如果考生稍不小心或没有理解原文就很容易做错。题目问的是每天都会组织进行的活动。多数考生会抓住原文中的each day和sports match，而选项中又适时地出现了football，就以为A为答案。其实这个选项是个巨大的陷阱，而正确答案是紧跟在后的drama。原文提到，每天有体育比赛，有时是足球，有时是排球，因我们不能直接演绎每天都有足球比赛，而之后的drama(戏剧表演)才是每天都会进行的活动。</p>\n<p>\n\t14. 原文连续给出三个选项均出现的时间，而答案10点半之后给出了一个quiet，对应题干的no noise。A、B选项出现的时间是活动结束的时间。这种题型中，如果实在不确定答案，就直接选择最后一个。按照语言特点，通常人们会把重要信息放在最后说明。</p>\n<p>\n\t15. 本题难度较高，很多考生不了解国外的保险业务与旅游之间的关系。国外的旅游一般都要求要有保险，从常理而言，没有保险一定要自己进行安排，毕竟没有保险出游还是会有风险的。原文中明确提到了&ldquo;如果顾客没有保险，必须在预定的时候上保险&rdquo;，选项A和B并未提及。</p>\n<p>\n\t16. 本题具有一定的难度，需要理解原文才能解答。题目问的是推荐朋友来参加旅行的顾客会得到什么；需要注意是推荐者本人应得的东西，而不是被推荐者。选项的三项信息在原文都有所涉及，但原文提到：您推荐朋友来，我们可以给您的朋友打九折或者是以普通帐篷的价格享受豪华帐篷，而您本人呢，则可以得到一份免费的礼物。很明显的，答案应该是A。<br />\n\t最后4道多项选择题显然是冲击高分的题目，必须完全理解原文才能做对。</p>\n<p>\n\t17. 原文：You can borrow a barbecue..., borrow表明是借用。如果帐篷内没有就只能向组织方索要，与C选项的on request同义。</p>\n<p>\n\t18. 本题难度非常大，原文的inside指&ldquo;在帐篷内&rdquo;，需要联合本段的第一句When it comes to our tents... 来理解才知道是在帐篷内。</p>\n<p>\n\t19. 原文：...ask for a specially PS Campin cool box, ask for表明cool box事先并不提供，必须要求才会有。与17题同理。</p>\n<p>\n\t20. 本题难度不大，原文直接给出in the central areas。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p361728/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p361728\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702591/\">舌尖上的飞行（上） 普通飞机餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702702/\">埃博拉传播地图: 英法危险大 中国暂无忧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702633/\">英国人聊，中国人睡，澳洲旅客爱买醉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702744/\">四喜临门 英女子一年连生4个宝宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702640/\">小羊傻笑为哪般 只因误食千磅大麻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702760/\">一笑倾城：贝嫂伦敦首绽笑容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702198/\">【四六级模考大战】叫你，敢来战么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702696/\">舌尖上的飞行（下） 逗比飞机餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702605/\">舌尖上的飞行（中） 文艺飞机餐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "剑7Test1听力Section2解析【雅思真题】"
 }, 
 {
  "date": "2014-10-22 09:59", 
  "link": "http://www.hjenglish.com/new/p630123/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p630123/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/9e71e0d2949641e1ad12c157b19fd980.jpg\" style=\"height: 302px; width: 460px;\" /></p>\n<p>\n\tFact Sheet on U.S.-China High-Level Consultation on People-to-People Exchange (CPE)美中人文交流高层磋商简报</p>\n<p>\n\tBeijing, China中国 北京</p>\n<p>\n\tJuly 10, 20142014年7月10日</p>\n<p>\n\tOn July 9-10, U.S. Secretary of State John Kerry and Chinese Vice Premier Liu Yandong co-chaired the fifth annual U.S.-China High-Level Consultation on People-to-People Exchange (CPE). The CPE aims to enhance and strengthen ties between the citizens of the United States and China and has done so over the past four years in the areas of culture, education, science and technology, sports, and women&rsquo;s issues. This year, the two sides agreed to add a sixth area of people-to-people exchange: health.7月9～10日，国务卿约翰&middot;克里与中国副总理刘延东联合主持第5轮年度美中人文交流高层磋商。人文交流高层磋商的目的在于提高和加强美中两国人民在文化、教育、科学技术、体育和妇女问题等领域的联系。至今这项工作已经进行了4年。今年，双方同意为人文交流新增第6个领域：卫生。</p>\n<p>\n\tCulture: Since the re-establishment of official bilateral relations in 1979, cultural exchanges have played an important role in people-to-people engagement between the United States and China. At today&rsquo;s meeting, the culture working group decided to continue its outreach efforts to young and diverse audiences through the humanities and performing and visual arts and to continue cooperation between cultural institutions, representatives, and scholars.文化：自1979年正式恢复双边关系以来，文化交流为美中两国人民之间的相互往来发挥了重要作用。在今天的会议上，文化工作团队决定通过人文、表演和视觉艺术活动，继续努力发展与年轻和多样性受众的联系，继续文化机构、代表和学者的合作。</p>\n<p>\n\t&bull; Exchanges: The U.S. Department of State will continue to promote mutual understanding by hosting exchanges through programs such as the American Film Showcase, American Music Abroad, DanceMotion USA, a residency at the International Writing Program at the University of Iowa, the Museums Connect Program, and the Youth Leadership Program.交流：美国国务院将继续通过美国电影展、美国音乐在海外、美国舞蹈韵律、艾奥瓦大学国际写作计划驻校创作项目、博物馆联网项目和青年领袖计划等主办交流活动，促进相互理解。</p>\n<p>\n\t&bull; U.S.-China Cultural Exchange Agreement: The Chinese Ministry of Culture and the U.S. Department of State agreed to renew the Implementing Accord for Cultural Exchange for 2014-2018.美中文化交流协定：中国文化部和美国国务院同意续签2014～2018文化交流实施协议。</p>\n<p>\n\t&bull; Official Exchange of Delegations: The U.S. and China agreed to organize the second of the two official delegation visits between the two countries to allow cultural representatives to learn about each other&rsquo;s cultural administrative system and explore opportunities to strengthen future exchange and cooperation.官方代表团互访：美中两国同意为两国官方代表团两次互访安排第二次行程，使文化领域的代表相互了解彼此的文化管理体制，探索加强进一步交流与合作的机会。</p>\n<p>\n\t&bull; Continued Cooperation with the Private Sector: People-to-people programs continue to thrive under the cooperation of our private sector partners. The United States welcomed new CPE private sector participants, including Carnegie Hall, the National China Garden Foundation, the National Geographic Society, and the Richmond Ballet.继续与民营部门合作：人文交流项目继续通过双方民营部门伙伴的合作得到发展。美国欢迎新的民营机构参加人文交流，其中包括卡内基音乐厅、国家中国园基金会、国家地理学会和里奇蒙芭蕾舞团。</p>\n<p>\n\tEducation: The robust educational relationship between the United States and China is helping both countries build a stronger foundation for our overall bilateral relationship. Cooperation between our educational institutions continues to expand, including in new partnerships with Historically Black Colleges and Universities.教育：美国和中国强健的教育关系正为两国整体双边关系奠定更牢固的基础。双方教育机构的合作继续扩大，包括与传统黑人大学新建的伙伴关系。</p>\n<p>\n\t&bull; U.S.-China Education Agreement: Signifying the commitment of both governments to deepen our educational ties, the U.S. Department of State and the Chinese Ministry of Education renewed their Agreement for Cooperation in Educational Exchanges.美中教育协议：美国国务院与中国教育部续签教育交流合作协议，体现两国政府加强双方教育联系的承诺。<br />\n\t<br />\n\t&bull; Fulbright: The U.S.-China Fulbright program is a cornerstone of our bilateral educational cooperation, demonstrating our commitment to two-way student and scholar exchange. The two sides agreed to take measures to expand the program.富布赖特：美中富布赖特项目是双方教育合作的基石，体现了双方对学生和学者双向交流的承诺。双方同意采取措施扩大该项目。</p>\n<p>\n\t&bull; Exchanges: In addition to the binational Fulbright program, the Chinese government reiterated its commitment to the three &ldquo;10,000&rdquo; programs for students and scholars. The 100,000 Strong Foundation and the China Education Association for International Exchange (CEAIE) announced the establishment of a counterpart organization in Beijing to support the goals of the 100,000 Strong initiative. Other private efforts such as the Schwarzman Scholars program, activities of the Asia Society, and university partnerships were applauded.交流：除两国的富布赖特项目外，中国政府重申对学生和学者的三个&ldquo;一万&rdquo;项目的承诺。十万人留学中国计划基金会和中国教育国际交流协会宣布在北京建立一个相关组织支持十万人留学中国计划的目标。其他民间方面的工作，例如苏世民学者项目以及亚洲协会的各类活动及大学伙伴关系都受到欢迎。</p>\n<p>\n\t&bull; Education Joint Work Plan: The U.S. Department of Education and the Chinese Ministry of Education agreed to continue promoting state-province K-12 cooperation and the initiation of a higher education meeting. Both activities fall under the U.S.-China Education Development Forum.教育共同工作计划：美国教育部和中国教育部同意继续促进州/省的K-12学制合作并倡导召开更高层次的教育会议。这两方面的活动都在美中教育发展论坛项下进行。</p>\n<p>\n\t&bull; U.S.-China Friendship Volunteers: The Peace Corps and CEAIE highlighted their efforts to expand placements in underserved areas.美中友好志愿者：和平队与中国教育国际交流协会强调双方努力为不发达地区增加服务人员。</p>\n<p>\n\tScience and Technology: Collaboration in science and technology is an important and dynamic area in the bilateral relationship, dating back to the 1979 U.S.-China Science and Technology Cooperation Agreement. The United States and China are using a variety of tools to enhance public dialogue on science between the two countries, educate the public on the role of science in society, and explore issues of interest to young scientists.科学技术：科学技术合作是美中双边关系的一个重要和活跃的领域，可追溯至1979年签署的美中科技合作协定。美中两国利用多种方式加强两国在科技领域的公共对话，向公众宣讲科学对社会发挥的作用，并探索青年科学家感兴趣的课题。</p>\n<p>\n\t&bull; Young Scientist Forum: The Science and Technology Pillar will host the 6th and 7th Young Scientist Forums in 2014. The Beijing Young Scientist Forum will bring together U.S. and Chinese graduate students to discuss issues relating to building a career in science, while the Washington Young Scientist Forum will focus on the science of disaster management. Over the past two years, nearly 200 young scientists from the United States and China have participated in the YSF program through the CPE.青年科技论坛：科学技术支柱将于2014年主办第6届和第7届青年科技论坛。在北京举行的青年科技论坛将邀集美中两国研究生讨论有关发展科学领域职业规划的问题。在华盛顿举行的青年科技论坛将以灾害管理的科学为重点。两年来，美中两国近200名青年科学家通过人文交流高层磋商参加了青年科技论坛的活动。</p>\n<p>\n\tSports: &ldquo;Ping Pong Diplomacy&rdquo; paved the way for the re-establishment of official relations between the United States and China. From large international competitions like the Olympics, to State Department- and Chinese Government-supported exchange programs ranging from Guangzhou and Seattle, to the creation of the NBA Yao School in Beijing, sports receive high-level attention in both nations.体育：乒乓外交为正式恢复美中两国关系铺平了道路。各项体育运动在两国都受到高度关注，例如奥运会等大型国际比赛、国务院与中国政府支持的从广州到西雅图的交流项目以及在北京创建的NBA姚明学校等。</p>\n<p>\n\tThis year, thanks to the contributions of the U.S. Olympic Committee, the Chinese General Administration of Sport, and the Special Olympics, more than a dozen sports leagues and federations from China and the United States came together for competitions and athlete exchanges.今年，在美国奥林匹克委员会、中国国家体育总局和特奥会的帮助下，十多个中国和美国的体育联盟和联合会共同参加了比赛和体育交流。</p>\n<p>\n\t&bull; New Dialogue: Yesterday, the Sports Pillar held the inaugural U.S.-China Sports Seminar, an academic discussion of the latest advances in sports science and technology.新的对话：昨天，体育支柱举行了首次美中体育研讨会，对体育科学和技术领域的最新进展进行学术讨论。</p>\n<p>\n\t&bull; New and Continued Cooperation with Sports Leagues: People-to-people ties continue to thrive due to the close cooperation between the NBA and the Chinese Basketball Association. The United States is also very pleased to welcome for the first time Major League Baseball as a CPE participant. These programs extend beyond the fields of play and go a long way in promoting people-to-people connections between athletes on both countries, of all ages and backgrounds.与体育联盟新的合作及继续进行合作：由于NBA和中国篮球协会的密切合作，人民与人民之间的联系继续兴旺发展。美国还很高兴欢迎职业棒球大联盟第一次参加人文交流活动。这些项目超出了比赛的范围，大大有助于促进两国运动员的人文联系，不论年龄和背景如何。</p>\n<p>\n\tWomen&rsquo;s Issues: Launched in 2011, the U.S.-China Women&rsquo;s Leadership Exchange and Dialogue (&ldquo;Women LEAD&rdquo;), led by the Secretary&rsquo;s Office of Global Women&rsquo;s Issues (S/GWI) at the State Department and the All-China Women&rsquo;s Federation (ACWF), brings together women leaders of both countries to discuss and tackle issues of mutual concern.妇女问题：美中妇女领袖交流与对话由国务院的国务卿全球妇女问题办公室和中华全国妇女联合会主办，汇聚两国妇女领袖讨论和处理共同关心的问题。</p>\n<p>\n\t&bull; New Dialogue: A group of 10 students from the University of Chicago will travel to Beijing at the invitation of the China Women&rsquo;s University (CWU) in September 2014.<span style=\"line-height: 1.8em;\">新的对话：芝加哥大学的10名学生将应中华女子学院的邀请于2014年9月前往北京。</span></p>\n<p>\n\t&bull; Continuing Programs: The Women in Public Service Project housed at the Woodrow Wilson Center in Washington, D.C., and CWU will continue their partnership to engage women at five Chinese universities in women&rsquo;s leadership training programs.<span style=\"line-height: 1.8em;\">继续进行的项目：设在华盛顿哥伦比亚特区伍德罗&middot;威尔逊中心和中华女子学院的妇女参与公共服务项目将继续发展伙伴关系，与5个中国高等院校的妇女开展妇女领袖训练项目。</span></p>\n<p>\n\t<br />\n\t&bull; Continuing Programs: Building on previous engagement with ACWF, the Alliance for Clean Cookstoves is working toward an MOU with ACWF on cookstove access for women.继续进行的项目：在以往与中华全国妇女联合会相互往来的基础上，全球清洁炉灶联盟正与全国妇联就妇女获得清洁炉灶的谅解备忘录进行商讨。</p>\n<p>\n\tHealth: The two countries are elevating their people-to-people partnerships even further by adding a health pillar, starting with the 2015 CPE in Washington, D.C. This addition will strengthen existing health collaboration and encourage more people-to-people collaboration in this important area.卫生：为了更进一步提升双方人民与人民之伙伴关系，从2015年在华盛顿哥伦比亚特区举行的人文交流高层磋商开始，两国将增加卫生支柱。新增这项工作将加强现有在卫生领域的合作，并促使在这个重要的领域开展更多人民与人民之间的合作。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p630123/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p630123\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702591/\">舌尖上的飞行（上） 普通飞机餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702702/\">埃博拉传播地图: 英法危险大 中国暂无忧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702633/\">英国人聊，中国人睡，澳洲旅客爱买醉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702744/\">四喜临门 英女子一年连生4个宝宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702640/\">小羊傻笑为哪般 只因误食千磅大麻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702760/\">一笑倾城：贝嫂伦敦首绽笑容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702198/\">【四六级模考大战】叫你，敢来战么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702696/\">舌尖上的飞行（下） 逗比飞机餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702605/\">舌尖上的飞行（中） 文艺飞机餐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "第五轮中美人文交流高层磋商简报"
 }, 
 {
  "date": "2014-10-22 09:59", 
  "link": "http://www.hjenglish.com/new/p630127/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p630127/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/8ff5374138f54a9e9b6c436c4ee4d396.jpg\" style=\"height: 314px; width: 460px;\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">当地时间8月3日，外交部长王毅在与埃及外长舒克里举行会谈后共见记者时，发表中方解决以巴冲突五点和平倡议。</span><span style=\"line-height: 1.8em;\">On August 3 local time, Foreign Minister Wang Yi announced China&rsquo;s five-point peace proposal on settling the Israel-Palestine conflict when he jointly met the press with Foreign Minister Sameh Shoukry of Egypt after they held talks.</span></p>\n<p>\n\t王毅表示，中国是以巴和平的坚定支持者和真心斡旋方。为尽快止战，推动恢复和谈，中方提出关于解决以巴冲突的五点和平倡议：<span style=\"line-height: 1.8em;\">Wang Yi said that China is a firm supporter and sincere mediator for peace between Israel and Palestine. To stop fighting at an early date and push forward the resumption of peace talks, China raises a five-point peace proposal on settling the Israel-Palestine conflict:</span></p>\n<p>\n\t一、以巴双方应从维护人民安危和地区和平出发，立即实现全面停火，包括空袭、地面军事行动、发射火箭弹等都应停下来。任何滥用武力、造成平民伤亡的行为都不可接受，任何以暴制暴的作法都必须摈弃。<span style=\"line-height: 1.8em;\">First, both Israel and Palestine, on the basis of maintaining peoples&rsquo; safety and regional peace, should immediately and completely cease fire. Air strikes, ground military operations, rocket projectile launch and others must be stopped. Any behavior of abusing forces that cause civilian casualties is unacceptable. Any actions of countering violence with violence must be abandoned.</span></p>\n<p>\n\t二、中方支持埃及等国家提出的停火倡议。以巴都应放弃以武力手段寻求单方面诉求，通过负责任谈判，寻找实现共同安全的方案，并为此建立必要保障机制。在此进程中，以色列应解除对加沙地区封锁，释放在押巴勒斯坦人。同时，以色列的合理安全关切也应予以重视。Second, China supports the ceasefire initiatives proposed by Egypt and other countries. Both Israel and Palestine should give up pursuing the unilateral appeal by force, and should find out a plan for common security through responsible negotiations and build a necessary guarantee mechanism for it. During the process, Israel should lift its blockade of Gaza and release Palestinian detainees. Meanwhile, the legitimate security concerns of Israel should also be taken seriously.</p>\n<p>\n\t三、以巴冲突的根源在于巴勒斯坦问题长期得不到公正、合理的解决。中方一贯支持巴勒斯坦人民独立建国的正当要求和合法权利。以巴有关各方应把和谈作为不可动摇的战略选择，相互释放善意，尽快恢复和谈。和谈要相向而行，不能背道而驰，尤其要避免和谈破裂导致紧张升级，对抗加剧。Third, the root of the Israel-Palestine conflict is that the Palestinian issue cannot be fairly and legitimately solved for a long time. China always supports the valid claims and legitimate rights of the Palestinian people to establish an independent state. Relevant parties of Israel and Palestine should consider peace talks as an unshakable strategic choice, treat each other with good will, and resume peace talks at an early date. The talks should meet each other half way rather than against each other, and particularly the tension upgrade and confrontation aggravation caused by breakdown of the talks should be avoided.</p>\n<p>\n\t四、以巴冲突事关国际和平与安全，联合国安理会应为解决以巴冲突承担必要责任，尽快就此形成共识，发挥应有作用。国际社会要相互配合，形成推动以巴和平的合力。Fourth, the Israel-Palestine conflict impacts international peace and security. The United Nations Security Council should take necessary responsibility, reach agreements in this regard at an early date and play its due role in solving the Israel-Palestine conflict. The international community should coordinate with each other and form joint forces to promote the Israel-Palestine peace.</p>\n<p>\n\t五、高度重视并有效缓解巴勒斯坦特别是加沙地区的人道主义局势。国际社会应及时提供必要的帮助和支持。中方将向加沙人民提供150万美元紧急人道主义现汇援助，中国红十字会也向加沙人民提供了人道援助。<span style=\"line-height: 1.8em;\">Fifth, the humanitarian situation in P</span><span style=\"line-height: 1.8em;\">community should provide timely and necessary aids and support. China will grant 1.5 million USD in emergency humanitarian aid to the people of Gaza, and the Red Cross Society of China has also provided humanitarian support for the people of Gaza.</span><span style=\"line-height: 1.8em;\">alestine, especially in Gaza, should be paid high attention to and alleviated effectively.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t王毅表示，中国愿与国际社会一道，为结束以巴冲突做出自己的贡献。Wang Yi said that China is willing to work with the international community to make contributions to ending the Israel-Palestine conflict.</p>\n<p>\n\t舒克里外长高度赞赏王毅外长提出的五点和平倡议，表示中方的立场与埃方的努力方向一致，国际社会应欢迎中国发出的声音，期待中国为解决巴以冲突发挥重要作用。Foreign Minister Shukry highly praised the five-point peace proposal by Foreign Minister Wang Yi and said that China&rsquo;s position is in coordination with Egypt&rsquo;s efforts. The international community should welcome China&rsquo;s voices, and expect that China will play an important role in the settlement of the Palestine-Israel conflict.</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p630127/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p630127\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702591/\">舌尖上的飞行（上） 普通飞机餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702702/\">埃博拉传播地图: 英法危险大 中国暂无忧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702633/\">英国人聊，中国人睡，澳洲旅客爱买醉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702744/\">四喜临门 英女子一年连生4个宝宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702640/\">小羊傻笑为哪般 只因误食千磅大麻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702760/\">一笑倾城：贝嫂伦敦首绽笑容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702198/\">【四六级模考大战】叫你，敢来战么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702696/\">舌尖上的飞行（下） 逗比飞机餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702605/\">舌尖上的飞行（中） 文艺飞机餐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "中方提出解决以巴冲突五点和平倡议"
 }, 
 {
  "date": "2014-10-22 09:57", 
  "link": "http://www.hjenglish.com/new/p630134/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p630134/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<strong>Message on International Day of Friendship国际友谊日致辞</strong></p>\n<p>\n\t30 July 20142014年7月30日</p>\n<p>\n\tThis year&rsquo;s International Day of Friendship comes at a time of widespread war, violence and mistrust in many parts of the world. People who have previously lived in harmony find themselves in conflict with their neighbours; people who have no choice but to live together find themselves ever farther apart.今年的国际友谊日正值世界许多地方广泛存在战争、暴力和不信任。曾经和谐生活在一起的人们如今却与邻居发生冲突；别无选择而只能一道生活的人们却发现彼此更加远离。</p>\n<p>\n\tWhatever the cause, and however powerful the forces that drive animosity and armed violence, the human spirit is potentially much stronger. It is our solemn duty to see that it prevails.无论这是出于什么原因，也无论是多么巨大的力量在驱动仇恨和武装暴力，人的意志理当强大得多。我们负有庄严的责任，要确保人的意志赢得最终胜利。</p>\n<p>\n\tIn these difficult and unpredictable times, it is vital that we reach out to one another in order to prevent conflict and build the long-term foundations of lasting peace.在这个困难和不可预测的时期，至关重要的是，我们必须彼此接触，以便防止冲突以及为持久和平建立长期基础。</p>\n<p>\n\tOn this International Day of Friendship, let us remember the ties that bind us together, regardless of race, religion, gender, sexual orientation or borders. Let us cultivate solidarity as a single human family on our one and only planet. Let us pursue true and lasting friendship.值此国际友谊日之际，让我们记住那些把我们维系在一起的纽带，不分种族、宗教、性别、性取向或边界。让我们团结一心，作为一个人类大家庭，共同生活在我们唯一的地球上。让我们一道追求真正而持久的友谊。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p630134/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p630134\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702591/\">舌尖上的飞行（上） 普通飞机餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702702/\">埃博拉传播地图: 英法危险大 中国暂无忧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702633/\">英国人聊，中国人睡，澳洲旅客爱买醉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702744/\">四喜临门 英女子一年连生4个宝宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702640/\">小羊傻笑为哪般 只因误食千磅大麻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702760/\">一笑倾城：贝嫂伦敦首绽笑容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702198/\">【四六级模考大战】叫你，敢来战么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702696/\">舌尖上的飞行（下） 逗比飞机餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702605/\">舌尖上的飞行（中） 文艺飞机餐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "联合国秘书长潘基文2014年国际友谊日致辞"
 }
]