[
 {
  "date": "2016-03-23 17:51", 
  "link": "http://www.hjenglish.com/new/p770464/", 
  "description": "<p>\n\t</p>\n<p>\n\tWeekly Republican Address<br />\n\t<br />\n\tNorth Carolina Senator Thom Tillis<br />\n\t<br />\n\tSaturday, March 19, 2016<br />\n\t<br />\n\tHi, I&rsquo;m Thom Tillis, Senator from the great state of North Carolina. I want to speak with you today about the vacancy on the U.S. Supreme Court.<br />\n\t<br />\n\tIt&rsquo;s a topic that has generated a lot of attention &ndash; and frankly, a lot of misinformation, especially since President Obama named a nominee earlier this week. There are a couple of things that make this vacancy unique.<br />\n\t<br />\n\tFirst, the seat became vacant in the middle of an election year, literally as Americans are casting their ballots to help choose the next President of the United States.<br />\n\t<br />\n\tSecond, the seat will determine the balance of the court for generations to come, as we&rsquo;re replacing the incomparable Antonin Scalia.<br />\n\t<br />\n\tJustice Scalia was widely admired and respected for defending the original intent of the Constitution and its prescribed separation of powers, and he served as a critical check on President Obama&rsquo;s executive overreaches.<br />\n\t<br />\n\tWhile the Constitution allows the President to nominate a Supreme Court justice, our Founding Fathers also made sure to give the Senate advice and consent authority, to help protect the integrity of our system of checks and balances.<br />\n\t<br />\n\tThe Senate can confirm a nominee, we can reject a nominee, or we can simply choose to withhold consideration of the nomination altogether, so the American people can weigh in on this important decision.<br />\n\t<br />\n\tThis is about principle, not the person the President has nominated. And it&rsquo;s why the majority of the Senate has chosen to use this unique situation as an opportunity to let the American people have a voice.<br />\n\t<br />\n\tThe President and Democratic leaders aren&rsquo;t exactly thrilled with giving the American people a voice. And contrary to their claims, the Senate is doing its job and fulfilling its constitutional obligation by deferring consent in order to let the people&rsquo;s voice be heard.<br />\n\t<br />\n\tBoth sides can respectfully agree to disagree, but it&rsquo;s now time to move on to address the many pressing challenges facing our nation.<br />\n\t<br />\n\tWe know good things happen when both parties in Washington cast aside their areas of disagreement and instead focus on identifying areas of common ground.<br />\n\t<br />\n\tWe saw that last week when the Senate passed the Comprehensive Addiction and Recovery Act, bipartisan legislation that gives states and local communities vital tools they need to combat the painkiller and heroin epidemic. It&rsquo;s a great accomplishment, but there is still much more work to be done this year.<br />\n\t<br />\n\tWe need to fund our military and make sure our brave men and women have the equipment and training they need to keep themselves and our nation safe.<br />\n\t<br />\n\tWe need to ensure veterans are receiving the best health care possible and more healthcare choices. And we need to hold VA bureaucrats accountable.<br />\n\t<br />\n\tThis year, I&rsquo;ll be leading an effort to reform the military&rsquo;s health insurance program &ndash; and work to ensure that military families with autistic children have access to the care and the therapy they need.<br />\n\t<br />\n\tSenate Republicans already have their sleeves rolled up and we&rsquo;re ready to get this and much more done. The question now is what choice the President and the Democratic leaders will make.<br />\n\t<br />\n\tWill they join us in doing our jobs on behalf of the American people? Or will they instead seek to further divide our nation by turning the Supreme Court process into a blatantly partisan back and forth?<br />\n\t<br />\n\tAre they going to resort to blocking and sabotaging important legislation and good-faith efforts to help the American people&hellip;all in the name of seeking to score cheap political points in an election year?<br />\n\t<br />\n\tSenate Democrats should remember the message the American people sent, during the 2014 election, which resulted in a new Senate Republican majority and 12 new Republican Senators, including myself.<br />\n\t<br />\n\tAmerican voters made it clear they were sick and tired of the bitter partisanship and inaction of the then Democrat-controlled Senate. And they were frustrated with the President&rsquo;s over-reliance on executive orders to bypass attempts at compromise and cooperation with Congress.<br />\n\t<br />\n\tFor the good of the nation, I hope the President and the Democratic leadership do not repeat their mistakes of the past.<br />\n\t<br />\n\tI hope they&rsquo;ll accept, however reluctantly, the fact that the American people will have a voice in this Supreme Court decision, and start focusing on the issues that concern hardworking Americans.<br />\n\t<br />\n\tI hope the President&rsquo;s final months in office will be spent working with both parties to do great things for our nation.<br />\n\t<br />\n\tThat&rsquo;s what the American people want. That&rsquo;s what the American people deserve. Thank you for your time, God bless you and may God continue to bless the United States of America.<br />\n\t&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p770464/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p770464\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770310/\">苹果春季发布会毫无亮点 连吐槽的心都没了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770046/\">今昔对比照：风风雨雨百年伦敦街头风貌依旧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767348/\">大家都在找！20个提升口语的秘密武器</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769918/\">吴奇隆刘诗诗大婚：连老外都被感动到了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770276/\">囧研究：为什么人接吻的时候会闭上眼？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769026/\">为什么听写不是提高听力的高效途径？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770246/\">2016世界幸福指数出炉！丹麦最幸福中国排83</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770306/\">6大关键词解读：荒野猎人演的都是哪些真事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763962/\">只有常看美剧的人才懂的16个表达！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770355/\">英语六级作文范文：开头经典句式</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "美国共和党参议员每周视频致辞（2016年3月19日）"
 }
]