[
 {
  "date": "2015-09-06 10:46", 
  "link": "http://www.hjenglish.com/new/p746688/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p746688/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/674956ed898549c18bf94572ae45a3b6.jpg\" /></p>\n<p>\n\tAccording to the World Health Organization (WHO), here are the 10 countries with the longest life expectancy as of 2015.<span style=\"line-height: 1.8em;\">根据世界卫生组织调查显示，以下是2015年人均寿命最长的10个国家。</span></p>\n<p>\n\t注：人均寿命是在某一国家每个年龄段死亡率保持不变的情况下一个人的平均寿命。</p>\n<p>\n\t<strong>10) Spain (Overall life expectancy: 82 years)<span style=\"line-height: 1.8em;\">10）西班牙（总体平均寿命：82岁）</span></strong></p>\n<p>\n\tWomen live longer than men in Spain. The nation ranks fifteenth in life expectancy for males (79 years) and fourth in female life expectancy (85 years). The Spanish healthcare system is ranked among the best in the world. If you are living and working in Spain you will have access to the nation&rsquo;s free state healthcare, paid partly by social security payments.<span style=\"line-height: 1.8em;\">在西班牙，女性寿命比男性的更长。该国男性平均寿命世界排名第15（79岁），女性平均寿命排名第4（85岁）。西班牙拥有世界上最优质的医疗保障系统。如果你在西班牙生活工作的话，就可以享受到这个国家的免费医疗，只需要通过社会保险支付很少一部分费用而已。</span></p>\n<p>\n\t<strong>9) France (Overall life expectancy: 82 years)<span style=\"line-height: 1.8em;\">9）法国（总体平均寿命：82岁）</span></strong></p>\n<p>\n\tCitizens of this European country enjoy a high standard of living. French women live longer (85 years) than men (79 years). The French healthcare system was ranked first worldwide by the WHO in 1997. France ranks fifteenth in male life expectancy and fourth in female life expectancy. Care is generally free for citizens of the nation suffering from <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/chronic\" target=\"_blank\">chronic</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ailment\" target=\"_blank\">ailments</a>.<span style=\"line-height: 1.8em;\">该欧洲国家生活水平很高。法国女性寿命（85岁）比男性寿命（79岁）更长。1997年，法国医疗保健系统被世界卫生组织评定为世界最优。（2015年）法国男性平均寿命排名世界第15，女性平均寿命第4.在法国，患有慢性疾病的居一般民都可享受免费的护理。</span></p>\n<p>\n\t<strong>8) Monaco (Overall life expectancy: 82 years)<span style=\"line-height: 1.8em;\">8）摩纳哥（总体平均寿命：82岁）</span></strong></p>\n<p>\n\tIn this<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ sovereign\" target=\"_blank\"> sovereign</a> city-state and microstate, women (86 years) live longer than men (79 years). Monaco has an excellent standard of compulsory state funded healthcare. Healthcare is available to all the citizens of Monaco. The microstate ranks fifteenth in male life expectancy and second in female life expectancy.<span style=\"line-height: 1.8em;\">在这个拥有独立主权的微型城邦国家中，女性平均寿命（86岁）比男性平均寿命（79岁）更长。摩纳哥拥有着优质的免费医疗系统，完全由国家资助。摩纳哥市民都可享受医疗保健。该国男性平均寿命和女性平均寿命分别位列世界第15位和第2位。</span></p>\n<p>\n\t<strong>7) <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/San Marino\" target=\"_blank\">San Marino</a> (Overall life expectancy: 83 years)<span style=\"line-height: 1.8em;\">7）圣马力诺（总体平均寿命：83岁）</span></strong></p>\n<p>\n\tIn San Marino, male life expectancy is 82 years and female life expectancy is 84 years. This microstate has a high standard of compulsory, state-funded healthcare. It ranks first in male life expectancy and eleventh in female life expectancy.<span style=\"line-height: 1.8em;\">圣马力诺男性平均寿命82岁，女性平均寿命84岁。这个国家面积不大，但有着高水平的医疗&mdash;&mdash;由国家出资支持。男性平均寿命和女性平均寿命分别位列世界第1位和第11位。</span></p>\n<p>\n\t<strong>6) Singapore (Overall life expectancy: 83 years)<span style=\"line-height: 1.8em;\">6）新加坡（总体平均寿命：83岁）</span></strong></p>\n<p>\n\tIsland nation Singapore ranks fifth in male life expectancy and fourth in female life expectancy. In general this modern city-state has had low infant mortality rate for the past two decades. Male life expectancy is 80 years and female life expectancy is 85 years.<span style=\"line-height: 1.8em;\">岛国新加坡男性平均寿命和女性平均寿命世界排名分别是第5位和第4位。总体上，在过去的20年中，这个现代城邦国家的婴幼儿死亡率很低。男性平均寿命和女性平均寿命分别是80岁和85岁。</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/1141c43313404b93afc4ccdcacd3abea.jpg\" /></p>\n<p>\n\t<strong>5) Italy (Overall life expectancy: 83 years)<span style=\"line-height: 1.8em;\">5）意大利（总体平均寿命：83岁）</span></strong></p>\n<p>\n\tItaly enjoys a high human development index. Male life expectancy is 80 years and female life expectancy is 85 years. Italy has been running as universal public healthcare system since 1978. It ranks fifth in male life expectancy and fourth in female life expectancy.<span style=\"line-height: 1.8em;\">意大利有着较高的人类发展指数。男性平均寿命为80岁，女性平均寿命为85岁。自1978年开始，意大利就在筹建覆盖面广的公共医疗系统。该国男性平均寿命和女性平均寿命分别居世界第5位和第4位。</span></p>\n<p>\n\t<strong>4) Switzerland (Overall life expectancy: 83 years)<span style=\"line-height: 1.8em;\">4）瑞士（总体平均寿命：83岁）</span></strong></p>\n<p>\n\tSwitzerland ranks second in male life expectancy, and fourth in female life expectancy. Citizens of this European nation are universally required to buy health insurance from private insurance companies. In Switzerland, male life expectancy is 81 years and female life expectancy is 85 years.<span style=\"line-height: 1.8em;\">瑞士男性平均寿命排名世界第2，女性平均寿命排名第4。该国要求居民都购买民营保险公司的医疗保险。瑞士男性平均寿命和女性平均寿命分别为81岁和85岁。</span></p>\n<p>\n\t<strong>3) Australia (Overall life expectancy: 83 years)<span style=\"line-height: 1.8em;\">3）澳大利亚（总体平均寿命：83岁）</span></strong></p>\n<p>\n\tAustralia introduced universal healthcare in 1975. Male life expectancy is 81 years and female life expectancy is 85 years in Australia. Total expenditure on health is around 9.8 percent of GDP. Healthcare is provided by both government and private institutions. Australia ranks second in male life expectancy, and fourth in female life expectancy.<span style=\"line-height: 1.8em;\">澳大利亚于1975年引进了全民医疗。该国男性平均寿命为81岁，女性平均寿命为85岁。总的保健支出占国内生产总值的9.8%。医疗卫生服务由政府和民营机构共同提供。男性平均寿命和女性平均寿命分别排世界第2位和第4位。</span></p>\n<p>\n\t<strong>2)<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ Andorra\" target=\"_blank\"> Andorra</a> (Overall life expectancy: 83 years)<span style=\"line-height: 1.8em;\">2）安道尔（总体平均寿命：83岁）</span></strong></p>\n<p>\n\tWomen live longer than men in this sovereign landlocked microstate. Male life expectancy is 79 years and female life expectancy is 86 years. Andorra ranks fifteenth in male life expectancy and second in female life expectancy. Andorra provides healthcare to all employed persons and their families.<span style=\"line-height: 1.8em;\">安道尔是一个被陆地包围的城市，女性寿命比男性寿命更长，男性平均寿命和女性平均寿命分别为79岁和86岁，世界排名分别为第15和第2。该国为所有在职员工及其家庭都提供医疗保险。</span></p>\n<p>\n\t<strong>1) Japan (Overall life expectancy: 84 years)<span style=\"line-height: 1.8em;\">1）日本（总体平均寿命：84岁）</span></strong></p>\n<p>\n\tJapan has the longest life expectancy in the world. The land of the rising sun ranks first in female life expectancy and fifth in male life expectancy. Japan&rsquo;s healthcare system is the envy of the world. The Japanese spend half as much on healthcare as do Americans, but still they live longer. Healthcare is provided by national and local governments. Since 1973 all elderly citizens have been covered by government-sponsored insurance. Male life expectancy is 80 years and female life expectancy is 87 years.<span style=\"line-height: 1.8em;\">日本有着全球最长的人均寿命。这是太阳最先升起的地方，女性人均寿命世界第1，男性人均寿命世界第5.日本的医疗卫生系统为全球所羡慕嫉妒恨，由国家和地方政府共同提供。从1973年开始，由政府出资的的保险就已经覆盖了所有的老龄公民。该国男性平均寿命和女性平均寿命分别为80岁和87岁。</span></p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p746688/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p746688\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744921/\">BBC文化专栏：《小王子》中的至理名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745985/\">为自己充电！全球7大在线教育网站推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746299/\">我不信你身边没有：7种碧池 英文都怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746264/\">庆祝70周年的胜利：抗日战争术语盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745990/\">感悟：美妙人生如蝴蝶</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745000/\">周一完成5件小事，一周的工作很顺利</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745643/\">2016考研英语：作文结尾段常用谚语36句</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746427/\">阅兵看点大比拼：中外媒体哪家强？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745996/\">紧跟潮流：看时尚杂志封面百年进化史</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Top10排行：2015人均寿命最长的国家"
 }, 
 {
  "date": "2015-09-06 10:41", 
  "link": "http://www.hjenglish.com/new/p746338/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p746338/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/763f7b42702f40a294b0dc6b0e306a32.jpg\" /></p>\n<p>\n\tGod puts dreams in our hearts. So, we must dream. We lose our sorrows and heartaches in dreams. And we live our fantasies in dreams. Some dreams are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/abort\" target=\"_blank\">aborted</a> while some come true. 上帝在我们的心中播种梦想。所以我们必须有梦。我们在梦想中丢弃悲伤与心痛，活在梦想的奇异世界里。一些梦想可能会夭折然而一些则会实现。</p>\n<p>\n\tMost mornings, I'd sit by the Lake in my neighborhood just to witness the awesomeness of God; to be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/marvel\" target=\"_blank\">marveled</a> at what Mother Nature is about to unfold... to shower us with her magnificence. The squirrels too gather by the edge of the Lake. The birds float effortlessly, circling the Lake in a beautiful ballet. The gators stand in awe. Yes, the gators! The leaves on the trees would suddenly stop their slow dance. Just like me, they are patiently awaiting for the grand entrance of the sun. The moon must go. Yes, the moon must go... to make room for the sun to rise. The sound of the gentle breeze is soothing, almost musical. I am filled with joy. I cannot describe the feeling of this awesomeness. You'd have to experience it to understand the feeling and joy of it. I know I am about to witness an amazing grace. So... I am silent. My spirit is at peace. The stage has been set. Behind those clouds, the sun awaits... waiting for the heavenly command. The ritual is in full bloom. Then I see a slice of sunlight, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/waft\" target=\"_blank\">wafting</a> through the clouds. Suddenly, the entire horizon is brightened, and the sun finally takes the center stage. Right there, I am still... humbled... to listen to God speak into my soul. When He's done, then, I share with Him all that my heart desires.早晨我经常会静坐在家附近的湖畔，只为见证上帝的神奇之力；惊叹大自然母亲将展现的事物。。。震撼我们以其雄伟壮丽之景。松鼠也在湖边聚集起来。鸟儿轻快的浮在湖面上，绕着湖转着圈，好似在跳优美的芭蕾。鳄鱼肃立着。没错，是鳄鱼！树上的叶子会突然地停下她们的曼舞，耐心地等待着太阳宏大的入场礼，就像我一样。月亮必须要离开啊。是啊，月亮必须要离开啊，得给太阳腾地方啊。徐徐微风，温婉静谧，如同和乐一般。喜悦之情，溢于言表。然此景之震撼实则无法用言语表达。人们须亲身经历才能明白这种感觉和其中的喜悦。知道即将亲眼见证这一奇妙的恩典，我没有出声。我心静如水，没有一丝涟漪。舞台已准备就绪。重重云雾背后，太阳静待，等着上天的召唤。礼教已经进入它的全盛时代。然后我看到了穿过云层透出来的一缕阳光。突然，整个地平线变得透亮，太阳最终站到了中心舞台上。然，就在那，我一动不动，谦卑地聆听着上帝对我灵魂的教导。待其结束，与上帝诉说着我的心愿。</p>\n<p>\n\tNow, here's my personal dream story:现在，为您呈上我关于梦的故事：<br />\n\tEight years ago, a young couple very dear to my heart had a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/miscarriage\" target=\"_blank\">miscarriage</a> after being attacked by armed robbers in their home. They were newly weds. They share the kind of love that makes one want to give love a second chance. Why? They truly love each other and, they take God on board with them in all that they do.八年前，持械抢劫犯入室抢劫了一对跟我很亲近的年轻夫妻，他们因此而失掉了一个还未出生的孩子。他们刚结婚不久，之间有着使人想给爱第二次机会的那种爱。为什么呢？他们真心相爱，而且他们一切都与上帝同行。<br />\n\tI am your typical all-year-round-positive-kinda-girl. But, it doesn't mean I do not have my down moments. I stay positive and thankful because I know there's a reason for every season. Since the couple had that miscarriage, they felt empty. For awhile, they wondered if God had abandoned them. They fasted and prayed. They cried. They isolated themselves from family and friends. Basically, they were existing, and not living. They travelled far and wide, spending all their resources, seeing different OBGYNs. Nothing worked.我是那种典型的一年到头都很乐天派女生，但这并不意味着我没有低落的时候。我乐观开朗，常怀感恩，是因为我知道每个季节都有存在的理由。自从那对夫妻遭遇那场不幸之后，就觉得很空虚。有那么一段时间，他们在想上帝是不是把他们抛弃了。他们禁食，祈祷，哭泣。离开家庭和朋友把自己孤立起来。基本上，他们只是单纯地存在着而不是生活着。他们倾尽所能，跋山涉水四处寻医问药，找各种妇产科医生。但毫无效果。</p>\n<p>\n\tOne day, I called them to say hello. The wife sounded like someone had died. When I asked, she said, &quot;I am fine. Nobody died. Just tired.&quot; When I spoke with her husband, he shared with me that she had just seen her period, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/menstrual\" target=\"_blank\">menstrual</a> period, that is. I asked him if I could speak with her again. I believe till this day that it was the grace of God that led me to make that phone call. It was time to share my one dream with her.有一天，我打电话过去问候他们。这位妻子的声音听起来就像谁去世了一样很是悲伤。当我问道她就说&ldquo;我很好，没有谁去世。我只是累了.&rdquo;当我跟她丈夫谈起时，他告诉我说她刚刚进入经期，仅此而已。我问道是否可以再跟他妻子聊会。我相信直到这一天是上帝恩惠让我拨打这个电话。是时候和她分享我的一个梦了。</p>\n<p>\n\t&quot;For eight years, I always had same dream, You were in it. You were always nursing a child while rocking him/her in a rocking chair. In the dream, there was always a celebration happening...like a Christening, and you were in it, with your husband by your side.&quot; She was silent. I had to share some life lessons with her. I also had to remind her that she must never allow her faith to be shaken, instead, it should be renewed with each sunrise because God is Hope. &ldquo;八年以来，我一直在做着同样的梦，你就在梦里面。而你总是在摇着摇椅照看一个孩子。在梦里，总是有那么一场庆祝活动在举办着，像是一场洗礼，而你在那里，你的丈夫站在你旁边。&rdquo;她没出声。我必须说一些生活的经验给她听。同时我也必须要提醒她一定不能动摇信念，反之，信念应当在每次太阳升起的时候得到新生，因为上帝就是希望。</p>\n<p>\n\tI read somewhere that when Life breaks us, &quot;We are only broken to be made whole.&quot; Therefore, we must strive not to fall apart.当生命将我们分开的时候我就会念到，&ldquo;我们只有在要组成整体的时候才会被分离开来。&rdquo;因此，我们必须努力不破裂。</p>\n<p>\n\tI shared this dream with my mother. And each time, we got excited together and submitted this dream of mine to God in prayers and in songs of praise, after all, God is just a prayer away. And God sure loves to be praised.我跟我母亲讲了这个梦境。每次我们都会变得很兴奋，并在祷文中和赞歌中与上帝分享我这个梦，毕竟，上帝是远方的一个祷告者。再者，上帝肯定也喜欢被称赞。</p>\n<p>\n\tMany moons ago, I remember waking up in the middle of the night, covered in sweat. I was woken up by a sharp pain in my stomach. I had a dream. This time, I was the one pregnant. I went down on my knees in total submission to the Will of God...asking Him for my one dream to come true. And no, I did not wish to be pregnant (Laughs).数月以前，我记得自己披着一件毛衣，在午夜醒来。我被腹部的一阵刺痛而惊醒，我做了一个梦。这回，怀孕的那个人是我。完全服从上帝的旨意，我跪了下来，请求上帝能实现我的一个梦--不，我不想怀孕。（此处有笑声）</p>\n<p>\n\tI do know one thing for sure: Dreams really do come true when you believe in your dreams, when you give God something to work with (doing your part), and when you believe in and trust God.有一件事我可以肯定：当你相信梦想，当你做出一些努力从而能让上帝能对你有所帮助，当你相信自己并信任上帝，梦想就一定会成真。</p>\n<p>\n\tBringing this story home: God finally granted me the dream of my heart. This winter, this man and wife are expecting their first child.把这个故事带回家：上帝终于恩赐了我心中的梦想。今年冬天，那个男人和他的妻子正期盼着他们第一个孩子的到来。</p>\n<p>\n\tWhen I received this great news, I was not surprised. The awesomeness of God is immeasurable. I am always in total submission to His Will. I believed this dream was going to come true at God's own time. And, this is God's time. For this, I am most thankful and humbled by this amazing grace.听到这个好消息的时候我并没有感到很惊讶。上帝的奇妙是无法估量的。我一直都服从着上帝的旨意。相信等时机到了，这个梦想就会成真。而现在就是那个时机。因为这个，我非常感谢并膜拜这奇妙的恩典。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p746338/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p746338\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744921/\">BBC文化专栏：《小王子》中的至理名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745985/\">为自己充电！全球7大在线教育网站推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746299/\">我不信你身边没有：7种碧池 英文都怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746264/\">庆祝70周年的胜利：抗日战争术语盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745990/\">感悟：美妙人生如蝴蝶</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745000/\">周一完成5件小事，一周的工作很顺利</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745643/\">2016考研英语：作文结尾段常用谚语36句</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746427/\">阅兵看点大比拼：中外媒体哪家强？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745996/\">紧跟潮流：看时尚杂志封面百年进化史</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "双语美文：加油，为了心中的梦想！"
 }
]