[
 {
  "date": "2015-09-06 13:54", 
  "link": "http://www.hjenglish.com/new/p743313/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p743313/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/a3675bfae337414db4099042984876aa.jpg\" /></p>\n<p>\n\tThe information is ubiquitous: our attitudes color how we see the world, how we respond to stimuli, and can even affect our health.类似这样的信息是非常普遍的：我们的态度描绘着我们如何看待这个世界，如何对外界的刺激做出反应，甚至还会影响我们的身体健康。</p>\n<p>\n\tSo how can we cultivate the kind of attitude that helps us succeed at work?那么我们该如何培养正确的态度帮助我们成就事业呢？</p>\n<p>\n\tHere are five attitude factors to consider:&nbsp;我们需要考虑的有下面5个因素：</p>\n<p>\n\t<strong>1. Expectations of your own performance.1. 对自身表现的期望</strong></p>\n<p>\n\tExpectations are one of the most significant factors governing our views in outcomes. If our expectations are&nbsp;narrow,&nbsp;this can be very damaging.期望值是主导我们对结果的看法的重要因素之一。如果我们的期望值很狭隘，这对于我们可能是不利的。</p>\n<p>\n\tAny outcome that falls outside this very acute angle of possibilities could be considered a failure, even if the actual outcome contains high quality performance, finished tasks, happy customers, and even good profit! Cultivating an inner&nbsp;high&nbsp;and&nbsp;broad&nbsp;set of expectations can lead to a more free, creative, and successful outcome overall.任何超出这个预期范围内的结果都有可能预示着失败：即使实际的结果是高性能，完成的，顾客满意的，甚至利润非常可观的！培养自身内在的宽广而高大的期望，总体来说将能为你获得更自由，更具创造力，更成功的结果。</p>\n<p>\n\t<strong>2. Managing the expectations of others.2. 操控他人的期望值</strong></p>\n<p>\n\tThe same, essentially, holds true for managing the expectations of coworkers, leaders in the work environment, and customers. This doesn&rsquo;t always mean underbidding and over-delivering; rather, being clear in your intentions and communicating proactively can be the difference between a seamless interaction and an all-out firestorm.同样地，基本上这也适用于管理同事，职场的领导以及客户的期望值。但这并不意味着总是过低的承诺或过高的兑现，清楚自己的意图并主动的沟通是畅通交流和爆发矛盾交流的最大区别。</p>\n<p>\n\tWhen you bring integrity to your attitude, you&rsquo;re automatically beginning to manage others&rsquo;.当你能够自己做到言行一致，你也就很自然而然能操控别人的期望值了。</p>\n<p>\n\t<strong>3. Don&rsquo;t sweat the small stuff&nbsp;(and yes, it&rsquo;s all small stuff).3. 别拘泥在小事情上（对，都是很小的事情）</strong></p>\n<p>\n\tOkay, so some things are actually a Really Big Deal. But there&rsquo;s a very real opportunity to bring good attitude to the table, even when things are falling apart. You&rsquo;ve got several choices when a situation&rsquo;s heating up: you can pass the buck by trying to place blame (let&rsquo;s not do that), you can commiserate (a little of this can help, but use it sparingly), or you can state the problem as you see it, and welcome solutions.好了，那么有些事情的确很麻烦，但的确也是个很好的机会让你充分利用自己的良好心态，就算当事情糟糕透顶的时候。在事情白热化的时候你有好几个选择：你可以埋怨把责任推卸得一干二净（还是不要这样做吧），你也可以表示自己的同情之心（这或许有一点点用，不过别过多地表达），又或者你在观察到事情发生的时候把它说出来，然后寻找解决方案。</p>\n<p>\n\tBy remaining in a solutions-based frame of mind, your attitude transforms from one of crisis to one of superhero: things might be bad right now, but we&rsquo;re going to figure out how to fix them. This attitude can be infectious, too: if you or one of your coworkers can maintain a solutions-based attitude, it can spread to the rest of the team, and a solution will be found faster.保持一种以解决方案为本的心态模式，你的态度会让事情转危为安：当下的事情也许很糟糕，但我们会努力地找到解决它的方法。这种心态也会影响到别人：如果你或者你的同事能够保持这种心态，它将会感染到团队的每一个人，那么解决方案就会很快地出来了。</p>\n<p>\n\t<strong>4. Be open to learning new things.4. 积极主动学习新事物。</strong></p>\n<p>\n\tIt can be a real challenge to admit you don&rsquo;t know the answer to something. But I have a different take on this: it&rsquo;s completely okay to not know the answer. What&rsquo;s&nbsp;not&nbsp;okay is being unwilling to admit that you don&rsquo;t know, or to go out and learn the answer.对于你来说，让你承认对某些事情的知识盲区的确是一个很大的挑战。不过笔者在这方面有不一样的看法：不了解某些事情的答案是非常正常的。那么不正常的就是不愿承认自己的无知，或不愿做出行动去寻找答案。</p>\n<p>\n\tLearning keeps our minds flexible; the more open to learning we are, the better we are at learning. It&rsquo;s cyclical, and being open to learning makes you easier to collaborate with, a better idea-gathering partner, and can help you find innovative solutions while those not so open to learning are still standing around scratching their heads.不断的学习可以让我们保持头脑灵活，我们对知识的态度越开放，我们就学得越好。这是周期性的，并且开放地学习心态会让你与他人的合作更顺利，成为更出色的点子收集伙伴，还能帮助你找到更有创意的解决方案，而那些不主动学习的人就只能呆在原地挠头了。</p>\n<p>\n\t<strong>5. Think before you react.5. 三思而后行</strong></p>\n<p>\n\tIt&rsquo;s the simplest one, but still one of the most important. Take three deep, slow breaths before you push send on that email. Take a moment to put yourself in your recipient&rsquo;s shoes. Do you come off flippant or dismissive? Do you sound whiny or demanding? You probably don&rsquo;t mean to.Taking the time (a couple of seconds, really) to breathe through your thought can drastically improve your communication, and help you (and those around you) maintain a winning attitude.这是最简单的，也是最重要步骤之一。点击邮件发送按钮前，深深地缓慢呼吸三次。先别急着打开你的收件箱。这样的你轻率傲慢吗？还是挑剔苛刻？你的本意也许并不如此。花点时间（其实只有几秒钟）深呼吸，过滤一遍自己的想法，可以很大程度上提高你的沟通能力，还能帮助你（和身边的人）保持赢家的态度。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/de5bd9ac17dc48abad50ae14b3246052.gif\" style=\"height: 162px; width: 600px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p743313/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p743313\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744921/\">BBC文化专栏：《小王子》中的至理名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746299/\">不信你身边没有：7种碧池英文都怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745985/\">为自己充电！全球7大在线教育网站推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745990/\">感悟：美妙人生如蝴蝶</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746264/\">庆祝70周年的胜利：抗日战争术语盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745000/\">周一完成5件小事，一周的工作很顺利</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723226/\">关于【素质】这个词的翻译，有话说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746427/\">阅兵看点大比拼：中外媒体哪家强？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745643/\">2016考研英语：作文结尾段常用谚语36句</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "态度决定高度 5个方法让你站得更高"
 }, 
 {
  "date": "2015-09-06 13:38", 
  "link": "http://www.hjenglish.com/new/p746721/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p746721/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/1e025dd571d0403e8180e0c90d593379.jpg\" /></p>\n<p>\n\t<strong>DOWNTON ABBEY (AND OTHER TV SHOWS): 唐顿庄园（和其他的电视剧）：</strong></p>\n<p>\n\tFrom Doctor Who to Sherlock Holmes, British TV shows are doing well among American audience. Although the success of Game of Thrones shows the appreciation among American viewers for violence and sexuality, Downton Abbey has nonetheless succeeded as a period drama with a completely different appeal. There is just something so quaint and refreshing about these stereotypically British shows, and we Americans love it.<span style=\"line-height: 1.8em;\">从神秘博士到夏洛克，英剧在美国一直广受欢迎。尽管权力的游戏大热暗示了美国观众们对于色情和暴力的癖好，唐顿庄园作为一部口味截然不同的历史剧依然大获成功。这些代表性的英剧总是有几分让人耳目一新的精巧，美国人也是爱不释手。</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/de06d7832fe84a4787ebae90dd16ad47.jpg\" style=\"height: 270px; width: 480px;\" /></p>\n<p>\n\t<strong>THE ROYAL FAMILY:皇室家族：</strong></p>\n<p>\n\tAmericans have been following the royal family for centuries, from Queen Victoria&rsquo;s coronation in 1838 to Prince Charles and Lady Diana Spencer&rsquo;s marriage in 1981. More recently, we obsessed over the marriage between Prince William and Kate Middleton, following stories and tweeting about the royal engagement, the wedding, her clothes, and the royal baby. Part of this might just be indulging that childhood fascination with castles and royalty, the pomp associated with these royal affairs, and the romance of an ordinary woman becoming royal through the power of love.<span style=\"line-height: 1.8em;\">美国人关注英国皇室的动态已经数个世纪，从1838年维多利亚女王的加冕礼到查尔斯王子和戴安娜王妃1981年的婚礼。最近，我们对于威廉王子和凯特的婚礼颇为着迷，时刻关注着故事发展，发推特谈论皇室的订婚、婚礼、王妃的服装和小王子。这其中的部分原因可能是我们沉醉于儿时对于城堡和皇室的迷恋中，还有和皇家事物相关联的种种壮丽浮华，当然，还有灰姑娘嫁王子这种童话般的浪漫剧情，让我们仿佛感受到了真爱的力量。</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/63bc0526ac0d40a690d2f091e01bcb42.jpg\" style=\"height: 360px; width: 480px;\" /></p>\n<p>\n\t<strong>ONE DIRECTION (AND OTHER BOY BANDS):单方向乐队（和其他的男团）：</strong></p>\n<p>\n\tIn the 1960s The Beatles and other pop and rock groups became popular in the United States in a cultural takeover known as the British Invasion. Today we have One Direction, which became the first band to have all four of its releases debut at number one on the American album chart, and fellow boy band The Wanted reached number three on America&rsquo;s Billboard Hot 100 after the TV show Glee featured one of its songs. And it is not just the boy bands: Coldplay, Adele, and Sam Smith have all dominated America&rsquo;s Billboard Top 100, and 12 percent of album sales in the US consisted of British artists in 2014.<span style=\"line-height: 1.8em;\">上世纪60年代，披头士和其他流行摇滚乐队在美国风靡一时，被称作英国的文化入侵。如今我们也有One Direction，这是第一支连续四张专辑首发就占领美国各大专辑榜单第一位的乐队！其他类似的男团还有The Wanted，在欢乐合唱团翻唱了他们的一首歌之后，一跃成为Billboard百首热歌的第三名。2014年，英国歌手的专辑销量占到了美国唱片市场的12%。</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/2750bb4d5bc24cde82f0a1952069bc87.jpg\" style=\"height: 270px; width: 480px;\" /></p>\n<p>\n\t<strong>(SOME) BRITISH HUMOR (OR AS MUCH AS OUR EGOS CAN TAKE): （某些）英式幽默（只要我们的自尊心能承受）：</strong></p>\n<p>\n\tSomething about the irony and sarcasm of British humor is finally catching on in the United States. Most of us can appreciate the nice, unoffensive humor of Friends and other crowd-pleasing favorites, but the dry, &ldquo;too real&rdquo; feel of British humor can elicit more cringing than giggles. But irony has also crept into our favorites, from Curb Your Enthusiasm and Arrested Development to Family Guy. And while Monty Python always had its cult following, we also made our own version of The Office, mocking the daily lives of office workers.<span style=\"line-height: 1.8em;\">英式幽默中的讽刺和挖苦终于在美国火起来了！大多数美国人都能接受老友记中友好温和地幽默，还有其他娱乐大众的梗。但是那句干巴巴的&ldquo;too real&rdquo;类型的英式幽默更容易引来低声下气的谄媚，而不是欢快的笑声。不过，讽刺也在逐渐变为我们的最爱：从《抑制热情》和《发展受阻》到《恶搞之家》。英国喜剧团体蒙提&middot;派森也一直有一批狂热的粉丝，与此同时我们也有了美国版本的《办公室》，调侃办公室白领的日常生活。</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/fbd314597e3a4c2bb7f8ba33fb0ba777.jpg\" /></p>\n<p>\n\t<strong>THE BRITISH MEDIA: 英国媒体：</strong></p>\n<p>\n\tAmericans have plenty of options to get their news, from local papers to national outlets like The Washington Post and ABC News. However, when it comes to international news, Americans often turn to British outlets for an alternative view. After the Iraq war, US traffic to BBC increased by 47% and to the Guardian by 83%. According to a 2014 study from the Pew Research Center, the most trusted news outlets in the United States were the UK&rsquo;s The Economist and BBC across all ideological groups, while news outlets like The New York Times and Fox News were only trusted by certain ideological groups.<span style=\"line-height: 1.8em;\">美国人有多样的渠道可以获取新闻，从当地报纸到全国性媒体，比如华盛顿邮报和ABC新闻。然而，当我们想看国际新闻时，一般会选择英国媒体作为不同意见的参考。在伊拉克战争之后，收看BBC的美国观众增加了47%，卫报则增加了83%。皮尤研究中心一项2014年的调查显示，在各种思想群体中，最受美国人信赖的新闻媒体是英国的经济学人和BBC，而纽约时报和福克斯新闻仅仅只被某些思想群体信任。</span></p>\n<p>\n\t&nbsp;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本系看东西授权沪江英语转载。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p746721/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p746721\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744921/\">BBC文化专栏：《小王子》中的至理名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746299/\">不信你身边没有：7种碧池英文都怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745985/\">为自己充电！全球7大在线教育网站推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745990/\">感悟：美妙人生如蝴蝶</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746264/\">庆祝70周年的胜利：抗日战争术语盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745000/\">周一完成5件小事，一周的工作很顺利</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723226/\">关于【素质】这个词的翻译，有话说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746427/\">阅兵看点大比拼：中外媒体哪家强？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745643/\">2016考研英语：作文结尾段常用谚语36句</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "五大英伦文化：美国人直呼大爱"
 }
]