[
 {
  "date": "2015-09-06 15:48", 
  "link": "http://www.hjenglish.com/new/p746463/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/23a01dd10f804addaffcb7397db254f8.jpg\" /></p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>习近平在纪念中国人民抗日战争暨世界反法西斯战争胜利70周年大会上的讲话（中英对照）</strong></span></p>\n<p>\n\tAddress at the Commemoration of The 70th Anniversary of The Victory of the Chinese People's War of Resistance Against Japanese Aggression and The World Anti-Fascist War</p>\n<p>\n\t<strong>全国同胞们，</strong></p>\n<p>\n\t<strong>尊敬的各位国家元首、政府首脑和联合国等国际组织代表，</strong></p>\n<p>\n\t<strong>尊敬的各位来宾，</strong></p>\n<p>\n\t<strong>全体受阅将士们，</strong></p>\n<p>\n\t<strong>女士们、先生们，同志们、朋友们：</strong></p>\n<p>\n\tAll my countrymen and women,</p>\n<p>\n\tYour Excellencies heads of state and government and representatives of the United Nations and other international organizations,</p>\n<p>\n\tDistinguished guests,</p>\n<p>\n\tAll officers and soldiers participating in the parade,</p>\n<p>\n\tLadies and gentlemen,</p>\n<p>\n\tComrades and friends,</p>\n<p>\n\t<strong>今天，是一个值得世界人民永远纪念的日子。 70年前的今天，中国人民经过长达14年艰苦卓绝的斗争，取得了中国人民抗日战争的伟大胜利，宣告了世界反法西斯战争的完全胜利，和平的阳光再次普照大地。</strong></p>\n<p>\n\tToday is a day that will forever be etched in the memory of people all over the world. Seventy years ago today, the Chinese people, having fought tenaciously for 14 years, won the great victory of their War of Resistance Against Japanese Aggression, marking the full victory of the World Anti-Fascist War. On that day, the world was once again blessed by the sunshine of peace.</p>\n<p>\n\t<strong>在这里，我代表中共中央、全国人大、国务院、全国政协、中央军委，向全国参加过抗日战争的老战士、老同志、爱国人士和抗日将领，向为中国人民抗日战争胜利作出重大贡献的海内外中华儿女，致以崇高的敬意！向支援和帮助过中国人民抵抗侵略的外国政府和国际友人，表示衷心的感谢！向参加今天大会的各国来宾和军人朋友们，表示热烈的欢迎！</strong></p>\n<p>\n\tOn this occasion, on behalf of the Central Committee of the Communist Party of China, the Standing Committee of the National People's Congress, the State Council, the National Committee of the Chinese People's Political Consultative Conference, and the Central Military Commission, I pay high tribute to all the veterans, comrades, patriots and officers in China who took part in the War of Resistance and all the Chinese at home and abroad who contributed significantly to the victory of the War. I extend heartfelt gratitude to foreign governments and friends who supported and assisted the Chinese people in resisting aggression. I also warmly welcome all the foreign guests and representatives of the armed forces of foreign countries present today.</p>\n<p>\n\t<strong>女士们、先生们，同志们、朋友们！</strong></p>\n<p>\n\tLadies and gentlemen,</p>\n<p>\n\tComrades and friends,</p>\n<p>\n\t<strong>中国人民抗日战争和世界反法西斯战争，是正义和邪恶、光明和黑暗、进步和反动的大决战。在那场惨烈的战争中，中国人民抗日战争开始时间最早、持续时间最长。面对侵略者，中华儿女不屈不挠、浴血奋战，彻底打败了日本军国主义侵略者，捍卫了中华民族5000多年发展的文明成果，捍卫了人类和平事业，铸就了战争史上的奇观、中华民族的壮举。</strong></p>\n<p>\n\tThe Chinese People's War of Resistance Against Japanese Aggression and the World Anti-Fascist War were a decisive battle between justice and evil, between light and darkness, and between progress and reaction. In that devastating war, the Chinese People's War of Resistance Against Japanese Aggression started the earliest and lasted the longest. In defiance of aggression, the unyielding Chinese people fought gallantly and finally won total victory against the Japanese militarist aggressors, thus preserving China's 5,000-year-old civilization and upholding the cause of peace of mankind. This remarkable feat made by the Chinese nation was rare in the history of war.</p>\n<p>\n\t<strong>中国人民抗日战争胜利，是近代以来中国抗击外敌入侵的第一次完全胜利。这一伟大胜利，彻底粉碎了日本军国主义殖民奴役中国的图谋，洗刷了近代以来中国抗击外来侵略屡战屡败的民族耻辱。这一伟大胜利，重新确立了中国在世界上的大国地位，使中国人民赢得了世界爱好和平人民的尊敬。这一伟大胜利，开辟了中华民族伟大复兴的光明前景，开启了古老中国凤凰涅槃、浴火重生的新征程。</strong></p>\n<p>\n\tThe victory of the Chinese People's War of Resistance Against Japanese Aggression is the first complete victory won by China in its resistance against foreign aggression in modern times. This great triumph crushed the plot of the Japanese militarists to colonize and enslave China and put an end to China's national humiliation of suffering successive defeats at the hands of foreign aggressors in modern times. This great triumph re-established China as a major country in the world and won the Chinese people respect of all peace-loving people around the world. This great triumph opened up bright prospects for the great renewal of the Chinese nation and set our ancient country on a new journey after gaining rebirth.</p>\n<p>\n\t<strong>在那场战争中，中国人民以巨大民族牺牲支撑起了世界反法西斯战争的东方主战场，为世界反法西斯战争胜利作出了重大贡献。中国人民抗日战争也得到了国际社会广泛支持，中国人民将永远铭记各国人民为中国抗战胜利作出的贡献！</strong></p>\n<p>\n\tDuring the war, with huge national sacrifice, the Chinese people held ground in the main theater in the East of the World Anti-Fascist War, thus making major contribution to its victory. In their war against Japanese aggression, the Chinese people received extensive support from the international community. The Chinese people will always remember what the people of other countries did for the victory of their War of Resistance.</p>\n<p>\n\t<strong>女士们、先生们，同志们、朋友们！</strong></p>\n<p>\n\tLadies and gentlemen,</p>\n<p>\n\tComrades and friends,</p>\n<p>\n\t<strong>经历了战争的人们，更加懂得和平的宝贵。我们纪念中国人民抗日战争暨世界反法西斯战争胜利70周年，就是要铭记历史、缅怀先烈、珍爱和平、开创未来。</strong></p>\n<p>\n\tThe experience of war makes people value peace all the more. The aim of our commemoration of the 70th anniversary of the victory of the Chinese People's War of Resistance Against Japanese Aggression and the World Anti-Fascist War is to bear history in mind, honor all those who laid down their lives, cherish peace and open up the future.</p>\n<p>\n\t<strong>那场战争的战火遍及亚洲、欧洲、非洲、大洋洲，军队和民众伤亡超过1亿人，其中中国伤亡人数超过3500万，苏联死亡人数超过2700万。绝不让历史悲剧重演，是我们对当年为维护人类自由、正义、和平而牺牲的英灵、对惨遭屠杀的无辜亡灵的最好纪念。</strong></p>\n<p>\n\tRavaging through Asia, Europe, Africa and Oceania, that war inflicted over 100 million military and civilian casualties. China suffered over 35 million casualties and the Soviet Union lost more than 27 million lives. The best way to honor the heroes who gave their lives to uphold freedom, justice and peace and mourn the loss of innocent lives brutally taken during the war is to make sure that this historical tragedy will never repeat itself.</p>\n<p>\n\t<strong>战争是一面镜子，能够让人更好认识和平的珍贵。今天，和平与发展已经成为时代主题，但世界仍很不太平，战争的达摩克利斯之剑依然悬在人类头上。我们要以史为鉴，坚定维护和平的决心。</strong></p>\n<p>\n\tWar is like a mirror. Looking at it helps us better appreciate the value of peace. Today, peace and development have become the prevailing trend, but the world is far from tranquil. War is the sword of Damocles that still hangs over mankind. We must learn the lessons of history and dedicate ourselves to peace.</p>\n<p>\n\t<strong>为了和平，我们要牢固树立人类命运共同体意识。偏见和歧视、仇恨和战争，只会带来灾难和痛苦。相互尊重、平等相处、和平发展、共同繁荣，才是人间正道。世界各国应该共同维护以联合国宪章宗旨和原则为核心的国际秩序和国际体系，积极构建以合作共赢为核心的新型国际关系，共同推进世界和平与发展的崇高事业。</strong></p>\n<p>\n\tIn the interest of peace, we need to foster a keen sense of a global community of shared future. Prejudice, discrimination, hatred and war can only cause disaster and suffering, while mutual respect, equality, peaceful development and common prosperity represent the right path to take. All countries should jointly uphold the international order and system underpinned by the purposes and principles of the UN Charter, build a new type of international relations featuring win-win cooperation and advance the noble cause of global peace and development.</p>\n<p>\n\t<strong>为了和平，中国将始终坚持走和平发展道路。中华民族历来爱好和平。无论发展到哪一步，中国都永远不称霸、永远不搞扩张，永远不会把自身曾经经历过的悲惨遭遇强加给其他民族。中国人民将坚持同世界各国人民友好相处，坚决捍卫中国人民抗日战争和世界反法西斯战争胜利成果，努力为人类作出新的更大的贡献。</strong></p>\n<p>\n\tIn the interest of peace, China will remain committed to peaceful development. We Chinese love peace. No matter how much stronger it may become, China will never seek hegemony or expansion. It will never inflict its past suffering on any other nation. The Chinese people are resolved to pursue friendly relations with all other countries, uphold the outcomes of the Chinese People's War of Resistance Against Japanese Aggression and the World Anti-Fascist War, and make greater contribution to mankind.</p>\n<p>\n\t<strong>中国人民解放军是人民的子弟兵，全军将士要牢记全心全意为人民服务的根本宗旨，忠实履行保卫祖国安全和人民和平生活的神圣职责，忠实执行维护世界和平的神圣使命。我宣布，中国将裁减军队员额30万。</strong></p>\n<p>\n\tThe People's Liberation Army of China is the people's army. All its officers, men and women must bear in mind their responsibility of serving the people whole-heartedly, faithfully fulfill the sacred duty of protecting the nation's security and people's well-being, and carry out the noble mission of upholding world peace. Here, I announce that China will cut the number of its troops by 300,000.</p>\n<p>\n\t<strong>女士们、先生们，同志们、朋友们！</strong></p>\n<p>\n\tLadies and gentlemen,</p>\n<p>\n\tComrades and friends,</p>\n<p>\n\t<strong>&ldquo;靡不有初，鲜克有终。&rdquo;实现中华民族伟大复兴，需要一代又一代人为之努力。中华民族创造了具有5000多年历史的灿烂文明，也一定能够创造出更加灿烂的明天。</strong></p>\n<p>\n\tAs an ancient Chinese saying goes, &quot;After making a good start, we should ensure that the cause achieves fruition.&quot; The great renewal of the Chinese nation requires the dedicated efforts of one generation after another. Having created a splendid civilization of over 5,000 years, the Chinese nation will certainly usher in an even brighter future.</p>\n<p>\n\t<strong>前进道路上，全国各族人民要在中国共产党领导下，坚持以马克思列宁主义、毛泽东思想、邓小平理论、&ldquo;三个代表&rdquo;重要思想、科学发展观为指导，沿着中国特色社会主义道路，按照&ldquo;四个全面&rdquo;战略布局，弘扬伟大的爱国主义精神，弘扬伟大的抗战精神，万众一心，风雨无阻，向着我们既定的目标继续奋勇前进！</strong></p>\n<p>\n\tGoing forward, under the leadership of the Communist Party of China, we, people of all ethnicities across the country, should take Marxism-Leninism, Mao Zedong Thought, Deng Xiaoping Theory, the important thought of Three Represents and the Scientific Outlook on Development as our guide to action. We should follow the path of socialism with Chinese characteristics, pursue the four-pronged comprehensive strategy, promote patriotism and the great spirit of resisting aggression and forge ahead as one to reach our goals.</p>\n<p>\n\t<strong>让我们共同铭记历史所启示的伟大真理：正义必胜！和平必胜！人民必胜！</strong></p>\n<p>\n\tLet us bear in mind the great truth of history: Justice will prevail! Peace will prevail! The people will prevail!</p>\n<a href=\"http://www.hjenglish.com/new/p746463/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p746463/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p746463\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744921/\">BBC文化专栏：《小王子》中的至理名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746299/\">不信你身边没有：7种碧池英文都怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745985/\">为自己充电！全球7大在线教育网站推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723226/\">关于【素质】这个词的翻译，有话说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745000/\">周一完成5件小事，一周的工作很顺利</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745990/\">感悟：美妙人生如蝴蝶</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746264/\">庆祝70周年的胜利：抗日战争术语盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746427/\">阅兵看点大比拼：中外媒体哪家强？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745643/\">2016考研英语：作文结尾段常用谚语36句</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016考研英语：习近平在70周年阅兵大会上的讲话（中英对照）"
 }
]