[
 {
  "date": "2016-09-02 10:36", 
  "link": "http://www.hjenglish.com/new/p799965/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p799965/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/01/18695588bf9b4d235e0b645b1b9e723c.jpg\" /></p>\n<p>\n\tExtroverts aren't the only people who succeed in life. Not by a long shot.在生活中获得成功的绝不仅仅是外向的人。</p>\n<p>\n\tAs Larry Kim pointed out in a column about the power of introverts, &quot;Twentieth-century Americans were bottle-fed on the importance of needing to 'prove themselves.' Extroverts, with their brash and gregarious manner, were the golden children.&quot;就像拉里&middot;金在内向者的力量专栏中指出的那样，&ldquo;二十世纪的美国人被精心培养，来体现需要&lsquo;证明自己&rsquo;的重要性。外向的人习惯于傲慢和群居的方式，他们是娇娇儿（受到父母悉心保护的孩子）。&rdquo;</p>\n<p>\n\tExtroversion-or being outgoing-is a widely sought-after trait in both personal and professional lives. Contrary to popular belief, however, it definitely isn't the only way to succeed. Here, in fact, are 5 ways in which introverts excel-both at home and in the workplace.外向或开朗在个人以及职业生活中都是一个广受欢迎的特质。然而，与主流看法不同，它绝不是通向成功的唯一途径。事实上，这里列出了5种内向的人优于别人的方面，包括在生活以及在工作中。</p>\n<h2>\n\t1. They listen1. 他们会倾听</h2>\n<p>\n\tWhile the gift of gab is good for preventing awkward silences in social settings, listening is every bit as important as talking-perhaps even more. It's amazing how much we can speak without really hearing what the other person is saying. Introverts have the underrated ability to sit down, pay attention, and actually remember what others tell them.虽然在社交场合，有口才可以很好地防止尴尬的沉默，但倾听和说话是一样重要的，可能更重要。如果没有真正去听别人说的话，我们就很难回应很多。内向的人保持注意力集中，并且他们真的能记住别人说的话，但他们在这方面经常被低估。</p>\n<h2>\n\t2. They reflect2. 他们会反思</h2>\n<p>\n\tHaving some quiet time allows us to think back on things we could potentially improve or have done better. When we're constantly projecting outwards, we forget to look internally, even though reflecting is the only way we actually recognize our past mistakes and grow from them to be better people.拥有安静的时间能让我们回顾过去的事情，思考是否有可能提高或是完成的更好。当我们不断地向外计划，就会忘了看内部。即便如此，思考也是使我们真正认识到自己过去的错误，并且从中吸取教训进而变得更好的唯一途径。</p>\n<h2>\n\t3. They remain calm3. 他们保持冷静</h2>\n<p>\n\tEven if only in appearance, introverts have the ability to exert extreme control over their emotions. Maintaining calm in the face of emotionally demanding situations shows that they are well prepared for whatever may come, which is a valuable asset regardless of the environment.即使只看表面，内向的人也有能力去严格控制自己的情绪。面对情感需求的情况下，保持冷静表明无论将发生什么，他们都做好了充分的准备。不管在什么样的环境下，这都是宝贵的财富。</p>\n<h2>\n\t4. They are humble4. 他们很谦逊</h2>\n<p>\n\tQuiet humility is, almost inarguably, one of the most powerful things someone can have. Confidence that doesn't need to be excessively touted is very appealing to employers and friends. People love to surround themselves with those who exude positive energy. If you're an introvert, chances are you've already learned how to channel your inner confidence to beam subtly; your humility has no problem shining through.安静谦逊是一个人所能拥有的最强大的东西，这几乎是无可争议的。不需要过分吹捧的信心是非常吸引同事和朋友的。人们喜欢自己身边被散发着正能量的人围绕。如果你是一个内向的人，很可能你已经学会了如何巧妙地把自己内在的信心与光束相连，你的谦逊毫无疑问地闪耀着光芒。</p>\n<h2>\n\t5. They make meaningful connections5. 他们建立有意义的联系</h2>\n<p>\n\tWhen we make less small talk, we speak a lot more about things that actually matter. Digging beneath the superficial is how we achieve true intimacy-and what's better than forging a relationship with someone who will actually be there for you when life doesn't go as planned?我们闲聊的越少，讨论真正重要的事情就越多。深究表面背后，我们如何实现真正的亲密&mdash;&mdash;那些当生活不如意时真正在我们身边的人，有什么比与他们建立好关系更重要的呢？</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/01/dd377fea1875087e67998354cd05d8bc.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p799965/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p799965\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p812669/\">王健林小目标火爆全球，马云不甘示弱比谁黑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p812642/\">葛优躺OUT碧瑶坐火了 清奇坐姿英文怎么说？ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733997/\">7大抗炎症美食来袭：吃出健康 拯救啤酒肚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811739/\">老师颜值越高学生效率越高 这个看脸的时代啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807011/\">时间胶囊：我想告诉年轻时的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811886/\">上班汪必知的日常英语表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803902/\">面试前做好10件小事，让你临场信心百倍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811200/\">马云全英文演讲谈杭州和G20，高端中国英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811846/\">天凉换季买衣服，2016秋季配色大全~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811820/\">iphone7将在9月7日发布 又要剁手了？！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "内向的人如何在职场中如鱼得水"
 }
]