[
 {
  "date": "2016-01-06 10:48", 
  "link": "http://www.hjenglish.com/new/p759426/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p759426/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/b3489f3c00644e3eb5b64925fdfd7752.jpg\" /></p>\n<p>\n\tUsing the right word can matter. Using the wrong word can matter even more. I once lost a potential gig because I used &quot;who&quot; instead of &quot;whom&quot; in a proposal letter.选词正确至关重要，然而用错了词，就更不能忽视了。笔者曾经错失了一个潜在的演出机会，原因是我在提案里把 &ldquo;whom&rdquo;而误用成 &ldquo;who&rdquo;了。</p>\n<p>\n\tEven just one incorrectly used word--especially when you're trying to make a great impression--can ruin everything. Is that unfair? Yes... but it does happen.即使只是单单一个误用的词语&mdash;&mdash;尤其当你正尽力给他人留下良好印象的时候&mdash;&mdash;也会毁了所有的东西。这听起来不是很公平对吗？是的，但事实就是这样。</p>\n<p>\n\tTo make sure that doesn't happen to you, I've collected some of the most common incorrectly used words from other posts into one epic post. 为了避免同类的事情发生在大家的身上，笔者在别的文章里收集了一些最常见的误用词汇，整理到这里来了。</p>\n<p>\n\tHere we go.接下来请看。</p>\n<p>\n\t<strong>Good and wellgood和well</strong></p>\n<p>\n\tGood is an adjective that describes something; if you did a good job, then you do good work. Well is an adverb that describes how something was done; you can do your job well.good是形容词，用于修饰某件物品或事情，如果你的工作出色，那就是do good work. Well是副词，用于修饰某件事情的完成程度，你可以很出色地工作，就是用well。</p>\n<p>\n\t<strong>If and whetherif和whether</strong></p>\n<p>\n\tIf and whether are often interchangeable. If a yes/no condition is involved, then feel free to use either: &quot;I wonder whether Jim will finish the project on time?&quot; or &quot;I wonder if Jim will finish the project on time?&quot; (Whether sounds a little more formal in this case, so consider your audience and how you wish to be perceived.)if和whether常常互换使用。如果条件是yes/no的，那么两个词都可以使用：I wonder whether/if Jim will finish the project on time?(我想知道Jim能否按时完成任务？)在这种情况下，whether听起来更正式点，所以你得考虑到听众以及你想达到的效果。</p>\n<p>\n\tAnd always use if when you introduce a condition. &quot;If you hit your monthly target, I'll increase your bonus,&quot; is correct; the condition is hitting the target and the bonus is the result. &quot;Whether you are able to hit your monthly target is totally up to you,&quot; does not introduce a condition (unless you want the employee to infer that your thinly veiled threat is a condition of ongoing employment).如果想描述一个条件的时候，使用if。&ldquo;If you hit your monthly target, I&rsquo;ll increase your bonus.&rdquo;（如果你达到了月度销售目标，我就增加你的奖金。）这种用法是正确的。条件就是达到销售目标，增加奖金是结果。&ldquo;Whether you are able to hit your monthly target is totally up to you.&rdquo;（无论你能否达到月度销售目标，这完全取决于你自己。）这就不是一个表示条件的句子（除非你希望员工从中领会到这是一个关乎职业前景的潜在条件）。</p>\n<p>\n\t<strong>Imply and inferimply和infer</strong></p>\n<p>\n\tThe speaker or writer implies, which means to suggest. The listener or reader infers,which means to deduce, whether correctly or not.演讲者或作家 &ldquo;implies&rdquo;，意味着暗示。听众或读者 &ldquo;infers&rdquo;，意味着去推断，无论方式正确与否。</p>\n<p>\n\tSo I might imply you're going to receive a raise. And you might infer that a pay increase is imminent.所以我可能会暗示（imply）你快要加工资了，而你就会推测（infer）加工资是即将到来的。</p>\n<p>\n\t<strong>Insure and ensureinsure和ensure</strong></p>\n<p>\n\tThis one's easy. Insure refers to insurance. Ensure means to make sure.这个很简单，insure指代保险，ensure意为确保。<br />\n\tSo if you promise an order will ship on time, ensure that it actually happens. Unless, of course, you plan to arrange for compensation if the package is damaged or lost -- then feel free to insure away.所以如果你承诺某个订单能如期船运，得确保(ensure)万无一失。出发，你打算为包裹的耗损或遗失投保险（insure），那就去吧。</p>\n<p>\n\t<strong>Irregardless and regardlessirregardless和regardless</strong></p>\n<p>\n\tIrregardless appears in some dictionaries because it's widely used to mean &quot;without regard to&quot; or &quot;without respect to,&quot; which is also what regardless means.irregardless在某些词典里收录，其中是因为它普遍被当作&ldquo;毫不关心&rdquo;或&ldquo;毫不尊重&rdquo;的意思，也就是regardless的意思。</p>\n<p>\n\tSo just say regardless is acceptable.所以使用regardless就可以了。</p>\n<p>\n\t<strong>Mute and mootmute和moot</strong></p>\n<p>\n\tThink of mute like the button on your remote; it means unspoken or unable to speak. In the U.S., moot refers to something that is of no practical importance; a moot point is one that could be hypothetical or even academic. In British English, moot can also mean debatable or open to debate.把mute看作遥控器上的按钮，因为它的意思是无言的或无法发声的。在美式英语里，moot意为某件毫无实际意义的事情，moot point(争论未决的问题)可能是假设性或甚至学术性的问题。在英式英语里，moot也可以意为存在争议的或开放讨论的。</p>\n<p>\n\t<strong>Number and amountnumber和amount</strong></p>\n<p>\n\tUse number when you can count what you refer to: &quot;The number of subscribers who opted out increased last month.&quot; Amount refers to a quantity of something that can't be counted: &quot;The amount of alcohol consumed at our last company picnic was staggering.&quot;当你所指示的东西是可数的时候，使用number，&ldquo;The number of subscribers who opted out increased last months.&rdquo;（上个月的订阅量增加了，subscriber可数）。Amount指代不可数的东西，&ldquo;The amount of alcohol consumed at out last company picnic was staggering.&rdquo; （我们公司在上次野餐花费在酒精的费用实在让人大吃一惊。）</p>\n<p>\n\t<strong>Peak and peekpeak和peek</strong></p>\n<p>\n\tA peak is the highest point. Peek means quick glance, as in giving major customers a sneak peek at a new product before it's officially unveiled, which hopefully helps sales peak at an unimaginable height.peak意为最高点，peek意为快速一瞥，正如在产品正式发布前对主要客户的偷偷一眼，希望产品的销售量能达到无法想象的高度。</p>\n<p>\n\t<strong>Precede and proceedprecede和proceed</strong></p>\n<p>\n\tPrecede means to come before. Proceed means to begin or continue. precede意为先发生的动作，proceed意为开始或继续。</p>\n<p>\n\t<strong>Principle and principalprinciple和principal</strong></p>\n<p>\n\tA principle is a fundamental. Principal means primary or of first importance.principle意为基本原则。Principal意为首要的。</p>\n<p>\n\tPrincipal can also refer to the most important item in a particular set: &quot;Our principal account makes up 60 percent of our gross revenues.&quot;principal也可以指代在某种情况下最重要的一项。我们的主要账目占我们总收入的60%。 </p>\n<p>\n\tPrincipal can also refer to money, normally a sum that was borrowed, but can be extended to refer to the amount you owe -- hence principal and interest.principal也可以用于指代金钱，通常指的是借贷的总额，或延伸至你所欠下的总额-也就是本金和利息。</p>\n<p>\n\tIf you're referring to laws, rules, guidelines, ethics, etc., use principle. If you're referring to the CEO or the president (or an individual in charge of a high school), use principal. 在表达法律，法规，常规，道德规范等等范畴时，使用principle。如果指的是CEO或校长，那就用principal.</p>\n<p>\n\t<strong>Slander and libel</strong></p>\n<p>\n\tDon't like what people say about you? Like slander, libel refers to making a false statement that is harmful to a person's reputation.你不喜欢别人这样评论你，诸如诽谤，中伤就是损害他人名誉的不实言论。</p>\n<p>\n\tThe difference lies in how that statement is expressed. Slanderous remarks are spoken while libelous remarks are written and published (which means defamatory tweets could be considered libelous, not slanderous).两者的区别在于言论是通过什么方式表达的。诽谤性言论(slanderous remarks)是口头的，中伤性的评论(libelous remarks)则是书面的或公开表示的（诽谤的微博也可视为libelous，而不是slanerous）。<br />\n\tKeep in mind what makes a statement libelous or slanderous is its inaccuracy, not its harshness.请谨记，判断言论是否中伤或诽谤性的在于其准确性，而不是言论的尖锐性。</p>\n<p>\n\t<strong>Stationary and stationerystationary和stationery</strong></p>\n<p>\n\tYou write on stationery. You get business stationery, such as letterhead and envelopes, printed. But that box of envelopes is not stationary unless it's not moving -- and even then it's still stationery.你在stationery（文具）上写作。你得到商务信纸（business stationery），比如信笺抬头和信封，印有抬头的文件。但是那一箱信封并不是静止不动的(stationary)，除非它被移动了，不过即使被移动了，它仍然是文具（stationery）。</p>\n<p>\n\t<strong>Sympathy and empathysympathy和empathy</strong></p>\n<p>\n\tSympathy is acknowledging another person's feelings. &quot;I am sorry for your loss&quot; means you understand the other person is grieving and want to recognize that fact.sympathy意为意识到他人的感觉。&ldquo;对你的亲人的离去我感到很遗憾&rdquo;意味着你理解他人的悲伤并且意识到这个事实。</p>\n<p>\n\tEmpathy is having the ability to put yourself in the other person's shoes and relate to how the person feels, at least in part because you've experienced those feelings yourself.empathy就是能把自己代入他人的角色感受他人所想，至少某种程度上是因为你感同身受。</p>\n<p>\n\tThe difference is huge. Sympathy is passive; empathy is active. 两个词的区别是非常大的。Sympathy(同情心)是被动的，empathy(同理心)是主动的。</p>\n<p>\n\t<strong>Systemic and systematicsystemic和systematic</strong></p>\n<p>\n\tIf you're in doubt, systematic is almost always the right word to use. Systematic means arranged or carried out according to a plan, method, or system. That's why you can take a systematic approach to continuous improvement, or do a systematic evaluation of customer revenue or a systematic assessment of market conditions.如果你对这两个词存在疑惑，其实使用systematic总是对的。Systematic意味着根据计划、方案或系统有序地安排或执行。也就是说你采取了系统的方法达到持续的完善，或对客户带来的收益有一个系统的评估，或对市场条件的系统测量。</p>\n<p>\n\tSystemic means belonging to or affecting the system as a whole. Poor morale could be systemic to your organization. Or bias against employee diversity could be systemic.systemic意为全身的或整个体系的。士气不足可能对公司造成整体的形象。或者对员工的种族歧视也会造成系统性的影响。</p>\n<p>\n\t<strong>Then and thanthen和than</strong></p>\n<p>\n\tThen refers in some way to time. &quot;Let's close this deal, and then we'll celebrate!&quot; Since the celebration comes after the sale, then is correct.then某种程度上与时间有关。&ldquo;Let&rsquo;s close the deal, and then we&rsquo;ll celebrate.&rdquo;(我们来签订合约，然后去庆祝吧！)因为庆祝是在签订合约之后发生的，所以使用then是正确的。</p>\n<p>\n\tThen is also often used with if. Think in terms of if-then statements: &quot;If we don't get to the office on time, then we won't be able to close the deal today.&quot;then也常常用于if引导的句子中，看看这个if-then的句子：&ldquo;If we don&rsquo;t get to the office on time, then we won&rsquo;t be ablt to close the deal today.&rdquo; （如果我们无法准时达到会场，那么我们就不能顺利签下合同了。）</p>\n<p>\n\tThan involves a comparison. &quot;Landing Customer A will result in higher revenue than landing Customer B.&quot; than包含对比的关系。&ldquo;Landing Customer A will result in higher revenue than landing Customer B&rdquo; （签下客户A的合同比签下客户B的合同获取的收益更高。）</p>\n<p>\n\t<strong>Ultimate and penultimateultimate和penultimate</strong></p>\n<p>\n\tUltimate means the best, or final, or last. Penultimate means the last but one, or second to last. ultimate意为最佳的，最终或最后的。Penultimate意为倒数第二。</p>\n<p>\n\tBut penultimate doesn't mean second-best. Also, keep in mind that using ultimate is fraught with hyperbolic peril. 但penultimate并不意味着第二最好的。再者，请谨记ultimate充满了夸张的恐怖色彩。</p>\n<p>\n\t<strong>It's and itsit&rsquo;s和its</strong></p>\n<p>\n\tIt's is the contraction of it is. That means it's doesn't own anything.You don't say, &quot;It's collar is blue.&quot; You say, &quot;Its collar is blue.&quot;it&rsquo;s是it is 的缩写形式，也就是说it&rsquo;s不带有任何内容。你不能说It&rsquo;s collar is blue.应该说Its collar is blue.</p>\n<p>\n\t<strong>They're and theirthey&rsquo;re和their</strong></p>\n<p>\n\tSame with these: They're is the contraction for they are. Again, the apostrophe doesn't own anything. We're going to their house, and I sure hope they're home.这一对也一样：they&rsquo;re是they are的缩写形式。再者，缩写符号&rsquo;不具备任何意思。&ldquo;We&rsquo;re going to their house, and I sure hope they&rsquo;re home.&rdquo;（我们要去他们家，并且我很希望他们在家。）</p>\n<p>\n\t<strong>Who's and whosewho&rsquo;s和whose</strong></p>\n<p>\n\t&quot;Whose password hasn't been changed in six months?&quot; is correct. Use the non-contracted version of who's, like, &quot;Who is (the non-contracted version of who's) password hasn't been changed in six months?&quot; and you sound a little silly. &ldquo;Whose password hasn&rsquo;t been changed in six months?&rdquo;(谁的密码六个月都没有更换过？)这个句子是对的。而使用非缩略形式的who&rsquo;s，就是&ldquo;Who is （Who&rsquo;s的完整形式）password hasn&rsquo;t been changed in six months?&rdquo;（谁是密码六个月没有更换过？）听起来就很不地道了。</p>\n<p>\n\t<strong>You're&nbsp; and youryou&rsquo;re和your</strong></p>\n<p>\n\tOne more. You're is the contraction of you are. Your means you own it; the apostrophe in you're doesn't own anything.最后一个。You&rsquo;re是you are的缩写形式。省略符号 &ldquo; &rsquo; &rdquo;在you&rsquo;re里没有任何特别意思。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/58b33c4023234eaebf6dc392f802180e.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p759426/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759426\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761731/\">歪果仁也追太子妃升职记：五毛钱国剧你赢了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761788/\">语言点精析：卡梅伦2016新年贺词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761789/\">最易记住的10个英文单词 不用背就知道！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761771/\">囧研究：女人最爱自黑的五个点 你中枪了么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761738/\">2015负能量新闻TOP5：满屏逗比都忘吃药了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759190/\">用错这些商务词，会让你显得low（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760669/\">心灵鸡汤：学学自信的人都是怎么做的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759962/\">纯卖萌：动物新生儿世界第一可爱 心都苏了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761709/\">考据党观影报告：10个神探夏洛克大电影彩蛋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761734/\">2016年到啦！一起开启健康新生活！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "75个英语形近词，用错了你可尴尬了（下）"
 }, 
 {
  "date": "2016-01-06 10:42", 
  "link": "http://www.hjenglish.com/new/p761974/", 
  "description": "<p>\n\t一、报考条件<br />\n\t　　（一）符合下列条件的，可以报名参加国家组织的全国统一招生考试：<br />\n\t　　1.中华人民共和国公民。<br />\n\t　　2.拥护中国共产党的领导，品德良好，遵纪守法。<br />\n\t　　3.身体健康状况符合《普通高等学校招生体检工作指导意见》（教学〔2003〕3号）要求。<br />\n\t　　4.考生的学历必须符合下列条件之一：<br />\n\t　　(1)国家承认学历的应届本科毕业生（录取当年9月1日前须取得国家承认的本科毕业证书。含普通高校、成人高校、普通高校举办的成人高等学历教育应届本科毕业生，及自学考试和网络教育届时可毕业本科生）；<br />\n\t　　(2)具有国家承认的大学本科毕业学历的人员；<br />\n\t　　(3)本科毕业同等学力人员：①获得国家承认的大专毕业学历后，经两年或两年以上（从高职高专毕业到录取为硕士生当年的9月1日，下同），达到与大学本科毕业生同等学力的人员；②国家承认学历的本科结业生；③成人高校应届本科毕业生；④自学考试和网络教育届时可毕业本科生。上述四类考生按本科毕业同等学力身份报考；<br />\n\t　　(4)已获硕士学位或博士学位的人员；<br />\n\t　　(5)在校研究生报考须在报名前征得所在学校同意。<br />\n\t　　(二)符合下列条件的，可以报名参加我校自行组织的单独考试：<br />\n\t　　1.符合报考条件（一）中第1、2、3各项要求。<br />\n\t　　2.大学本科毕业后连续工作4年或4年以上，业务优秀，已发表过研究论文（技术报告）或已经成为业务骨干，经本单位同意和两名具有高级专业技术职称的专家推荐，定向就业本单位的在职人员。<br />\n\t　　获得硕士学位或博士学位后工作2年或2年以上，业务优秀，经本单位同意和两名具有高级专业技术职称的专家推荐，定向就业本单位的在职人员。<br />\n\t　　3.招生对象原则上为石油、石化、海洋企事业单位工程技术人员。<br />\n\t　　4.对以下两种情况或类似情况的考生不能参加我校的单独考试：（1）人事档案在人才交流中心或街道办事处的；（2）工作单位与档案所在单位不一致的。<br />\n\t　　（三）符合下列条件的，可以报考工商管理硕士125100(MBA)<br />\n\t　　1.符合报考条件（一）中第1、2、3各项要求。<br />\n\t　　2.必须具有大学本科毕业后三年以上（含三年）工作经验，或者高职高专毕业后五年以上（含五年）工作经验，达到与大学本科毕业生同等学力的人员，或者具有硕士或博士学位并有两年以上（含两年）工作经验。<br />\n\t　　（四）推荐免试<br />\n\t　　推荐免试生须在国家规定时间内登录&ldquo;全国推荐优秀应届本科毕业生免试攻读研究生信息公开暨管理服务系统&rdquo;（网址：http://yz.chsi.com.cn/tm）填报志愿并参加复试，具体要求见&ldquo;中国石油大学（北京）接收推荐免试攻读硕士学位研究生申请办法&rdquo;。</p>\n<p>\n\t　　二、报名<br />\n\t　　报名包括网上报名和现场确认两个阶段。<br />\n\t　　1.网上报名：全国硕士研究生招生一律采取网上报名方式。实行网上提交报考信息、网上交费和现场照相相结合的方式，所有报考人员都必须在教育部规定的报名时间内登录指定的网站进行报名。具体报名时间和报名网站请于9月中旬登录我校研究生招生信息网查询。<br />\n\t　　2.网上报名时须按照规定选择报名点：<br />\n\t　　在京参加全国统一考试、报考单独考试的考生必须选择中国石油大学（北京）报名点（报名点代码1164）报名，报考工商管理硕士（MBA）和在外埠参加全国统一考试的考生须选择推荐学校或当地省（市、区）招办指定的就近报名点报名。<br />\n\t　　3.学历（学籍）校验<br />\n\t　　报名期间将对考生学历（学籍）信息进行网上校验，并在考生提交报名信息三天内反馈校验结果。考生可随时上网查看学历（学籍）校验结果。考生也可在报名前或报名期间自行登录&ldquo;中国高等教育学生信息网（网址：http://www.chsi.com.cn）查询本人学历（学籍）信息。<br />\n\t　　未通过学历（学籍）校验的考生应及时到学籍学历权威认证机构进行认证，在现场确认时将认证报告交报考点核验。<br />\n\t　　4.现场确认<br />\n\t　　在规定的时间内，考生持本人第二代居民身份证（现役军人及军队文职干部持军人身份证件）、学生证（普通高校应届本科毕业生和成人高校应届本科毕业生；在录取当年9月1日前可取得国家承认本科毕业证书的自学考试和网络教育本科生，须凭颁发毕业证书的省级高等教育自学考试办公室或网络教育高校出具的相关证明）或学历证书（非普通高校应届本科毕业生和成人高校应届本科毕业生，单独考试考生还须带学历证书复印件、单位同意报考证明、两名专家的推荐书），以及网上报名的报名号，到报考点现场确认报名信息和照相。<br />\n\t　　5.考生须认真核对网上提交的报名信息并牢记网上报名生成的报名号和密码，如因提交信息有误产生的后果由考生本人负责。<br />\n\t　　6.考生的报考资格审查在复试阶段进行，不符合报考条件的考生将被取消复试资格。</p>\n<p>\n\t　　三、考试<br />\n\t　　1.入学考试分初试和复试。<br />\n\t　　2.初试科目详见招生专业目录。初试具体时间由教育部统一公布。初试地点：选择我校报考点的考生在我校参加考试；选择外埠报考点的考生在报考点指定的考试地点参加考试。<br />\n\t　　3.复试内容包括外国语听力测试、口语测试、专业及综合素质考核。<br />\n\t　　4.按本科毕业同等学力身份报考的考生（除工商管理硕士外）和报考专业与本科毕业专业不一致的考生，在复试时需加试两门本科主干课程。加试方式为笔试，加试科目详见招生专业目录或复试前与招生学院（研究院）办公室联系。<br />\n\t　　5.工商管理、会计专业学位硕士思想政治理论考试在复试中进行,成绩计入复试成绩。<br />\n\t　　6.复试时间、地点、方式及要求等信息在复试前通过我校研究生院主页公布。<br />\n\t　　7.复试时将对考生报考资格复查（以报名截止日期所获得的文凭为准），对不符合教育部规定的，不予复试。</p>\n<p>\n\t　　四、体格检查<br />\n\t　　体检时间安排在考生复试期间，具体时间另行通知。<br />\n\t　　体检医院：中国石油大学（北京）校医院。<br />\n\t　　体检标准：参照教育部、卫生部、中国残疾人联合会印发的《普通高等学校招生体检工作指导意见》（教学〔2003〕3号）,《教育部办公厅卫生部办公厅关于普通高等学校招生学生入学身体检查取消乙肝项目检测有关问题的通知》（教学厅〔2010〕2号）。</p>\n<p>\n\t　　五、录取<br />\n\t　　符合我校报考条件的考生，初试成绩达到教育部及招生学院（研究院）规定的基本要求，经复试及综合考察其平时学习成绩和思想政治表现、业务素质以及身体健康状况，在招生计划内择优录取，宁缺毋滥。定向就业的硕士研究生均须在被录取前与招生单位、用人单位分别签订定向就业合同；拟录取的非定向就业硕士生，须调档审查合格后，发给录取通知书。录取考生于2016年秋季入学，报到时须携带本人录取通知书和本科毕业证书原件。</p>\n<p>\n\t　　六、特色招生项目<br />\n\t　　（一）全英语硕士学位项目<br />\n\t　　一、项目简介<br />\n\t　　中国石油大学（北京）于2009年在石油与天然气工程、地质资源与地质工程和化学工程与技术3个一级学科领域设立了全英语硕士学位项目，目前学校已在地学院、石工学院、化工学院、信息学院、能源战略研究院五个学院（研究院）开设了该项目。<br />\n\t　　全英语硕士学位项目作为一种新的研究生培养模式，参考国外大学的专业培养方案设置专业课程，专业课程全部采用英文教学，学位论文等也用英文撰写（为满足我国学位管理规定，需存档相对应的中文学位论文）。专业课程主讲教师分别来自我校具有丰富海外学术经历的教授、国外知名高校教授及跨国石油公司任职的专家。参加该项目的研究生有非常广阔的发展前景，部分成绩优秀的学生将被优先推荐硕博连读或公派出国联合培养或攻读博士学位；项目毕业生优先向我国三大石油公司推荐。<br />\n\t　　经过六年来的探索与实践，全英语硕士学位项目在制度建设、教学管理、质量保障等方面取得了较大进展。从教师、用人单位、毕业生等多方面的反馈来看，通过全英语硕士学位项目的培养，学生的英语水平、专业知识与技能、国际视野、创新意识、沟通能力和团队协作能力等都有了明显提高。全英语教学培养模式也得到了国内大型石油石化企业的高度认可，较好地迎合了我国石油工业&ldquo;走出去&rdquo;战略对国际化创新人才的需求。<br />\n\t　　二、招生专业及人数<br />\n\t　　1．我校将继续在地球科学学院、石油工程学院、化学工程学院、地球物理与信息工程学院、中国能源战略研究院五个院开设全英语硕士学位项目，选拔对象主要为2016级全日制硕士研究生（也可招收少量硕博连读生和博士一年级学生）。<br />\n\t　　2．各学院（研究院）全英语硕士学位项目的规模控制在35人以内，其中专业学位研究生数量原则上不超过10人。按一级学科口径选拔研究生组班，以上5个院为负责单位，其他学院（研究院）同学科专业研究生自愿参加。具体招收专业如下：<br />\n\t　　地球科学学院:地质资源与地质工程、地质学、地质工程等<br />\n\t　　石油工程学院：油气井工程、油气田开发工程、石油与天然气工程等<br />\n\t　　化学工程学院：化学工程与技术等<br />\n\t　　地球物理与信息工程学院：地质资源与地质工程、地球物理学，地质工程等<br />\n\t　　中国能源战略研究院：管理科学与工程、应用经济学等<br />\n\t　　三、报名条件<br />\n\t　　1.身心健康，遵纪守法，学习成绩优良。生源原则上来自免试推荐研究生或参加全国研究生统一入学考试初试成绩在学院（研究院）专业排名前40%;<br />\n\t　　2.大学本科与研究生就读专业基本一致，原则上不得跨一级学科。<br />\n\t　　3.具有较高的英语水平,英语六级成绩通过或近三年参加托福、雅思等考试成绩达到出国留学基本要求。<br />\n\t　　四、招生选拔工作具体安排<br />\n\t　　1.研究生院在复试期间将举行全英语硕士学位项目招生宣讲会，具体时间和地点另行通知。请有意申请该项目的学生届时参加。<br />\n\t　　2.有关学院（研究院）根据本院实际，在研究生复试期间，自行对符合条件的自愿报名参加该项目的学生的英语水平、专业能力进行考核，考核方案必须在各学院（研究院）研究生复试工作细则做出明确规定。<br />\n\t　　3.各有关学院（研究院）应在研究生复试录取结果公布后的一周内，向研究生院培养办报送全英语硕士学位项目拟录取名单。研究生院对拟录取人员进行资格审核后，在研究生院主页予以公布。<br />\n\t　　（二）中国石油大学（北京）北京工程师学院<br />\n\t　　1.概况<br />\n\t　　为更好地适应国家经济建设和社会发展对高层次应用型人才的迫切需求，充分发挥我国石油石化企业的资源与技术优势，整合校企优质教育资源，积极推进我校专业学位研究生培养模式改革，提高专业学位研究生培养质量与竞争力，学校于2013年与位于北京的中国石油集团钻井工程技术研究院、中国石油集团安全环保技术研究院、中国石油化工股份有限公司石油工程技术研究院、中海油研究总院四家单位签署了共建中国石油大学（北京）北京工程师学院（以下简称北京工程师学院）协议，实行校企&ldquo;双主体培养&rdquo;和&ldquo;双导师&rdquo;指导制，协同培养地质工程、石油与天然气工程、化学工程、机械工程、安全工程等领域具有较强创新精神和工程实践能力的高层次工程技术人才。<br />\n\t　　2014年北京工程师学院首次招收、录取了46名全日制硕士专业学位研究生。2014年8月，北京工程师学院被全国工程专业学位研究生教育指导委员会授予&ldquo;全国示范性工程专业学位研究生联合培养基地&rdquo;荣誉称号（全国仅有28所高校的联合培养基地入选）。2015年6月，学校选派了62名全日制硕士专业学位研究生赴北京工程师学院开展专业实践和学位论文研究工作。<br />\n\t　　2.招生人数、专业及报考要求<br />\n\t　　2016年，北京工程师学院将继续招收地质工程、石油与天然气工程、化学工程、环境工程、机械工程、安全工程、计算机技术等领域全日制硕士专业学位研究生，累计招收53名。北京工程师学院招生计划列入学校2016年全日制硕士专业学位研究生招生计划之内。北京工程师学院各所属研究院具体招收专业领域、人数及报考要求见附件。<br />\n\t　　3.选拔与录取<br />\n\t　　参加全国硕士研究生统一入学考试或推荐免试，考试包括初试和复试。初试的考试科目、考试方式及参考书与该领域其他专业学位硕士研究生相同。复试期间学校将邀请企业专家及导师与校内导师共同对考生进行单独的面试考核。<br />\n\t　　4.培养与管理<br />\n\t　　北京工程师学院招收的学生在中国石油大学（北京）进行为期1.5个学期的课程学习之后，将进入相应共建单位（中石油钻井院、中石油安全环保院、中石化工程技术研究院、中海油研究总院）的所属部门进行1年以上的专业实践和论文研究工作。研究生在企业进行专业实践和论文研究工作期间，企业将为每名研究生提供不低于1000元／月的生活津贴。<br />\n\t　　校企双方针对社会和行业企业对高层次工程技术人才的知识、能力和素质需求，共同参与制定研究生培养方案。实行学校和企业&ldquo;双导师&rdquo;指导制，学校导师与企业导师可以以第一导师的身份列入年度招生简章直接招收研究生（同时对方单位配备一名导师协助指导），也可以以第二导师的身份协助对方第一导师指导研究生。如研究生的实践研究课题方向与学校导师的研究方向不一致或学校导师不能有效指导，学生可以申请更换学校导师。进入北京工程师学院学习的研究生毕业后自主择业，四家共建单位不承诺为毕业生提供就业岗位。<br />\n\t　　如想了解更多关于北京工程师学院的信息，请与研究生院学位办詹老师联系，联系电话：010-89733883。<br />\n\t　　（三）中国石油大学（北京）克拉玛依工程师学院<br />\n\t　　1.概况<br />\n\t　　2010年，学校与克拉玛依市政府及驻地石油石化企业共同成立克拉玛依工程师学院。克拉玛依工程师学院主要承担学校本科卓越工程师教育培养（主要是企业生产实习及毕业设计）、全日制硕士专业学位研究生教育（主要是企业专业实践及论文研究）等任务。目前，克拉玛依工程师学院承担专业硕士研究生培养任务的企业主要有新疆油田公司（勘探开发研究院、工程技术研究院和试验检测研究院），独山子石化（乙烯厂和独山子石化研究院）和CPE新疆石油勘察设计研究院。<br />\n\t　　为保障学生在企业实习期间的各项权益，并能按研究生培养规律接受指导，学校与克拉玛依市政府及驻地企业共同签署了《关于中国石油大学（北京）克拉玛依工程师学院与有关石油石化企业联合培养人才的管理协议》，明确了学生在企业学习期间的待遇、指导方式、劳动保障、保密和安全规定等事务；学校任命了克拉玛依工程师学院院长，具体负责协调学生学习期间各阶段工作安排，组织校企之间的沟通、交流等；成立了克拉玛依工程师学院党支部，安排专职辅导员与学生共同生活、学习，组织学生开展各项活动，协助学生处理各项事务。<br />\n\t　　自2011年起，我校全日制硕士专业学位研究生开始赴克拉玛依工程师学院实习，至今已累计选派研究生200余名。克拉玛依工程师学院的规范有序组织、现场导师的丰富工程经验和认真负责态度得到了校内研究生指导教师的认可，专业硕士研究生培养质量也得到了社会的广泛认同。<br />\n\t　　2．招生人数、专业及报考要求<br />\n\t　　2016年，克拉玛依工程师学院将继续招收地质工程、石油与天然气工程、化学工程、机械工程等领域全日制专业学位硕士研究生，累计招收54名。克拉玛依工程师学院招收计划列入学校2016年全日制硕士专业学位研究生招生计划之内。具体招收专业领域、人数及报考要求见附件。<br />\n\t　　3.选拔与录取<br />\n\t　　参加全国硕士研究生统一入学考试或推荐免试，考试包括初试和复试。初试的考试科目、考试方式及参考书与该领域其他专业学位硕士研究生相同。复试期间学校将根据有关企业要求邀请企业专家及导师与校内导师共同对考生进行单独的面试考核。<br />\n\t　　4.培养与管理<br />\n\t　　克拉玛依工程师学院招收的学生在中国石油大学（北京）进行为期1.5个学期的课程学习之后，将进入相应共建单位（新疆油田公司、CPE新疆石油勘察设计研究院、独山子石化）进行1年以上的专业实践和论文研究工作。研究生在企业进行专业实践和论文研究工作期间，企业将为每名研究生提供不低于1500元／月的生活津贴。<br />\n\t　　校企双方针对社会和行业企业对高层次工程技术人才的知识、能力和素质需求，共同参与制定研究生培养方案。实行学校和企业&ldquo;双导师&rdquo;指导制，学校导师与企业导师可以以第一导师的身份列入年度招生简章直接招收研究生（同时对方单位配备一名导师协助指导），也可以以第二导师的身份协助对方第一导师指导研究生。如研究生的实践研究课题方向与学校导师的研究方向不一致或学校导师不能有效指导，学生可以申请更换学校导师。<br />\n\t　　如有疑问，请电话咨询：010-89733094/89733883。</p>\n<p>\n\t　　七、其它说明<br />\n\t　　1.学费和奖学金<br />\n\t　　我校纳入全国研究生招生计划的全日制研究生（有固定工资收入的除外），在校学习期间，可享受研究生国家助学金、学业奖学金，相关政策可登陆学生资助管理中心网站（http://www.cup.edu.cn/zizhu/）资助政策栏目查看。<br />\n\t　　2.请考生在安全场所上网报名、支付报名费，因自己操作失误或网上支付帐号和密码泄漏造成的损失，我校概不负责。网上支付报名费前务必慎重考虑，因各种原因不能报考者，已支付的报名费不退。<br />\n\t　　3.复试时应届本科毕业生须由考生所在学校出具成绩单原件；在职人员须提交原所在学校出具的成绩单原件或本人档案中《在校历年学习成绩表》复印件并加盖所在单位人事部门公章。<br />\n\t　　4.招生专业目录中的招生人数（包括推免生数）是根据上一年度招生人数预估的，2016年实际招生人数参照当年教育部下达的招生计划。我校将预留一定比例用于接收本科毕业于985、211等高校的优质生源，请考生注意。<br />\n\t　　5.招生简章和招生目录如有调整，以我校研究生招生信息网公布的为准，请考生随时关注我校研究生招生信息网相关信息。<br />\n\t　　6．不允许在校研究生同时攻读两个及以上研究生学位。凡弄虚作假、违反考试纪律的考生，我校将不予录取，并按照有关规定严肃处理。<br />\n\t　　7．通讯地址：北京昌平中国石油大学（北京）研究生招生办公室（102200）<br />\n\t　　联系电话：010-89733075主页网址：http://www.cup.edu.cn/<br />\n\t　　电子信箱：sdyzb@cup.edu.cn</p>\n<p>\n\t　　八、相关资料<br />\n\t　　全国统考初试的政治理论、统考数学、非外国语专业的英语、俄语以及部分专业的专业课（如：计算机学科专业基础综合），由教育部统一命题，考试大纲由教育部制订；我校自行组织命题的科目，招生专业目录后附有考试参考书，不详者请直接与招生学院（研究院）办公室联系。<br />\n\t　　我校不出售自行组织命题科目的历年真题。欲邮购教材的考生请与中国石油大学（北京）学林书店联系，联系电话：010-89733247，传真：010-89738873。</p>\n<p>\n\t　　九、招生学院(研究院)联系方式</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/ad386594de9d468b89d68372aa6c058d.png\" /></p>\n<p>\n\t　通讯地址：北京昌平中国石油大学（北京）&times;&times;&times;&times;学院（研究院）办公室（102200）。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p761974/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p761974\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761731/\">歪果仁也追太子妃升职记：五毛钱国剧你赢了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761788/\">语言点精析：卡梅伦2016新年贺词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761789/\">最易记住的10个英文单词 不用背就知道！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761771/\">囧研究：女人最爱自黑的五个点 你中枪了么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761738/\">2015负能量新闻TOP5：满屏逗比都忘吃药了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759190/\">用错这些商务词，会让你显得low（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760669/\">心灵鸡汤：学学自信的人都是怎么做的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759962/\">纯卖萌：动物新生儿世界第一可爱 心都苏了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761709/\">考据党观影报告：10个神探夏洛克大电影彩蛋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761734/\">2016年到啦！一起开启健康新生活！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "中国石油大学(华东)2016研究生招生简章"
 }
]