[
 {
  "date": "2016-01-06 11:32", 
  "link": "http://www.hjenglish.com/new/p759426/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p759426/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/b3489f3c00644e3eb5b64925fdfd7752.jpg\" /></p>\n<p>\n\tUsing the right word can matter. Using the wrong word can matter even more. I once lost a potential gig because I used &quot;who&quot; instead of &quot;whom&quot; in a proposal letter.选词正确至关重要，然而用错了词，就更不能忽视了。笔者曾经错失了一个潜在的演出机会，原因是我在提案里把 &ldquo;whom&rdquo;而误用成 &ldquo;who&rdquo;了。</p>\n<p>\n\tEven just one incorrectly used word--especially when you're trying to make a great impression--can ruin everything. Is that unfair? Yes... but it does happen.即使只是单单一个误用的词语&mdash;&mdash;尤其当你正尽力给他人留下良好印象的时候&mdash;&mdash;也会毁了所有的东西。这听起来不是很公平对吗？是的，但事实就是这样。</p>\n<p>\n\tTo make sure that doesn't happen to you, I've collected some of the most common incorrectly used words from other posts into one epic post. 为了避免同类的事情发生在大家的身上，笔者在别的文章里收集了一些最常见的误用词汇，整理到这里来了。</p>\n<p>\n\tHere we go.接下来请看。</p>\n<p>\n\t<strong>Good and wellgood和well</strong></p>\n<p>\n\tGood is an adjective that describes something; if you did a good job, then you do good work. Well is an adverb that describes how something was done; you can do your job well.good是形容词，用于修饰某件物品或事情，如果你的工作出色，那就是do good work. Well是副词，用于修饰某件事情的完成程度，你可以很出色地工作，就是用well。</p>\n<p>\n\t<strong>If and whetherif和whether</strong></p>\n<p>\n\tIf and whether are often interchangeable. If a yes/no condition is involved, then feel free to use either: &quot;I wonder whether Jim will finish the project on time?&quot; or &quot;I wonder if Jim will finish the project on time?&quot; (Whether sounds a little more formal in this case, so consider your audience and how you wish to be perceived.)if和whether常常互换使用。如果条件是yes/no的，那么两个词都可以使用：I wonder whether/if Jim will finish the project on time?(我想知道Jim能否按时完成任务？)在这种情况下，whether听起来更正式点，所以你得考虑到听众以及你想达到的效果。</p>\n<p>\n\tAnd always use if when you introduce a condition. &quot;If you hit your monthly target, I'll increase your bonus,&quot; is correct; the condition is hitting the target and the bonus is the result. &quot;Whether you are able to hit your monthly target is totally up to you,&quot; does not introduce a condition (unless you want the employee to infer that your thinly veiled threat is a condition of ongoing employment).如果想描述一个条件的时候，使用if。&ldquo;If you hit your monthly target, I&rsquo;ll increase your bonus.&rdquo;（如果你达到了月度销售目标，我就增加你的奖金。）这种用法是正确的。条件就是达到销售目标，增加奖金是结果。&ldquo;Whether you are able to hit your monthly target is totally up to you.&rdquo;（无论你能否达到月度销售目标，这完全取决于你自己。）这就不是一个表示条件的句子（除非你希望员工从中领会到这是一个关乎职业前景的潜在条件）。</p>\n<p>\n\t<strong>Imply and inferimply和infer</strong></p>\n<p>\n\tThe speaker or writer implies, which means to suggest. The listener or reader infers,which means to deduce, whether correctly or not.演讲者或作家 &ldquo;implies&rdquo;，意味着暗示。听众或读者 &ldquo;infers&rdquo;，意味着去推断，无论方式正确与否。</p>\n<p>\n\tSo I might imply you're going to receive a raise. And you might infer that a pay increase is imminent.所以我可能会暗示（imply）你快要加工资了，而你就会推测（infer）加工资是即将到来的。</p>\n<p>\n\t<strong>Insure and ensureinsure和ensure</strong></p>\n<p>\n\tThis one's easy. Insure refers to insurance. Ensure means to make sure.这个很简单，insure指代保险，ensure意为确保。<br />\n\tSo if you promise an order will ship on time, ensure that it actually happens. Unless, of course, you plan to arrange for compensation if the package is damaged or lost -- then feel free to insure away.所以如果你承诺某个订单能如期船运，得确保(ensure)万无一失。出发，你打算为包裹的耗损或遗失投保险（insure），那就去吧。</p>\n<p>\n\t<strong>Irregardless and regardlessirregardless和regardless</strong></p>\n<p>\n\tIrregardless appears in some dictionaries because it's widely used to mean &quot;without regard to&quot; or &quot;without respect to,&quot; which is also what regardless means.irregardless在某些词典里收录，其中是因为它普遍被当作&ldquo;毫不关心&rdquo;或&ldquo;毫不尊重&rdquo;的意思，也就是regardless的意思。</p>\n<p>\n\tSo just say regardless is acceptable.所以使用regardless就可以了。</p>\n<p>\n\t<strong>Mute and mootmute和moot</strong></p>\n<p>\n\tThink of mute like the button on your remote; it means unspoken or unable to speak. In the U.S., moot refers to something that is of no practical importance; a moot point is one that could be hypothetical or even academic. In British English, moot can also mean debatable or open to debate.把mute看作遥控器上的按钮，因为它的意思是无言的或无法发声的。在美式英语里，moot意为某件毫无实际意义的事情，moot point(争论未决的问题)可能是假设性或甚至学术性的问题。在英式英语里，moot也可以意为存在争议的或开放讨论的。</p>\n<p>\n\t<strong>Number and amountnumber和amount</strong></p>\n<p>\n\tUse number when you can count what you refer to: &quot;The number of subscribers who opted out increased last month.&quot; Amount refers to a quantity of something that can't be counted: &quot;The amount of alcohol consumed at our last company picnic was staggering.&quot;当你所指示的东西是可数的时候，使用number，&ldquo;The number of subscribers who opted out increased last months.&rdquo;（上个月的订阅量增加了，subscriber可数）。Amount指代不可数的东西，&ldquo;The amount of alcohol consumed at out last company picnic was staggering.&rdquo; （我们公司在上次野餐花费在酒精的费用实在让人大吃一惊。）</p>\n<p>\n\t<strong>Peak and peekpeak和peek</strong></p>\n<p>\n\tA peak is the highest point. Peek means quick glance, as in giving major customers a sneak peek at a new product before it's officially unveiled, which hopefully helps sales peak at an unimaginable height.peak意为最高点，peek意为快速一瞥，正如在产品正式发布前对主要客户的偷偷一眼，希望产品的销售量能达到无法想象的高度。</p>\n<p>\n\t<strong>Precede and proceedprecede和proceed</strong></p>\n<p>\n\tPrecede means to come before. Proceed means to begin or continue. precede意为先发生的动作，proceed意为开始或继续。</p>\n<p>\n\t<strong>Principle and principalprinciple和principal</strong></p>\n<p>\n\tA principle is a fundamental. Principal means primary or of first importance.principle意为基本原则。Principal意为首要的。</p>\n<p>\n\tPrincipal can also refer to the most important item in a particular set: &quot;Our principal account makes up 60 percent of our gross revenues.&quot;principal也可以指代在某种情况下最重要的一项。我们的主要账目占我们总收入的60%。 </p>\n<p>\n\tPrincipal can also refer to money, normally a sum that was borrowed, but can be extended to refer to the amount you owe -- hence principal and interest.principal也可以用于指代金钱，通常指的是借贷的总额，或延伸至你所欠下的总额-也就是本金和利息。</p>\n<p>\n\tIf you're referring to laws, rules, guidelines, ethics, etc., use principle. If you're referring to the CEO or the president (or an individual in charge of a high school), use principal. 在表达法律，法规，常规，道德规范等等范畴时，使用principle。如果指的是CEO或校长，那就用principal.</p>\n<p>\n\t<strong>Slander and libel</strong></p>\n<p>\n\tDon't like what people say about you? Like slander, libel refers to making a false statement that is harmful to a person's reputation.你不喜欢别人这样评论你，诸如诽谤，中伤就是损害他人名誉的不实言论。</p>\n<p>\n\tThe difference lies in how that statement is expressed. Slanderous remarks are spoken while libelous remarks are written and published (which means defamatory tweets could be considered libelous, not slanderous).两者的区别在于言论是通过什么方式表达的。诽谤性言论(slanderous remarks)是口头的，中伤性的评论(libelous remarks)则是书面的或公开表示的（诽谤的微博也可视为libelous，而不是slanerous）。<br />\n\tKeep in mind what makes a statement libelous or slanderous is its inaccuracy, not its harshness.请谨记，判断言论是否中伤或诽谤性的在于其准确性，而不是言论的尖锐性。</p>\n<p>\n\t<strong>Stationary and stationerystationary和stationery</strong></p>\n<p>\n\tYou write on stationery. You get business stationery, such as letterhead and envelopes, printed. But that box of envelopes is not stationary unless it's not moving -- and even then it's still stationery.你在stationery（文具）上写作。你得到商务信纸（business stationery），比如信笺抬头和信封，印有抬头的文件。但是那一箱信封并不是静止不动的(stationary)，除非它被移动了，不过即使被移动了，它仍然是文具（stationery）。</p>\n<p>\n\t<strong>Sympathy and empathysympathy和empathy</strong></p>\n<p>\n\tSympathy is acknowledging another person's feelings. &quot;I am sorry for your loss&quot; means you understand the other person is grieving and want to recognize that fact.sympathy意为意识到他人的感觉。&ldquo;对你的亲人的离去我感到很遗憾&rdquo;意味着你理解他人的悲伤并且意识到这个事实。</p>\n<p>\n\tEmpathy is having the ability to put yourself in the other person's shoes and relate to how the person feels, at least in part because you've experienced those feelings yourself.empathy就是能把自己代入他人的角色感受他人所想，至少某种程度上是因为你感同身受。</p>\n<p>\n\tThe difference is huge. Sympathy is passive; empathy is active. 两个词的区别是非常大的。Sympathy(同情心)是被动的，empathy(同理心)是主动的。</p>\n<p>\n\t<strong>Systemic and systematicsystemic和systematic</strong></p>\n<p>\n\tIf you're in doubt, systematic is almost always the right word to use. Systematic means arranged or carried out according to a plan, method, or system. That's why you can take a systematic approach to continuous improvement, or do a systematic evaluation of customer revenue or a systematic assessment of market conditions.如果你对这两个词存在疑惑，其实使用systematic总是对的。Systematic意味着根据计划、方案或系统有序地安排或执行。也就是说你采取了系统的方法达到持续的完善，或对客户带来的收益有一个系统的评估，或对市场条件的系统测量。</p>\n<p>\n\tSystemic means belonging to or affecting the system as a whole. Poor morale could be systemic to your organization. Or bias against employee diversity could be systemic.systemic意为全身的或整个体系的。士气不足可能对公司造成整体的形象。或者对员工的种族歧视也会造成系统性的影响。</p>\n<p>\n\t<strong>Then and thanthen和than</strong></p>\n<p>\n\tThen refers in some way to time. &quot;Let's close this deal, and then we'll celebrate!&quot; Since the celebration comes after the sale, then is correct.then某种程度上与时间有关。&ldquo;Let&rsquo;s close the deal, and then we&rsquo;ll celebrate.&rdquo;(我们来签订合约，然后去庆祝吧！)因为庆祝是在签订合约之后发生的，所以使用then是正确的。</p>\n<p>\n\tThen is also often used with if. Think in terms of if-then statements: &quot;If we don't get to the office on time, then we won't be able to close the deal today.&quot;then也常常用于if引导的句子中，看看这个if-then的句子：&ldquo;If we don&rsquo;t get to the office on time, then we won&rsquo;t be ablt to close the deal today.&rdquo; （如果我们无法准时达到会场，那么我们就不能顺利签下合同了。）</p>\n<p>\n\tThan involves a comparison. &quot;Landing Customer A will result in higher revenue than landing Customer B.&quot; than包含对比的关系。&ldquo;Landing Customer A will result in higher revenue than landing Customer B&rdquo; （签下客户A的合同比签下客户B的合同获取的收益更高。）</p>\n<p>\n\t<strong>Ultimate and penultimateultimate和penultimate</strong></p>\n<p>\n\tUltimate means the best, or final, or last. Penultimate means the last but one, or second to last. ultimate意为最佳的，最终或最后的。Penultimate意为倒数第二。</p>\n<p>\n\tBut penultimate doesn't mean second-best. Also, keep in mind that using ultimate is fraught with hyperbolic peril. 但penultimate并不意味着第二最好的。再者，请谨记ultimate充满了夸张的恐怖色彩。</p>\n<p>\n\t<strong>It's and itsit's和its</strong></p>\n<p>\n\tIt's is the contraction of it is. That means it's doesn't own anything.You don't say, &quot;It's collar is blue.&quot; You say, &quot;Its collar is blue.&quot;it&rsquo;s是it is 的缩写形式，也就是说it&rsquo;s不带有任何内容。你不能说It&rsquo;s collar is blue.应该说Its collar is blue.</p>\n<p>\n\t<strong>They're and theirthey're和their</strong></p>\n<p>\n\tSame with these: They're is the contraction for they are. Again, the apostrophe doesn't own anything. We're going to their house, and I sure hope they're home.这一对也一样：they&rsquo;re是they are的缩写形式。再者，缩写符号&rsquo;不具备任何意思。&ldquo;We&rsquo;re going to their house, and I sure hope they&rsquo;re home.&rdquo;（我们要去他们家，并且我很希望他们在家。）</p>\n<p>\n\t<strong>Who's and whosewho's和whose</strong></p>\n<p>\n\t&quot;Whose password hasn't been changed in six months?&quot; is correct. Use the non-contracted version of who's, like, &quot;Who is (the non-contracted version of who's) password hasn't been changed in six months?&quot; and you sound a little silly. &ldquo;Whose password hasn&rsquo;t been changed in six months?&rdquo;(谁的密码六个月都没有更换过？)这个句子是对的。而使用非缩略形式的who&rsquo;s，就是&ldquo;Who is （Who&rsquo;s的完整形式）password hasn&rsquo;t been changed in six months?&rdquo;（谁是密码六个月没有更换过？）听起来就很不地道了。</p>\n<p>\n\t<strong>You're&nbsp; and youryou're和your</strong></p>\n<p>\n\tOne more. You're is the contraction of you are. Your means you own it; the apostrophe in you're doesn't own anything.最后一个。You&rsquo;re是you are的缩写形式。省略符号 &ldquo; &rsquo; &rdquo;在you&rsquo;re里没有任何特别意思。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/58b33c4023234eaebf6dc392f802180e.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p759426/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759426\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761731/\">歪果仁也追太子妃升职记：五毛钱国剧你赢了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761788/\">语言点精析：卡梅伦2016新年贺词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761789/\">最易记住的10个英文单词 不用背就知道！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761771/\">囧研究：女人最爱自黑的五个点 你中枪了么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761738/\">2015负能量新闻TOP5：满屏逗比都忘吃药了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759190/\">用错这些商务词，会让你显得low（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760669/\">心灵鸡汤：学学自信的人都是怎么做的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761734/\">2016年到啦！一起开启健康新生活！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759962/\">纯卖萌：动物新生儿世界第一可爱 心都苏了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "用错这些商务词，会让你显得low（下）"
 }
]