[
 {
  "date": "2016-01-07 00:52", 
  "link": "http://www.hjenglish.com/new/p762107/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p762107/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/8b76f11245ad4d679e8a1340516c42e6.jpg\" /></p>\n<p>\n\t中国经济：从&ldquo;短跑&rdquo;到&ldquo;长跑&rdquo;<span style=\"line-height: 1.8em;\">Chinese Economy: Sprint to Marathon</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国驻印度大使 &nbsp;乐玉成<span style=\"line-height: 1.8em;\">Le Yucheng, China&rsquo;s Ambassador to India</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t前段时间，第15届世界田径锦标赛在北京举行，短跑的速度与激情，长跑的耐力和韧劲，令我印象深刻并联想到中国经济。中国经济过去30多年的高速发展，犹如短跑，速度虽快，但不可持续。当今的中国经济，正转入长跑模式，速度虽有所下降，但更健康，更持久。<span style=\"line-height: 1.8em;\">In August, the 15th IAAF World Championship was held in Beijing. I was especially impressed by the endurance and tenacity in long-distance running as well as the speed and passion in sprint. It made me ponder over the Chinese economy, whose rapid growth over the past 30 years is similar to sprinting, fast yet not sustainable. Now the Chinese economy is shifted to the long-distance running mode, a little slower, but healthier and more sustainable.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t今年上半年，中国经济增速虽降为7%，但在世界主要经济体中仍位居前列，这是在中国经济体量高达10万亿美元基础上的增长，值得&ldquo;点个赞&rdquo;。中国经济不再一味追求数量，而是更加注重质量，追求在保持中高速增长的同时，不断优化结构。就像一个人，少年时期身高长得很快，但青年时期身高长得差不多了，更多是强身体和长头脑。<span style=\"line-height: 1.8em;\">The 7% growth rate China achieved in the first half of the year is not at all easy. Given a US$ 10 trillion economy, 7% growth actually generates more increase in volume than the double-digit growth in the past, which deserves a &ldquo;thumbs-up&rdquo;. China now pays more attention to the quality of its economy and no longer pursues quantity alone. While maintaining medium-to-high speed economic growth, it continues to optimize its structure. Just like a young man no longer grows as fast in height as a teenager, but the body is built stronger and mind enriched.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国经济的活力来自经济结构调整。上半年服务业占GDP比重接近50%，消费对经济增长贡献率高达60%，高科技产业增速超过10%，能耗下降5.9%。中国经济虽牺牲了一些速度，但质量明显提升，正在从劳动密集型转向科技密集型，为长期可持续发展奠定了基础。<span style=\"line-height: 1.8em;\">The vitality of the Chinese economy comes from the adjustment of economic structure. In the first half of this year, the economy expanded by 7%, the service sector accounts for almost half of GDP, consumption contributes 60% to growth, the growth of high-tech industries is over 10%, and energy intensity was down by 5.9%. These figures show that, despite of moderation of the speed, the Chinese economy is going for better quality and transformed from labour intensive to science and technology intensive, which lays the foundation for sustainable development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国经济的活力来自创业创新。中国政府大力推动&ldquo;大众创业、万众创新&rdquo;，简化行政手续，降低创业门槛，激发企业热情。过去一年半时间内，平均每天有1万家市场主体注册成立。中国小米和阿里巴巴的故事在印度已经脍炙人口。小米在五年前成立时只有十几个人，五年后市值高达450亿美元。阿里巴巴通过创新不断做强做大，成为世界知名企业巨头，市值高达1500亿美元。最近大家热议的是锤子公司的成长奇迹。2012年，一位中国英语教师创立了锤子公司，以创新理念研发智能手机和手机操作系统，今年市值已达4亿美元，3年增长了51倍。这样从无到有、从微小到强大的创业成功案例，在当今的中国还有很多，它们为中国经济提供源源不断的新动力。<span style=\"line-height: 1.8em;\">The vitality of the Chinese economy comes from entrepreneurship and innovation. The Chinese government has adopted vigorous measures to promote mass entrepreneurship and innovation, streamline administration procedure, lower threshold and costs of doing business, and stimulate entrepreneurial passion. For the past one and a half year, over 10,000 new businesses have been registered on a daily basis in China. The stories of Chinese companies such as Xiaomi and Alibaba are popular and inspiring in India. Established five years ago with only a dozen people, Xiaomi has its market value soaring to $45 billion now. Alibaba, through innovation, has become a world-renowned corporate giant with $150 billion market value. Recently, another Chinese smart phone company, Smartisan&rsquo;s growth miracle has caught much attention. In 2012, a Chinese English teacher founded Smartisan with innovative ideas to develop smart phones and their operating system. Its market capitalization reached $400 million within three years, an increase of 51 times. In China, there are many such successful companies, which grow from scratch to strength and provide a steady stream of new momentum for the Chinese economy.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国经济的活力来自中国百姓的消费。互联网经济和分享经济，让中国人生活更便捷，也激发了消费需求。普通百姓可通过网络预约厨师上门服务，厨师自带全套厨具和食材，用户在家中吃到五星级饭店的美味佳肴，花费却远低于五星级饭店的价格，还免去了买菜洗碗的辛劳。阿里巴巴提供的网络交易平台，交易额占到中国零售市场的12%，用户高达3.67亿，每天要发送3000万件快递包裹。经济形势好的时候，中国人习惯存钱，居安思危，现在世界经济和中国经济都遇到了困难，中国百姓手里有充足的钱可以花，消费继续呈增长趋势。<span style=\"line-height: 1.8em;\">The vitality of the Chinese economy comes from the domestic consumption. Internet economy and sharing economy have made Chinese people&rsquo;s living more convenient while boosting consumption. For example, ordinary people can make an appointment online with chef on-site service and a chef comes to your house with a full set of kitchen utensils and ingredients. This way, you can enjoy the intimacy of home-dining and luxury of 5-star food without 5-star price, and the best part, you don&rsquo;t even need to do the shopping beforehand and do the dishes afterwards. The online trading platform run by Alibaba accounts for 12 percent of China&rsquo;s retail market, with up to 367 million users and 30 million express parcels delivered every day. The Chinese people always save for the rainy day, even in good days. So now despite the difficulties in the global economy, the Chinese people have plenty of money to spend, contributing to consumption increase.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国发展已经并将继续给世界带来机遇，中国欢迎各国搭载顺风车。中国提出&ldquo;一带一路&rdquo;倡议，创建亚洲基础设施投资银行，目的就是与各国分享发展机遇。去年中国对世界经济增长的贡献率约为25.8%，今年上半年，中国对世界经济增长的贡献率增至约30%。中国已是世界上120多个国家和地区的最大贸易伙伴。<span style=\"line-height: 1.8em;\">China&rsquo;s development has brought and will continue to bring opportunities to the world. And we welcome other countries to board China&rsquo;s express train of development. The purpose of China raising the &ldquo;belt and road&rdquo; initiative and setting up the Asian Infrastructure Investment Bank is to share development opportunities with other countries. Last year, China&rsquo;s contribution to global economic growth was 25.8 percent, and in the first half of this year it increased to about 30 percent. China is now the largest trading partner of more than 120 countries and regions in the world.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国重视与周边国家加强合作，印度是中国周边最大的发展合作伙伴之一。过去一年间，中印关系发展迅猛，习近平主席和莫迪总理五次会面，两国国内&ldquo;中国热&rdquo;和&ldquo;印度热&rdquo;不断升温，双方经贸投资合作日渐加速。截止今年6月底，中国对印累计直接投资已达27亿美元，中国万达、百度等企业巨头也准备来印投资，万达计划未来10年投资150亿美元兴建文化中心和工业园区。中国铁路总公司从7个国家的12家公司中脱颖而出，中标德里至孟买高铁的可行性研究项目。印度7月30日开始向中国公民签发电子旅游签证，8月来印中国游客已翻番，今年来印观光旅游的中国人数将大幅增长。中印经济合作将迎来新高潮。中国是&ldquo;世界工厂&rdquo;，印度被称为&ldquo;世界办公室&rdquo;，两国应加速发展战略对接，携手让中国凤凰和印度孔雀飞得更高。<span style=\"line-height: 1.8em;\">China attaches importance to strengthening cooperation with neighboring countries, and India is among our largest development partners. Over the past year, President Xi Jinping and PM Modi met 5 times, including their mutual visits. The fast growing relationship between China and India has generated growing passion in each other and the all-round dynamism in our two societies to engage with each other. Chinese accumulative investment in India almost tripled to $2.7 billion to the end of this June. Businesses are eager to explore each other&rsquo;s market. The Chinese conglomerate Wanda Group is planning to invest $15 billion in the next 10 years in the construction of entertainment and industrial parks. China Railway wins the bid of Delhi-Mumbai high-speed rail project feasibility study out of 12 companies from 7 countries. India launched e-visa for Chinese tourists, a move that has and will significantly boost tourism and people-to-people exchanges. In August alone, Chinese tourists visiting India has doubled. With growing passion, China-Indian economic cooperation will usher in a new climax. China is known as the &ldquo;world factory&rdquo;, and India the &ldquo;world office&rdquo;. We can better align our development strategies, and work together to make Chinese phoenix and Indian peacock fly higher.&nbsp;</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p762107/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p762107\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761731/\">歪果仁也追太子妃升职记：五毛钱国剧你赢了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757361/\">神探夏洛克电影里坑爹中文梗！没找到就对了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761949/\">比尔盖茨2015年终总结：这6件事情应被记住</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761944/\">如何跟歪果仁吐槽春运？这6个词帮你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761788/\">语言点精析：卡梅伦2016新年贺词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761771/\">囧研究：女人最爱自黑的五个点 你中枪了么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762000/\">改善英语水平：三步走 就够了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759426/\">用错这些商务词，会让你显得low（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761734/\">2016年到啦！一起开启健康新生活！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761738/\">2015负能量新闻TOP5：满屏逗比都忘吃药了吗</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "中国经济：从“短跑”到“长跑”（中英对照）"
 }
]