[
 {
  "date": "2015-08-19 15:51", 
  "link": "http://www.hjenglish.com/new/p722996/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p722996/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/e26d5ed579f749c4a38335273fc7c3bd.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Heading Stateside for your own voyage of discovery? Take some inspiration from a couple of these titles.</span><span style=\"line-height: 1.8em;\">即将去美利坚开启你的探索之旅吗？先来读读下面这几本书获得一点启发吧。</span></p>\n<p>\n\t<strong>1. JACK KEROUAC, ON THE ROAD1. 《在路上》，杰克&middot;凯鲁亚克著</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/5c0056a75d0149e48b51c0d33fac5c2a.jpg\" /></p>\n<p>\n\tPublished in 1957, Kerouac&rsquo;s masterpiece captured the voice of America&rsquo;s &lsquo;Beat Generation&rsquo;, an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/iconoclastic\" target=\"_blank\">iconoclastic</a> group of writers that sprung up in the post-war US as a reaction against mainstream social values:<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/materialism\" target=\"_blank\">materialism</a>, capitalist accumulation, passive acceptance of religious and ethical codes. On the Road describes the whistle-stop travels of Sal Paradise and Dean Moriarty. The story is enriched by the clarity of Kerouac&rsquo;s spontaneous prose, yet has resounded with young readers to this day for its underlying values of exploration, experimentalism, and the (ultimately fruitless) search for true value in life.凯鲁亚克在1957年出版的这部杰作发出了美国&ldquo;垮掉的一代&rdquo;的声音，这一派作家的思想有悖于传统信仰，在二战后的美国迅速崛起，反应了对战后祖国主流价值观，即物质主义、资本积累、对宗教和道德准则的被动接受等的抗议。《在路上》描绘了萨尔（Sal Paradise）与狄安（Dean Moriarty）的美国之行。凯鲁亚克的散文自然真切，也因为故事内在的价值观&mdash;&mdash;探索、尝试、（虽说最后没有成功却）不断寻找生命的真实意义等&mdash;&mdash;一直引起年轻读者的共鸣。</p>\n<p>\n\t<strong>2. JOHN STEINBECK, THE GRAPES OF WRATH2. 《愤怒的葡萄》，约翰&middot;史坦贝克著</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/a8bb304d0a994c3fa172dc2644ae5c2a.jpg\" /></p>\n<p>\n\tArguably Nobel Prize-winning American writer John Steinbeck&rsquo;s greatest work, The Grapes of Wrath follows the fortunes of the Joads, a family of Oklahoman farmers forced to flee their Dust Bowl home during the Great Depression. On the road to California, they encounter hunger, poverty, abandonment, and exploitation, yet also great generosity, sacrifice, maturity, and finally rebirth. Upon publication, the novel&rsquo;s accessible prose and sensitivity to the plight of America&rsquo;s labouring poor both <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/resonated\" target=\"_blank\">resonated</a> with the country&rsquo;s working classes and aroused the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ire\" target=\"_blank\">ire</a> of some of Steinbeck&rsquo;s contemporaries. A true paean to the power of the human spirit, it is studied in high school English classrooms to this day.《愤怒的葡萄》可以说是诺贝尔文学奖获得者、美国作家约翰&middot;史坦贝克最出色的长篇小说，故事描写了约德家族的兴衰。20世纪30年代大萧条时期，这个俄克拉荷马州的农家因为其农场位于美国中部的&ldquo;灰盆&rdquo;（当时因为气候原因频繁爆发大规模沙尘暴），被迫逃离家园。在走向加州的路上，他们遭遇了饥饿，贫穷，被遗弃和剥削等悲惨经历，同时也见证了同胞的慷慨、牺牲、成熟和最后的重生。小说刚刚出版时，因史坦贝克的文笔朴实感性，体恤民情，引起了美国工人阶级的共鸣，但同时也激起了一些同时代人士的怒火。这部小说歌颂了人文精神的力量，迄今都是美国学生英语课堂里的必学材料。</p>\n<p>\n\t<strong>3. ROBERT M. PIRSIG, ZEN AND THE ART OF MOTORCYCLE MAINTENANCE3. 《禅与摩托车维修艺术》，罗伯特&middot;梅纳德&middot;波西格著</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/067e8834ea1c4c52aede8400feac842c.jpg\" /></p>\n<p>\n\tSimultaneously a thrilling piece of travel literature and a philosophical treatise, Robert M. Pirsig&rsquo;s 1974 novel Zen and the Art of Motorcycle Maintenance traces the author&rsquo;s bike trip from Minnesota to California. Interspersed with vivid sweeps of the American prairies, each chapter also chronicles a series of philosophical discussions as a father recovering from electroconvulsive therapy gradually tries to reconcile his own worldviews with those of the people around him and liberation from a materialist spiritual vacuum. Drawing on both the Western and Eastern philosophical canon, this challenging read ultimately serves as a platform for Pirsig to introduce his own Metaphysics of Quality.这是一部很有意思的旅游文学作品，也可以被看作一篇哲学论文。波西格74年出版的长篇小说《禅与摩托车维修艺术》描绘了作者从美国明尼苏达州到加州的一段骑行之旅。除了对北美莽莽大草原的生动描述，每一章里，波西格还针对一系列哲理性话题进行了探讨。随着作者的讨论，主人公&mdash;&mdash;一位从电痉挛治疗中逐渐恢复的父亲，不断尝试协调自己和周围人的世界观，并试图摆脱物质文化带给他的空虚感。波西格借用东西方的哲学论点，阐述了自己的&ldquo;质量形而上学论&rdquo;，虽然要看懂相当不易，一旦读完却绝对会受益匪浅。</p>\n<p>\n\t<strong>4. ALICE WALKER, THE COLOR PURPLE4. 《紫色姐妹花》，爱丽丝&middot;沃克著</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/518076b7d7524e93b37486662272f435.jpg\" /></p>\n<p>\n\tAlice Walker&rsquo;s Pulitzer Prize-winning epistolary novel The Color Purple won huge acclaim for its sensitive exploration of the lives of African-American women in America&rsquo;s Deep South during the 1930s. Set in rural Georgia, Celie, the novel&rsquo;s protagonist, suffers immense abuse and victimisation as a black girl growing up in a racially segregated community. Later, her meeting with Shug Avery, a glitzy singer and magic-maker, helps Celie push back against the repressive society around her and take charge of her own destiny.由爱丽丝&middot;沃克所著，曾获普利策文学奖的书信体小说《紫色姐妹花》，因其对30年代居住于美国南方腹地的非裔美国女性生活的感性探讨，备受称赞。故事发生于乔治亚州的乡村地区，当时因种族隔离制度，小说的黑人女主角西丽（Celie）在成长过程中遭受了大量的虐待和迫害。后来，她认识了一位耀眼的歌手兼魔术师阿弗利（Shug Avery），由此开始抵抗这个压抑的社会并主动掌握自己的命运。</p>\n<p>\n\t<strong>5. PHILIP K. DICK, THE MAN IN THE HIGH CASTLE5. 《高堡奇人》，菲利普&middot;迪克著</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/81bde34bba1848ed8de4fcf321467a20.jpg\" /></p>\n<p>\n\tA novel of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diffuse\" target=\"_blank\">diffuse</a> influences and phenomenal imaginative power, Philip K. Dick&rsquo;s The Man in the High Castle challenged the foundations of American exceptionalism. Dick <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/postulates\" target=\"_blank\">postulates</a> an alternate ending to the Second World War, one which witnessed the defeat of the Allies, the conquest of the American continent by the Japanese Empire and Nazi Germany, and the subsequent Cold War &lsquo;fought&rsquo; between the two new Axis Powers. Suffused with East Asian philosophy, and featuring passages written in stunning Japanese-English creole, the book explores the veracity of the reality we live in, how we negotiate &lsquo;true&rsquo; or &lsquo;fake&rsquo; identities in the face of persecution, and how much true &lsquo;value&rsquo; can be derived from any sense of national pride.这本小说的灵感集众家之长，作家的想象力也令人赞叹。《高堡奇人》挑战了&ldquo;美国例外主义&rdquo;的基本原则。迪克在书中假设二战有了另外一种结局，反法西斯同盟被打败，全北美洲都被日本帝国和纳粹德国所征服，接下来这两大轴心国之间便开始&ldquo;冷战&rdquo;。整本书充满了东亚哲学原理，还包含了迪克自编的令人惊叹的&ldquo;日英混合语&rdquo;。作者通过创造这个平行世界，探讨了现实世界的真实性，人们面对迫害表达个性的方式，以及从民族自豪感中到底能获得多少真实&ldquo;价值&rdquo;。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p722996/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p722996\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744202/\">常对自己撒的18句谎言：天天骗自己然并卵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744061/\">Quora精选：智慧的最高表现形式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743894/\">奥巴马推荐：这个夏天 我在看这些书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744302/\">生活在国外：华人超市背后的5个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "留学书单：去美国求学之前必读的5本书"
 }
]