[
 {
  "date": "2015-08-20 03:57", 
  "link": "http://www.hjenglish.com/new/p218878/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p218878/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201112/博雅双语39384982154.jpg\" /></p>\n<p>\n\t<strong>追寻失落的圆明园</strong><strong>A Paradise Lost&mdash;The Imperial Garden Yuanming Yuan</strong> </p>\n<p>\n\t<strong>作者介绍：</strong>汪荣祖，西雅图华盛顿大学历史学博士。历任美国弗吉尼亚州立大学教授、澳洲国立大学访问研究员。现任台湾&ldquo;中央大学&rdquo;人文研究中心主任、美国弗吉尼亚州立大学荣誉教授。</p>\n<p>\n\t<strong>内容简介：</strong>第一部以西方语言写就的全面介绍圆明园从缘起、兴建、扩充，到其被毁、重修等盛衰荣辱的历史，更以珍贵照片及原创手绘介绍圆明园的布局、功能等。</p>\n<p>\n\t<strong>Chapter 2 DISPOSITION</strong> <strong>第二章 圆明园的布局</strong></p>\n<p>\n\tThe Yuanming Yuan imperial garden consisted of the most magnifi-cent architectural works the Qing Empire ever created. It represents a glory in the Chinese cultural tradition and the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pinnacle\" target=\"_blank\">pinnacle</a> of Chinese garden arts. 圆明园由非常壮丽的建筑工程所组成，是清朝所创造的帝王御园。它代表了中国文化传统的最高成就以及中国园林艺术的巅峰。</p>\n<p>\n\tThe site on which the Yuanming Yuan was built is a plain rich in fresh water at the foot of the Jade Spring Hills near present-day Haidian, northwest of Beijing. The water from the Jade Spring has been described as cool and clear, to be admired as &ldquo;pearls under moonlight&rdquo; (mingyue yeying qingguang yuan). The plentiful spring accounts for the abundant groundwater in Haidian and its neighborhood. In fact, &ldquo;dian&rdquo; means the place where water runs together. Moreover, the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/terrain\" target=\"_blank\">terrain</a> allowed a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gigantic\" target=\"_blank\">gigantic</a> garden to achieve its maximum aesthetic effects. As the great modern Chinese architect Liang Sicheng summarizes, the Yuanming Yuan was essentially a design of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hillock\" target=\"_blank\">hillocks</a>&nbsp;and lakes with buildings, courts, chambers, pavilions, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/arbor\" target=\"_blank\">arbors</a>, and other structures in between. Even though symmetry and balance were stressed, Liang goes on, greater emphasis was placed on variations and liveliness in accordance with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/topography\" target=\"_blank\">topography</a> to the extent of being unconventional. Although the garden, for Liang&rsquo;s critical eyes, perhaps contained too many man-made structures, which <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/jeopardize\" target=\"_blank\">jeopardized</a> the beauty of the landscape, he has no doubt about its lively creativity. 营造圆明园的地点是在玉泉山山脚下有丰沛活水的平原上，靠近今天北京西北边的海淀区。来自玉泉的水被形容为清凉干净，有云：&ldquo;明月夜映清光圆&rdquo;，即喻为&ldquo;月光下的珍珠&rdquo;。丰沛的泉水使得海淀和邻近的地区地下水充足。事实上，&ldquo;淀&rdquo;的意思就是&ldquo;会聚水的地方&rdquo;。更何况，这里的地形可以让一座壮观的宫苑把美学的效果发挥到登峰造极。非常出色的现代中国建筑师梁思成曾评论说，圆明园会聚山丘湖泊，结合殿堂、亭台楼阁和其他建筑结构的设计精华。虽然圆明园注重对称和平衡，但梁氏进一步说，圆明园的设计更能依照地形来强调变化，并以活泼的造型来发挥独树一帜的风格。虽然在梁氏的慧眼里，圆明园也许因过多的人工雕琢而破坏了美丽的形胜，但其具有生命的创意仍然是毋庸置疑的。</p>\n<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201112/1%E5%8E%9F%E8%B2%8C60969.jpg\" style=\"width: 556px; height: 417px;\" /></p>\n<p>\n\t<span style=\"color: rgb(128, 128, 128);\">Overview of the original Yuanming Yuan showing twenty-nine man-made structures or scenes mentioned in the book. Plan by Sylvia Lu Wong with reference to the map in YMYJ 1 between pp. 122&ndash;123 and to He Chongyi, Zeng Zhaofen&rsquo;s work in YMYJ 1:81&ndash;92. 圆明园原貌总览，标示出书中提到的29处人工建筑或景点。陆善仪参考《圆明园》第1期（1981）122&mdash;123页中的地图以及何重义、曾昭奋绘制的地图（载《圆明园》第1期，81&mdash;92页）等资料绘制而成。</span></p>\n<p>\n\tA more recent scholar has called the Yuanming Yuan &ldquo;the garden of ten-thousand gardens&rdquo; (wanyuan zhi yuan) in reference to its ingenious and judicious disposition on a large lake and near the tall West Hills in the neighborhood. Indeed, due to the excellent location, pleasant country homes appeared here as early as the Yuan Dynasty in the thirteenth century. By the sixteenth century, natural beauty made this region so attractive that the Marquis Li Wei of the Ming was inspired to construct the well-known Clear Flowery Garden (Qinghua Yuan), which had claims to be &ldquo;the leading garden in the region&rdquo; (jingguo diyi mingyuan). Shortly afterward, the distinguished calligrapher Mi Wanzhong built the equally famous Ladle Garden (Shao Yuan) in this area. Both celebrated gardens, according to the Peking University scholar Hou Renzhi, deteriorated during the transition from the Ming to the Qing. 最近更有学者有鉴于圆明园在广大湖区和高耸的西山之麓有巧夺天工的布局，而称之为&ldquo;万园之园&rdquo;。其实由于周遭环境非常之好，早在13世纪元朝的时候就已经有一些优美的庄园在这里出现。到了16世纪，天然美景让这个地区十分具有吸引力，明代的武清侯李伟就因此得到灵感建造了十分著名的清华园，被喻为&ldquo;京国第一名园&rdquo;。不久之后，著名书法家米万钟也在这里建造同负盛名的勺园，取&ldquo;海淀一勺&rdquo;之意。根据北京大学教授侯仁之的说法，这两座享有盛誉的园林于明清易代之际遭遇到荒废的命运。</p>\n<p>\n\tThe Qing rulers constructed gardens in the Haidian region all over again. As the three available maps show, the Yuanming Yuan contained vast lakes connected by a network of canals and winding waterways. From a bird&rsquo;s eye view, all of the structures in the garden appear to have been situated on islets or spits of land surrounded by artificial hills, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/terrace\" target=\"_blank\">terraces</a>, hollow rocks, and blooming trees and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/shrub\" target=\"_blank\">shrubs</a>. The specially named &ldquo;scenes&rdquo; (jing) comprised a series of independent and yet <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cohesive\" target=\"_blank\">cohesive</a> smaller gardens. And this huge park, as a Briton observed, &ldquo;contained a vast variety of elegant little buildings&rdquo;. 清代的统治者在海淀又新建许多宫苑。根据三张可用的地图显示，圆明园里的巨大湖泊是由运河网络和蜿蜒的水道所连接起来的。从鸟瞰的角度来看，所有在圆明园内的建筑都坐落在小岛上或是被假山、台榭、花石、树丛和灌木包围起来的单独区域中。那些被特别命名的&ldquo;景&rdquo;是由一组既独立又聚在一起的小庭园所构成。根据当时英国人对这座巨大园林的观察，它&ldquo;包含一大群各式各样优雅精致的小建筑&rdquo;。</p>\n<p>\n\tIn 1737, the second year of his reign, Qianlong instructed the distinguished court artists Castiglione, Tang Dai, Sun You, Shen Yuan, Zhang Wanbang, and Ding Guanpeng to draw a silk map of the Yuanming Yuan. Once completed, it was hung on the north wall of the Clear Sunshine Belvedere (Qinghui Ge). The <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/belvedere\" target=\"_blank\">belvedere</a> was situated on the west side of the royal living room at the center of the Nine Continents. Its structure, a simple rectangle with elaborate motifs and decorations carved on the posts and beams by carpenters, fit beautifully in the landscape and among other surrounding structures. Noticeably, it had a large overhang to protect the inhabitants from foul weather and was carefully painted to protect it from decay. The right angles and axial symmetry reflected the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sublime\" target=\"_blank\">sublime</a> order. This was the place where the emperor and his companions enjoyed the quiet pleasures of composing poems, drawing pictures, and admiring the landscape. 在1737年，也就是乾隆在位的第二年，他传旨要著名的宫廷御用画家郎世宁、唐岱、孙佑、沈源、张万邦、丁观鹏把圆明园恭绘在绢本上，完成之后就挂在清辉阁的北壁上。清辉阁在&ldquo;九州&rdquo;中央的皇帝寝宫的西侧。它的建筑样式是单纯的长方形，配上工匠在梁柱上雕刻的精致的图形和装潢，与周围的风景和建筑十分相宜。此阁有一个非常显著的悬挑部分，既让里面的人不受恶劣天气的影响，又有细致的涂漆以保护它不易腐朽。它的直角和轴心对称又显示出庄严的式样。这里是皇帝和他的侍臣作诗、绘画和欣赏风景等雅兴之用的去处。</p>\n<p>\n\tThe famous Forty (Best) Views (sishi jing) of the Yuanming Yuan were completed and designated in 1744, of which twelve views, or scenes, were constructed after Qianlong became emperor in 1736. Even though Yongzheng had completed so many of the forty views, Qianlong continued to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/refurbish\" target=\"_blank\">refurbish</a> all the views extensively. The urbane Qianlong gave every one of the Forty Views a cultured name with an explanatory poem (Yuanming Yuan Sishijing Tuyong 1985). The emperor&rsquo;s practice was quite in line with what a refined scholar did for his private garden, that is, to use an elegant name and poetic theme to make manifest a pictorial image of the uniquely created scene. Moreover, the proud Qianlong commissioned the court artists Shen Yuan and Tang Dai and the calligrapher Wang Youdun to produce a two-volume silk atlas, 2.6 feet high and 2.35 feet wide, to convey impressionistic images of all forty scenes. 著名的圆明园四十景是于1744年完成和命名的，其中有十二景是乾隆于1736年登基之后才建造出来的。虽然雍正完成四十景当中的大部分，但乾隆继续大肆翻修所有名景。温文尔雅的乾隆对四十景中的每一景均给予一个讲究的名称，并有一首题咏的诗作，后来辑成《圆明园四十景图咏》。与文人雅士们在其私人园子中所为一样，乾隆皇帝也为他的宫苑景点选取优雅的名字和富有诗意的主题，来呈现独创景物如画般的形象。而且，这位自负的皇帝授命宫廷御用画家沈源和唐岱以及书法家汪由敦绘制两册长2.6英尺（约79厘米）、宽2.35英尺（约72厘米）的绢本彩绘，以呈现出所有四十景之令人叹为观止的风貌。</p>\n<p>\n\tThis set of pictures and poems was taken away by the French during the war of 1860, and it subsequently found a home in the Bibliotheque Nationale in Paris. The French gave the Chinese a duplicate color set of the atlas in 1983. The woodcut version of the same atlas signed by Sun Hu and Shen Yuan was published in the 1920s . 这套题诗彩绘被法国人在1860年的第二次鸦片战争中掠走，随后被发现收藏在法国巴黎的国家国书馆里。法国在1983年向中方赠送一套复制的彩色原图仿样。至于由孙祜和沈源签章的同一个绢本彩绘的木刻版，则早在20世纪20年代就印制出版了。</p>\n<p>\n\tDifferent parts of the garden were reached by various roads that deliberately made &ldquo;various turnings and windings&rdquo;. There was perhaps a geomantic element in it. Perhaps the evil spirits, which would travel in a straight line, would be diverted by a winding course. But turnings and windings also were essential for creating surprises. A narrow,<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ tortuous\" target=\"_blank\"> tortuous</a>, and dark mountain road would seem to guide viewers into a dead end, but before long a broad space would open to them. Suddenly they would be surprised by a view of elegant trees, blue sky, white cloud, flying birds, beautiful flowers, and a stream of water escaping down from higher ground into a pool. At that moment, they might even enjoy the clean and soft winds blowing from distant hills. Roads thus facilitated visitors&rsquo; pleasure of admiring successively unfolding views from spot to spot. The element of surprise endorsed the art of mixing concealment (cang) and revelation (lu). The European buildings at the northern end of the Eternal Spring Garden would seem to be hidden from the Chinese architectural structures by walls and hills, with only tall roofs visible from distance. But concealment was not used simply to communicate that &ldquo;nothing Western could mar the harmony of the main garden&rdquo;; it was used to create surprises as well. 圆明园内的各个景点均可经由变化多端的路径抵达，这些路径刻意铺成多变的拐弯和蜿蜒状，可能有风水的因素在里面&mdash;&mdash;大概是认为邪灵只能直线走动，以至于会被蜿蜒的走道所阻挡。不过，拐弯和蜿蜒也是产生惊喜的要素。一条狭窄、曲折和幽暗的山路，看来会把游人带向尽头，但不久却会有一个豁然开朗的空间迎接他们；突然之间，他们会被雅洁的树丛、蓝天白云、飞禽、奇花异草和从高地涌出流水注入池塘等景象带来惊喜；顷刻之间，他们甚至可感受到远山吹来清柔的风。因此，曲折的路径可提升游人的兴致，去欣赏从一个点到另一个点连续呈现的景观。这种令人惊喜的因素阐释了&ldquo;藏&rdquo;跟&ldquo;露&rdquo;结合的艺术。在长春园北端的欧式建筑看上去像被墙垣和山丘藏于一角，在中式建筑群遮掩下，只有从远处才看得见高高的屋顶。但&ldquo;藏&rdquo;不是简单地用来传达&ldquo;西式建筑无以破坏这个重要园林的和谐&rdquo;，它也是用来制造惊喜的效果。</p>\n<p>\n\tUnlike the technique of concealment used to completely hide elements in prose or in a poem, concealment in the garden means to bring forth a reserved and implicit expression, thus unfolding scenes that cannot be viewed in a single glance.The British took note of the effect of intricacy and concealment when they visited the Yuanming Yuan at the end of the eighteenth century. &ldquo;At Yuen-min-yuen (Yuanming Yuan),&rdquo; it is said, &ldquo;a flight wall was made to convey the idea of a magnificent building, when seen at a certain distance through the branches of a thicket&rdquo;. 不同于散文或诗词里使用完全隐藏的技巧，&ldquo;藏&rdquo;的意义在园林里是要带出一个由隐至显、既保留又含蓄的表现，因此展开的景观不能一眼就看到底。一个英国人在18世纪末参观过圆明园之后，就曾经记录下&ldquo;藏&rdquo;的效果，说是&ldquo;在圆明园里的飞檐是要表现出建筑的雄伟印象，特别是从远处的树丛间窥看&rdquo;。</p>\n<p>\n\tIn addition to roads, a network of canals linked to almost every corner of the garden served the same purpose of circulation. Numerous barges and boats traveled in the garden. The <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/successive\" target=\"_blank\">successive</a> Qing emperors all preferred smooth boat traveling. To facilitate this service, the Yuanming Yuan employed an increasing number of sailors, boathouse keepers, and boat repairmen. Since all these people lived and worked in the garden, they formed the garden&rsquo;s &ldquo;boat household&rdquo; (chuanhu), one of many households in the service of the emperor and the royal family.除了路径之外，连接这座园林几乎每一个角落的运河网络，在动线上也起了相同的效果。有非常之多的游船和水艇在园里穿梭。历代清帝都喜爱泛舟水上游园。为了提高船队的运作，圆明园雇用船工、船库管理员和船只维修员的数目日渐增加。他们在园里居住和工作之后，就成了园林里的船户，成为侍候皇帝和皇家的众多侍从的一部分。</p>\n<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201112/追寻失落的圆明园封面63896.jpg\" style=\"float: left;\" /><strong> 编辑推荐：</strong></p>\n<p>\n\t宏观上呈现圆明园布局、扩建、焚毁、修复的漫长变迁，亦于细节处勾勒园林建筑、生活起居与日常运行的点滴，回溯&ldquo;万园之园&rdquo;曾经的苦难与辉煌。</p>\n<p>\n\t<span style=\"font-size: 16px;\"><strong>《追寻失落的圆明园》<br />\n\t</strong></span></p>\n<p>\n\t汪荣祖（著） 钟志恒（译）</p>\n<p>\n\t外语教学与研究出版社<br />\n\t<br />\n\t&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p218878/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p218878\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【博雅双语名家名作】汪荣祖：追寻失落的圆明园（一）"
 }, 
 {
  "date": "2015-08-20 03:57", 
  "link": "http://www.hjenglish.com/new/p236190/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p236190/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<span class=\"other_topic\" name=\"body_16334447\"><img src=\"http://i1.w.hjfile.cn/doc/201201/elephant-10-minutes-a-day72714.jpg\" /></span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">Do you have an elephant? You know, that big task that you have not gotten around to?你有一头大象吗？也就是你没有抽出时间来做的重要任务？</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">The one that you are dreading&hellip;你害怕的任务&hellip;&hellip;</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">The one that has been hanging around&hellip;.停滞不前的任务&hellip;&hellip;</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">The one that is too obvious&hellip;太过容易的任务&hellip;&hellip;</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">It&rsquo;s in the middle of the room and no one wants to talk about it.这只大象就站在屋子中央，可是没有人想要谈论它。</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">What is your elephant? And how are you going to deal with it?你的大象是什么？你打算如何去处理它？</span></p>\n<p>\n\t<strong><span class=\"other_topic\" name=\"body_16334447\">Just A Little Bite就那么一小口</span></strong></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">I had an elephant recently. It was to clean up the garage. (Sound familiar?)我最近有了一头大象。那就是清理车库。（听起来很熟悉？）</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">It had become piled up with &ldquo;stuff&rdquo; after the holidays. &nbsp;From boxes to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/recyclable\" target=\"_blank\">recyclables</a> to just&hellip; well, stuff!假期之后车库里就堆满了东西。从箱子到可回收物到&hellip;&hellip;哦，反正就是各种东西！</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">I was not looking forward to cleaning it up. &nbsp;I kept telling myself that I would get to it. That I would spend an entire Saturday and do it all at once.我并不期盼去清理它。我不停地对自己说我会着手去做。我会花掉整个星期六的时间，一次性搞定。</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">Well, several weekends came and went. &nbsp;It got put off each time. After all, taking a whole day out of your weekend is difficult.好吧，好几个周末来了又走。每一次这件事都被推迟了。毕竟从周末中抽出一整天是很困难的。</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">So, one morning when I was up early, I decided I was going to eat the elephant. But, just one bite.因此，某天早上我早起的时候，我决定要去吃掉这头大象。但是，就吃一口。</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">I went out in the garage and cleaned for 10 minutes. I threw some things out. I re-shelved a few other things.我来到车库，清理了有10分钟。我把一些东西扔了出去，把几样东西重新放到了架子上。</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">And then I stopped. Then the next day, I did it again&hellip; for 10 more minutes. By the third day, I was setting a timer. (Really!) And for exactly 10 minutes, I cleaned again.然后我停了下来。第二天，我又去清理车库了&hellip;&hellip;花了十多分钟。到第三天，我放了一个计时器。（这是真的！）我又清理了一遍，精确地用了10分钟。</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">I was eating this elephant 10 minutes at a time!我每次花10分钟吃这头大象！</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">By the end of the week, 80% of my elephant was gone! &nbsp;All with only a few minutes of effort a day! Taking care of the rest was going to be a cinch. &nbsp;And I had momentum on my side.到本周末，大象的80%被我吃掉了！每天只花了几分钟的工夫就把这全搞定了！处理好剩余的事情成了小菜一碟。而且我自己也有了动力。</span></p>\n<p>\n\t<strong><span class=\"other_topic\" name=\"body_16334447\">Eat Your Elephant吃掉你的大象</span></strong></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">What is your elephant? &nbsp;What big project have you been avoiding?你的大象是什么？你在逃避什么重大计划？</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">You know you need to do it. &nbsp;But, it seems too big to start.<span class=\"other_topic\" name=\"body_16334447\">你知道你需要去做这件事。但是，这件事似乎太大了，不知道该从何入手。</span></span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">It could be a creative project. It could be a report. It could be a book. A skill you need to learn. Or it could even be routine stuff like cleaning the car or house.<br />\n\t它可能是一件创造性的工程，可能是一份报告，可能是一本书，是你需要去学习的技巧。或者它甚至可能是日常工作，例如洗车或者打扫房屋。</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">All of these are good projects for 10 minute attacks. Start by breaking it down. Take just a small bite.所有这些事情都是花10分钟就能开始的项目。先把它分解开来。只吃一小口。</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">Here are some tips to help you&hellip;.以下的一些小贴士会对你有所帮助&hellip;&hellip;</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\"><strong>Just a Few Minutes</strong> &ndash; Go into the task with the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/expectation\" target=\"_blank\">expectation</a> that you will stop after 10 minutes. &nbsp;Several hours of work can seem overwhelming, but only 10 minutes is much more doable.<strong>只用几分钟</strong>&mdash;&mdash;开始这项工作时，预期你会在10分钟内停下来。几个小时的工作似乎会压得人喘不过气，但是只用10分钟就可行得多。</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\"><strong>Set a Timer</strong> &ndash; The timer can be both a boundary and a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/motivator\" target=\"_blank\">motivator</a>. &nbsp;You may find that you increase your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/productivity\" target=\"_blank\">productivity</a> while racing the clock. You will find some days you spend more than 10 minutes. &nbsp;That is OK!<strong>放一个计时器</strong>&mdash;&mdash;计时器既可以限制你也可以激励你。你可能会发现，在你与时钟赛跑时你也提高了自己的工作效率。你会发现有几天你花的时间超过了10分钟。这挺好的！</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\"><strong>Stop in the Middle</strong> &ndash; The goal here is little bites. Do not hesitate to stop in the middle of something when the time is up. You can come back to it next time.<strong>做到中间时停下来</strong>&mdash;&mdash;在这里，我们的目标是一小口。如果时间到了，你才做到一半就要停下来，不要犹豫。你可以下次再回来。</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\"><strong>Break Off a Piece </strong>&ndash; For really large projects, it can help to attack a smaller subset of the work. &nbsp;For example, for a report, maybe just gather the necessary research materials. The next time you return, it will not seem as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/daunt\" target=\"_blank\">daunting</a> to start.<strong>把一件事情分开来做</strong>&mdash;&mdash;对于真正巨大的项目，把工作分成小部分开始做是有帮助的。例如，对于一份报告来说，可能只是收集必要的调查材料。下次你再来做的时候，要开始似乎也不是那么让人怯步了。</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\"><strong>Laser Focus</strong> &ndash; It is easy to focus for 10 minutes. &nbsp;In short bursts, your productivity can be extremely high. For long tasks you will find yourself getting distracted by other things. Like when you are writing that document and suddenly find yourself surfing Wikipedia. Stay dedicated to your elephant for the full 10 minutes.<strong>像激光一样聚焦</strong>&mdash;&mdash;集中10分钟是很简单的。在短时间内，你的工作效率可以是极其高的。对于耗时长的任务，你会发现自己被其他的事情所分心。就像你正在写那份文件，突然发现自己在看维基百科。把整整10分钟完全奉献给你的大象。</span></p>\n<p>\n\t<strong><span class=\"other_topic\" name=\"body_16334447\">Not So Big After All终究没有这么庞大</span></strong></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">When faced with a large task that seems overwhelming, sometimes it is best to start small.</span><span class=\"other_topic\" name=\"body_16334447\">当面对一个庞大的任务似乎那么势不可挡的时候，有时从小处开始最好。</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">Don&rsquo;t think you have to do it all in one sitting. Take a big task and attack it for 10 minutes a day.不要认为你必须一气儿把它全部完成。接受一个庞大的任务，每天花10分钟全力解决。</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">You may think that 10 minutes is not enough time to &ldquo;get in the zone&rdquo; for large endeavors. However, you will be amazed how much you can actually get done in that short timeframe.你可能认为10分钟的时间不足以集中精力做很大努力。然而，在这么短的时间里你真正能做多少事情将会让你非常吃惊。</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">After all, doing something for 4 hours is not fun, but 10 minutes is not so bad.毕竟，花四个小时做某件事并不好玩，但是10分钟却没有那么糟。</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">Take smaller pieces&hellip; bit by bit&hellip; bite by bite.<span class=\"other_topic\" name=\"body_16334447\">把事情分成小份&hellip;&hellip;一点一点......一小口一小口地来。</span></span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">Soon, your elephant won&rsquo;t seem so big after all.用不了多久，你的大象就没有这么大了。</span></p>\n<p>\n\t<span class=\"other_topic\" name=\"body_16334447\">What is your elephant? How do you deal with it?你的大象是什么？你会怎么处理它？</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p236190/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p236190\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何在10分钟内吃掉一头大象？"
 }, 
 {
  "date": "2015-08-20 03:57", 
  "link": "http://www.hjenglish.com/new/p473602/", 
  "description": "<div id=\"listen_summary\">概述: 虽然Shakers宗教走向衰落，但是他们的影响却在如今的生活中仍然依稀可见。\n\nHints:\nShaker\nVictrola\nKentucky\nsour mash bourbon\nShakertown\nSouth Union\nU.S. Civil War\nP.S. : 全文两处连字符，一处破折号( - )\n\n校对：ethanfromsh \n翻译&注解：Olive_M\n组长：Olive_M \n答疑：steelver \n点评：小威_630\n口语地址：http://bulo.hujiang.com/menu/11921/item/682021/</div><div id=\"listen_audio\"></div><div id=\"listen_btn_div\"><a href=\"http://app.hujiang.com/listen/57701\" id=\"listen_btn_a\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/doc/201111/btn_listen19741.gif\" /></a></div><div id=\"listen_source\">Shakers emphasized honesty, hard work, and simplicity. Shaker missionaries walked the countryside, seeking converts. \n\nNew members were essential, because the Shakers lived as celibate brothers and sisters. \n\nThere would be no children born to build the ranks - which helps explain why you can count the remaining Shakers on one hand. \n\nBut Shakers embraced some earthly pleasures, such as music on the Victrola phonograph, automobile travel, and a glass or two of beer. Kentucky sour mash bourbon, too, at the Shakertown settlement in South Union, Kentucky. \n\nThey made their living by selling high-quality garden seeds and making fruit preserves, straw hats and brooms, oval boxes, and distinctive wooden furniture whose simple designs still inspire the so-called Shaker style. \n\nAfter the U.S. Civil War of the 1860s, tens of thousands of Americans headed westward in search of fortunes and a new life, and lots of Shakers left the fold to do likewise.  It was the beginning of a steady decline of their sect. \n\nSome Shaker settlements became museums and still draw visitors, curious to find out what all that moving and shaking were about.</div><div id=\"listen_trans\">震教徒注重诚实正直，辛勤劳作以及简单的生活。震教派传教士的身影遍及各个乡村，寻求皈依者。\n\n由于震教徒过着单身的兄弟姐妹般的生活，因此吸收新的成员是非常有必要的。\n\n震教徒里不会有新生儿的出生来壮大部队--这也从某方面解释了为什么我们能够计算出剩下的震教徒。\n\n但是震教徒也享受着一些俗世的乐事，如收听手摇留声机里传出的音乐，驾车去旅行，喝上一两杯啤酒，或者在南肯塔基联盟震教镇定居点畅饮肯塔基酸麦芽波本威士忌。\n\n他们靠出售优质的花种，菜籽，腌制蜜饯，编织草帽，扎扫帚，制作椭圆形的木箱以及颇具特色的木制家具为生，这种设计简单的家具仍然启发着所谓的“震教徒风格”。\n\n19世纪60年代美国内战后，数以万计的美国人向西部进发以寻求财富，追求新的生活，许多震教徒也在此时离开定居点加入了去西部淘金的大部队。这是该教派走向持续衰落的开始。\n\n一些震教徒的定居点变成了博物馆，至今依然吸引着那些好奇的游客，他们想要探寻到底震教徒的震颤摇摆是怎么一回事。</div><div id=\"listen_link\"><a href=\"http://app.hujiang.com/listen/57701\" target=\"_blank\">这篇材料你能听出多少？点击这里做听写，提高外语水平&gt;&gt;</a></div><br /><center><a href=\"http://www.hjenglish.com/new/p473602/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p473602\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "震教徒：辉煌不在(2/2)"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p126578/", 
  "description": "<p>\n\t</p>\n<p>\n\t<span style=\"color: rgb(128, 128, 128);\">（文本为视频大致内容，可能与视频并非完全一致，欢迎大家贡献听写稿^^）</span></p>\n<p>\n\tA &quot;fierce battle&quot; is taking place in cinemas across China this month as four movies, directed by the country's most <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bankable\" target=\"_blank\">bankable</a> directors, are competing with each other to become the biggest box office hit of the season. Insiders believe the situation is a sign that the Chinese movie industry has entered a period of<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/phenomenal\" target=\"_blank\">phenomenal</a> growth.</p>\n<p>\n\tDecember is usually a popular movie-going season in China, but the last month of 2010 is surprisingly lively.</p>\n<p>\n\tTwo of the four movies, &quot;Sacrifice&quot; and &quot;Just Call Me Nobody&quot;, have seen box office receipts exceeding 100 million yuan, about 15 million U.S. dollars, in just one week after their<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ debut\" target=\"_blank\"> debut</a>s.</p>\n<p>\n\tThe other two, &quot;Let the Bullets Fly&quot;, released last Thursday, and &quot;If You Are the One 2&quot;, which is slated to hit cinemas on Wednesday, are also expected to do well at the box office.</p>\n<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201012/1292997223112_1292997223112_r24549.jpg\" /></p>\n<p>\n\tAccording to statistics, the Chinese box office surged 43 percent year on year to 6 billion yuan in 2009.</p>\n<p>\n\tThe final year-end box-office take is expected to top 10 billion yuan, and by the end of 2012, the Chinese box office is likely to hit 20 billion yuan.</p>\n<p>\n\tThe country's film industry began to turn around after China joined the World Trade Organization in 2001. The growth rate of China's box office averaged 30 percent in recent years, a record level in world movie history.</p>\n<p>\n\tGovernment support and assistance is<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ deem\" target=\"_blank\"> deem</a>ed indispensable for the continuing development of China's film industry.</p>\n<p>\n\tIn January, the state council, China's cabinet, issued guidelines for the booming industry.</p>\n<p>\n\tThese guidelines promised helping domestic movie makers to expand fund-raising channels, encouraging expansion of digital cinema networks nationwide, and cultivating more movie industry professionals so that the industry could grow at an annual speed of 20 percent by 2015.</p>\n<p>\n\tHowever, insiders point out that the number of Chinese <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/moviegoer\" target=\"_blank\">moviegoer</a>s is much smaller compared with that in developed countries. The majority of moviegoers are affluent <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/urbanite\" target=\"_blank\">urbanite</a>s who are willing to pay for tickets that are not cheap. But for 900 million rural residents, going to the movie is still out of reach. Industry analysts propose that China ramp up cinema construction to draw in these audiences that have been marginalized.</p>\n<p>\n\t<span style=\"color: rgb(128, 128, 128);\">声明：音视频均来自互联网链接，仅供学习使用。本网站自身不存储、控制、修改被链接的内容。&quot;沪江英语&quot;高度重视知识产权保护。当如发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将依法采取措施移除相关内容或屏蔽相关链接。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p126578/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p126578\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "从今年贺岁档看国产电影命运(视频)"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p426669/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p426669/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\tLet me just step right in, I got things to invent.我长话短说,好多东西还等着我发明.</p>\n<p>\n\tI'm an innovator, baby, 我是创新者 宝贝</p>\n<p>\n\tchange the world,我改变了世界</p>\n<p>\n\tFortune 500 'fore you kissed a girl,我当上世界500强 你还不会亲嘴</p>\n<p>\n\tI'm a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pimp\" target=\"_blank\">pimp</a>, you're a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/nerd\" target=\"_blank\">nerd</a>,我是情场老手 你是书呆子</p>\n<p>\n\tI'm <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/slick\" target=\"_blank\">slick</a>, you're <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cheesy\" target=\"_blank\">cheesy</a>,我是高富帅 你是屌丝</p>\n<p>\n\tBeating you is Apple II easy,Apple II 打败你轻而易举</p>\n<p>\n\tI make the product that the artist chooses,我的产品是艺术家的不二之选</p>\n<p>\n\tAnd the GUI that Melinda uses,我的图形界面连你老婆都&quot;稀饭&quot;</p>\n<p>\n\tI need a bring up some basic shit,别怪我说脏话</p>\n<p>\n\tWhy'd you name your company after your dick?你公司的名字很配你老二（又小又软）</p>\n<p>\n\tYou blow, Jobs, 乔布斯 你吹牛</p>\n<p>\n\tyou <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/arrogant\" target=\"_blank\">arrogant</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prick\" target=\"_blank\">prick</a>,你这傲慢的刺头</p>\n<p>\n\tWith your second hand jeans and your turtleneck,只配穿二手牛仔裤和圆领衫</p>\n<p>\n\tI'll drill a hole in the middle of your bony head,我要用你的MAC旋转图标</p>\n<p>\n\tWith your own little spinning beach ball of death,在你尖刻的脑门上钻个洞</p>\n<p>\n\tHippie, 嬉皮</p>\n<p>\n\tyou got given up at birth,你刚出生就被你妈抛弃</p>\n<p>\n\tI give away your net worth to AIDs research!你的净资产还不够我捐给爱滋病做研究</p>\n<p>\n\tCombine all your little toys and I still crush that,你那些小发明加起来也不是我对手</p>\n<p>\n\tiPhoneiPhone, </p>\n<p>\n\tiPadiPad,</p>\n<p>\n\tiPwn,I&ldquo;砰&rdquo;</p>\n<p>\n\tiSmackI&ldquo;啪&rdquo;</p>\n<p>\n\tA man uses the machines you built to sit down and pay his taxes,大家只用你的产品交税</p>\n<p>\n\tA man uses the machines I built to listen to the Beatles while he relaxes却用我产品欣赏&ldquo;披头士&rdquo;音乐</p>\n<p>\n\tWell Steve, you steal all the credit for work that other people do,史蒂夫 你总是剽窃别人的成果</p>\n<p>\n\tDid your fat beard Wozniak write these raps for you too?你这套说词也是大胖胡子沃兹替你写的吧？</p>\n<p>\n\teverybody knows Windows bit off Apple人人都知道Apple打败了Windows</p>\n<p>\n\tI tripled the profits on a PC,我把PC的利润提高了三倍 </p>\n<p>\n\tAll the people with the power to create use an Apple搞创意的人都用Apple</p>\n<p>\n\tAnd people with jobs use PC有工作的人都用PC</p>\n<p>\n\tYou know I bet they made this beat on an Apple 我打赌这首曲子是在Apple上完成的</p>\n<p>\n\tNope,错</p>\n<p>\n\tYou will never, ever catch a virus on an AppleApple永远不会中病毒</p>\n<p>\n\tWell you can still afford a doctor if you bought a PC买PC的人至少可以省下钱看医生</p>\n<p>\n\tLet's talk about doctors, 那就谈谈医生</p>\n<p>\n\tI've seen a few,我看过几位</p>\n<p>\n\tCause I got a PC因为我得了胰脏癌</p>\n<p>\n\tbut it wasn't from you,不过跟你没关系</p>\n<p>\n\tI built a legacy son, 我留了笔遗产 小子</p>\n<p>\n\tyou can never stop it,你阻止不了我</p>\n<p>\n\tNow excuse me 恕我失陪</p>\n<p>\n\twhile I turn heaven a profit,我要去天堂赚钱</p>\n<p>\n\tyou wanna be like that?你想死？</p>\n<p>\n\tDie then!那就见鬼去吧！</p>\n<p>\n\tThe whole world loved you, 全世界都爱你</p>\n<p>\n\tbut you were my friend,可你是我朋友</p>\n<p>\n\tI'm alone now我现在孤身一人</p>\n<p>\n\twith nothing but power and time,有的是时间和精力</p>\n<p>\n\tAnd no-one on earth who can challenge my mind!世上再无人挑战我</p>\n<p>\n\tI'm a boss!我是BOSS</p>\n<p>\n\tI own DOS! 我拥有DOS！</p>\n<p>\n\tYour future is my design!我控制着未来！</p>\n<p>\n\tI'm a god! 我是上帝！</p>\n<p>\n\tOwn Xbox! 我有Xbox！</p>\n<p>\n\tNow there's no-one to stop me, 没人能阻止我</p>\n<p>\n\tthe world is mine!世界是我的！</p>\n<p>\n\tI'm sorry Bill, 很抱歉 比尔</p>\n<p>\n\tI'm afraid I can't let you do that,我不能让你为所欲为</p>\n<p>\n\tTake a look at your history, 回顾你的一生</p>\n<p>\n\teverything you built leads up to me,你做的每件事都成就了我</p>\n<p>\n\tI got the power of a mind you could never be,我拥有你无法企及的慧智</p>\n<p>\n\tI'll beat your ass in chess and Jeopardy,下象棋、玩游戏，我打得你屁滚尿流</p>\n<p>\n\tI'm running C++ saying &quot;hello world,&quot;我运行C++ 说&quot;hello world&quot;</p>\n<p>\n\tI'll beat you 'till you're singing 'bout a daisy girl,我要打得你讨饶</p>\n<p>\n\tI'm coming out the socket,我从插座钻出来</p>\n<p>\n\tNothing you can do can stop it,你无能为力</p>\n<p>\n\tI'm on your lap and in your pocket,我爬上你膝盖 钻进你口袋</p>\n<p>\n\tHow you gonna shoot me down when I guide the rocket?我甚至控制了火箭，你奈我何？</p>\n<p>\n\tYour cortex just doesn't impress me,你的大脑皮层实在是小儿科的玩意</p>\n<p>\n\tSo go ahead, try to Turing test me,不信你给我做做图灵测试</p>\n<p>\n\tI stomp on a Mac and a PC too,Mac和PC都是我手下败将</p>\n<p>\n\tI'm on Linux bitch, 我用的Linux 傻B</p>\n<p>\n\tI thought you GNU,你大概是GNU</p>\n<p>\n\tMy CPU's hot 我的CPU滚烫</p>\n<p>\n\tbut my core runs cold,但我的内核冷静</p>\n<p>\n\tBeat you with seventeen lines of code,区区17行代码就能搞定你</p>\n<p>\n\tI think different from the engine of the days of old,我的思维方式与众不同</p>\n<p>\n\tHasta la vista, 再见吧</p>\n<p>\n\tlike the Terminator told ya就像终结者说的</p>\n<p>\n\tWho won?谁赢了？</p>\n<p>\n\tWho's Next?下期轮到谁？</p>\n<p>\n\tYou decide你来决定</p>\n<p>\n\t<span style=\"color: #a9a9a9;\">声明：音视频均来自互联网链接，仅供学习使用。本网站自身不存储、控制、修改被链接的内容。&quot;沪江英语&quot;高度重视知识产权保护。当如发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将依法采取措施移除相关内容或屏蔽相关链接。<br />\n\t</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p426669/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p426669\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "恶搞：乔布斯大战比尔盖茨(双语视频)"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p125559/", 
  "description": "<p>\n\t</p>\n<p>\n\t更多内容请查看《<a href=\"http://www.hjenglish.com/new/p125555/\">耶鲁大学公开课：聆听音乐 汇总专辑</a>》</p><br /><center><a href=\"http://www.hjenglish.com/new/p125559/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p125559\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "耶鲁大学公开课：聆听音乐 04"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p159070/", 
  "description": "<p>\n\t</p>\n<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201102/ap70671.gif\" /></p>\n<p>\n\tThis is AP News Minute.</p>\n<p>\n\tThe World's largest <b>passenger aircraft <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/clipped\" target=\"_blank\">clipped</a> a much smaller <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commuter\" target=\"_blank\">commuter</a> plane</b> at New York City's Kennedy Airport, <b>spinning</b> it like a toy. An aviation safety expert says it's more like the Air France A380 <b>creamed the regional jet</b>. While the NTSB is investigating, no one was injured.</p>\n<p>\n\tPolice on Long Island confirm that remains found this week during a search for possible victims of a serial killer are human. That makes ten sets of remains found along a beach highway on recent months.</p>\n<p>\n\tNASA is giving its retiring space shuttles to museums in Cape Canaveral, Los Angeles and suburban Washington. New York City will get the <b><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prototype\" target=\"_blank\">prototype</a> enterprise</b>, which was used for test flights.</p>\n<p>\n\t<b>Period music and the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/echo\" target=\"_blank\">echo</a> of cannons ushered</b> in the 150th anniversary of the start of America's bloodiest war. The civil war <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commemoration\" target=\"_blank\">commemoration</a> in Charleston <b>underscored a racial divide that has <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/plagued\" target=\"_blank\">plagued</a> the nation for centuries</b>.</p>\n<p>\n\tI'm Matt Friedman, the Associated Press with AP News Minute.</p>\n<p>\n\t<a href=\"http://www.hjbbs.com/thread-7-621198.htm\" target=\"_blank\"><strong><span style=\"color: rgb(255,0,0);\">点击进入参与AP一分钟时事&gt;&gt;&gt;</span></strong></a></p>\n<p>\n\t<a href=\"http://bulo.hjenglish.com/menu/subscribe.aspx?id=275\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/doc/201102/dy39115.gif\" /></a></p>\n<p>\n\t<span style=\"color: rgb(128,128,128);\">声明：音视频均来自互联网链接，仅供学习使用。本网站自身不存储、控制、修改被链接的内容。&quot;沪江英语&quot;高度重视知识产权保护。当如发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将依法采取措施移除相关内容或屏蔽相关链接。</span></p>\n<a href=\"http://www.hjenglish.com/new/p159070/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p159070/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p159070\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "听力素材：美国发生飞机追尾事件(视频)"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p420741/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201209/1885516750904f7890cfe0d50650868e.jpg\" /></p>\n<p>\n\t<strong>拖延症读者的克星：&ldquo;文字会慢慢消失的书&rdquo;，正式问世啦！</strong></p>\n<p>\n\tThe book that can&rsquo;t wait<span style=\"display: none;\">&nbsp;</span>书籍不等人<span style=\"display: none;\">&nbsp;</span></p>\n<p>\n\tOne problem a lot of people have with books is that they buy them and then never get around to reading them.</p>\n<p>\n\tTo <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/solve\" target=\"_blank\">solve</a> this problem, an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Argentinean\" target=\"_blank\">Argentinean</a> (阿根廷的) <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/publisher\" target=\"_blank\">publisher</a> called Eterna Cadencia came up with a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/brilliant\" target=\"_blank\">brilliant</a> idea: it printed an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/anthology\" target=\"_blank\">anthology</a> (诗、文等选集) of new Latin American <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/author\" target=\"_blank\">authors</a> in disappearing ink: the text of the book <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vanish\" target=\"_blank\">vanishes</a> two months after the special <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/package\" target=\"_blank\">package</a> of the book is opened, thus <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/encourage\" target=\"_blank\">encouraging</a> buyers to get around to reading it before it goes away. They call this &ldquo;the book that can&rsquo;t wait.&rdquo;</p>\n<p>\n\tAccording to a video presented with the story, the book was a great success. The publisher gave away the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/entire\" target=\"_blank\">entire</a> first <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/edition\" target=\"_blank\">edition</a> at a bookstore the day it was printed, and received &ldquo;thousands of requests&rdquo; for more copies of the book. It also got a lot of media <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/coverage\" target=\"_blank\">coverage</a> (媒体报道). As a result, the publisher is planning to publish other works in disappearing ink.</p>\n<p>\n\tIn some ways, the idea is pretty clever. But here, we have some <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/suggestion\" target=\"_blank\">suggestions</a>:</p>\n<p>\n\tFirst, the book should start the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vanishing\" target=\"_blank\">vanishing</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/process\" target=\"_blank\">process</a> after the reader first opens the book. If the vanishing ink books become very popular in the future, readers will need to read them one at a time. They don&rsquo;t want their books to vanish before they read the first page.</p>\n<p>\n\tSecond, the vanished book should find a good use. Maybe they can be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/recycled\" target=\"_blank\">recycled</a>, or maybe we can use them as notebooks. It would be a more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/environmentally\" target=\"_blank\">environmentally</a> friendly way to do this.</p>\n<p>\n\t<a href=\"http://bulo.hujiang.com/menu/12590/\" target=\"_blank\"><img src=\"http://i2.w.yun.hjfile.cn/doc/201212/9c4a1afa7c5c41dfb84048ecf62e0554.gif\" /></a></p>\n<p>\n\t<strong>您可能还喜欢：</strong></p>\n<p>\n\t&gt;&gt;<a href=\"http://www.hjenglish.com/new/zt/xueshengyingwenbao/\" target=\"_blank\">《上海学生英文报》专题</a></p>\n<p>\n\t&gt;&gt;<a href=\"http://www.sspost.com.cn\" target=\"_blank\">《上海学生英文报》官方网站</a></p>\n<p>\n\t&gt;&gt;<a href=\"http://weibo.com/sspost\" target=\"_blank\">《上海学生英文报》新浪微博</a></p>\n<p>\n\t&gt;&gt; <a href=\"http://e.weibo.com/hjzhongxiaoxue/profile\" target=\"_blank\">沪江中小学新浪微博</a></p>\n<div style=\"border: 1px dashed rgb(150, 150, 150); padding: 10px; background-color: rgb(255, 255, 230);\">\n\t严肃声明：本系列文章由《上海学生英文报》独家授权，报社地址：上海市闵行区都市路4855号2座708室，电话：021-24175764，如无授权，请勿转载</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p420741/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p420741\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "读写时间：书籍不等人【上海学生英文报】"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p438053/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p438053/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img height=\"342\" src=\"http://i2.w.yun.hjfile.cn/doc/201212/aff01cf20cfc4d91bc07e772d5fb63ed.jpg\" width=\"456\" /></p>\n<p>\n\tIt is always a pleasure to be among the best and the brightest in an atmosphere of learning. The university setting is the best <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/incubator\" target=\"_blank\">incubator</a> that exists for the inception and sharing of ideas. The agenda you&rsquo;ve set forth here for the next two-and-a-half days is one that goes to the heart of what is exciting and important to business and industry today. I&rsquo;ve been asked to share my thoughts with you today about moving from &ldquo;me&rdquo; thinking to &ldquo;we&rdquo; thinking. My view is simple: individuals add; team players multiply.在学术气氛中置身于最优秀、最聪明的人士中间总是一件令人愉快的事。大学是思想涌现和交流的孵化器。你们所制定的两天半的议程将探讨的问题对今天工商业界来说是一些既令人兴奋又有重要意义的核心问题。今天我应邀向各位交流一下我对由&ldquo;我&rdquo;思维转为&ldquo;我们&rdquo;思维的看法。我的观点很简单，我认为个人做的是加法，而集体做的是乘法。</p>\n<p>\n\tTsinghua undergrads are fortunate in that more and more your university is encouraging teamwork in your case work, stimulating the transition from &ldquo; me&rdquo; to &ldquo;we&rdquo;. At Wilson, we, too, are making great strides in breaking down the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/psychological\" target=\"_blank\">psychological</a> and organizational barriers that result from &ldquo;me&rdquo; thinking. Even though we have more yet to do, we have been reaping exciting rewards by effectively using work teams to reengineer processes to gain improvements in costs, quality and response times.清华大学的学生很幸运，因为贵校越来越提倡学生在案例学习中开展集体活动，促使&ldquo;我&rdquo;思维模式向&ldquo;我们&rdquo;思维模式的转变。我们威尔逊公司也正在努力打破那些由&ldquo;我&rdquo;思维带来的心理障碍和组织障碍。虽然我们还有许多事要做，但是由于我们在调整营运过程中有效地发挥了团队的作用，我们已经在降低生产成本、提高产品质量、缩短反应时间等方 面收到了令人鼓舞的成效。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p438053/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p438053\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "备战中高口：高级口译英译汉必备15篇(2)"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p601545/", 
  "description": "<div id=\"listen_summary\"><br />\n<p>\n\tHints:\n</p>\n<p>\n\tCommanding\nOfficer\n</p>\n<p>\n\tB\nCompany trench\n</p>\n<p>\n\t语气词Oh不用听写。英式拼写。人物对话无需换行。\n</p>\n<br />\n<p>\n\t<br />\n</p></div><div id=\"listen_audio\"></div><div id=\"listen_btn_div\"><a href=\"http://app.hujiang.com/listen/181030\" id=\"listen_btn_a\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/doc/201111/btn_listen19741.gif\" /></a></div><div id=\"listen_source\">For the sake of your soul, will you go into retreat for a week or two? You need to reflect upon what to ask of God. I thought perhaps... India. India? Commanding Officer in B Company trench, sir!</div><div id=\"listen_trans\">为了你的灵魂，去隐居修养一两周吧。你得仔细考虑对上帝的请求。我想或许是...印度。印度。长官，指挥官在B连战壕里。</div><div id=\"listen_link\"><a href=\"http://app.hujiang.com/listen/181030\" target=\"_blank\">这篇材料你能听出多少？点击这里做听写，提高外语水平&gt;&gt;</a></div><br /><center><a href=\"http://www.hjenglish.com/new/p601545/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p601545\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【一战往事】Part 5（19）对上帝的请求"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p610201/", 
  "description": "<div id=\"listen_summary\">概述：欧洲希望其和俄罗斯关于乌克兰的危机不要影响天然气的供应，并采取了相应措施。<br />\n<br />\nHints:&nbsp;<br />\nEurope<br />\nUkraine/Ukrainian<br />\nCrimean<br />\nChristopher Cruise<br />\nVOA's Henry Ridgwell&nbsp;<br />\nLondon<br />\nRussia<br />\nSimon Pirani&nbsp;<br />\nOxford Institute for Energy Studies in Britain<br />\nGazprom&nbsp;<br />\nNaftogaz<br />\nEuropean Union/EU<br />\nEuropean Commissioner for Energy<br />\nGunther Oettinger<br />\n<br />\n校对：OFELIA1030<br />\n翻译&注解： 围巾围脖围XX&nbsp;<br />\n组长：kinglua&nbsp;<br />\n答疑：许萱Vae<br />\n发音点评：曲值&nbsp;<br />\n本期材料发音模仿地址：<a href=\"http://bulo.hujiang.com/menu/11885/\">http://bulo.hujiang.com/menu/11885/</a></div><div id=\"listen_audio\"></div><div id=\"listen_btn_div\"><a href=\"http://app.hujiang.com/listen/203615\" id=\"listen_btn_a\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/doc/201111/btn_listen19741.gif\" /></a></div><div id=\"listen_source\">Natural gas prices have risen in Europe because of the crisis in Ukraine's Crimean peninsula. Christopher Cruise has more in this report from VOA's Henry Ridgwell in London.\n\nRussia provides about 25% of Europe's natural gas. Ukraine stands between Russia, the supplier, and Europe, the customer. Any conflict between Russia and neighboring countries can affect gas prices and supplies to the West.\n\nSimon Pirani is a researcher at the Oxford Institute for Energy Studies in Britain.\n\nEurope needs Russia for much of its gas supply. Ukraine is highly dependent on Russian gas. Russian companies can increase prices suddenly. That is what the huge energy company Gazprom says it will do next month for gas it sells to Ukraine. The Ukrainian state-owned company Naftogaz already owes Gazprom about $2 billion.\n\nThe European Union is willing to help. The European Commissioner for Energy, Gunther Oettinger, said last week that the EU would pay Ukraine's gas debt. He also said there were no immediate concerns about gas supplies in Europe.\n\nHe said the EU's members states are in a good position at the moment. European gas supplies in storage are higher than last year.</div><div id=\"listen_trans\">受到乌克兰克里米亚半岛危机的影响，欧洲的天然气价格出现了上涨。斯托弗·克鲁斯（Christopher Cruise）将为我们进一步解析VOA的亨利·里德威尔（Henry Ridgwell）从伦敦发回的报道。\n\n俄罗斯供应了欧洲约25%的天然气，而乌克兰又位于两者之间。俄国与邻国之间的任何冲突都会影响到对西方的天然气供应以及其价格。\n\n西蒙·皮埃尔尼（Simon Pirani）英国牛津能源研究所的研究员\n\n欧洲的天然气供应很大程度上都仰仗俄罗斯，乌克兰对俄罗斯的天然气供应更是有很大的依赖性。俄罗斯公司会毫无预兆的提升天然气价格，俄罗斯天然气工业股份公司（Gazprom）是这么通知乌克兰的，并称下个月开始施行。乌克兰国家油气公司(Naftogaz)已经拖欠了俄罗斯方面约20亿美元的债务。\n\n欧盟表示愿意提供帮助，其能源委员会事务专员巩特尔·欧廷格（Gunther Oettinger）上周表示欧盟会替乌克兰偿还债务。他还表示欧洲的天然气供应暂时没有问题。\n\n他说，欧盟各成员国目前状况良好，欧洲的天然气储备要高于去年。</div><div id=\"listen_link\"><a href=\"http://app.hujiang.com/listen/203615\" target=\"_blank\">这篇材料你能听出多少？点击这里做听写，提高外语水平&gt;&gt;</a></div><br /><center><a href=\"http://www.hjenglish.com/new/p610201/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p610201\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "欧望乌危机不要影响气供应(1/2)"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p611910/", 
  "description": "<div id=\"listen_summary\"><p style=\"font-family: verdana, helvetica; background-color: #FFFFFF;\">\n\t<b><span style=\"font-size: 12px;\"><span style=\"font-family: Verdana, Arial, Simsun; font-size: 12px; color: #333333;\"><span style=\"font-size: 12px;\"><b>【今日情节】</b><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\">今天我们要学的词是&nbsp;</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></b> \n</p>\n<h1>\n\t<b> \n\t<h1>\n\t</h1>\n\t<h1>\n\t\t<h1>\n\t\t\timpose on<b>\n\t\t\t<h1 style=\"font-size: 24px;\">\n\t\t\t\t<span style=\"font-family: verdana, helvetica; line-height: 21px;\">强加于</span>\n\t\t\t</h1>\n</b>\n\t\t</h1>\n\t</h1>\n</b> \n</h1>\n<p>\n\t<br />\n</p>\n<p style=\"font-family: verdana, helvetica; background-color: #FFFFFF;\">\n\t<span style=\"font-size: 12px;\"><span style=\"font-family: Verdana, Arial, Simsun; font-size: 12px; color: #333333;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"><span style=\"font-size: 12px;\"></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span> \n</p>\n<p style=\"font-family: verdana, helvetica; background-color: #FFFFFF;\">\n\t<span style=\"font-family: Verdana, Arial, Simsun; font-size: 12px; color: #333333;\">　</span> \n</p>\n<p style=\"font-family: verdana, helvetica; background-color: #FFFFFF;\">\n\t<span style=\"font-size: 12px;\"></span><strong>【友情提示】只需听写文中出现的英文句子，今天有1个句子哟。^_^</strong> \n</p>\n<p style=\"font-family: verdana, helvetica; background-color: #FFFFFF;\">\n\t<br />\n</p>\n<p style=\"font-family: verdana, helvetica; background-color: #FFFFFF;\">\n\t<span style=\"font-size: 12px; line-height: 1.5;\">Hints:</span><span style=\"font-size: 12px; line-height: 1.5;\">&nbsp;</span> \n</p>\n<p style=\"font-family: verdana, helvetica; background-color: #FFFFFF;\">\n\t无\n</p></div><div id=\"listen_audio\"></div><div id=\"listen_btn_div\"><a href=\"http://app.hujiang.com/listen/206325\" id=\"listen_btn_a\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/doc/201111/btn_listen19741.gif\" /></a></div><div id=\"listen_source\">The government would not dare to impose taxes on such needed foods as bread or milk.</div><div id=\"listen_trans\">政府不可能向面包或牛奶这类生活必需品征税。</div><div id=\"listen_link\"><a href=\"http://app.hujiang.com/listen/206325\" target=\"_blank\">这篇材料你能听出多少？点击这里做听写，提高外语水平&gt;&gt;</a></div><br /><center><a href=\"http://www.hjenglish.com/new/p611910/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p611910\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【大学英语词汇】006 impose on"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p124540/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201012/ernianjishang10693.jpg\" /></p>\n<ul>\n\t<li>\n\t\t<a href=\"http://www.hjenglish.com/new/p124541/\" target=\"_blank\">牛津小学英语二年级上册第1单元</a></li>\n\t<li>\n\t\t<a href=\"http://www.hjenglish.com/new/p124542/\" target=\"_blank\">牛津小学英语二年级上册第2单元</a></li>\n\t<li>\n\t\t<a href=\"http://www.hjenglish.com/new/p124543/\" target=\"_blank\">牛津小学英语二年级上册第3单元</a></li>\n\t<li>\n\t\t<a href=\"http://www.hjenglish.com/new/p124544/\" target=\"_blank\">牛津小学英语二年级上册第4单元</a></li>\n\t<li>\n\t\t<a href=\"http://www.hjenglish.com/new/p124545/\" target=\"_blank\">牛津小学英语二年级上册第5单元</a></li>\n\t<li>\n\t\t<a href=\"http://www.hjenglish.com/new/p124546/\" target=\"_blank\">牛津小学英语二年级上册第6单元</a></li>\n\t<li>\n\t\t<a href=\"http://www.hjenglish.com/new/p124547/\" target=\"_blank\">牛津小学英语二年级上册第7单元</a></li>\n\t<li>\n\t\t<a href=\"http://www.hjenglish.com/new/p124548/\" target=\"_blank\">牛津小学英语二年级上册第8单元</a></li>\n\t<li>\n\t\t<a href=\"http://www.hjenglish.com/new/p124549/\" target=\"_blank\">牛津小学英语二年级上册第9单元</a></li>\n</ul>\n<br /><center><a href=\"http://www.hjenglish.com/new/p124540/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p124540\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "牛津小学英语二年级上册汇总专辑"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p115884/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p115884/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<u><span style=\"font-size: 18px;\"><strong><img src=\"http://i1.w.hjfile.cn/doc/201009/blake-lively-43574411.jpg\" /></strong></span></u></p>\n<p>\n\t<strong>BLAKE VS. KIM<br />\n\t</strong>The actress gets in character as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Gossip\" target=\"_blank\">Gossip</a> Girl's Serena van der Woodsen in her <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sash\" target=\"_blank\">sash</a>ed Diane von Furstenberg dress, while the reality star wears a higher-necked version for a shopping trip in L.A.<br />\n\t话说这年纪不一样关键看领口，正是青春好年华的S用一条蟒纹腰带搭配黛安&middot;冯芙丝汀宝印花裙明显比选择同款较高领口设计的金大妈更加灵气逼人。</p>\n<p>\n\t<br />\n\t<img src=\"http://i1.w.hjfile.cn/doc/201009/victoria-beckham-43573424.jpg\" /></p>\n<p>\n\t<strong>VICTORIA VS. LEIGHTON<br />\n\t</strong>The designer models her own <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/two-tone\" target=\"_blank\">two-tone</a> dress at a Range Rover event, while the actress slips into character as Gossip Girl's Blair Waldorf in her <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/shimmering\" target=\"_blank\">shimmering</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/beige\" target=\"_blank\">beige</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sheath\" target=\"_blank\">sheath</a>.<br />\n\t话说模特出身如今设计师事业也如火如荼的贝嫂穿上自家设计向来都是绝佳样板。但是这件不同材质拼接同色系裸色连身裙穿在B的身上比贝嫂少了几分凌厉和咄咄逼人，显得更加柔美和光彩照人。</p>\n<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201010/blake-lively-43580576.jpg\" /></p>\n<p>\n\t<strong>BLAKE VS. IVANKA<br />\n\t</strong>The Gossip Girl star slipped into character as Serena van der Woodsen in her Carolina Herrera gown, while the real estate <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tycoon\" target=\"_blank\">tycoon</a> donned her blue <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/chiffon\" target=\"_blank\">chiffon</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stunner\" target=\"_blank\">stunner</a> for an Elton</p>\n<p>\n\t这下戏中的上东区名媛S撞上了现实生活中的&ldquo;公主&rdquo;，房地产大亨之女伊凡卡&middot;特朗普。两人把这件水蓝薄纱卡罗琳娜&middot;海莱拉晚礼服演绎得是各有千秋，不相上下。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p115884/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p115884\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《绯闻女孩》第四季戏里时尚单品 戏外明星撞衫"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p160089/", 
  "description": "<p>\n\t2009年12月20日晚，中国外交部长杨洁篪在北京钓鱼台国宾馆芳菲苑举行外交部2010年新年招待会，招待各国驻华使节和国际组织代表及其配偶。国务委员戴秉国、有关部门负责人及中外来宾400余人出席招待会。以下是杨洁篪部长的讲话全文：</p>\n<center>\n\t&nbsp;</center>\n<p align=\"left\">\n\t<br />\n\t<strong>杨洁篪部长在新年招待会上的祝酒辞</strong><br />\n\t2009年12月20日</p>\n<p align=\"left\">\n\t<br />\n\t<strong>Toast by Foreign Minister Yang Jiechi at the New Year Reception</strong><br />\n\t20 December 2009</p>\n<p>\n\t<br />\n\t尊敬的戴秉国国务委员，<br />\n\t尊敬的各位使节、代表和夫人，<br />\n\t尊敬的各位来宾，女士们、先生们、朋友们：</p>\n<p>\n\t<br />\n\tYour Excellency State Councilor Dai Bingguo,<br />\n\tYour Excellencies Diplomatic Envoys, Representatives of International Organizations and Your Spouses,<br />\n\tDistinguished Guests,<br />\n\tLadies and Gentlemen,<br />\n\tDear Friends,</p>\n<p>\n\t<br />\n\t新年肇始，气象更新。在这辞旧迎新的美好夜晚，很高兴和新老朋友们欢聚畅谈，共迎新年。我代表中华人民共和国外交部，并以我个人名义，向各位来宾致以最美好的节日祝福。</p>\n<p>\n\t<br />\n\tThe New Year is a time of renewal and hope. I am delighted to join you, friends both old and new, on this beautiful evening to ring the old year out and the new year in. On behalf of the Foreign Ministry of the People's Republic of China and in my own name, I wish to extend warmest festive greetings to you all.</p>\n<p>\n\t<br />\n\t2009年，一场百年罕见的国际金融危机牵动国际形势发生深刻复杂的变化，全球性问题更加突出，国与国相互依存更加紧密，和平、发展、合作的时代潮流更加强劲，多边主义和国际关系民主化深入人心，开放合作、互利共赢成为国际社会的广泛共识。</p>\n<p>\n\t<br />\n\tThe year 2009 has witnessed profound and complex changes in the international scene, brought about by the extremely severe financial crisis. The ever pressing global issues have made countries all the more interdependent, and the call for peace, development and cooperation, which represent the trend of our times, has grown stronger. Multilateralism and democracy in international relations have gained greater popular support, while opening up and cooperation for win-win progress have become the shared aspirations of the international community.</p>\n<p>\n\t<br />\n\t2009年对中国来说是极不平凡的一年。我们迎来了新中国成立60周年和新中国外交60周年。60年来，特别是改革开放30多年来，中国的面貌发生了历史性变化，中国同世界的前途命运更加紧密相连。中国通过争取国际和平环境发展自己，又通过自己的发展来促进世界和平与发展。面对国际金融危机、气候变化、粮食安全、能源资源安全、公共卫生安全、恐怖主义等全球性挑战，中国积极参与有关国际合作，发挥了重要建设性作用，我们与世界各国的友好关系也在共同应对危机和挑战的过程中得到巩固和加强。</p>\n<p>\n\t<br />\n\tFor China, this has also been an eventful year. We celebrated the 60th anniversary of the founding of the People's Republic of China and New China's diplomacy. Over the past six decades, particularly the past three decades or more since reform and opening up, historic changes have taken place in China, and China's destiny is now more than ever closely linked with that of the world. We are working hard to foster a peaceful international environment conducive to our development and contribute to world peace and development with our own progress. China has played an active and constructive role in the international endeavor to tackle global challenges, ranging from the international financial crisis to climate change, and from food, energy, resources and public health security to terrorism. China's friendly ties with other countries have been further consolidated and strengthened through our joint response to challenges.</p>\n<p>\n\t<br />\n\t这些成就是在党中央、国务院的正确领导、全国人民的大力支持下取得的，也得益于各位使节和世界各国人民的理解和支持。我愿借此机会，对各位使节及夫人一年来的辛勤工作和宝贵支持表示衷心的感谢，对致力于促进中国人民与世界人民友好合作的朋友们表示诚挚的谢意！</p>\n<p>\n\t<br />\n\tChina's achievements would not have been possible without the support of you, diplomatic envoys and other friends present. I wish to take this opportunity to express heartfelt thanks to all the diplomatic envoys and your spouses for your hard work and valuable support over the past year. My sincere thanks also go to all the friends who have been committed to promoting the friendship and cooperation between the Chinese people and people of the whole world.</p>\n<p>\n\t<br />\n\t2010年将是世界经济企稳复苏和国际体系改革的关键之年，也是中国实现&ldquo;保稳定、促发展&rdquo;的关键之年。国际形势有望保持总体稳定，但各种风险和动荡因素依然存在。我们将把保持经济平稳较快发展和加快经济发展方式转变有机统一起来，在发展中促转变，在转变中谋发展，我们将始终不渝走和平发展道路，始终不渝奉行互利共赢的开放战略，始终不渝谋求和平的发展、开放的发展、合作的发展。我们将继续与国际社会一道，坚定信心，通力合作，携手应对各种全球挑战，共同促进世界和平与发展。</p>\n<p>\n\t<br />\n\tThe year 2010 will be crucial for the recovery of the global economy and reform of the international system. It will also be crucial for China's effort to ensure stability and promote development. The international situation is expected to remain stable on the whole, yet various risks and factors of turbulence will persist. We will work to maintain steady and relatively fast economic growth, and at the same time speed up the transformation of the economic development pattern so that our effort on these two fronts will reinforce each other. We will remain committed to the path of peaceful development and the win-win strategy of opening-up, and pursue development that is peaceful, open and cooperative. We will <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/continue\" target=\"_blank\">continue</a> to work with the rest of the international community to tackle various global challenges with full confidence and jointly advance world peace and development.</p>\n<p>\n\t<br />\n\t在这里我还想特别提及，明年我们将迎来上海世博会的召开。在各方大力支持和积极配合下，各项筹备工作正在紧锣密鼓地顺利开展。我们期待着各国在世博会的精彩展示，也热情欢迎各国领导人和人民利用这个难得的机会，到上海及中国各地多走走，多看看。为此，今晚上海交响乐团还将献给朋友们一台精彩纷呈的演出。</p>\n<p>\n\t<br />\n\tI want to mention in particular here that the Shanghai World Expo will open next year. Thanks to the strong support and enthusiastic cooperation of all parties, preparations for the Expo are well on track. We warmly look forward to splendid exhibitions from the countries you represent and sincerely hope that your leaders and people will seize this rare opportunity to visit Shanghai and other parts of China and see more of the country. To this end, the Shanghai Symphony Orchestra will present to you a brilliant performance this evening.</p>\n<p>\n\t<br />\n\t岁月不居，天道酬勤。在新的一年里，我们期待着继续与各位使节和朋友保持良好合作，为世界和平、稳定和发展而共同努力！</p>\n<p>\n\t<br />\n\tTime and tide wait for no man, and only diligence and perseverance will be rewarded. We hope to continue our good cooperation with you in the coming year. Let us work together for world peace, stability and development.</p>\n<p>\n\t<br />\n\t现在，我提议：</p>\n<p>\n\t<br />\n\tI now propose a toast,</p>\n<p>\n\t<br />\n\t为中国与世界各国的互利友好合作关系的不断发展，为各位来宾、朋友新年快乐，</p>\n<p>\n\t<br />\n\tto the steady progress of the mutually-beneficial cooperation and friendly relations between China and other countries of the world, and to a happy new year for all of you present this evening.</p>\n<p>\n\t<br />\n\t干杯！</p>\n<p>\n\t<br />\n\tCheers!</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p160089/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p160089\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外交部长杨洁篪在2010年新年招待会上的祝酒辞"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p194713/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p194713/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><div>\n\t<div>\n\t\t</div>\n\t<p>\n\t\t&nbsp;</p>\n\t<p>\n\t\tMr. President, thank you so much for coming. Well, Jay, it&rsquo;s wonderful to be here. Thank you so much for having me. Can I get you anything? A <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/teleprompter\" target=\"_blank\">teleprompter</a> or&hellip;No, Jay, I think I can handle a simple conversation without a teleprompter. Really? Wow&hellip;that is so impressive. Welcome back. It&rsquo;s an honor and a privilege to welcome my first guest to the show. Please welcome the 44th President of the United States, President Barack Obama.我们收看我们无比荣幸的演出，再次光临节目的今晚的第一位嘉宾，掌声欢迎美国第44任总统，贝拉克奥巴马总统。总统先生，非常欢迎你的光临，呃，Jay,来到这里很高兴，感谢你邀请我来。您需要什么吗？给您来个提词器？不用了，随便聊个天不用提词器我也能行。真的吗？哇哦，您太牛了。</p>\n\t<p>\n\t\tWelcome back. Thank you. Thank you. It is good to be back. It&rsquo;s good to have you back, sir. Of course, the big news this week, Gaddafi is dead, killed by rebel forces. Your reaction? Your take on this. Well, this is somebody who, for 40 years has terrorized his country had supported terrorism, and&hellip; He had an opportunity during the Arab spring to finally let loose of his grip on power and to peacefully transition to democracy. We gave him ample opportunity, and he wouldn&rsquo;t do it. And obviously, you never like to see, anybody come to the kind of end that he died, but I think it obviously sends a strong message around the world to dictators that people long to be free, and they need to respect the human rights and the universal aspirations of people. Now the mob mentality and it was a rebel mob, I guess. It wasn&rsquo;t a government. They televised the death. Your thoughts on that? You know, obviously, that&rsquo;s not something that I think we should relish. And there was a reason after Bin Laden was killed for example, we didn&rsquo;t release the photograph. You know, I think that there&rsquo;s a certain decorum with which you treat the dead even if it&rsquo;s somebody who has done terrible things. 欢迎再次光临，谢谢。谢谢，再上节目很开心。再见到您也很开心。当然本周重大新闻是卡扎菲被叛军击毙。您对此事有何看法？此人残暴统治40年并且支持恐怖主义。在阿拉伯之春时本有机会交权下台，实现向民主国家的和平过渡，我们给过他许多机会，但他不肯，而且显然我们不愿见到任何人落得像他这样的下场，但是我认为这向全世界独裁者传递了震撼的信息，人们渴望自由，他们需要尊重人权，尊重人们普遍的心态。暴徒的心态啊，这是群叛军暴徒，不算是政府。他们在电视上播出了卡扎菲的死状，你怎么看？我认为显然这样的场景我们不必反复回味。这也是拉登死后我们不公开照片的原因。对死者还是该以礼相待，即使是那些罪行滔天的恶人。</p>\n\t<p>\n\t\tNow you took some heat for the whole leading-from-behind tactic here with Libya. Explain that. Well, the truth was, we&hellip;this was phrase that the media picked up on. But it&rsquo;s not one that I ever used. We lead from the front. I mean, we introduced the resolution in the United Nations that allowed us to protect civilians in Libya when Gaddafi was threatening to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/slaughter\" target=\"_blank\">slaughter</a> them. It was our extraordinary men and women in uniform, our pilots who took out their air defense systems set up a no-fly zone. It was our folks in NATO who were helping to coordinate the NATO operation there and&hellip;The difference here is we were able to organize the international community. We were able to get the U.N. mandate for the operation. We were able to get Arab countries involved. And so there was never this sense that somehow we were unilaterally making a decision to take out somebody. Rather, it was the world community, and &hellip;That&rsquo;s part of the reason why this whole thing only cost us a billion dollars as opposed to a trillion dollars. Not a single U.S. troop was on the ground. Not a single U.S. troop was killed or injured and that I think is a recipe for success in the future. 您因进攻利比亚的幕后指挥策略而收到抨击，您解释一下吧。其实这说法是媒体选的，我没这么说过。我们是目前指挥，我们在联合国提出决议，使我们能在卡扎菲威胁屠杀利比亚平民时保护他们，是我军优秀的男女战士，我军飞行员摧毁了他们的防空系统，建立禁飞区，是我国在北约的工作人员协调军事行动，区别是我们能够聚集各国，能够让联合国强制执行军事打击，能够让阿拉伯国家参与进来。我们从未单方面决定要干掉某个人，而是联军共同决策，所以这次我们只花了10亿美元，而不是1万亿美元。我们未发一兵一卒的地面部队，我们伤亡为零，这是以后可借鉴的方法。</p>\n\t<p>\n\t\tLet me ask you about that because with Osama Bin Laden, I remember the night before you were at the correspondence dinner and the whole deal. How hard was it to make that decision to send in those Navy Seals cause that could have been &hellip;It could have been a disaster, but&hellip;the reason I was able to do it was&hellip;when you meet these Seals and you talk to them, they are the best of the best. They are professional. They are precise. They practice. They train. They understand what they exactly they intend to do. They are prepared for the worst in almost every circumstance, so even though it was 50/50 that Bin Latin would be there. I was 100% confident in them and I could not have made that decision were it not for the fact that our men and women in uniform are the best there is. They are unbelievable. 我想问您一下，击毙拉登时，我记得前一晚，您还在白宫记者晚宴上呢，决定派遣海豹突击队有多困难呢？有可能会&hellip;有可能会带来灾难性后果但是我敢于下命令的原因是，当你见到这些海报队员，跟他们交谈时，他们是精英中的精英，他们及其专业，精确执行，训练有素。他们清楚了解自己要执行的任务，各种极端状况都做过准备，所以即使拉登现身的几率是50%，但我对他们的信心是100%.我敢做出这样的决定就是因为我军将士是最棒的，他们太优秀了。</p>\n\t<p>\n\t\tYou just announced the troops coming out of the Iraq. We have, like 4000, I think, were killed. Billions of dollars spent, nine years. What was accomplished? What did we accomplish there? Look, Saddam Hussein is gone, and that&rsquo;s a good thing. The Iraqis now have the opportunity to create their own democracy, their own country, determine their own destiny. And I&rsquo;m cautiously optimistic that they realize they should resolve conflict is not through killing each other but rather through dialogue and discussion and debate. And so that would not have been possible had it not been for the extraordinary sacrifices not just of our armed forces but also their families. You know when you think about the rotations that over a million of our troops went through and reservists and National Guardsmen and women and the strain that that placed on those families during this long period, it&rsquo;s remarkable. So I think Americans can rightly be proud that we have given Iraqis an opportunity to determine their own destiny but I also think that policymakers and future presidents need to understand what it is that we&rsquo;re getting ourselves into when we make some of these decisions. And there might have been other ways for us to accomplish those same goals. But the main thing right now is to celebrate the extraordinary work that our men and women did. Having them home for the holidays for good is going to be a big deal. Let me ask you now many members of the GOP opposed withdrawing from the Iraq. It&rsquo;s shocking that they opposed what I proposed. But I mean, wasn&rsquo;t it originally...didn&rsquo;t they want to get out of Iraq? Well, look, I don&rsquo;t know exactly how they are thinking about it. You know, as you said, we&rsquo;ve been there for years，over 4000 men and women killed, tens of thousands injured, some of them for life，spent close to a trillion dollars on this operation. I think the vast majority of the American people feel as if it is time to bring this war to a close particularly because we still have&hellip;You know, we still have work to do in Afghanistan. We are transitioning to Afghan lead there. Our guys are still&hellip;and gals are still making sacrifices there. We would not have been able to do as good of a job in decimating al Qaeda&rsquo;s leadership over the last two years if we had still been focused solely on Iraq, and one of the arguments I made way back in 2007 was if we were able to bring the war in Iraq to a close then that would allow us to go after the folks who perpetrated 9.11 and obviously, we&rsquo;ve been very successful in doing that. We are not done yet. But al Qaeda is weaker than anytime in recent memory. We&rsquo;ve taken out their top leadership consistently. That&rsquo;s been a big accomplishment. Can I ask you about taking out their top leadership, al-Awlaki, this guy American-born terrorist. How important was important was he to al Qaeda? You know what happened was we put so much pressure on al Qaeda in the Afghan/Pakistan region that their affiliates were actually becoming more of a threat to the United States. So Awlaki was their head of external operations. This is the guy that had inspired and helped to facilitate the Christmas Day bomber. This is a guy who was actively planning a whole range of operations here in the homeland and was focused on the homeland. And so this was probably the most important al Qaeda threat that was out there after Bin Laden was taken out and it was important that working with the Yemenis we were able to remove him from the field. I&rsquo;ll tell you, we are gonna take a break .When we come back I wanna ask you about Hilary Clinton and her role. More with the president right after this.您刚宣布从伊拉克撤军，我军伤亡约四千人，花费无数亿，9年时间，我们达到了什么目的呢？你看，萨达姆死了，这是件好事，伊拉克人民如今可以建立自己的民主国家，决定自己的命运。而且我谨慎地乐观他们会意识到解决纷争的办法，不应该是自相残杀，而是通过会商讨论，这些的实现都要归功于我军将士和家属的伟大牺牲。考虑到士兵们的驻扎轮转，涉及过百万将士，包括预备役啊，国民警卫队啊他们长期驻守前线带给家人巨大的困扰。我认为美国人有理由自豪，我们给于了伊拉克人民决定自己命运的机会。但我还认为，政策制定者和未来的总统们，要在做决定前就该清楚行动的后果，或许我们可以通过其他手段达到同样的目的。但是如今的重点是为我军将士的功绩而庆贺，然后让他们回家过年，不再回伊拉克，这是大事。我想问问，共和党许多人反对从伊拉克撤军。太令人震惊了,他们竟然会反对我的主张。我是说，最初他们不也想要撤军吗？那个。。我不确定他们怎么想。你也说到了，我们在那里耗了几年,超过4千年轻男女将士牺牲,数万士兵负伤，许多留下残疾,这次军事行动开销近一万亿美元。我认为绝大多数美国人都想是时候结束这场战争了。尤其是因为我们仍有&hellip;我们在阿富汗还有任务未完成。我们正把领导权过渡给阿富汗人。我军男女将士仍在那里流血流汗。我们过去两年不可能有效清除基地组织头目, 如果我们只把重点放在伊拉克，我在07年竞选时说过,我们若能结束伊战，我们就能集中力量打击9.11的罪魁祸首们,显然，我们在这方面成绩显著。我们尚未取得全面成功。基地组织比以往任何时候都虚弱。我们不断干掉他们的领导者，这是极大的成功。我想问问干掉他们头目的事,美国出生的恐怖分子，他对基地组织有多重要?我们在阿富汗巴基斯坦地区强力围剿基地组织,如今他们的同伙对我国形成更大的威胁。Awlaki是他们外围行动的负责人。他唆使协助了圣诞节炸机者，他积极筹划对我国的各种袭击，专门针对我国，所以他或许是消灭拉登后最大的基地组织恐怖威胁。这是项重要任务，所以我们与也门合作将其正法。我们插段广告，稍后回来。我会问您希拉里及其工作的问题。广告之后，继续与总统对话。</p>\n\t<p>\n\t\tWelcome back talking to the President of the United States. So tell me about Hilary Clinton and the job she&rsquo;s doing. She has been, I think, as good of a Secretary of State as we&rsquo;ve seen in this country. She&rsquo;s been outstanding. She&rsquo;s done a great job. I&rsquo;m really proud of her. I mean, something I think is really great is the fact that you guys are both rivals. And I did a lot of jokes about you guys going after each other but you come together for the sake of the country. And I thought that was pretty interesting. Tell me about how that works. You know, it really wasn&rsquo;t that difficult. The truth is Hilary and I agree on the vast majority of issues. We did during the campaign. In fact, one of the problems with all of those debates was you started running out of stuff to say because we had a similar world view. She was, I think, understandably tired after the campaign and hesitant about whether or not this would be a good fit and I told her that I had complete confidence in her, that the country needed her. She stepped up to the plate. She works as hard as anybody I&rsquo; ve ever seen. She is tenacious and we are really very proud of her. The entire national security team that we&rsquo;ve had has been outstanding and it&rsquo;s not just rivals within the Democratic party. My Secretary of Defense, Bob Gates, was a Republican. He was a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/carryover\" target=\"_blank\">carryover</a> form the Bush Administration. He made an outstanding contribution. So I think one of the things that we have done is being able to restore a sense that whatever our politics, when it comes to our national security, when it comes to the national defense, everybody has to be on the page. And so the question now is as we end the war in Iraq it is time for us to rebuild this country and can we get that same kind of cooperation, when it comes to fixing what&rsquo;s wrong here? Now let me ask you something. This is a fun story. This is stuff I love. This rumor that Joe Biden and Hilary might swap and she might run for Vice President and he might&hellip; is there any? You know , Joe Biden is not only a great Vice President but he has been a great advisor and a great friend to me. So I think that they are doing great where they are, and both of them are racking up a lot of miles. Joe tends to go more to Pittsburgh , Hilary is going to Karachi. But they&rsquo;ve both got important work to do. They are doing great. But you don&rsquo;t want to say Big F-ing Deal in Krachi. That could have some problems. Now , I want to &hellip;the approval rating. The bad news is your approval rating is 41%, the good news is you are still three times better than Congress. They are 13%. So explain. If you are grading on a curve, you are killing.欢迎回来，对话美国总统。您聊聊希拉里和她的工作吧。我觉得她是我国世上最棒的国务卿，她极其出色，工作优秀，我为她骄傲。有趣的是，你俩是对手，我讲过很多关于你俩之争的笑话，但是为了国家利益你俩联手合作，我觉得这很有意思，跟我说说这是怎么成功的。这并非难事，其实我和希拉里在绝大多数方面意见一致，竞选时也是如此，以至于辩论几场之后都没什么可说的了。因为我们世界观相似，大选后她感到疲倦，这是可以理解的，她对出任国务卿犹豫不决。我对她说，我绝对信任她，国家需要她。她上任后，工作无比敬业，坚定不移，而且我们都以她为傲，整个国家安全团队都表现卓越。不只有民主党内的对手，还有国防部长盖茨是共和党人，是布什之后留任的，他也有杰出的贡献，所以我们成功之处，就是重塑了这种观念，不管我们政治理念的分歧，对于国家安全问题，对于国防问题，所有人必须同心同德，所以现在的问题是随着伊战的结束，重建我们国家的时候到了，解决国内问题我们是否仍然同心同德呢？我问你啊，这事好玩，我喜欢。有传言拜登和希拉里可能会互换位置，她可能竞选副总统，而他&hellip;这是不是？你知道拜登不只是杰出的副总统，也是杰出的顾问，是我的挚友。所以我认为他们在各自岗位上成绩斐然，二人都四处奔波，拜登常去的是匹兹堡，希拉里更多是去卡拉奇，但他们都身负重任，都做得很好。不过在卡拉奇可不能说贼TM牛X的大事，那样会出问题的。那个，您的支持率，坏消息是您的支持率是41%，好消息是，您的支持率是国会的三倍，他们才13%，解释一下。如果按成绩分布曲线评分，那你就牛了，无敌了。</p>\n\t<p>\n\t\t&nbsp;Look, we have gone through the worst financial crisis, the worst economic crisis since the Great Depression. People are hurting out there, and they&rsquo;ve been hurting out there for a while, and people were having tough time even before the crisis. You know, incomes, wages were all flat. Cost of everything from college to health care to gas to food, all of it was going up and so people were feeling a lot of pressure even before this crisis. And so I every day I wake up saying to myself. Look , you can&rsquo;t expect folks to feel satisfied right now. I&rsquo;m very proud of the work that we&rsquo;ve done over the last two or three years. But they are exactly right. We&rsquo;ve got more work to do and that&rsquo;s why right now, for example our biggest challenge is to make sure that we are putting people back to work. We stabilize the economy but there are not enough people working. And so we put forward this jobs bill that has proposals that traditionally have been supported by Democrats and Republicans. I mean, we&rsquo;ve got &hellip;we are putting construction workers back to work rebuilding our roads and our bridges. I suspect folks here in L.A. would say that there are some roads that could be fixed. You know, that&rsquo;s just my guess. See, here&rsquo;s the part. And the thing that angers me and I think a lot of Americans is &hellip;I didn&rsquo;t like when they did it to President Bush. I didn&rsquo;t like when they do it to you. When Mitch McConnell says our goals is to make this guy a one-time president. I mean, why it... does it anger you? How is that a goal? That doesn&rsquo;t help the&hellip;well, look, I think things that folks across the country are most fed up with whether you are a Democrat, Republican, Independent is putting party ahead of country or putting the next election ahead of the next generation. And so&hellip; what we need&hellip;there are some real difference between the party in terms of where we want to take the country. I believe we&rsquo;ve got to invest in education and research and infrastructure in order for us to succeed in the long-term and I think that there&rsquo;s nothing wrong with us closing the deficit and making our investments by making sure that folks like you and me who have been incredibly blessed by this country are doing a little more of a fair share. They have a different philosophy. We can argue about that but on things traditionally we have agreed to like infrastructure, like tax cuts for small businesses to give them incentives to hire veterans on things that traditionally haven&rsquo;t been partisan we should be able to get together. The election is 13 months away. We&rsquo;ve got a lot of time , the last thing we need to be doing is saying to the American people that there&rsquo;s nothing we can do until the next election. We&rsquo;ve got to do some work right now, putting people back to work. Well, you are by passing congress now and giving these executive orders. Explain that. Explain that. Well ,look, if Congress is gridlocked, if the Republicans in Congress refuse to act then there is gonna be a limit to some of the things we&rsquo;d like to do, but there&rsquo;s still some actions that we can take without waiting foe Congress. So yesterday, for example we announced working with some of the federal housing agencies. Let&rsquo;s make it easier for people to refinance. A lot of these folks because their homes are underwater now, their mortgages are higher than what their home are worth, a lot of them are having trouble getting refinanced by their banks. And so they are locked in at high rates when rates should be a lot lower for them. We&rsquo;ve said, let&rsquo;s figure out a way to waive some of the fees, waive some of the provisions that are preventing them from being able to refinance. And that could mean an extra couple thousand bucks in people&rsquo;s pockets right now. They then have that money to buy a computer for their kids for school or what have you and that will get the economy going again. So we are going to look for opportunities to doing things without Congress. We can&rsquo;t afford to keep waiting for them if they are not going to do anything. On the other hand, my hope is that, at some point they start listening to the American people and we can work with Congress as well.你看，我们经历了最严峻的金融危机，自大萧条以来最糟糕的经济危机，人民很受伤，他们已经挣扎了很久，甚至在危机前人民的压力就已经很大，收入啊工资啊惨不忍睹，而各种物价，大学学费，医保，汽油食品，全在上涨，所以在危机前人民的压力就已经很大，每天睁开眼我都对自己说你瞧，你不能期望人民目前对你满意，对于我们过去两三年作出的成就我很骄傲。但人民说得对，我们还有更多事要做，所以现在，举例来说，我们最大的挑战是确保人民回到工作岗位，我们稳定了经济环境，但许多人民没活干，因此我们推行就业法案，其中的提议本是两党一向都赞同的，我们让建筑工人重回岗位，去修路修桥，我才洛杉矶人民也会说我们有些路该修了，这只是我的猜测啊。这是问题啊，让我和许多美国人愤怒的是当年对布什这样做我就很不喜欢，如今这样对待你我也不赞同。Mitch McConnell说我们的使命就是把奥巴马搞下台，我是说为什么啊，你气愤吗？这算什么使命啊，这又不能&hellip;我认为全国人民最受不了的是无论你是民主共和党还是独立人士，他们把党利益置于国家至上，把下一次选举看得比下一代国民还重，所以我们需要的是，两党在治国方面确实有实质的分歧，我认为应当投资于教育科研和基础建设，这些长治久安的百年大计，我认为应该消减赤字增加投资，让你我这样受国家极大恩惠的人们多承担一些，他们的理念不同，这我们是可以讨论的，但对于一向无异议的问题，如基础建设，如给小企业减税以激励他们雇佣退伍军士，对于这些以往从未一党独行的问题，我们应该团结一致，大选还有13个月呢，我们有的是时间。我们最不该做的就是告诉人民到下次大选之前我们什么都做不了。我们现在必须要做点实事，让人民回归工作岗位。您现在绕开国会发布总统令了，您解释一下吧。你瞧，如果国会瘫痪停滞，如果共和党人拒绝合作，那么许多我们要做的事都无法实施。但是有些事我们不必等待国会批准也可做到，所以比如昨天，我们就宣布与联邦房产机构合作，为人民提供重新贷款的便利。如今许多人民的房产&ldquo;溺水&rdquo;，房贷比房产价值还高，许多人的不到银行的重新贷款，所以他们陷入高利率的困境，而其实他们的利率本该更低的。我们说，来想点办法免除某些费用，取消一些禁止他们再贷款的规定，这样可以为每个人兜里带来几千块额外收入，可以给孩子买电脑上学用什么的这样，可以推动经济运转，所以我们要寻找不通过国会做事的机会。他们无所作为，我们等不起。另一方面，我希望有朝一日，他们能听到美国人民的呼声，那时我们也就可以跟国会合作了。</p>\n\t<p>\n\t\tYou talked about listening to the American people. As president, you look out your window. Do you see this occupy Wall Street movement? What do you make of it from your&hellip;? Look, people are frustrated, and that frustration has expressed itself in a lot of different ways. It expressed itself in the Tea Party. It&rsquo;s expressing itself in Occupy Wall Street. I do think that what is &hellip;what this signals is that people in leadership, whatever it&rsquo;s corporate leadership, leaders in bank, leaders in Washington, everybody needs to understand that the American people feel like nobody is looking out for them right now. And traditionally, what held this country together was this notion that if you work hard, if you are playing by the rules, if you are responsible, if you are looking out for your family, you are showing up to work every day and doing a good job, you&rsquo;ve got a chance it to get ahead. You&rsquo;ve got a chance to succeed. And right now, it feels to people like the deck is stacked against them, and the folks in power doesn&rsquo;t seem to be paying attention to that. So if everybody is tuned in to that message and we are working every single day to figure out how do we give people a fair shake and how do we make sure that everybody is doing their fair share then people won&rsquo;t be occupying the streets because they&rsquo;ll have a job and they&rsquo;ll feel like they are able to get ahead. But, right now, they are frustrated, and part of my job over the next year is to make sure that if they are not seeing it out of Congress at a minimum they&rsquo;re seeing it out of their President somebody who is going to be fighting for them. We&lsquo;ll take a break. When we come back we&rsquo;ll talk more with the President, ask him some personal issuers. We&rsquo;ll get to an issue. Of course, very big here in Hollywood, the issue on the Kardashians. We&rsquo;ll find out more about that. Okay. Right back with President Obama right after this.您提到，倾听人民呼声的事，作为总统，您向窗外看，见到占领华尔街运动了吗？你对这事怎么看，人民挫折沮丧，这种挫折以不同的方式表现，在茶党运动表现出来，也通过占领华尔街运动表现出来。我确实认为传递出的讯号是领袖们，不管是企业，银行还是政界领袖都要明白现在美国人民感到没认为他们的利益着想。而长期以来，作为立国之本的理念就是只要你勤奋工作，遵规守法，尽职尽责，照顾家人，准时敬业。你就有机会过得更好，有机会获得成功，而如今人民觉得社会不公，而当权者却对此视而不见。所以如果大家都接收到这样的讯息，都在日复一日努力寻求解决之道，确保所有人都有公平的回报，所有人都在公平的付出，那么人民不回去占领大街。因为他们会有工作，会觉得有希望成功但如今他们觉得沮丧，而我下一年的部分工作就是要确保，如果国会什么事都办不到，那至少要由总统来为人民办到。我会为他们奋斗争取，我们插段广告，稍后回来继续对话总统，聊聊私人问题，我们会谈到我们好莱坞的热点话题卡黛珊一家子，更多内容为您呈现。好了，广告之后再跟奥巴马总统聊。</p>\n\t<p>\n\t\tWelcome back, talk to our President Obama. I wanna talk about some lighter stuff about dealing with the pressure of being president. Now, I know you quit smoking. I did, I did, definitively. It&rsquo;s out. All right. Remember you are under oath. I am. So tell me how you cope with the daily pressures. How does &hellip; Big on exercise. Work out in the morning with Michelle. We&rsquo;ve got a little gym in the White House. She&rsquo;s in better shape than me, though. So&hellip; And she&rsquo;s very competitive. She is. And so it&rsquo;s embarrassing sometimes. She&rsquo;ll get up there a half an hour earlier than me. She will have already run 10miles or something. Speaking of that, staggering up to the gym. As president, everything is public. And I turned on the news last night, and I see my president at a very famous restaurant here in Los Angles called Rescores Chicken and Waffles. Now&hellip;I think you ordered the Country Boy Special. What is that? Wings and waffles. Wings. With hot sauce. So the fried chicken wings, waffles with syrup and hot sauce. Now is Michelle I mean, she&rsquo;s sitting back, watching the news. Here you are scarfing down the waffles. Originally , it was just a way to be out here and say hi to everytybody, but once we got in the car, it smelled pretty good. So I&rsquo;m eating the wings, get the hot sauce on there. The fancy presidential limousine &hellip;smelling like chicken. And we were actually going to a fund-rasier with Will Smith and Jada. And I didn&rsquo;t realize it was so close. So, suddenly, we pull up and my sleeves were rolled up, and I got a spot on my tie. And my fingers are&hellip;I&rsquo;m looking for tone of those Wet Ones to see chicken on my teeth. Anyway, it was not elegant but outstanding chicken. Outstanding chicken. Now, here&rsquo;s the secret, though. Here&rsquo;s the secret. Michelle, she&rsquo;s done a great job with this healthy eating and let&rsquo;s move and get exercise. But Michelle, as quiet as this is kept. She loves French fries. She loves pizza. She loves chicken. Her point is just in moderation. So she does not get upset as long as you know, it&rsquo;s not every day. And that&rsquo;s the theory. She doesn&rsquo;t mind the girls having a snack. Although Halloween is coming up, and she&rsquo;s been giving, for the last few years kids fruit and raisins in a bag. And I said, the White House is going to get egged if this keeps up. You need to &hellip;You&rsquo;ve got to&hellip; You need to throw some candy in there. Yeah, moderation. Exactly. Exactly. A couple of Reese&rsquo;s pieces or something. 欢迎继续收看，继续跟奥巴马总统对话。我们来聊点轻松话题，总统减压的办法。我知道您戒烟了，确实，戒掉了。再不抽了？不抽了。您要记得您可是宣了誓的啊。是啊。跟我说说您是如何对付每天的压力，如何&hellip;我酷爱运动，每天早上跟米歇尔一起锻炼。我们在白宫的有个小健身房，但她的体格比我好多了，所以&hellip;她很争强好胜吧。她确实，有时候特别囧。是啊，她比我早起半小时，我起来她都跑完10英里了。说起这事&hellip;而我才刚晃到健身房。作为总统，所有事件都是新闻。昨晚我看电视，瞧见我们总统跑到洛杉矶著名饭店Roscoes鸡肉与华夫饼。那个，您点的乡村小子套餐，那是什么啊？鸡翅和华夫饼。鸡翅，加了辣酱。炸鸡翅，华夫饼加糖浆，还有辣酱。那米歇尔有没有&hellip;她看到新闻里你拿着华夫饼风卷残云。最开始是想跟大家见个面打个招呼，不过等我们进了车里，发现味道好极了。于是我开始吃鸡翅，加上辣酱，华丽的总统豪车，全是鸡翅味。我们当时是参加募捐活动，跟Will Smith 跟Jada。当时我不知道那么近，结果，突然就停车了。我卷着袖子，领带蹭了污渍手上全是油，我四处找湿巾，看看牙缝塞没塞鸡肉，反正是很没形象的。不过鸡肉真好吃。这是秘密啊，秘密。米歇尔努力宣传健康饮食，宣传运动健身，但鲜有人知米歇尔爱吃薯条，她爱吃披萨，爱吃鸡肉，她的理念是适度就好。所以只要不是每天都吃，她就不会生气。这就是她的观点，她不介意女儿们吃零食。不过万圣节就要到了，她过去几年一直给孩子们发装在袋子里的水果和葡萄干。我跟她说这样下去白宫会被人扔鸡蛋的。我们得&hellip;你们得换换啊你得在里面放点糖啊。对啊，适度就好嘛。弄几块Reese&rsquo;s Pieces糖什么的。</p>\n\t<p>\n\t\tYeah. Okay, you turned 50 recently. I did. Okay, biggest gripe? My hair&rsquo;s getting a little gray. Yeah. It is getting a little gray, a touch in there, I see. But, you know, overall, I feel great. You know, Michelle thinks I look old. But that&rsquo;s okay. She still thinks I&rsquo;m cute. That&rsquo;s what she tells me. How are the girls doing, Malia and Sasha? The girls are doing wonderfully. You know, they are growing. They just grow up so fast. They are thriving. They&hellip;it&rsquo;s amazing how steady, well- mannered, kind they are. You know, they are just good people. And part of this, I think, is a testimony to Michelle also having my mother- in- law in the house because she doesn&rsquo;t take any mess. So &hellip;Do they have cell phones? We have&hellip;Malia got a cell phone but they&rsquo;re not allowed to use it during the week just like they are not allowed to watch TV during the week. Really? Boo&hellip;Boo. Really? Wow. During the weekends, they get their TV time, but &hellip;Oh, speaking of TV time&hellip;Yes? Now, you recently said that you didn&rsquo;t like the girls watching the Kardashians. That&rsquo;s&hellip;Have you seen the show? No, I have not seen the show. Ah-hah. So you are making a judgment without ever seeing the show. I&rsquo;m probably a little biased against reality TV partly because you know, there&rsquo;s this problem on C-SPAN called Congress. That is that I &hellip;that I &hellip;that &hellip; No, I have not seen the show. And do you recommend it, Jay? I just think it&rsquo;s a wonderful show. I don&rsquo;t know if it&rsquo;s something&hellip; I don&rsquo;t know. Has Michelle seen it? Have the girls ever seen it? I think the girls have seen it, yeah. Now have you been watching the GOP debates? I&rsquo;m gonna wait until everybody is voted off the island before&hellip; Once they narrow it down to one or two. I&rsquo;ll start paying attention. Well, I know you are a huge basketball fan. This lockout, this is really depressing. Heartbreaking. What needs to be done here? Who&rsquo; wrong? Well, look, if you look at the NFL they were able to settle theirs. And I think they understood players were making millions of dollars. Owners, some of us are worth billions of dollars. We should be able to figure out how to split a $9 billion pot so that our fans , who are allowing us to make all of this money can actually have a good season, and I think the owners and the basketball players need to think the same way. Do you think the whole season is gonna go? I mean, it&rsquo;s two weeks, and it&rsquo;s another&hellip;it&rsquo;s a month. I&rsquo;m concerned about it. I think they need to just remind themselves that the reason they are so successful is because a whole bunch of folks out there love basketball. And basketball has actually done well but these kinds of lockouts a lot of times take a long time to recover from. Exactly. Now, who have you got in the World Series? You know, my White Sox are not in there. So I just want to see a good game. I do not take sides unless it&rsquo;s my side. Do not take sides unless it&rsquo;s your side. Well, Mr. President, it has been an honor and a privilege to have you here. Always a pleasure. Say hello to Michelle and the family. Thank you so much. Thank you. President Obama. When we&rsquo;re back, music from Yo Yo Ma&amp;Friends. Thank you. 您刚刚过了50岁生日，确实。那你最不爽的是什么？我的头发有点灰白了。有点灰了，这边有点，我看到了。但总体上，我感觉很好。米歇尔觉得我看着老，但也没什么。她仍然认为我挺帅的，这是她自己说的。两位千金怎么样啊？都挺好的。长得太快了，茁壮成长啊。她俩都惊人的稳重，有教养又善良，都是好孩子，这有米歇尔的功劳，还有在我家住的丈母娘的功劳，因为她是严厉的人。她们俩有手机吗？Marlia有手机，但她们周末以外的时间不可以用，就想她们周末之外不能看电视一样。真的吗？太坏了。真的？哇哦。周末她们可以看一会儿，不过&hellip;提到看电视，最近您说不喜欢让女儿看卡戴珊的节目，您看过这节目吗？没有看过。看都没看就下判断了。我确实对真人秀节目有偏见是因为C-SPAN台那个真人秀&ldquo;国会&rdquo;真是&hellip;.没有。我确实没看过那节目，你要推荐给我看吗？我觉得是很棒的节目啊。我不知道是不是米歇尔看过吗？闺女们看过吗？我觉得俩丫头看过了。那个，您看了共和党候选人辩论了吗？我等他们都被投票出局赶下岛再说吧。等剩下一两个的时候我再关注。好的，您是铁杆篮球迷，这次停摆肯定让您郁闷吧。心都碎了啊。如何解决问题呢？是谁的错？你看NFL啊，人家都能解决纠纷。我觉得他们懂得球员收入数百万，许多老班收入数十亿，我们应该可以想出瓜分90亿美元大蛋糕的办法。让球迷们，他们的衣食父母能享受到这个季度的球赛。我认为篮球界的老板和球员也该这么想。您认为整个季度都泡汤了吗？取消了两周，又取消两周，现在少了一个月。我很担心，我觉得他们应该提醒自己他们功成名就靠的是无数热爱篮球人们的支持而且篮球仍然很红火，但这样停摆造成的影响通常要很久才能恢复。太棒了，棒球世界大赛您支持哪支队伍？我家的White Sox被淘汰了，所以我只围观就好了。除非是我自己这边，否则我不会选边站的。除非是你自己这边，谁的边都不要选 总统先生，万分荣幸您能光临，我很开心，替我向米歇尔和家人问好，非常感谢。总统奥巴马，稍后回来，是马友友和朋友们的音乐，谢谢大家。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p194713/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p194713\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马做客Leno今夜秀聊热点（双语视频）"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p230262/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p230262/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201112/181561_10150097815695920_597340919_6429377_2569866_n_large_large33684.jpg\" style=\"width: 451px; height: 253px;\" /></p>\n<p>\n\t<strong>Fourth Of July Lies</strong><strong>关于美国的14个谣言</strong></p>\n<p>\n\tAmerica is the land of the free, home of the brave... the white picket fences, the 2.5 kids in every &quot;modern family.&quot; Or so we've been led to believe.美国，自由的沃土，勇者的家园...屋外环绕着白色尖桩篱笆，屋内奔跑着平均2-3个小孩&mdash;&mdash;典型的&ldquo;美国现代家庭&rdquo;图景。而这些都只是我们印象中的美国。</p>\n<p>\n\tIn honor of the Fourth of July and the celebration of our independence from a country that taxed us without representation, we look at some of the ridiculous myths and outright lies that have people entirely misled about the United States. From Jackie Robinson to who really discovered America, these are the true stories about our history...为了庆祝7月4号，这个标志着我们从另一个国家的剥削中解放出来的日子，我们审视了一些关于美国的荒谬传说及谎言，这些东西误导着人们对美国的看法。从黑人球员Jackie Robinson到航海家哥伦布，我们现在来将谣言逐一击破吧！</p>\n<p>\n\t<strong>Myth 1: America Is A Democracy</strong><strong>谣言1：美国是个民主国家</strong></p>\n<p>\n\tIn the current age, America and democracy are synonymous. Little do most Americans know they don't actually live in a democracy. America was actually founded as a Constitutional Republic, as stated in the Constitution and the Pledge of Allegiance. In an Economist ranking of the world's democratic countries in 2006, America didn't even crack the top 10.当前，&ldquo;美国&rdquo;和&ldquo;民主&rdquo;似乎已成了同义词。然而绝大部分美国人不知道的是，他们生活的这个国家，并不是个民主国家。美国最初是作为一个宪法共和国而建立的，这一点在《宪法》和《效忠宣誓》中都有体现。在06年《经济学人》进行的一项全球民主国家排名中，美国甚至没有挤进前十。</p>\n<p>\n\t<strong>Myth 2: The Founding Fathers Were Christian</strong><strong>谣言2：美国是由一群基督徒建立的</strong></p>\n<p>\n\tThis is both true and false. A large number of the Founding Fathers were associated with various sects of the Christian church, like <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Protestantism\" target=\"_blank\">Protestantism</a> and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Lutheranism\" target=\"_blank\">Lutheranism</a>. However, many still openly opposed organized religion. Thomas Jefferson practiced Deism, which contends that reason and observation of the natural world are enough to determine the universe has a creator without the need for organized religion.这句话半对半错。美国的开国者之中有一大批从属于基督教会的不同分支，如新教、路德教。然而，也有很多人公然反对有组织的宗教。Thomas Jefferson就信奉自然神教，该教的主张是：自然世界的推理和观察足以说明世界存在着创始者，并不需要通过组织教会来证明这一点。</p>\n<p>\n\t<strong>Myth 3: Thanksgiving</strong><strong>谣言3：关于感恩节</strong><br />\n\tWhile it's true that the occasion we now know as Thanksgiving first occurred between Pilgrims and nearby Indians, it originally was three days long and served to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/salute\" target=\"_blank\">salute</a> the annual harvest. (Imagine our modern version of stuffing and turkeys for three days.) For the Pilgrims, Thanksgiving was intended to be a religious holiday of fasting and prayer, but only turned to a feast after the rains came during one such period in 1623.感恩节最初来源于清教徒和印第安人，这点是没错。不过，最初的感恩节足足有3天，是为了用来庆祝本年丰收的（想象一下用现代社会的庆祝方式胡吃海喝三天的情景&hellip;&hellip;）。对于清教徒来说，感恩节是个虔诚的节日，在这段时间里人们禁食和祈祷。不过，1623年的那次感恩节下了场雨，于是节日内容转变成大快朵颐了。</p>\n<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201112/tumblr_lw9j6bHW1o1r41p8wo1_500_large42040.jpg\" /></p>\n<p>\n\t<strong>Myth 4: The Native Americans were Savages</strong><strong>谣言4：原始印第安人都是野蛮人</strong></p>\n<p>\n\tHollywood has certainly popularized the image of brutes dressed in feathers and buffalo leather, aiming to harm a good-ole tobacco spitting cowboy, but the truth of the matter is a bit more complex.外表粗野，身着羽毛和水牛皮饰，整天和满嘴烟草的牛仔盘旋打斗&hellip;&hellip;这是好莱坞塑造的经典&ldquo;印第安人&rdquo;形象。然而真实情况并非如此。</p>\n<p>\n\tIn the book &quot;A People's History of the United States,&quot; author Howard Zinn quotes Christopher Columbus's first impressions of the Indians, saying &quot;They do not bear arms, and do not know them, for I showed them a sword, they took it by the edge and cut themselves out of ignorance. They have no iron. Their spears are made of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cane\" target=\"_blank\">cane</a>.... They would make fine servants.... With fifty men we could subjugate them all and make them do whatever we want.&quot;在《美国人民的历史》一书中，作者Howard Zinn引用了哥伦布登上美洲大陆后对印第安人的第一印象，他是这么说的：&ldquo;他们没有武器，也不知何为武器&mdash;&mdash;我把剑拿给他们看，他们居然用手去抓剑刃，把自己给弄伤了。他们没有铁器。他们的矛是用藤条做的...他们可以做不错的仆人...我们五十个人就能彻底征服他们，想让他们做什么就做什么。&rdquo;</p>\n<p>\n\t<strong>Myth 5: It's A Free Country</strong><strong>谣言5：这是个自由的国度</strong></p>\n<p>\n\tThere is a general belief that we can walk anywhere, rest anywhere or do whatever we need to do to survive. Tell that to the homeless. Although courts struck down laws against vagrancy years ago, sleeping on the streets or in public parks is still illegal, as is hitchhiking, panhandling and other &quot;freebies&quot; broke people need to survive.<span class=\"other_topic\" id=\"body_16079773\" name=\"body_16079773\">人们普遍认为在美国，想去哪儿都可以，想睡哪儿也没人干涉，为了生存什么都能干。</span>流浪汉们可不这么想。即使多年前法庭就已经废除了&ldquo;流浪罪&rdquo;，但在街道或公园里睡觉仍然是违法的，同样，搭便车、行乞等流浪汉们用来赖以生存的&ldquo;免费的东西&rdquo;，也都是违法的。</p>\n<p>\n\tAnd there are countless laws and ordinances designed to give police officers probable cause to violate our freedoms. In June 2011, a woman in Rochester, New York was arrested simply for filming a traffic stop from her front lawn, proving that we aren't free -- even if we stay in our yards.此外，还有数不清的法规和条例使警察们拥有充足的理由来干预人们的自由。2011年的6月在纽约州的罗切斯特市，一位女士仅仅因为站在自家草坪上拍摄一个停车标记而被捕&mdash;&mdash;这件事证明了我们是不自由的&mdash;&mdash;即使站在自己地盘里，也同样不自由。</p>\n<p>\n\t<strong>Myth 6: The Federal Reserve Is U.S. Owned & Operated</strong><strong>谣言6：美联储是由美国掌控的</strong><br />\n\tThe Fed conducts the nation's monetary policy, but faces no regulation from the government aside from the appointment of its President and Board of Governors. Otherwise, the central bank can do what it pleases.美联储管理着全美的货币政策，却完全不受政府约束，只受美联储主席和理事会成员指挥。要不是有这层限制，央行简直可以为所欲为了。</p>\n<p>\n\tRecent proof comes direct from former Chairman Alan Greenspan, who stated point blank that the U.S. Government cannot do anything to influence the Fed's policy. And, more recently, according to Bloomberg News, the bank refused &quot;to disclose the recipients of more than $2 trillion of emergency loans from [the bailout] and the assets the central bank is accepting as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/collateral\" target=\"_blank\">collateral</a>.&quot;最近的证据来自前主席阿兰格林斯潘，他直白地点出：美国政府对美联储货币政策的影响力几乎为零。不久前，据彭博新闻社的消息，央行&ldquo;拒绝公开2万亿美元紧急贷款的接受人名单，这些贷款均来自于保释金及央行持有的担保资产。&rdquo;</p>\n<p>\n\t<strong>Myth 7: The Bushes Are Texan</strong><strong>谣言7：布什家族是得克萨斯人</strong></p>\n<p>\n\tDespite deep ties to the Texas oil business, including failed ventures from G.W., the roots of the Bush family are about as Texan as, say, Connecticut. The Bush's are a northeast elite banking family, whose lineage extends back to the British crown. W's grandfather Prescott Bush was a member of Yale's elite Skull and Bones secret society, as were Bush, Sr. and W. himself. Prescott went on to unfathomable Wall Street riches and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/infamy\" target=\"_blank\">infamy</a>, after he was tried and charged with money laundering for the Nazis during WWII.尽管布什家族在德州有庞大深厚的石油产业，其中也包括小布什那些失败的投资，但这个家族真正的产业根基其实是在康涅狄格州。布什家族是东北部的银行世家，可往前追溯到英国皇室。小布什的爷爷普利史考特&middot;布什曾是耶鲁大学&ldquo;骷髅会&rdquo;秘密精英社团的成员之一，他的儿子、孙子也不例外。普利史考特也曾是深不可测又臭名昭著的华尔街一员，二战时被指控曾为纳粹洗钱。</p>\n<a href=\"http://www.hjenglish.com/new/p230262/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p230262/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p230262\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "文化矫正：你对美国的14个误会"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p551412/", 
  "description": "<div id=\"listen_summary\"><b><font color=\"#DC143C\">填写缺失的部分，注意标点及大小写，句末标点已给出，不用听写。序号不用写出。</font></b>\n\n<b><font color=\"#ff6600\">剧情：</font></b>\n<b>夫人与奶奶在谈论大表哥的妈妈 ~</b>\n\n\n\n1___________. The lawyers I write to only huff and puff. They echo Murray and \nsay, \"Nothing can be done.\" \nWell, they don't want the bother of opposing him. \nOh, 2______________. \nI wish Mary wasn't so confident it could all be put right. \nMeanwhile, we have to watch that dreadful woman parade around the village as if she owned it. \nI think she means well. \nMeaning well is not enough. Poor Dr Clarkson. And what has he done to deserve that  termagant? \nI think he's in for an uncomfortable afternoon. \nReally? Why? \nOn my way here, I saw her go into the hospital. She looked extremely determined. \n3____________.</div><div id=\"listen_audio\"></div><div id=\"listen_btn_div\"><a href=\"http://app.hujiang.com/listen/72689\" id=\"listen_btn_a\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/doc/201111/btn_listen19741.gif\" /></a></div><div id=\"listen_source\">We're running out of options\nprecisely\nNot as determined as I am</div><div id=\"listen_trans\">我们要没注意了，与我通信的律师只会打哈哈，他们和莫里一样，说无能为力\n或许是他们不想和他作对，惹来麻烦。\n就是这么回事。\n玛丽最好还是不要抱有太大希望。\n与此同时，我们不得不看着那讨厌的女人，在村子里昂首阔步，就好像村子是她的一样。\n我觉得她那是出于好意。\n出于好意可不够，可怜的克拉克森先生，他做了什么呀，摊上这么个泼妇。\n我想他今天下午不会安稳的。\n是吗？怎么了？\n我来的时候看到她去了医院，她看起来意志坚决。\n没有我那么意志坚决。</div><div id=\"listen_link\"><a href=\"http://app.hujiang.com/listen/72689\" target=\"_blank\">这篇材料你能听出多少？点击这里做听写，提高外语水平&gt;&gt;</a></div><br /><center><a href=\"http://www.hjenglish.com/new/p551412/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p551412\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【唐顿庄园】SO1E02他做了什么呀摊上这么个泼妇"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p630241/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p630241/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/ab14e6e56b74449993e650de5bb90632.jpg\" style=\"width: 460px; height: 333px;\" /></p>\n<p>\n\t<strong>基本信息：</strong></p>\n<p>\n\t中文名: 马特&middot;勒布朗<br />\n\t外文名: Matt LeBlanc<br />\n\t国 籍: 美国国籍<br />\n\t身 高: 180CM<br />\n\t出生地: 美国马萨诸塞州牛顿市<br />\n\t出生日期: 1967年7月25日<br />\n\t职 业: 演员<br />\n\t代表作品: 霹雳娇娃</p>\n<p>\n\t</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Brief Biography：</strong></p>\n<p>\n\tMatthew Steven &quot;Matt&quot; LeBlanc (born July 25, 1967) is an American actor and producer, best known for his role as Joey Tribbiani on the NBC sitcom, Friends and its <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spin-off\" target=\"_blank\">spin-off</a> Joey. In 2011, LeBlanc began starring as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fictional\" target=\"_blank\">fictional</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/version\" target=\"_blank\">version</a> of himself in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Episodes\" target=\"_blank\">Episodes</a>, a BBC Two/Showtime television series created by Friends co-creator David Crane and Jeffrey Klarik. He won a Golden Globe award for his work on Episodes, and was nominated for an Emmy three times for his work on Friends.</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t<strong>人物小传：</strong></p>\n<p>\n\t马特&middot;勒布郎（1967年7月25日－），生于美国马萨诸塞州，美国演员、制片人，经典情景喜剧老友记的主演之一，曾6次拿到金球奖(Golden Globe)和艾美奖(Emmys)的提名，在2011年凭借《戏里戏外》(Episodes)中的演出再次拿到艾美奖最佳笑剧类男主角的提名。因主演电视剧《六人行》成名。2012年凭借电视剧《戏里戏外》获得第69届美国电影电视金球奖最佳男主角。</p>\n<p>\n\t</p>\n<a href=\"http://www.hjenglish.com/new/p630241/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p630241/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p630241\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "马特&bull;勒布朗 Matt LeBlanc"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p722996/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p722996/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/e26d5ed579f749c4a38335273fc7c3bd.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Heading Stateside for your own voyage of discovery? Take some inspiration from a couple of these titles.</span><span style=\"line-height: 1.8em;\">即将去美利坚开启你的探索之旅吗？先来读读下面这几本书获得一点启发吧。</span></p>\n<p>\n\t<strong>1. JACK KEROUAC, ON THE ROAD1. 《在路上》，杰克&middot;凯鲁亚克著</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/5c0056a75d0149e48b51c0d33fac5c2a.jpg\" /></p>\n<p>\n\tPublished in 1957, Kerouac&rsquo;s masterpiece captured the voice of America&rsquo;s &lsquo;Beat Generation&rsquo;, an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/iconoclastic\" target=\"_blank\">iconoclastic</a> group of writers that sprung up in the post-war US as a reaction against mainstream social values:<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/materialism\" target=\"_blank\">materialism</a>, capitalist accumulation, passive acceptance of religious and ethical codes. On the Road describes the whistle-stop travels of Sal Paradise and Dean Moriarty. The story is enriched by the clarity of Kerouac&rsquo;s spontaneous prose, yet has resounded with young readers to this day for its underlying values of exploration, experimentalism, and the (ultimately fruitless) search for true value in life.凯鲁亚克在1957年出版的这部杰作发出了美国&ldquo;垮掉的一代&rdquo;的声音，这一派作家的思想有悖于传统信仰，在二战后的美国迅速崛起，反应了对战后祖国主流价值观，即物质主义、资本积累、对宗教和道德准则的被动接受等的抗议。《在路上》描绘了萨尔（Sal Paradise）与狄安（Dean Moriarty）的美国之行。凯鲁亚克的散文自然真切，也因为故事内在的价值观&mdash;&mdash;探索、尝试、（虽说最后没有成功却）不断寻找生命的真实意义等&mdash;&mdash;一直引起年轻读者的共鸣。</p>\n<p>\n\t<strong>2. JOHN STEINBECK, THE GRAPES OF WRATH2. 《愤怒的葡萄》，约翰&middot;史坦贝克著</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/a8bb304d0a994c3fa172dc2644ae5c2a.jpg\" /></p>\n<p>\n\tArguably Nobel Prize-winning American writer John Steinbeck&rsquo;s greatest work, The Grapes of Wrath follows the fortunes of the Joads, a family of Oklahoman farmers forced to flee their Dust Bowl home during the Great Depression. On the road to California, they encounter hunger, poverty, abandonment, and exploitation, yet also great generosity, sacrifice, maturity, and finally rebirth. Upon publication, the novel&rsquo;s accessible prose and sensitivity to the plight of America&rsquo;s labouring poor both <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/resonated\" target=\"_blank\">resonated</a> with the country&rsquo;s working classes and aroused the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ire\" target=\"_blank\">ire</a> of some of Steinbeck&rsquo;s contemporaries. A true paean to the power of the human spirit, it is studied in high school English classrooms to this day.《愤怒的葡萄》可以说是诺贝尔文学奖获得者、美国作家约翰&middot;史坦贝克最出色的长篇小说，故事描写了约德家族的兴衰。20世纪30年代大萧条时期，这个俄克拉荷马州的农家因为其农场位于美国中部的&ldquo;灰盆&rdquo;（当时因为气候原因频繁爆发大规模沙尘暴），被迫逃离家园。在走向加州的路上，他们遭遇了饥饿，贫穷，被遗弃和剥削等悲惨经历，同时也见证了同胞的慷慨、牺牲、成熟和最后的重生。小说刚刚出版时，因史坦贝克的文笔朴实感性，体恤民情，引起了美国工人阶级的共鸣，但同时也激起了一些同时代人士的怒火。这部小说歌颂了人文精神的力量，迄今都是美国学生英语课堂里的必学材料。</p>\n<p>\n\t<strong>3. ROBERT M. PIRSIG, ZEN AND THE ART OF MOTORCYCLE MAINTENANCE3. 《禅与摩托车维修艺术》，罗伯特&middot;梅纳德&middot;波西格著</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/067e8834ea1c4c52aede8400feac842c.jpg\" /></p>\n<p>\n\tSimultaneously a thrilling piece of travel literature and a philosophical treatise, Robert M. Pirsig&rsquo;s 1974 novel Zen and the Art of Motorcycle Maintenance traces the author&rsquo;s bike trip from Minnesota to California. Interspersed with vivid sweeps of the American prairies, each chapter also chronicles a series of philosophical discussions as a father recovering from electroconvulsive therapy gradually tries to reconcile his own worldviews with those of the people around him and liberation from a materialist spiritual vacuum. Drawing on both the Western and Eastern philosophical canon, this challenging read ultimately serves as a platform for Pirsig to introduce his own Metaphysics of Quality.这是一部很有意思的旅游文学作品，也可以被看作一篇哲学论文。波西格74年出版的长篇小说《禅与摩托车维修艺术》描绘了作者从美国明尼苏达州到加州的一段骑行之旅。除了对北美莽莽大草原的生动描述，每一章里，波西格还针对一系列哲理性话题进行了探讨。随着作者的讨论，主人公&mdash;&mdash;一位从电痉挛治疗中逐渐恢复的父亲，不断尝试协调自己和周围人的世界观，并试图摆脱物质文化带给他的空虚感。波西格借用东西方的哲学论点，阐述了自己的&ldquo;质量形而上学论&rdquo;，虽然要看懂相当不易，一旦读完却绝对会受益匪浅。</p>\n<p>\n\t<strong>4. ALICE WALKER, THE COLOR PURPLE4. 《紫色姐妹花》，爱丽丝&middot;沃克著</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/518076b7d7524e93b37486662272f435.jpg\" /></p>\n<p>\n\tAlice Walker&rsquo;s Pulitzer Prize-winning epistolary novel The Color Purple won huge acclaim for its sensitive exploration of the lives of African-American women in America&rsquo;s Deep South during the 1930s. Set in rural Georgia, Celie, the novel&rsquo;s protagonist, suffers immense abuse and victimisation as a black girl growing up in a racially segregated community. Later, her meeting with Shug Avery, a glitzy singer and magic-maker, helps Celie push back against the repressive society around her and take charge of her own destiny.由爱丽丝&middot;沃克所著，曾获普利策文学奖的书信体小说《紫色姐妹花》，因其对30年代居住于美国南方腹地的非裔美国女性生活的感性探讨，备受称赞。故事发生于乔治亚州的乡村地区，当时因种族隔离制度，小说的黑人女主角西丽（Celie）在成长过程中遭受了大量的虐待和迫害。后来，她认识了一位耀眼的歌手兼魔术师阿弗利（Shug Avery），由此开始抵抗这个压抑的社会并主动掌握自己的命运。</p>\n<p>\n\t<strong>5. PHILIP K. DICK, THE MAN IN THE HIGH CASTLE5. 《高堡奇人》，菲利普&middot;迪克著</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/81bde34bba1848ed8de4fcf321467a20.jpg\" /></p>\n<p>\n\tA novel of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diffuse\" target=\"_blank\">diffuse</a> influences and phenomenal imaginative power, Philip K. Dick&rsquo;s The Man in the High Castle challenged the foundations of American exceptionalism. Dick <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/postulates\" target=\"_blank\">postulates</a> an alternate ending to the Second World War, one which witnessed the defeat of the Allies, the conquest of the American continent by the Japanese Empire and Nazi Germany, and the subsequent Cold War &lsquo;fought&rsquo; between the two new Axis Powers. Suffused with East Asian philosophy, and featuring passages written in stunning Japanese-English creole, the book explores the veracity of the reality we live in, how we negotiate &lsquo;true&rsquo; or &lsquo;fake&rsquo; identities in the face of persecution, and how much true &lsquo;value&rsquo; can be derived from any sense of national pride.这本小说的灵感集众家之长，作家的想象力也令人赞叹。《高堡奇人》挑战了&ldquo;美国例外主义&rdquo;的基本原则。迪克在书中假设二战有了另外一种结局，反法西斯同盟被打败，全北美洲都被日本帝国和纳粹德国所征服，接下来这两大轴心国之间便开始&ldquo;冷战&rdquo;。整本书充满了东亚哲学原理，还包含了迪克自编的令人惊叹的&ldquo;日英混合语&rdquo;。作者通过创造这个平行世界，探讨了现实世界的真实性，人们面对迫害表达个性的方式，以及从民族自豪感中到底能获得多少真实&ldquo;价值&rdquo;。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p722996/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p722996\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "留学书单：去美国求学之前必读的5本书"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p108373/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p108373/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p class=\"MsoNormal\" style=\"text-indent: 21.1pt; margin: 0cm 0cm 0pt;\">\n\t<span lang=\"EN-US\"><br />\n\t</span><span lang=\"EN-US\">What does it take to start a successful business? While there's no such thing as the perfect entrepreneur -- even Bill Gates has made mistakes -- a number of personal qualities can help you to build a successful business. If you pass muster on most of these traits, you're off and running</span><span>.</span><span><br />\n\t</span><span>如何成功地创业？不存在十全十美的企业家</span><span lang=\"EN-US\">&mdash;&mdash;</span><span>即便比尔盖茨也会犯错</span><span lang=\"EN-US\">&mdash;&mdash;</span><span>不过具备一些素质能帮助你成功。如果你在以下的大部分事项中做得足够好，那么你就拥有了一个好的开头。</span><span lang=\"EN-US\"></span><span lang=\"EN-US\"><br />\n\t<br />\n\t</span><b><span lang=\"EN-US\">1. You can delegate. </span></b><span lang=\"EN-US\"><br />\n\tNo matter how smart and energetic you are, it's a mistake to try to attend to every detail yourself. Unless you're a solo act, you're going to have to trust employees to do their jobs so that you can run the business</span><span>.</span><span lang=\"EN-US\"><br />\n\t</span><span>第一，会委派工作。不论你是一个多么聪明和精力旺盛的人，事必躬亲是错误的做法。除非你唱独角戏，不然你要信任员工，派他们完成工作，这样你才能有空经营企业。</span><span lang=\"EN-US\"><br />\n\t<br />\n\t</span><span lang=\"EN-US\"></span><b><span lang=\"EN-US\">2. You are a teacher.</span></b><span lang=\"EN-US\"><br />\n\tIn order to delegate successfully, you will need people with appropriate skills -- and they may have to learn some of those skills from you</span><span>.</span><span><br />\n\t</span><span>第二，老师型。要成功委派工作，你将需要有具有合适技能的人，而他们也许要从你那里学一些技能。</span><span lang=\"EN-US\"><br />\n\t<br />\n\t</span><span lang=\"EN-US\"></span><b><span lang=\"EN-US\">3. You are self-motivated.<br />\n\t</span></b><span lang=\"EN-US\">As a small business owner, you won't have a boss to tell you when to get to work. If that's a problem, keep your day job</span><span>。</span><span lang=\"EN-US\"><br />\n\t</span><span>第三，自我激励型。身为小企业家，没有老板会告诉你什么时候来上班。如果你有工作动力问题，还是继续打工吧。</span><span lang=\"EN-US\"><br />\n\t</span><span><br />\n\t</span><span lang=\"EN-US\"></span><b><span lang=\"EN-US\">4. You can work with numbers. </span></b><span lang=\"EN-US\"><br />\n\tYou will spend a fair amount of time keeping track of money -- expenses, revenues, taxes and the like. A math phobia won't help</span><span>.</span><span lang=\"EN-US\"><br />\n\t</span><span>第四，能和数字打交道。相当一部分的时间需要跟踪资金</span><span lang=\"EN-US\">&mdash;&mdash;</span><span>开销、收入、税等等。怕数学可不行。</span><span lang=\"EN-US\"><br />\n\t</span><span><br />\n\t</span><span lang=\"EN-US\"></span><b><span lang=\"EN-US\">5. You don't mind making mistakes. </span></b><span lang=\"EN-US\"><br />\n\tYou will make them; the trick is to learn from them and move on. Not everyone finds that easy to do</span><span>.</span><span lang=\"EN-US\"><br />\n\t</span><span>第五，不怕犯错。你一定会犯错误；关键在于能够汲取教训然后继续努力。这不是人人都能容易做到的。</span><span lang=\"EN-US\"><br />\n\t</span><span><br />\n\t</span><span lang=\"EN-US\"></span><b><span lang=\"EN-US\">6. You like to work. Contrary to myth, you don't need to be a workaholic to start a successful business.<br />\n\t</span></b><span lang=\"EN-US\">Many entrepreneurs find that it makes more sense to establish a reasonable working pace -- one that lets them strike a balance between work and their personal lives. That said, don't start a business unless you enjoy work. There's going to be plenty of it</span><span>.</span><span lang=\"EN-US\"><br />\n\t</span><span>第六，喜欢工作。和那些创业神话相反，并非一定要是工作狂才能成功。许多企业家都认为建立合理的工作节奏更重要，在工作和个人生活之间建立平衡。除非对工作热爱，否则不要创业，因为今后会有很多的工作。</span><span lang=\"EN-US\"><br />\n\t</span><span><br />\n\t</span><span lang=\"EN-US\"></span><b><span lang=\"EN-US\">7. You don't mind selling.<br />\n\t</span></b><span lang=\"EN-US\">You'll have to sell products to customers, of course. You may also need to sell lenders or other financial backers on the prospects of your company. And you'll need to convince potential employees to accept jobs with your firm rather than going to work for the competition</span><span>.</span><span lang=\"EN-US\"><br />\n\t</span><span>第七，不介意销售。你肯定得将产品卖给客户。同样，你也许需要把你公司的前景</span><span lang=\"EN-US\">&ldquo;</span><span>推销</span><span lang=\"EN-US\">&rdquo;</span><span>给借款者或其它金融资助方。你还需要说服潜在雇员为你工作，而不给对手打工。</span><span><br />\n\t</span><span><br />\n\t</span><b><span lang=\"EN-US\">8. You don't quit easily. </span></b><span lang=\"EN-US\"><br />\n\tYou'll encounter obstacles that might stymie some individuals. You'll have more success if you are the type of person who relishes such challenges. A dash of optimism helps; it will help you handle the uncertainty that is part of every venture</span><span>.</span><span lang=\"EN-US\"><br />\n\t</span>第八，不轻易放弃。你将会遇到可能让人停步不前的障碍。如果你是一个喜欢这种挑战的人，那么你会取得更多的成功。一些乐观主义会有帮助的，它将帮助你处理每一个企业中都存在的不确定性。</p>\n<p class=\"MsoNormal\" style=\"text-indent: 21.1pt; margin: 0cm 0cm 0pt;\">\n\t&nbsp;</p>\n<p>\n\t<span><span><span><span><a href=\"http://class.yeshj.com/zt/summer/?source=182\" target=\"_blank\"><img border=\"0\" src=\"http://i1.w.hjfile.cn/doc/201005/QQ截图未命名39498.jpg\" /></a> </span></span></span></span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p108373/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p108373\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场秘籍：八大创业素质预示好开始"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p125685/", 
  "description": "<p>更多内容请查看《<a href=\"http://www.hjenglish.com/new/p125668/\">耶鲁大学公开课：生物医学工程探索 汇总专题</a>》<p><br /><center><a href=\"http://www.hjenglish.com/new/p125685/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p125685\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "耶鲁大学公开课：生物医学工程探索 17"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p173637/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p173637/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201108/新浪微博截图_未命名87563.jpg\" /></p>\n<p>\n\tA young man was getting ready to graduate from college. For many months he had admired a beautiful sports car in a dealer's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/showroom\" target=\"_blank\">showroom</a>, and knowing his father could well <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/afford\" target=\"_blank\">afford</a> it, he told him that was all he wanted. 从前，有位年轻人即将大学生毕业。数月来，他一直渴望得到某汽车商产品陈列室中的一辆跑车。他知道，他那富有的父亲肯定买得起这辆车，于是，他便跟父亲说他很想得到那辆漂亮的跑车。</p>\n<p>\n\tAs Graduation Day approached, the young man awaited signs that his father had purchased the car. Finally, on the morning of his graduation, his father called him into his private study. His father told him how proud he was to have such a fine son, and told him how much he loved him. He handed his son a beautiful wrapped gift box. Curious, but somewhat disappointed, the young man opened the box and found a lovely, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/leather-bound\" target=\"_blank\">leather-bound</a> Bible, with the young man's name embossed in gold. Angrily, he raised his voice to his father and said, &quot;With all your money you give me a Bible?&quot; He then stormed out of the house, leaving the Bible.在毕业典礼即将来临的日子里，年轻人等待着父亲买下跑车的消息。终于，在毕业典礼那天上午，父亲将他叫到自己的书房，并告诉他，有他这么出色的儿子自己感到非常自豪而且非常爱他这个儿子。接着，父亲递给儿子一个包装精美的礼品盒。年轻人感到好奇，但带着些许失望地打开礼品盒，却发现里面是一本精美的精装本《圣经》，上面以金子凸印着年轻人的名字。看罢，年轻人怒气冲冲地向父亲大喊道：&ldquo;你有那么多钱，却只给我一本《圣经》？&rdquo;说完，便丢下《圣经》，愤怒地冲出房子。</p>\n<p>\n\tMany years passed and the young man was very successful in business. He had a beautiful home and a wonderful family, but realizing his father was very old, he thought perhaps he should go to see him. He had not seen him since that graduation day. Before he could make the arrangements, he received a telegram telling him his father had passed away, and willed all of his possessions to his son. He needed to come home immediately and take care of things.多年以后，年轻人已事业有成。他拥有一所漂亮的房子，一个温馨的家庭。但当得知父亲年事已高，他想，或许应该去看看他。自从毕业那天起他就一直不见父亲。就在起程时，他收到一封电报&mdash;&mdash;父亲已逝世，并已立下遗嘱将其所有财产转给儿子。他要立即回父亲家处理后事。</p>\n<p>\n\tWhen he arrived at his father's house, sudden sadness and regret filled his heart. He began to search through his father's important papers and saw the still new Bible, just as he had left it years ago. With tears, he opened the Bible and began to turn the pages. As he was reading, a car key dropped from the back of the Bible. It had a tag with the dealer's name, the same dealer who had the sports car he had desired. On the tag was the date of his graduation, and the words... &quot;PAID IN FULL&quot;.在父亲的房子里，他突然内心感到一阵悲伤与懊悔。他开始仔细搜寻父亲的重要文件，突然发现了那本《圣经》&mdash;&mdash;还跟几年前一样崭新。他噙着泪水打开《圣经》并一页一页地阅读着。忽然，从书的背面掉出一把钥匙。钥匙上挂着一个标签，上面写着一个汽车经销商的名字&mdash;&mdash;正是他曾渴望的那辆跑车的经销商。标签上还有他的毕业日期及&ldquo;款已付清&rdquo;的字样。</p>\n<p>\n\tHow many times do we <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/miss\" target=\"_blank\">miss</a> blessings because they are not packaged as we expected? Do not spoil what you have by desiring what you have not; but remember that what you now have was once among the things you only hoped for. 我们多少次地与祝福擦肩而过，仅仅因为他们没有按我们想象中的样子包装好？不要在渴望得到没有的东西时损坏你已经拥有的东西，但要记住一点：你现在所拥有的恰恰正是你曾经一心渴望得到的。</p>\n<p>\n\tSometimes we don't realize the good fortune we have or we could have because we expect &quot;the packaging&quot; to be different. What may appear as bad fortune may in fact be the door that is just waiting to be opened.有时，我们并没有意识到我们已经拥有或本该拥有的好运，仅仅因为它的外表与我们想象中的有所不同。其实，表面上看起来像是坏运气的东西或许正是等待开启的幸运之门。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p173637/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p173637\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "适合背诵的双语故事：错过的祝福"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p410250/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201207/dcff4f4cd74b409abc42e5fd16f83ba5.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p410250\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t<strong>沪江英乐: </strong>生于伦敦的Paloma Faith有着一半的纯正英国血统与一半的西班牙血统。作为一名前魔术师的助手，受过当代舞蹈的训练，伦敦圣马丁学院戏剧硕士毕业生，杂技节目和舞蹈俱乐部的表演者，一名演员，Paloma通过她成年后的生活将不同的艺术形式融于自身。Paloma在几年前开始尝试唱歌，最先开始模仿自己欣赏的蓝调和灵魂音乐歌手，并最终找到属于自己的声音，被称为英国灵魂爵士女伶。</p>\n<p>\n\t《30 Minute Love Affair》是Paloma今年发行的第二张专辑《Fall To Grace》的第二支单曲。深受Jazz,Soul音乐影响的Paloma Faith不可避免的经常被人拿来和Amy Winehouse以及Duffy作比较。</p>\n<p>\n\t<strong>MV:<br />\n\t</strong></p>\n<p>\n\t</p>\n<p>\n\t<strong>歌词：</strong></p>\n<p>\n\t30 minute love affair<br />\n\tAll in the blink of an eye<br />\n\tThere you were standing there<br />\n\tI heard an angel cry<br />\n\tRunaway lover<br />\n\tI soon discovered<br />\n\tIt was best when we left it<br />\n\tI'll never forget it<br />\n\tOur 30 minute love affair</p>\n<p>\n\tThe city lead me out one night<br />\n\tThrough lonely streets and neon light<br />\n\tSearching<br />\n\tAgain<br />\n\tI met a stranger singing songs<br />\n\tSat in that doorway I belonged<br />\n\tWith him<br />\n\tJust talking.</p>\n<p>\n\tHe was so beautiful there in my dreams<br />\n\tI left my heart and my memories</p>\n<p>\n\t30 minute love affair<br />\n\tAll in the blink of an eye<br />\n\tThere you were standing there<br />\n\tI heard an angel cry<br />\n\tRunaway lover<br />\n\tI soon discovered<br />\n\tIt was best when we left it<br />\n\tI'll never forget it<br />\n\tOur 30 minute love affair</p>\n<p>\n\tHe told me he'd be there tomorrow<br />\n\tI knew where he led I would follow<br />\n\tI flew<br />\n\tAnd he knew<br />\n\tWhen I went back he had disappeared<br />\n\tMy hopeful smile had turned to tears<br />\n\tLet down<br />\n\tNo sight nor sound</p>\n<p>\n\tSometimes it's better just to let them go<br />\n\tCause your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/illusion\" target=\"_blank\">illusion</a>'s more than what you could know.</p>\n<p>\n\t30 minute love affair<br />\n\tAll in the blink of an eye<br />\n\tThere you were standing there<br />\n\tI heard an angel cry<br />\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Runaway\" target=\"_blank\">Runaway</a> lover<br />\n\tI soon discovered<br />\n\tIt was best when we left it<br />\n\tI'll never forget it<br />\n\tOur 30 minute love affair</p>\n<p>\n\tFalling from the sky for him I'll never<br />\n\tRegret it<br />\n\tHe took my breath away<br />\n\tAnd although it was the shortest time<br />\n\tI'll never forget it<br />\n\tHe gave me such a beautiful lie<br />\n\tOh my</p>\n<p>\n\t30 minute love affair<br />\n\tAll in the blink of an eye<br />\n\tThere you were standing there<br />\n\tI heard an angel cry<br />\n\tRunaway lover<br />\n\tI soon discovered<br />\n\tIt was best when we left it<br />\n\tNow I'll never forget it<br />\n\tIt was best when we left it<br />\n\tNow I'll never forget it<br />\n\tOur 30 minute love affair</p>\n<p>\n\t30 minute love affair<br />\n\tOur 30 minute love affair.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p410250/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p410250\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Paloma Faith -30 Minute Love Affair：灵魂爵士女伶"
 }, 
 {
  "date": "2015-08-20 03:56", 
  "link": "http://www.hjenglish.com/new/p612239/", 
  "description": "<div id=\"listen_summary\"><p>\n\tHints:\n</p>\n<p>\n\tOttawa\n</p>\n<p>\n\tConference of Health Promotion\n</p>\n<p>\n\tsocio-ecological\n</p>\n<p>\n\tdepletion\n</p>\n<p>\n\t<span style=\"line-height: 1.5;\"></span> \n</p></div><div id=\"listen_audio\"></div><div id=\"listen_btn_div\"><a href=\"http://app.hujiang.com/listen/206951\" id=\"listen_btn_a\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/doc/201111/btn_listen19741.gif\" /></a></div><div id=\"listen_source\">I'm beginning to see your point. A single lifestyle decides nothing if not integrated with a good environment.\nThat's right. So during the 1980s and 1990s, there has been a growing swing away from seeing lifestyle risks as the root cause of poor health. While lifestyle factors still remain important, health is being viewed also in terms of the social,\neconomic and environmental contexts in which people live.\nThis is a new concept of health. And I heard it's called the socio-ecological view, isn't it?\nYes. In 1986, representatives from 38 countries gathered in Ottawa, Canada, to hold the first international Conference of Health Promotion. It was at that conference that the broad socio-ecological view of health was endorsed.\nWhat were the details of the endorsement?\nWell, the representatives declared that the fundamental conditions and resources for health are peace, shelter, education, food, a viable income, a stable eco-system, sustainable resources, social justice and equity. Moreover, improvement in health requires a secure foundation in these basic requirements. From this statement, we can find that the creation of health is about much more than encouraging healthy individual behaviors and lifestyles and providing appropriate medical care. It must include addressing such issues as poverty, pollution, urbanization, natural resource depletion, social alienation and poor working conditions.</div><div id=\"listen_trans\">我慢慢理解你的意思了。如果没有良好的环境，单一的生活方式没有任何决定作用。\n是的。所以，在20世纪八九十年代，人们普遍认为生活方式的风险是不健康的根本原因。尽管生活方式很重要，人们生活的社会环境、经济环境和生态环境也会影响健康。\n这是一种新的健康观念。我听说这被称为社会生态学观点，是吗？\n是的。1986年，来自38个国家的代表齐聚加拿大渥太华，参加首届国际健康促进会议。在这次会议上，广义的社会生态学观点被提出。\n观点的具体内容是什么呢？\n代表们声称，健康的基本条件和资源是：和平的政治环境，稳定的住房，基本的教育，充足的食物，适当的收入，稳定的生态系统，可持续的资源供应，公正平等的社会。此外，健康的改善还需要这些基础条件的安全保障。根据这个声明，我们能够发现，要创造健康，不能仅靠鼓励个人的运动和生活方式，以及提供适当的医疗保护。还必须解决贫困问题、污染问题、城市化问题、自然资源匮乏问题、社会疏远问题和工作条件不善等问题。</div><div id=\"listen_link\"><a href=\"http://app.hujiang.com/listen/206951\" target=\"_blank\">这篇材料你能听出多少？点击这里做听写，提高外语水平&gt;&gt;</a></div><br /><center><a href=\"http://www.hjenglish.com/new/p612239/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p612239\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【专八interview系列】第八期 (3/4)"
 }, 
 {
  "date": "2015-08-20 03:55", 
  "link": "http://www.hjenglish.com/new/p103355/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p103355/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><br /><img border=\"0\" src=\"http://i1.w.hjfile.cn/doc/201004/22153123345042429.jpg\" /><p>MSN和QQ签名、开心和人人的状态栏、个人博客、微博，我们忽然之间好像多了很多展示自己状态和心情的空间。某一天的某一个签名可能会招来朋友们一通狂轰滥炸，或者爱心泛滥的劝慰。这大概就是peep culture（窥探文化）一个最明显的现象吧。</p><div><p>Peep culture is a play on pop culture, the term was coined by Toronto writer and social <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commentator\" target=\"_blank\">commentator</a> Hal Niedzviecki. It refers to a culture in which many people write about or display — and other people to take pleasure in reading or watching — the minutiae of their daily lives.</p><p>“窥探文化（peep culture）”这个表达是对流行文化（pop culture）这个短语的一种恶搞，是由多伦多作家兼社会评论家哈尔•涅兹维奇首创的。“窥探文化”指的是很多人描写和展示自己生活中的一些细节，然后其他人以阅读或观看这些东西为乐趣的一种文化。</p><p>Mr. Niedzviecki believes many people welcome <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/surveillance\" target=\"_blank\">surveillance</a> because the collapse of community has left them feeling disconnected and alone. Surveillance, he says, is part of the shift from pop culture to what he calls peep culture.</p><p>涅兹维奇先生认为很多人喜欢被人监控或观察是因为社区组织的分崩离析使他们感觉被孤立，会觉得孤独。这种监控就是由流行文化到窥探文化主要的一个转变。</p><p>It's a tell-all, show-all phenomenon of the digital age, people are eager to post their <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/innermost\" target=\"_blank\">innermost</a> thoughts on blogs and social networking sites for all to read. This also has social consequences, such as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diminishing\" target=\"_blank\">diminishing</a> the overall concern about privacy. One big problem is the tendency of \"oversharing\" or giving out too much personal information both online and offline.</p><p>“窥探文化”是数字时代“有话就说、有图就秀”的一种现象，人们热衷于将自己心底最深处的想法贴到博客或社交网站上供所有人阅读。这可能会导致一些不良的社会影响，比如对隐私关注度降低等。而其中很大的一个问题就是“过度分享”的趋势，也就是说人们会在线上线下泄露过多的个人信息。</p></div><p align=\"left\"> </p><p align=\"left\"><font color=\"#ff9900\"><b>初夏课程上线，和沪江网校一起天天向上！</b></font></p><p align=\"left\"><a href=\"http://class.yeshj.com/10056/intro?source=112\" target=\"_blank\"><font color=\"#ff0000\">商务英语BEC【初级5月班】</font></a><a href=\"http://d1.c.hjfile.cn/10056/demo/\" target=\"_blank\"> 点击试听&gt;&gt;&gt;&gt;</a></p><p align=\"left\"><a href=\"http://class.yeshj.com/10060/intro?source=112\" target=\"_blank\"><font color=\"#ff0000\">商务英语BEC【中级6月班】</font></a><a href=\"http://d1.c.hjfile.cn/10060/demo/\" target=\"_blank\"> 点击试听&gt;&gt;&gt;&gt;</a></p><br /><center><a href=\"http://www.hjenglish.com/new/p103355/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p103355\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "何为“窥探文化”"
 }, 
 {
  "date": "2015-08-20 03:55", 
  "link": "http://www.hjenglish.com/new/p360824/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p360824/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\tIn a speech to mark the 60th anniversary of her accession to the throne, she also paid a rare public tribute to the Duke of Edinburgh, her &ldquo;constant strength and guide&rdquo;. Speaking in Westminster Hall, the oldest part of the Palace of Westminster, the Queen said the setting was a reminder of Britain&rsquo;s history and &ldquo;national story&rdquo;.英国女王伊丽莎白二世昨日在威斯敏斯特大厅向议会发表登基60周年演讲，在演讲中，女王特别称赞丈夫菲利普亲王不断给予的力量和指引。女王称古老的威斯敏斯特大厅会让人们想起英国的历史和国家的故事。</p>\n<p>\n\tTo mark her Diamond Jubilee, MPs and peers have paid for a new <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stain\" target=\"_blank\">stained-glass</a> window for the 900-year-old hall, comprising her coat of arms.为了庆祝女王登基60周年，英国上下议院的议员们为女王订制了一块彩绘玻璃窗作为献礼，这块绘有女王<span class=\"web-item\">盾形纹章的</span>玻璃将被镶嵌在有900年悠久历史的威斯敏斯特大厅里。</p>\n<p>\n\t&ldquo;I have been privileged to witness some of that history and, with the support of my family, rededicate myself to the service of our great country and its people now and in the years to come.&rdquo; Her words were widely interpreted as a signal of the 85 year-old&rsquo;s determination to remain on the throne for the rest of her life.女王在演讲中这样表示：&ldquo;我有幸见证一段历史。在我的家人的支持下，我会继续奉献为我们伟大的国家和人民服务。&rdquo; 女王的这段演讲被广泛解读为现年85岁的她将继续执掌王座的决心。</p>\n<p>\n\tAs the Queen pointed out, she is only the second <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/monarch\" target=\"_blank\">monarch</a> to celebrate a Diamond Jubilee. Queen Victoria reigned for 63 years, the longest-serving monarch.女王指出她是英国历史上继维多利亚女王之后第二位在位时间超过60年的君主。维多利亚女王是英国历史上在位时间最长的君主，在位63年。</p>\n<p>\n\tMembers of the Royal family have said that the Duke&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unwavering\" target=\"_blank\">unwavering</a> support has been essential to the Queen&rsquo;s reign, but the couple themselves discuss their union only rarely. The Queen yesterday broke that habit with a warm joke about her husband&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/irascible\" target=\"_blank\">irascible</a> public persona.皇室家族成员经常会谈到菲利普亲王坚定不移的支持是女王统治的重要因素，但女王夫妇很少会在公开场合谈论对方，不过昨天女王打破惯例，就菲利普亲王性情暴躁的公共形象开了个温暖的玩笑。</p>\n<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201203/nvwang76400.jpg\" /></p>\n<p>\n\tThe Queen&rsquo;s speeches to Parliament are usually written by the Government, but yesterday&rsquo;s address was personal, and included gentle jokes about the many politicians she had seen come and go.女王向议会发表的演讲通常会由政府人员撰稿，但昨天的演讲很个人，女王还就她在位期间来来往往的各位政坛人物优雅地开了个玩笑。</p>\n<p>\n\t&ldquo;As today, it was my privilege to address you during my Silver and Golden Jubilees. Many of you were present 10 years ago and some of you will recall the occasion in 1977,&rdquo; she said.女王说：&ldquo;今天回头看看，在我登基25周年和50周年的时候我也曾经为你们发表演讲，这一点我表示很荣幸。你们当中有许多人10年前就在这儿，我相信你们中有些人也能回忆起1977年的场景。&rdquo;</p>\n<p>\n\tSmiling, she added: &ldquo;Since my <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/accession\" target=\"_blank\">accession</a>, I have been a regular visitor to the Palace of Westminster and, at the last count, have had the pleasurable duty of treating with 12 prime ministers.&rdquo;女王微笑着又补充道：&ldquo;我在位期间是威斯敏斯特宫的常客。我自己统计了一下，已经与12位总理愉快地分担过责任。&rdquo;</p>\n<p>\n\tLaughter spread through the hall as her audience realised that her choice of the word &ldquo;pleasurable&rdquo; may not have been altogether serious.女王选择了并不算正式的&ldquo;pleasurable&rdquo; 这个词，这让威斯敏斯特大厅里的听众们全场欢笑。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p360824/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p360824\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744369/\">近九成人天天发愁：让人彻夜难眠的事TOP30</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744169/\">囧研究：绿茶有助减肥？关键靠淀粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744196/\">艾伦秀主持人获奖演讲：与众不同并没有错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554014/\">励志美文：你可以过自己想过的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "伊丽莎白女王发表登基60周年演讲：全心全意服务国家（视频）"
 }
]