[
 {
  "date": "2015-12-30 20:48", 
  "link": "http://www.hjenglish.com/new/p761417/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p761417/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/0137b26509f14c908b59e2c6025363a7.png\" /></p>\n<p>\n\t不接受、不参与才是真正践行国际法<span style=\"line-height: 1.8em;\">China Is Observing International Law in the True Sense</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t钟声<span style=\"line-height: 1.8em;\">Zhong Sheng</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t菲律宾近来在国际社会四处兜售其单方面提起的南海仲裁案，并肆意抹黑中国，诬称中国不接受、不参与其提出的仲裁是不守规矩、破坏国际法治。中国有句俗话，叫&ldquo;恶人先告状&rdquo;。菲律宾混淆视听，假扮&ldquo;受害者&rdquo;，自编、自导、自演仲裁闹剧，企图以偷梁换柱等手法掩盖其违背国际法、谋求非法利益、践踏国际法律秩序的种种行径。中方坚持不接受、不参与菲律宾挑起的所谓仲裁，恰恰是维护国际法治的正义之举。<span style=\"line-height: 1.8em;\">The Philippines has lately been selling the South China Sea arbitration case it unilaterally initiated to the international community while defaming China, claiming that China&rsquo;s non-acceptance of and non-participation in the arbitration undermines international rule of law. Such moves are best captured by a Chinese saying: the guilty party filing the suit first. The Philippine side is misleading public opinion by playing the &ldquo;victim&rdquo; in the arbitration farce it started in an attempt to cover up its moves that violate international law and trample upon international legal order in pursuit of illegal interests for itself. Non-acceptance of and non-participation in the arbitration is the move China has made to safeguard the international rule of law.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国不接受、不参与是为了维护《联合国海洋法公约》的严肃性。《联合国海洋法公约》根本管不着领土争议。中国2006年作出声明，将海域划界及其相关问题排除适用《公约》强制仲裁程序。不可否认，中菲争议核心是领土争议和海域划界问题。菲律宾无视国际法，违反《联合国海洋法公约》精神提起仲裁，实际上是破坏《联合国海洋法公约》的行为，损害了《联合国海洋法公约》的权威性和严肃性。中国不随之起舞，不接受、不参与，是负责任的表现，是捍卫《联合国海洋法公约》缔约国的合法权利，是维护《联合国海洋法公约》权威性、严肃性的正义之举。<span style=\"line-height: 1.8em;\">China&rsquo;s non-acceptance of and non-participation in the arbitration is to uphold the sanctity of the United Nations Convention on the Law of the Sea (UNCLOS). UNCLOS does not apply to territorial disputes at all. Furthermore, China&rsquo; s declaration in accordance with UNCLOS in 2006 excludes disputes concerning maritime delimitation from arbitral proceedings. Undeniably, the dispute between China and the Philippines is in essence a dispute over territorial and maritime delimitation issues. In fact, the Philippines&rsquo; initiation of the arbitration, in total disregard of international law and the spirit of UNCLOS, undermines the authority and sanctity of the Convention. In response to the Philippines&rsquo; illegal moves, China refuses to &ldquo;dance with it&rdquo;, and follows the policy of not accepting or participating in the arbitration. This position testifies to China&rsquo;s strong sense of responsibility, and is the righteous act China has taken to defend the legitimate rights and interests of a State Party to UNCLOS and to uphold the authority and sanctity of this international instrument.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国不接受、不参与是践行中菲共同承诺。中菲双方就如何解决彼此争议早已达成共识。中菲曾多次发表联合声明或新闻稿并共同签署《南海各方行为宣言》，承诺通过友好谈判协商解决争议。菲单方面提起仲裁，否定向周边邻国和国际社会作出的庄严承诺，违背&ldquo;约定必须遵守&rdquo;这一国际关系中的核心原则，毫无国际信誉可言。中国不接受、不参与仲裁是遵信守诺的表现。<span style=\"line-height: 1.8em;\">China&rsquo;s non-acceptance of and non-participation in the arbitration is to honor the joint commitment it has made with the Philippines. The two sides reached consensus a long time ago on how to address the dispute. China and the Philippines have issued joint statements and news releases on multiple occasions and they both signed the Declaration on the Conduct of Parties in the South China Sea (DOC), in which the two sides have pledged to settle disputes through friendly negotiations and consultations. By unilaterally initiating the arbitration, the Philippines has negated its solemn commitment to its neighbors and the international community, and breached one of the core principles in international relations &ndash; Pacta sunt servanda (&ldquo;agreements must be kept&rdquo;), thus jeopardizing its own international credibility. By contrast, China&rsquo;s position of not accepting or participating in the arbitration demonstrates that it is true to its words.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国不接受、不参与是为了维护合法权益。中国对南海诸岛拥有主权，在南海拥有合法权益。除了中国政府之外，任何其他人、国家和机构都没有资格代表13亿中国人民做出处置决定。菲律宾非法侵占中国南沙群岛部分岛礁，又搞出一场将中国告上法庭的闹剧，目的无非是要为其非法行为&ldquo;洗白&rdquo;。对菲律宾的非法行径，中国不能纵容，不接受、不参与是合法、合理的选择。<span style=\"line-height: 1.8em;\">China&rsquo;s non-acceptance of and non-participation in the arbitration is to uphold its lawful rights and interests. China has sovereignty over the South China Sea Islands and lawful rights and interests in the South China Sea. No one, no country and no entity but the Chinese government has the right to make the decision on behalf of the 1.3 billion Chinese people. The Philippines chose to illegally occupy some of China&rsquo;s islands and reefs in the South China Sea first, and then, file the case against China instead. Its purpose is no other than to cover up its illegal moves. China will not condone such illegal actions. China&rsquo;s position of non-acceptance of and non-participation in the arbitration is legitimate and justified.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国不接受、不参与仲裁与国际争端解决通行做法一致。国家同意是国际法规则的核心和灵魂。解决领土和海洋权益争议的根本和关键是争议当事方达成&ldquo;合意&rdquo;。菲单方面提交仲裁根本不是为了止诉定分，而是使争议进一步复杂化，并借此抹黑中国。菲所作所为完全是政治挑衅。相反，中国坚持通过双边协商谈判解决领土主权和海洋权益争议，是行之有效之举。中国已与12个国家妥善解决陆地边界问题，与越南完成了北部湾海域划界。中国将一如既往坚持现有做法，不会接受仲裁来解决领土和海洋权益争议。<span style=\"line-height: 1.8em;\">China&rsquo;s non-acceptance of and non-participation in the arbitration conforms with the general practice in addressing international disputes. National consent is the very core and soul of international law. The key to resolving disputes over territory and maritime rights and interests is for parties directly concerned to reach consensus ad idem. The Philippines&rsquo; unilateral initiation of arbitration is by no means aimed at resolving the dispute. Rather, it is to further complicate the situation and to vilify China. What the Philippines is doing is an out-and-out political provocation. By contrast, China&rsquo;s way of addressing disputes over territory and maritime rights and interests through bilateral consultations and negotiations has proven effective. As a matter of fact, China has properly settled land boundary issues with 12 countries and completed the delimitation of maritime boundary in the Beibu Bay with Vietnam. China will continue to follow its current practice and will not accept arbitration as a way to settle disputes over territory and maritime rights and interests.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国是国际法治的坚定维护者和建设者。菲律宾单方面提起南海仲裁，纯粹是借国际法之名，行破坏国际法治和侵犯中国权益之实。中国不接受、不参与是对菲非法行径的合法合理回应。解决中菲南海争议，歪门邪道没有用，炒作抹黑行不通，诉诸第三方于事无补，回归双边谈判、协商解决才是正路。<span style=\"line-height: 1.8em;\">China is firmly committed to upholding and building the international rule of law. The Philippine&rsquo;s unilateral initiation of arbitration regarding the South China Sea is purely an attempt to sabotage the international rule of law and encroach upon China&rsquo;s rights and interests under the cloak of international law. China&rsquo;s non-acceptance of and non-participation in the arbitration is a lawful and sensible response to the illegal moves of the Philippines. In addressing the South China Sea disputes, it is of no use to employ treacherous means, scare-mongering or slandering, or resort to a third party. The only viable way forward is for the Philippines to admit its mistake, change its course, and return to bilateral negotiations and consultations.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p761417/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p761417\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761065/\">2016年最值得期待的10部美剧：打算追哪部？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760518/\">哪国人民最爱看电视？美国居榜首中国排14</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760639/\">外媒选出2015年度最惊奇照：张张吓死宝宝！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761299/\">2015世界最美100面孔：哪些中国女星上榜？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760127/\">牛津词典：给英语写作初学者的12条建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761053/\">生了！章子怡美国产女：生孩子英文咋说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760480/\">美国小胖妹烂舞技太可爱网络走红 萌哭！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761271/\">奥巴马夫妇发表圣诞讲话：感谢军人及其家属</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760970/\">外媒：雾霾天中国人好顽强！大妈不忘广场舞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760728/\">摆脱困境如何做？戒去这十条陋习</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】不接受、不参与才是真正践行国际法"
 }
]