[
 {
  "date": "2016-01-25 22:55", 
  "link": "http://www.hjenglish.com/new/p764479/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p764479/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/a2f0cbde4ac84c19a9309307e01d6e67.jpg\" /></p>\n<p>\n\t女士们、先生们、朋友们！<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></p>\n<div>\n\tFriends,<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国坚持走和平发展道路，奉行独立自主的和平外交政策，实行互利共赢的对外开放战略，着力点之一就是积极主动参与全球治理，构建互利合作格局，承担国际责任义务，扩大同各国利益汇合，打造人类命运共同体。<span style=\"line-height: 1.8em;\">China follows the path of peaceful development, an independent foreign policy of peace and a win-win strategy of opening-up. One of our priorities is to take an active part in global governance, pursue mutually beneficial cooperation, assume international responsibilities and obligations, expand convergence of interests with other countries and forge a community of shared future for mankind.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们要抓住未来5年的关键时期共建&ldquo;一带一路&rdquo;，确立和平、创新、引领、治理、交融的行动理念，做中东和平的建设者、中东发展的推动者、中东工业化的助推者、中东稳定的支持者、中东民心交融的合作伙伴。<span style=\"line-height: 1.8em;\">We need to make good use of the coming five years as the crucial period to jointly build the Belt and Road and set out the guiding principles of peace, innovation, guidance, governance and integration. We should be builders of peace, promoters of development, boosters of industrialization, supporters of stability and partners of people-to-people exchanges in the Middle East.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中方愿同阿拉伯国家开展共建&ldquo;一带一路&rdquo;行动，推动中阿两大民族复兴形成更多交汇。<span style=\"line-height: 1.8em;\">China is ready to work with Arab states to jointly build the Belt and Road and expand common ground in our respective effort to achieve national renewal.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第一，高举和平对话旗帜，开展促进稳定行动。&ldquo;一带一路&rdquo;建设，倡导不同民族、不同文化要&ldquo;交而通&rdquo;，而不是&ldquo;交而恶&rdquo;，彼此要多拆墙、少筑墙，把对话当作&ldquo;黄金法则&rdquo;用起来，大家一起做有来有往的邻居。<span style=\"line-height: 1.8em;\">First, we need to hold high the banner of peace and dialogue and take steps to promote stability. The Belt and Road Initiative calls for exchanges between nations and civilizations for mutual understanding, rather than mutual resentment. It is important to remove, rather than erect, walls between each other, take dialogue as the golden rule and be good neighbors with each other.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国古代圣贤孟子说：&ldquo;立天下之正位，行天下之大道。&rdquo;中国对中东的政策举措坚持从事情本身的是非曲直出发，坚持从中东人民根本利益出发。我们在中东不找代理人，而是劝和促谈；不搞势力范围，而是推动大家一起加入&ldquo;一带一路&rdquo;朋友圈；不谋求填补&ldquo;真空&rdquo;，而是编织互利共赢的合作伙伴网络。<span style=\"line-height: 1.8em;\">The ancient Chinese philosopher Mencius said, &ldquo;Ensuring the right conduct and uphold justice should be the way to follow across the land.&rdquo; With regard to China&rsquo;s policy measures toward the Middle East, China decides its position on issues on the basis of their own merits and the fundamental interests of the people in the Middle East. Instead of looking for a proxy in the Middle East, we promote peace talks; instead of seeking any sphere of influence, we call on all parties to join the circle of friends for the Belt and Road Initiative; instead of attempting to fill the &ldquo;vacuum&rdquo;, we build a cooperative partnership network for win-win outcomes.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国人有穷变通久的哲学，阿拉伯人也说&ldquo;没有不变的常态&rdquo;。我们尊重阿拉伯国家的变革诉求，支持阿拉伯国家自主探索发展道路。处理好改革发展稳定关系十分重要。这就好比阿拉伯喜闻乐见的赛骆驼，前半程跑得太快，后半程就可能体力透支；前半程跑得太慢，后半程又可能跟不上。骑手只有平衡好速度和耐力，才能够坚持到最后。<span style=\"line-height: 1.8em;\">The Chinese people believe in the philosophy of change and adaptation. The Arabs also say &ldquo;continuing in the same state is impossible&rdquo;. We respect the Arab states&rsquo; aspiration for reform, and support Arab states in their efforts to independently explore the path of development. To properly handle the relations between reform, development and stability is of vital importance. This is like camel racing, a popular sport in the Arab world. If the camel runs too fast at the beginning, it may be exhausted toward the end of the race. Yet if it starts too slow, it may lag behind in the end. Only the rider who keeps a good balance between speed and stamina can claim the final victory.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t恐怖主义和极端思潮泛滥，是对和平与发展的严峻考验。打击恐怖主义和极端势力，需要凝聚共识。恐怖主义不分国界，也没有好坏之分，反恐不能搞双重标准。同样，也不能把恐怖主义同特定民族宗教挂钩，那样只会制造民族宗教隔阂。没有哪一项政策能够单独完全奏效，反恐必须坚持综合施策、标本兼治。<span style=\"line-height: 1.8em;\">The spread of terrorist and extremist ideas poses a serious challenge to peace and development. Countries need to have consensus about the fight against terrorist and extremist forces. Terrorism knows no borders. There is no distinction between good and bad terrorism. And there should be no double standards in fighting terrorism. For the same reason, terrorism shall not be linked with any specific ethnic group or religion, as it will only create ethnic and religious tensions. No policy can be effective on its own, and a comprehensive strategy that addresses both symptoms and root causes must be applied in the fight against terrorism.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t为此，中方将建立中阿改革发展研究中心；在中阿合作论坛框架内召开文明对话与去极端化圆桌会议，组织100名宗教界知名人士互访；加强中阿网络安全合作，切断暴力恐怖音视频网络传播渠道，共同参与制定网络空间国际反恐公约；提供3亿美元援助用于执法合作、警察培训等项目，帮助地区国家加强维护稳定能力建设。<span style=\"line-height: 1.8em;\">To this end, China will set up a China-Arab research center on reform and development. We will hold a roundtable on inter-civilization dialogue and eradicating extremism within the framework of the China-Arab States Cooperation Forum and organize exchange of visits by 100 renowned religious leaders. We will enhance cooperation on cyber security, block the online transmission of audio and video materials instigating violence and terrorism, and jointly participate in the formulation of an international counter-terrorism convention in the cyberspace. We will provide US$300 million of assistance to support such projects as law enforcement cooperation and police training to help regional countries enhance their capacity in maintaining law and order.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第二，推进结构调整，开展创新合作行动。日趋激烈的国际发展竞争，需要我们提高合作档次。要推进&ldquo;油气+&rdquo;合作新模式，挖掘合作新潜力。中方愿同阿方加强上中下游全产业链合作，续签长期购油协议，构建互惠互利、安全可靠、长期友好的中阿能源战略合作关系。要创新贸易和投资机制，拓展合作新空间。<span style=\"line-height: 1.8em;\">Second, we need to advance structural adjustment and adopt new ways of cooperation. Given the ever more fierce global competition in development, we need to upgrade our cooperation. We need to advance the &ldquo;oil and gas plus&rdquo; cooperation model and further tap the potential of cooperation. China is ready to strengthen cooperation with Arab states across the entire industrial chain from upstream to midstream to downstream, renew long-term oil purchase agreement, and enter into strategic energy cooperation with Arab states that features mutual benefit, reliability and enduring friendship. It is important to set up new mechanism for trade and investment and expand space for cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国对外投资已经进入快车道，阿拉伯国家主权基金实力雄厚，我们可以更多签署本币互换、相互投资协议，扩大人民币结算业务规模，加快投资便利化进程，引导双方投资基金和社会资金参与&ldquo;一带一路&rdquo;重点项目。双方要加强高新领域合作、培育合作新动力，可以依托已经成立的技术转移、培训中心等，加快高铁、核能、航天、新能源、基因工程等高新技术落地进程，提高中阿务实合作含金量。<span style=\"line-height: 1.8em;\">As China is already on the fast track of outbound investment and Arab states boast strong sovereign wealth funds, we may sign more currency swap and mutual investment agreements, expand RMB settlement business, accelerate investment facilitation and steer the investment fund and private capital of our two sides toward major projects under the Belt and Road Initiative. It is important to step up high-tech cooperation and foster new driving force for our cooperation. On the basis of the existing technology transfer and training centers, the two sides may speed up the introduction of new and high technologies such as high-speed rail, nuclear power, aerospace, new energy and genetic engineering so as to add more value to the pragmatic cooperation between China and Arab states.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t为此，中方将实施创新合作行动，愿同阿方探索&ldquo;石油、贷款、工程&rdquo;一揽子合作模式，延伸传统油气合作链条，合作开发新能源、可再生能源；中方将参与中东工业园区建设，重点推进苏伊士经贸合作区建设，通过人员培训、共同规划、合作建厂等方式，实现加工制造、运输出口一体化；启动中阿科技伙伴计划，在现代农业、信息通信、人口健康等领域共建10个联合实验室；举办中阿北斗合作论坛。<span style=\"line-height: 1.8em;\">For this purpose, China will implement the action plan for new ways of cooperation, explore a model of package cooperation involving oil, loan and project, and extend the traditional oil and gas cooperation chain to the development of new and renewable energy. China will take part in the development of industrial parks in the Middle East with priority given to the Suez Economic and Trade Cooperation Zone. By means of personnel training and joint planning and building of factories, we will integrate the whole process from processing and manufacturing to transportation and export. We will launch China-Arab states scientific and technological partnership program and jointly build 10 laboratories on modern agriculture, ICT and health. We will hold China-Arab States BeiDou Cooperation Forum.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第三，促进中东工业化，开展产能对接行动。产能合作契合中东国家经济多元化大趋势，可以引领中东国家走出一条经济、民本、绿色的工业化新路。<span style=\"line-height: 1.8em;\">Third, we need to advance industrialization in the Middle East and carry out production capacity cooperation. Production capacity cooperation is consistent with the overall trend of economic diversification in the Middle East. It can help Middle East countries embark on a new path of efficient, people-oriented and green industrialization.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国装备性价比高，加上技术转让、人才培训、强有力融资支持，可以帮助中东国家花较少的钱建立起钢铁、有色金属、建材、玻璃、汽车制造、电厂等急需产业，填补产业空白，培育新的比较优势。中方优势产能和中东人力资源相结合，可以创造更多更好的就业机会。<span style=\"line-height: 1.8em;\">Chinese equipment is of high quality yet inexpensive price. Combined with technology transfer, personnel training and strong financing support, they can help countries in the Middle East develop urgently needed industries such as iron and steel, non-ferrous metals, construction materials, glass, car manufacturing and power plant with relative low cost to fill the gap in their industrial structure and foster new comparative advantages. China&rsquo;s competitive production capacity and the human resources in the Middle East, when combined, will deliver more and better job opportunities for the region.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t今天上午，我出席了中埃苏伊士经贸合作区二期揭牌仪式，这一项目将引进纺织服装、石油装备、摩托、太阳能等100多家企业，可以为埃及创造1万多个就业机会。<span style=\"line-height: 1.8em;\">This morning, I attended the inauguration ceremony of the second phase of the China-Egypt Suez Economic and Trade Cooperation Zone. The project will bring to Egypt over 100 companies in such sectors as textile, garment, oil equipment, motorcycle and solar energy, and create over 10,000 job opportunities for Egypt.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t为促进中东工业化进程，中国将联合阿拉伯国家，共同实施产能对接行动，包括设立150亿美元的中东工业化专项贷款，用于同地区国家开展的产能合作、基础设施建设项目，同时向中东国家提供100亿美元商业性贷款，支持开展产能合作；提供100亿美元优惠性质贷款，并提高优惠贷款优惠度；同阿联酋、卡塔尔设立共计200亿美元共同投资基金，主要投资中东传统能源、基础设施建设、高端制造业等。<span style=\"line-height: 1.8em;\">In order to promote the industrialization process of the Middle East, China will work with Arab states to launch an action plan for production capacity cooperation. Under this initiative, China will set up a US$15 billion special loan for industrialization in the Middle East to be used on production capacity cooperation and infrastructure projects in regional countries, and provide countries in the Middle East with US$10 billion of commercial loans to support production capacity cooperation. China will also provide US$10 billion of concessional loans with even more favorable terms for regional countries. Meanwhile, China will launch a US$20 billion joint investment fund with the UAE and Qatar to primarily invest in traditional energy, infrastructure development and high-end manufacturing industries in the Middle East.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第四，倡导文明交流互鉴，开展增进友好行动。文明具有多样性，就如同自然界物种的多样性一样，一同构成我们这个星球的生命本源。中东是人类古老文明的交汇之地，有着色彩斑斓的文明和文化多样性。中国将继续毫不动摇支持中东、阿拉伯国家维护民族文化传统，反对一切针对特定民族宗教的歧视和偏见。<span style=\"line-height: 1.8em;\">Fourth, we need to strengthen cultural exchanges and mutual learning and take actions to enhance friendship. Like the diverse species in Mother Nature, cultural diversity gives life to our planet. The Middle East is the meeting place of ancient human civilizations and home to diverse and splendid civilizations and cultures. China will continue to unswervingly support Middle East and Arab states in preserving their ethnic and cultural traditions, and oppose all forms of discrimination and prejudice against specific ethnic group and religion.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中华文明与阿拉伯文明各成体系、各具特色，但都包含有人类发展进步所积淀的共同理念和共同追求，都重视中道平和、忠恕宽容、自我约束等价值观念。我们应该开展文明对话，倡导包容互鉴，一起挖掘民族文化传统中积极处世之道同当今时代的共鸣点。<span style=\"line-height: 1.8em;\">The Chinese and Arab civilizations each have their own systems and distinctive features, yet they both embody the common ideals and aspirations of mankind for development and progress, and they both champion such values as moderation, peace, forgiveness, tolerance and self-restraint. We should promote dialogue among civilizations in a spirit of inclusiveness and mutual learning and explore together values in our respective cultural tradition that remain relevant today as positive guidance for good relations.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;一带一路&rdquo;延伸之处，是人文交流聚集活跃之地。民心交融要绵绵用力，久久为功。昨天，我会见了获得&ldquo;中阿友好杰出贡献奖&rdquo;的10位阿拉伯老朋友。正是有一代接一代的友好人士辛勤耕耘，中阿友好的大树才能枝繁叶茂、四季常青。<span style=\"line-height: 1.8em;\">The regions covered by the Belt and Road Initiative are vibrant in people-to-people exchanges. The close ties between our peoples must be nurtured through constant efforts. Yesterday, I met with ten old Arab friends who received the Award for Outstanding Contribution to China-Arab Friendship. It is the hard work of generations of friendly people from both sides that has enabled the seedlings of China-Arab friendship to grow into luxuriant and evergreen trees.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t为了让人才和思想在&ldquo;一带一路&rdquo;上流动起来，我们将实施增进友好&ldquo;百千万&rdquo;工程，包括落实&ldquo;丝路书香&rdquo;设想，开展100部中阿典籍互译；加强智库对接，邀请100名专家学者互访；提供1000个阿拉伯青年领袖培训名额，邀请1500名阿拉伯政党领导人来华考察，培育中阿友好的青年使者和政治领军人物；提供1万个奖学金名额和1万个培训名额，落实1万名中阿艺术家互访。<span style=\"line-height: 1.8em;\">In order to ensure the smooth flow of talents and ideas along the Belt and Road, we will implement the &ldquo;hundred, thousand and ten thousand&rdquo; project for enhancing China-Arab friendship. Under the project, we will launch a &ldquo;Silk Road Book Translation&rdquo; program for the translation of 100 Chinese and Arab classics into each other&rsquo;s language. We will strengthen connectivity between our think tanks and invite 100 experts and scholars to visit each other&rsquo;s countries. We will provide 1,000 training opportunities for young Arab leaders and invite 1,500 leaders of Arab political parties to visit China to bring up young envoys and political leaders for China-Arab friendship. We will also provide 10,000 scholarships and 10,000 training opportunities for Arab states and organize mutual visits for 10,000 Chinese and Arab artists.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们、先生们、朋友们！<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\tFriends,<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t埃及谚语说：&ldquo;比时间永恒的是金字塔。&rdquo;在我看来，最永恒的是埃及人民崇尚变革、追求自由的伟大精神。今天的埃及承载着传承文明的希望，肩负着探索复兴道路的使命。中国坚定支持埃及政府和人民的努力，期待埃及成为地区稳定支柱和发展标杆。<span style=\"line-height: 1.8em;\">As an Egyptian proverb goes, &ldquo;Man fears time. Time fears the pyramid.&rdquo; To me, nothing is more enduring that the great spirit of reform and freedom that defines the Egyptian people. Today&rsquo;s Egypt represents the hope of a renewed civilization and carries the mission of national rejuvenation. China firmly supports the efforts of the Egyptian government and people and looks to Egypt to become a pillar of stability and model of development in the region.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t民族复兴的追梦路上，难免会经历曲折和痛苦，但只要路走对了，就不怕遥远。中国和阿拉伯国家要心手相连、并肩攀登，为深化中阿友好合作而努力！为人类和平与发展的崇高事业而共同奋斗！<span style=\"line-height: 1.8em;\">In the pursuit of national rejuvenation, setbacks and pains are hardly avoidable. Yet if the path is correct, one will eventually reach his destination. China and Arab states must forge ahead hand in hand to scale new heights, deepen friendship and cooperation, and make a joint endeavor for the lofty cause of peace and development for mankind.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t舒克拉！谢谢！<span style=\"line-height: 1.8em;\">Shukran. Thank you.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p764479/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p764479\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763469/\">看脱口秀学英语：效果=和老外对话！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764319/\">12星座的2016运势解读！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764309/\">美国历史上针对女性的9条奇葩禁令</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763962/\">只有常看美剧的人才懂的16个表达！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763920/\">全国寒潮来袭！被冻懵逼的人才懂的9个事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764101/\">逗你一笑的趣味漫画：动物一家亲超萌超暖心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762639/\">从早做起：健康的人早餐吃什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764333/\">13星座是什么鬼！新加的蛇夫座什么来头？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763944/\">少女心炸！梦幻到不像话的棉花糖不忍下口！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763965/\">考眼力的神秘藏猫图：能找到的都是真爱！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】习近平主席在阿拉伯国家联盟总部的演讲（下）"
 }
]