[
 {
  "date": "2016-01-25 22:45", 
  "link": "http://www.hjenglish.com/new/p764477/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p764477/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/85417763384a4ba7a0b6066ba6fc3fc2.jpg\" /></p>\n<p>\n\t共同开创中阿关系的美好未来<span style=\"line-height: 1.8em;\">Work Together for a Bright Future of China-Arab Relations</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;在阿拉伯国家联盟总部的演讲<span style=\"line-height: 1.8em;\">&ndash; Speech at the Arab League Headquarters</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中华人民共和国主席 习近平<span style=\"line-height: 1.8em;\">H.E. Xi Jinping, President of the People&rsquo;s Republic of China</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2016年1月21日，开罗<span style=\"line-height: 1.8em;\">Cairo, 21 January 2016</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">尊敬的阿拉比秘书长，</span>\n\t<div>\n\t\t尊敬的伊斯梅尔总理，</div>\n\t<div>\n\t\t尊敬的各位部长，</div>\n\t<div>\n\t\t各位阿拉伯国家使节，</div>\n\t<div>\n\t\t女士们，先生们，朋友们：<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Your Excellency Nabil el-Araby, Secretary-General of the Arab League,</span></div>\n\t<div>\n\t\tYour Excellency Sherif Ismail, Prime Minister of Egypt,</div>\n\t<div>\n\t\tDistinguished Ministers,</div>\n\t<div>\n\t\tYour Excellencies Diplomatic Envoys of Arab States,</div>\n\t<div>\n\t\tLadies and Gentlemen,</div>\n\t<div>\n\t\tFriends,<span style=\"line-height: 1.8em;\"></span></div>\n</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t很高兴同阿拉伯朋友见面。这是我担任中国国家主席后首次出访阿拉伯国家。首先，我谨代表中国政府和中国人民，并以我个人的名义，向阿拉伯国家和人民，致以崇高的敬意和良好的祝愿！<span style=\"line-height: 1.8em;\">It gives me great pleasure to meet with Arab friends. This is my first visit to the Arab world as Chinese President. First of all, on behalf of the Chinese government and people and in my own name, I wish to pay high tribute and extend best wishes to the Arab states and people.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;未之见而亲焉，可以往矣；久而不忘焉，可以来矣。&rdquo;来到阿拉伯国家，我和我的同事们都有一种亲近感。这是因为，在穿越时空的往来中，中阿两个民族彼此真诚相待，在古丝绸之路上出入相友，在争取民族独立的斗争中甘苦与共，在建设国家的征程上守望相助。这份信任牢不可破，是金钱买不到的。<span style=\"line-height: 1.8em;\">An ancient Chinese philosopher said, &ldquo;Visit those who you feel close to even without meeting them before, and invite those you cannot forget long after your paths crossed.&rdquo; Coming to the Arab world, my colleagues and I all feel a sense of affinity. This is because in their exchanges across time and space, the Chinese and Arab peoples have been sincere with each other, forging friendship along the ancient Silk Road, sharing weal and woe in the fight for national independence, and helping each other in building their own countries. Such trust is unbreakable and cannot be bought with money.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们、先生们、朋友们！<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\tFriends,<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中东是一块富饶的土地。让我们感到痛心的是，这里迄今仍未摆脱战争和冲突。中东向何处去？这是世界屡屡提及的&ldquo;中东之问&rdquo;。少一些冲突和苦难，多一点安宁和尊严，这是中东人民的向往。<span style=\"line-height: 1.8em;\">The Middle East is a land of abundance. Yet we are pained to see it still plagued by war and conflict. Where should the Middle East be headed? This is the question the international community keeps asking. The people here want less conflict and suffering, more peace and dignity.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t有一位阿拉伯诗人曾说：&ldquo;当你面向太阳的时候，你定会看到自己的希望。&rdquo;中东蕴含希望，各方要在追求对话和发展的道路上寻找希望。<span style=\"line-height: 1.8em;\">An Arab poet once wrote, when you turn to the sun, you will see hope. There is hope in the Middle East, and all parties should look for it by pursuing dialogue and development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;化解分歧，关键要加强对话。武力不是解决问题之道，零和思维无法带来持久安全。对话过程虽然漫长，甚至可能出现反复，但后遗症最小，结果也最可持续。冲突各方应该开启对话，把最大公约数找出来，在推进政治解决上形成聚焦。国际社会应该尊重当事方、周边国家、地区组织意愿和作用，而非从外部强加解决方案，要为对话保持最大耐心，留出最大空间。<span style=\"line-height: 1.8em;\">&ndash; The key to addressing differences is to enhance dialogue. Use of force offers no solution to problems, neither will zero-sum mentality bring enduring peace. The process of dialogue could be protracted, and may even suffer setbacks, but it entails minimal adverse after-effects and produces the most sustainable outcome. Parties to the conflict should begin dialogue, identify their biggest common interests, and focus on advancing the process of political settlement. The international community should respect the will and role of those directly involved, the neighboring countries and regional organizations, instead of imposing a solution from outside. For dialogue to succeed, there is need for utmost patience and flexibility.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;破解难题，关键要加快发展。中东动荡，根源出在发展，出路最终也要靠发展。发展事关人民生活和尊严。这是一场同时间的赛跑，是希望和失望的较量。只有让青年人在发展中获得生活的尊严，在他们的心中，希望才能跑赢失望，才会自觉拒绝暴力，远离极端思潮和恐怖主义。<span style=\"line-height: 1.8em;\">&ndash; The key to overcoming difficulties is to accelerate development. Turmoil in the Middle East stems from the lack of development, and the ultimate solution will depend on development, which bears on everyone&rsquo;s well-being and dignity. It is a race against time and a struggle between hope and disillusion. Only when young people are able to live a fulfilled life with dignity through development can hope prevail in their heart. Only then will they voluntarily reject violence, extremist ideologies and terrorism.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;道路选择，关键要符合国情。现代化不是单选题。历史条件的多样性，决定了各国选择发展道路的多样性。阿拉伯谚语讲：&ldquo;自己的指甲才知道哪里痒&rdquo;。在发展道路的探索上，照搬没有出路，模仿容易迷失，实践才出真知。一个国家的发展道路，只能由这个国家的人民，依据自己的历史传承、文化传统、经济社会发展水平来决定。<span style=\"line-height: 1.8em;\">&ndash; The key to choosing a right path is to make sure that it suits the national conditions. There is more than just one path leading to modernization. Given the varied historical conditions, it is only natural that different countries may choose different paths of development. As an Arab proverb reminds us, &ldquo;Nothing can scratch your skin quite like your own nails.&rdquo; When exploring development paths, one will get nowhere by blindly copying others. Only by proceeding from one&rsquo;s own realities can the right path be found. The development path of a country can only be determined by its people in light of its history, cultural traditions, and level of economic and social development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们、先生们、朋友们！<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\tFriends,<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t阿盟是阿拉伯国家团结的象征。维护巴勒斯坦人民合法民族权益是阿盟的神圣使命，也是国际社会的共同责任。巴勒斯坦问题不应被边缘化，更不应被世界遗忘。巴勒斯坦问题是中东和平的根源性问题。国际社会定分止争，既要推动复谈、落实和约，也要主持公道、伸张正义，二者缺一不可。没有公道，和约只能带来冰冷的和平。国际社会应该坚持以公道为念、以正义为基，尽快纠正历史不公。<span style=\"line-height: 1.8em;\">The Arab League is the symbol of unity among Arab states. To uphold the lawful national rights and interests of the Palestinian people is the lofty mission of the Arab League and the shared responsibility of the international community. The Palestinian issue should not be marginalized, still less should it fall into oblivion. It is an issue of fundamental importance to peace in the Middle East. To bring an end to the conflict, the international community should not only promote the resumption of talks and implementation of peace agreements, but also uphold fairness and justice. One cannot do without the other. Without fairness and justice, peace accord can only bring about a cold peace. The international community should stick to the principle of fairness and justice, and address historical injustice as soon as possible.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我愿在此呼吁，国际社会采取更强有力行动，在政治上激活和谈进程，在经济上推进重建进程，让巴勒斯坦人民早日看到希望。中国坚定支持中东和平进程，支持建立以1967年边界为基础、以东耶路撒冷为首都、享有完全主权的巴勒斯坦国。我们理解巴勒斯坦以国家身份融入国际社会的正当诉求，支持建立新的中东问题促和机制，支持阿盟、伊斯兰合作组织为此作出的努力。为改善巴勒斯坦民生，中国决定向巴方提供5000万元人民币无偿援助，并将为巴勒斯坦太阳能电站建设项目提供支持。<span style=\"line-height: 1.8em;\">In this context, I wish to call on the international community to take more effective measures, resume peace talks at the political level and advance reconstruction on the economic front so as to bring hope to the Palestinian people at an early date. China firmly supports the Middle East peace process and supports the establishment of a State of Palestine enjoying full sovereignty on the basis of the 1967 borders and with East Jerusalem as its capital. We understand the legitimate aspirations of Palestine to integrate into the international community as a state. We are in favor of putting in place a new mechanism to promote peace on the Middle East question and support efforts made by the Arab League and the Organization of Islamic Cooperation toward this end. To improve Palestinian people&rsquo;s well-being, the Chinese government will provide 50 million RMB yuan of grant to the Palestinian side and support the solar power station project in Palestine.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t叙利亚现状不可持续，冲突不会有赢家，受苦的是地区人民。解决热点问题，停火是当务之急，政治对话是根本之道，人道主义救援刻不容缓。中方今年将再向叙利亚、约旦、黎巴嫩、利比亚、也门人民提供2.3亿元人民币人道主义援助。<span style=\"line-height: 1.8em;\">The current state of affairs in Syria is unsustainable. There will be no winner out of a conflict, and it is the people in the region who suffer. To address the hot-spots, what is most urgent now is to bring about ceasefire. Political dialogue is the path to a fundamental solution. At the same time, humanitarian assistance brooks no delay. This year, the Chinese side will provide 230 million RMB yuan of additional humanitarian assistance to the people of Syria, Jordan, Lebanon, Libya and Yemen.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们、先生们、朋友们！<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\tFriends,<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">2014年6月，我在中阿合作论坛北京部长级会议上提出，中阿共建&ldquo;一带一路&rdquo;，构建以能源合作为主轴，以基础设施建设、贸易和投资便利化为两翼，以核能、航天卫星、新能源三大高新领域为突破口的&ldquo;1+2+3&rdquo;合作格局，阿拉伯朋友热烈响应。现在，我们已经有了早期收获。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">At the Ministerial Conference of China-Arab States Cooperation Forum in Beijing in June 2014, I called for joint Chinese and Arab efforts to build the Belt and Road Initiative. I suggested that we take energy cooperation as one priority, infrastructure development and trade and investment facilitation as two key areas, and nuclear energy, aviation satellite and new energy as the three high-tech areas for breakthrough. This so-called &ldquo;1+2+3&rdquo; cooperation pattern was warmly received by our Arab friends, and now we have seen early harvest.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;顶层设计日臻成熟。中阿建立了政治战略对话机制，中国同8个阿拉伯国家建立了战略伙伴关系，同6个阿拉伯国家签署了共建&ldquo;一带一路&rdquo;协议，7个阿拉伯国家成为亚洲基础设施投资银行创始成员。<span style=\"line-height: 1.8em;\">&ndash; Top-level designing is getting more mature. China and Arab states have set up the mechanism of Strategic and Political Dialogue. China has entered into strategic partnership with eight Arab states and signed agreements with six Arab states on jointly developing the Belt and Road Initiative. Seven Arab states have become founding members of the Asian Infrastructure Investment Bank.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;务实合作显露活力。中国是阿拉伯国家第二大贸易伙伴，新签对阿拉伯国家工程承包合同额464亿美元；海湾阿拉伯国家合作委员会重启对华自由贸易区谈判并取得实质性进展，阿拉伯国家建立了两家人民币清算中心，中阿双方成立两个共同投资基金；中阿技术转移中心正式揭牌成立，双方就建立和平利用核能培训中心、清洁能源培训中心、北斗卫星导航系统落地等达成一致；第二届中阿博览会签署合作项目金额1830亿元人民币，成为中阿共建&ldquo;一带一路&rdquo;的重要平台。<span style=\"line-height: 1.8em;\">&ndash; Pragmatic cooperation is thriving. Being the second largest trading partner of Arab states, China has signed US$46.4 billion of new project contracts with them. FTA negotiations have resumed between the Gulf Cooperation Council (GCC) and China and witnessed substantial progress. There are two RMB clearing centers in Arab states and two joint investment funds between China and Arab states. The China-Arab States Technology Transfer Center has been officially inaugurated. The two sides have agreed to set up training centers for peaceful use of nuclear energy and clean energy respectively, and to introduce the BeiDou Navigation Satellite System to Arab states. The second China-Arab States Expo has seen the signing of cooperation projects worth 183 billion RMB yuan, serving as an important platform for our joint efforts to build the Belt and Road.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;人文交流丰富多彩。我们举办了中阿友好年活动，签署了第一个共建联合大学协议，启动了百家文化机构对口合作，在华阿拉伯留学生突破14000人，在阿拉伯国家孔子学院增至11所，中阿每周往来航班增至183架次。<span style=\"line-height: 1.8em;\">&ndash; People-to-people and cultural exchanges have become more diversified. We have carried out a variety of activities during the Year of China-Arab Friendship, signed agreement on the first joint university and started cooperation between 100 cultural institutions from both sides. The number of Arab students in China has exceeded 14,000. There are now 11 Confucius Institutes in Arab states. Every week, there are 183 flights between China and Arab states.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p764477/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p764477\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763469/\">看脱口秀学英语：效果=和老外对话！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764319/\">12星座的2016运势解读！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764309/\">美国历史上针对女性的9条奇葩禁令</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763962/\">只有常看美剧的人才懂的16个表达！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763920/\">全国寒潮来袭！被冻懵逼的人才懂的9个事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764101/\">逗你一笑的趣味漫画：动物一家亲超萌超暖心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762639/\">从早做起：健康的人早餐吃什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764333/\">13星座是什么鬼！新加的蛇夫座什么来头？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763944/\">少女心炸！梦幻到不像话的棉花糖不忍下口！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763965/\">考眼力的神秘藏猫图：能找到的都是真爱！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】习近平主席在阿拉伯国家联盟总部的演讲（上）"
 }
]