[
 {
  "date": "2014-01-22 15:00", 
  "link": "http://www.hjenglish.com/new/p570845/", 
  "description": "<p>\n\t雅思口语第二部分是整个口语考试的答题核心部分的开始，所以对于雅思口语第二部分的答题，大家一定要给予相应的重视。那么对于大家最关心的雅思口语第二部分的答题时间问题上，我们该如何掌握呢？</p>\n<p>\n\t1.Part II答题时如果考生说的太少，甚至说不到1分钟会影响得分吗?</p>\n<p>\n\t雅思口语考试要求是要说到1-2分钟,考官会用&rdquo;Can you say a little more?&rdquo; 来试图让学生继续下去。通常学生说的少是因为他们口语水平不高，词汇语法有限，无法流畅持续地表达自己的想法。如果因此考生只说到40-45秒钟, 通常只能得较低的分。当然最后的得分是看三个部分的整体表现。</p>\n<p>\n\t2.Part II答案过长，以至于2分钟结束了都没开始回答卡片上的最后一个问题，这样会影响得分吗?</p>\n<p>\n\t首先，考官只会给考生2分钟的时间作答，这个对每位考生都是公平的。其实没有答完卡片上的问题并不会被直接扣分。但是我们比较建议考生多在卡片上的最后一个问题上延展话题，应为前面的几个问题往往是客观问题，例如时间、地点、人物等，而最后一个问题则是有关考生的主观看法和感受的，这样的问题给考生提供了更大的发挥空间，比如可以使用更加丰富的词汇、句型，从更好地而展示自己的口语能力。</p>\n<p>\n\t通过上面的这两个问题和相应的答案，我们就可以看到在雅思口语第二部分答题当中，答题时间是很关键的一环，所以大家在雅思口语备考过程中要有时间控制的意识，充分展示自己的口语能力，争取拿到理想的雅思口语成绩。希望本文能够帮助到你！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p570845/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p570845\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570654/\">《爱情公寓4》插曲《Gentleman》正式版</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570280/\">老外在中国：我在中国考驾照 四次才通过</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567750/\">管好你的每个小时：一小时能做的21件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570674/\">中国超3成富豪已移民 美国成首选目的地</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567374/\">当天才遇上天才：卷福和谢耳朵的10个共同点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p562541/\">海外视角：大学假期里该做的几件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570151/\">点赞需谨慎：美国男子因点\"赞\"被捕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567740/\">开心词场词书推荐：《美国人常用俚语》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">走好英语学习第一步：就从新概念开始</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思口语：准确把握Part 2时间"
 }, 
 {
  "date": "2014-01-22 15:00", 
  "link": "http://www.hjenglish.com/new/p570150/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p570150/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/737d2b524b1a4bdc8beab9768184fcd2.jpg\" /></p>\n<p>\n\t<strong>Remarks by the President on Review of Signals Intelligence奥巴马总统关于重新审议信号情报问题的讲话</strong></p>\n<p>\n\tDepartment of Justice, Washington, D.C.司法部，华盛顿哥伦比亚特区</p>\n<p>\n\tJanuary 17, 20142014年1月17日</p>\n<p>\n\tLet me now turn to the separate set of concerns that have been raised overseas, and focus on America&rsquo;s approach to intelligence collection abroad. As I&rsquo;ve indicated, the United States has unique responsibilities when it comes to intelligence collection. Our capabilities help protect not only our nation, but our friends and our allies, as well. But our efforts will only be effective if ordinary citizens in other countries have confidence that the United States respects their privacy, too. And the leaders of our close friends and allies deserve to know that if I want to know what they think about an issue, I&rsquo;ll pick up the phone and call them, rather than turning to surveillance. In other words, just as we balance security and privacy at home, our global leadership demands that we balance our security requirements against our need to maintain the trust and cooperation among people and leaders around the world.现在请允许我谈谈已在海外引起关注的另外一些问题，重点是美国在海外收集情报的做法。我已经谈到，在收集情报的问题上，美国肩负着独特的责任。我们具备的能力不仅可以保护我国，而且也保护我们的友邦和我们的盟国。但是，只有在其他国家的普通公民信任美国也尊重他们的隐私的情况下，我们的努力才能有效。需要让与我国关系密切的友邦和盟国的领导人知道，如果我希望了解他们对某一个问题的想法，我会拿起电话与他们通话，不可能采取监视的方法。换言之，在我们兼顾国内的安全与隐私之际，我们在全球发挥的领导作用要求我们兼顾我们的安全需要和我们维持与全世界各地人民和领导人互信与合作的需要。</p>\n<p>\n\tFor that reason, the new presidential directive that I&rsquo;ve issued today will clearly prescribe what we do, and do not do, when it comes to our overseas surveillance. To begin with, the directive makes clear that the United States only uses signals intelligence for legitimate national security purposes, and not for the purpose of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/indiscriminately\" target=\"_blank\">indiscriminately</a> reviewing the emails or phone calls of ordinary folks. I&rsquo;ve also made it clear that the United States does not collect intelligence to suppress criticism or dissent, nor do we collect intelligence to disadvantage people on the basis of their ethnicity, or race, or gender, or sexual orientation, or religious beliefs. We do not collect intelligence to provide a competitive advantage to U.S. companies or U.S. commercial sectors.为此，我今天发布新的总统指令，明确指出我们在进行海外监视的时候，我们会做些什么，不会做什么。首先，这项指令明确指出，美国仅为合法的国家安全目的使用信号情报，不是为了不分青红皂白地审查普通百姓的电子邮件或电话通话。我还明确表示，美国不会为了压制批评或不同意见收集情报，我们也不会因人们的族裔、种族、性别、性取向和宗教信仰而搜集情报，置他们于不利的处境。我们不会为美国公司或美国商业部门获得竞争优势收集情报。</p>\n<p>\n\tAnd in terms of our bulk collection of signals intelligence, U.S. intelligence agencies will only use such data to meet specific security requirements: <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/counterintelligence\" target=\"_blank\">counterintelligence</a>,counterterrorism, counter-proliferation, cybersecurity, force protection for our troops and our allies, and combating transnational crime, including sanctions evasion.在整体收集信号情报方面，美国情报机构将只采用符合具体安全之需的资料：反情报、反恐怖主义 、反扩散、网际安全、保护我军部队和盟友以及打击跨国犯罪，其中包括打击逃避制裁。</p>\n<p>\n\tIn this <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/directive\" target=\"_blank\">directive</a>, I have taken the unprecedented step of extending certain protections that we have for the American people to people overseas. I&rsquo;ve directed the DNI, in consultation with the Attorney General, to develop these safeguards, which will limit the duration that we can hold personal information, while also restricting the use of this information.在本指令中，我采取了一些前所未有的步骤，扩大对美国人民和海外人民的保护。我已指示国家情报主任，通过与司法部长协商，制定出这些防范措施，从而在对使用信息加以限制的同时，缩短对个人信息的保存时间。</p>\n<p>\n\tThe bottom line is that people around the world, regardless of their nationality, should know that the United States is not spying on ordinary people who don&rsquo;t threaten our national security, and that we take their privacy concerns into account in our policies and procedures. This applies to foreign leaders as well. Given the understandable attention that this issue has received, I have made clear to the intelligence <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/community\" target=\"_blank\">community</a> that unless there is a compelling national security purpose, we will not monitor the communications of heads of state and government of our close friends and allies. And I&rsquo;ve instructed my national <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/security\" target=\"_blank\">security</a> team, as well as the intelligence community, to work with foreign counterparts to deepen our coordination and cooperation in ways that rebuild trust going forward.最根本的一点是，世界各地的人，无论是哪一国籍，都应知道，美国不监视对我们国家安全没有构成威胁的普通民众，而且我们把他们的隐私需要纳入我们的政策和程序中。这一点同样适用于外国领导人。鉴于这个问题引发的可以理解的关注，我已明确告知情报部门，除非出于绝对必须的国家安全目的，我们不监视国家首脑和我们亲密友邦及盟国政府的通讯往来。我已指示我的国家安全班子以及情报部门与海外同行合作，通过能够重建未来信任的方式深化我们的协调与合作。</p>\n<p>\n\tNow let me be clear: Our <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/intelligence\" target=\"_blank\">intelligence</a> agencies will continue to gather information about the intentions of governments -- as opposed to ordinary citizens -- around the world, in the same way that the intelligence services of every other nation does. We will not apologize simply because our services may be more effective. But heads of state and government with whom we work closely, and on whose cooperation we depend, should feel confident that we are treating them as real partners. And the changes I&rsquo;ve ordered do just that.现在请让我说明：我们的情报机构将继续在世界各地收集有关各国政府&mdash;&mdash;而不是普通公民&mdash;&mdash;的意图的信息，其方式与其他任何一个国家的情报机构所采用的方式相同。我们不会仅仅因为我们的工作可能更具效力而表示歉意。但是，我们与之密切合作并有赖于其配合的政府和国家的首脑应当感到放心，我们将他们作为真正的合作伙伴来对待。而且我指令进行的改革正是要做到这一点。</p>\n<p>\n\tFinally, to make sure that we follow through on all these reforms, I am making some important changes to how our government is organized. The State Department will designate a senior officer to coordinate our <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diplomacy\" target=\"_blank\">diplomacy</a> on issues related to technology and signals intelligence. We will appoint a senior official at the White House to implement the new privacy safeguards that I have announced today. I will devote the resources to centralize and improve the process we use to handle foreign requests for legal assistance, keeping our high standards for privacy while helping foreign partners fight crime and terrorism.最后，为确保我们贯彻所有这些改革，我将对我国政府的组织形式做出一些重要的改变。国务院将指定一名高级别官员，负责协调我们在与技术及信号情报有关的问题上的外交工作。我们将在白宫任命一名高级别官员，负责实施我今天宣布的新的隐私保障措施。我将投入资源用于统揽及改善我们用来处理外国提出的法律协助要求的程序，以便在帮助外国合作伙伴抗击犯罪和恐怖主义的同时保持我们有关隐私的高标准。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p570150/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p570150\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570654/\">《爱情公寓4》插曲《Gentleman》正式版</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570280/\">老外在中国：我在中国考驾照 四次才通过</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567750/\">管好你的每个小时：一小时能做的21件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570674/\">中国超3成富豪已移民 美国成首选目的地</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567374/\">当天才遇上天才：卷福和谢耳朵的10个共同点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p562541/\">海外视角：大学假期里该做的几件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570151/\">点赞需谨慎：美国男子因点\"赞\"被捕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567740/\">开心词场词书推荐：《美国人常用俚语》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">走好英语学习第一步：就从新概念开始</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马对重新审议信号情报问题的讲话"
 }
]