[
 {
  "date": "2014-01-04 20:26", 
  "link": "http://www.hjenglish.com/new/p563052/", 
  "description": "<p>\n\t2014考研于1月4日开始，阮晔第一时间对真题进行深度解析，以下是阮晔老师对政治单选题的解析点评，供广大考生参考。</p>\n<p>\n\t第1题，考查了认识的问题。最终获得的成功，但是爱迪生说我一次都没有失败，为什么？人们在探索经历的过程是相对经历向绝对经历转化的过程，平常人看是失败的东西，其实是相对走向绝对的过程，自然是A：认识过程中所获得的相对的真理。</p>\n<p>\n\t第2题，唯物史观的一个问题。它阐述社会革命，社会革命和社会规律的不同，在于任何东西都是在人的实践过程中形成的，肯定要通过人有意识的能动的实践活动实现。</p>\n<p>\n\t第3题，谈的是政治经济学理论。我们谈过要保证顺利进行，要保证有钱，有钱叫做价值补偿，有东西叫做实物补偿，把东西卖出去换作钱叫做价值补偿。</p>\n<p>\n\t第4题，要求当代资本主义，根本推动力是科技革命，无疑应该选择C。</p>\n<p>\n\t第5题，一个时政性很强的题目。在强化班上反复强调过，党的十八届三中全会最弱的词就是市场化改革，最突出的是让市场的资源配合起决定性的作用。</p>\n<p>\n\t第6题，考查人民代表大会制度。我们应该知道在县级县以下，直接选举，在之上应该是差额选举，这是我们讲的对它的认识。</p>\n<p>\n\t第7题，党的十八届三中全会的一个思想。我们的所有制决定了收入分配制度是按劳分配，多种方式并存，收入分配一定由所有制决定。多种所有制决定了多种收入分配，要素分配，自然应该是B。</p>\n<p>\n\t第8题，文化强则中国强。文化建设的关键在于我们要提升整个民族的文化创造力，是A。</p>\n<p>\n\t第9题，陈独秀当时写了一篇文章以鲁迅为代表当时的五四新运动过程之中，人们已经意识到了革命性的问题，这是他们那个时代，思想一个最根本创新的东西，如果了解那个东西的话，这个问题可能没有问题了，这个题考查的比较偏。</p>\n<p>\n\t第10题，为什么第一次国共合作？我们点睛班专门讲到过，第二次跟第一次有什么不同点，根本点在于大家的纲领不一样，反帝反封建。</p>\n<p>\n\t第11题，毛泽东写这个可以燎原，当时的背景是大革命失败了，一些年轻人到农村去，以林彪为代表，红旗到底能够打多久？毛主席写出了星星之火可以燎原，选择C。</p>\n<p>\n\t第12题，党的群众路线。对这一知识点，专门在点睛班反复强调过。党的群众路线，应该是延安成分，其中有一个批评和自我批评，除此之外还有理论联系实际，密切联系群众，跟题干没有关系。</p>\n<p>\n\t第13题，公平正义。点睛班反复强调过，政治建设中很重要的问题是要公平正义，而公平正义，应该是我们法制的价值追求，我们的价值追求的目标。</p>\n<p>\n\t第14题，彭宇案，选择D。</p>\n<p>\n\t第15题，聚焦是作风建设，对此我们也提到过，反对四风，形式主义、官僚主义、享乐主义和奢靡之风，大家要为民、务实、清廉。</p>\n<p>\n\t第16题，大国。大家印象应该很深，讲到当代的时候大国是关键，大国中的重点要建立新型的大国关系，不冲突，不对抗，相互尊重，合作共赢。</p>\n<p>\n\t2014思想政治理论考试，考核了最基本基础的东西，难度不是很大，相对比的话，单选题难度相对大一些。</p>\n<p>\n\t第17题，考的是时空观。时空观里面，不用看那个题干，直接看选择项，A项是错误的，是通过变化转换的，C选项的是观念形式，时空是客观的，不是观念形式，是物质运动的存在形式，客观形式。</p>\n<p>\n\t第18题，讲唯物史观。专门针对群众路线实践教育，坚持群众史观，群众是历史的创造者，应该是无数个人相互作用的合力，体现在群众是历史的创造者，杰出人物是重大的任务，群众是历史创造者，个人只是或大或小的影响作用。</p>\n<p>\n\t第19题，讲到货币。货币大家都知道，货币一般所起的作用作为价值尺度，一般等价物，肯定是价值尺度作用，作为交换的手段，肯定是流通手段，支付手段，显然与贮藏手段是没有关系的。</p>\n<p>\n\t第20题，一个政治经济学的题目，现在资本主义经济危机的特点，B经济危机各个阶段交替过程不明显，C经济危机更多表现为金融危机的发生，恰好对现代金融危机极大的冲击，D说局限于发达资本国家，错误了，现在全球化了，危机也全球化了，A说经济危机通常由贸易失衡引起的，现在主要是金融失衡引起的，应该选择B和C。</p>\n<p>\n\t第21题，邓小平与列宁在如何建设社会主义的探索中，有什么相同的地方？新经济政策在于说要向资本主义学习，向发展商品经济、发展生产力，肯定应该是B是对的，发展商品经济，应该是D，最终发展生产力首先是A，C是一个具体的经济的规划，只有等到建国之后，才会有这样的表现。</p>\n<p>\n\t第22题，公有制和非公有制的经济，A和B容易错，到底是社会主义市场经济的重要组成部分，还是社会主义经济的重要组成部分，社会主义经济的重要组成部分就只是公有制，公有制和非公有制，应该是市场经济的重要组成部分，A和B很容易犯错，这里面只能选择一个。经济社会发展的重要基础，什么是社会主义经济技术的基础？肯定是公有制，B和C指的是公有制和非公有制经济。</p>\n<p>\n\t第23题，点睛班上反复强调过，十八大提出了五大建设，增添了生态文明建设，生态文明建设极其重要，生态文明建设的作用，A生态文明建设可以取代经济建设，肯定是错误了，应该B，两者协同发展，生态环境是经济发展的重要基础，生态环境好了，推动经济的发展，转化为经济的优势。</p>\n<p>\n\t第24题，讲到西部发展，肯定会增强西部地区的经济实力，从而缩小中西部的差距，形成良性互动，与国有资产是没有关系的。</p>\n<p>\n\t第25题，中共中央关于深化改革诸多问题的决定里面，市场化出现的改革，是要处理好市场与政府还有社会之间的关系，或者更准确地说，应该是政府与市场，与社会的关系，就是说政府定位要准确，市场能够办的就是市场办，社会能够管的就社会管。这样的话，他就提出来怎么发挥社会组织的作用， A是错误的，社会组织和政治组织不同，B肯定是降低了政府治理的成本，政府原本不应该干的，社会干的东西承担下来了，这样大大降低了政府的成本。社会组织体现出来，公民参与到社会的政治活动当中去，会产生对社会的认同感，公民普遍参与社会的治理，肯定会普遍提高社会的治理水平。</p>\n<p>\n\t第26题，是对外开放，要走出去，你看ABCD，显然都是对的，我们再讲到在毛中特里面，讲到意义的时候，你全选就可以了。</p>\n<p>\n\t第27题，为什么绝对革命性和民主性？革命在于废除了封建专制，民主性在于规定了国民的一律平等，规定了民国的主权属于国民全体。C也没有达到这个境界，所以，我们说辛亥革命这个时期，反帝反封建不彻底，选ABD。</p>\n<p>\n\t第28题，钓鱼岛，今年有许多同学说，热点考不考？肯定要考，要牢牢记住，钓鱼岛作为台湾的附属岛屿，应该一并归还给中国，这两个文件，公告和开罗宣言，这是国际上的文件，大家都承认，十分有用的。</p>\n<p>\n\t第29题，中国共产党避免内战，采取主要措施，毛主席亲赴重庆与国民党进行谈判，参加政协，维护政协的协议。这是抗战结束之后，为了避免内战，在国统区开辟第二战线，跟国民党要战了，A和C。</p>\n<p>\n\t第30题，法律的规范作用表现在什么地方？强制作用，强制过程中让大家明白规矩，从而形成一个规范作用。</p>\n<p>\n\t第31题，反复强调过，爱国主义十分重要，今年这道题，弄这个典故，每一句话都体现着中国人具有丰富悠久历史文化传统的爱国主义的情怀，ABCD都对。</p>\n<p>\n\t第32题，自贸区在上面反复强调过的，今年十分重要的一个东西是自贸区，自贸区肯定为我们探索新的途径，就是在金融领域里面探索新的途径，开辟了十分重要的应用。而且是我们国家在国内第一个自由贸易区。这样的话，有利于市场操作，有利于转变政府职能，促进经济增长，ABC。</p>\n<p>\n\t第33题，谈大国，中俄关系十分重要，相互访问体现了我们的周边外交，中国的周边国家，与蒙古是没有关系的，体现了中国经济对俄罗斯的吸引力，也体现了大国关系将互利共盈。</p>\n<p>\n\t把整个选择题讲完以后，体现一个特点即难度是稍微有些提高，不仅涉及到每个科目的基本东西，还结合这个科目的时政热点和难点，我认为今年我们科目里面，马原部分，政治经济学难度比较高一些；毛中特、近现代史纲在提高，当代和去年差不多，总体上选择题难度是稍有提高的。选择题毕竟在考试里面有50分，建议大家不能够轻视，怎么过选择题关？第一是通过基本的理论知识点，熟悉每个知识点、科目，所指的考研题型、类型特点，解题的方法。然后做上几本选择题的书，比如说1100题，选择题要通过做，反复复习知识点，提高解题的能力。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p563052/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p563052\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p562427/\">2013全球百大最美面孔：范冰冰刘亦菲上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561019/\">10个趣味方法教你更快学英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561938/\">哈里王子吃芦笋防谢顶 英国王室发际线的痛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p562498/\">印度少男因被取消关注将女生毁容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561941/\">2014多读点书：新年的13个读书目标</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561910/\">跟小D学新鲜热词：“中国梦”英语怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p560473/\">美版《流星花园》开播 杉菜F4齐遭吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555436/\">跟小D学新鲜热词：“女汉子”英语怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561925/\">《生活大爆炸》Penny新年前夜举行婚礼</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "阮晔2014考研政治真题解析：客观题部分"
 }
]