[
 {
  "date": "2015-06-08 11:39", 
  "link": "http://www.hjenglish.com/new/p583898/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p583898/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/1000dc7eed8d4ebfb0fd2f19a137d749.jpg\" /></p>\n<p>\n\tFor a lot of us, graduating from college was the easy part &mdash; it was finding a job <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/afterward\" target=\"_blank\">afterward</a> that made us wish we could start <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/freshman\" target=\"_blank\">freshman</a> year all over again. This stage of life is an unfortunate time that every <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/postgraduate\" target=\"_blank\">postgraduate</a> must <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/endure\" target=\"_blank\">endure</a>. Searching the web for hours on end, and completing <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/countless\" target=\"_blank\">countless</a> applications without any response becomes your daily routine.对于我们很多人来说，大学毕业不难&mdash;&mdash;但找工作会让我们希望重读大学。这段生活是每个毕业生都必须经历的。在网上搜几个小时，完成无数没回复的申请变成家常便饭。</p>\n<p>\n\tI went through the same experience after I graduated college. Even with four internships under my belt, I had no idea just how competitive the job market was. I realized that the best way to get my foot in the door was to expand my search. I started looking for internships (that would accept recent graduates) with the hope it could lead to a job offer. Lucky for me, it did!我从学校毕业后经历了相同的情况。即使做过四个公司的实习，我也无法想象求职的竞争有多激烈。我意识到迈进公司大门的最好方法是扩大搜索范围。我开始找实习机会（愿意招应届毕业生的），希望通过实习转正。我很幸运的找到了！</p>\n<p>\n\tHere are 10 tips on how to turn your internship into a job:这里有10个如何从实习生变成全职员工的方法：</p>\n<p>\n\t<strong>Make friends:</strong> It's tough to be new in the office, especially if you're an intern. That's why it's so important to put yourself out there and get to know your co-workers. Take an extra trip to the water cooler or bathroom &mdash; the more people you meet in these <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/communal\" target=\"_blank\">communal</a> spaces, the better. Another great way to mingle with new co-workers is to join in on any company events. Go to happy hours, game nights, and other office get-togethers to show your fun side.<strong>交朋友：</strong>刚成为办公室一员会不太自在，而且你还是实习生。这就是认识同事如此重要的原因。多去休息室或盥洗室&mdash;&mdash;在这些公共区域认识的人越多越好。另一个结识新同事的好办法是参加所有的公司活动。欢乐时光、游戏之夜以及其他聚会能让他们发现你有趣的一面。</p>\n<p>\n\t<strong>Be professional: </strong>Just because you are one of the youngest in the office doesn't mean you have to act that way. Stay professional, and show that you are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mature\" target=\"_blank\">mature</a>. You can still <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/crack\" target=\"_blank\">crack</a> jokes; just avoid talking about getting drunk with your friends every weekend. If your co-workers view you as responsible, then they will trust you with more projects.<strong>表现专业：</strong>你是办公室年纪最小的不意味着你可以表现幼稚。保持专业，告诉别人你很成熟。你仍然可以开玩笑，只是别说每周末都和朋友去喝酒了。如果你的同事觉得你靠谱，他们会信任你，给你更多的项目。</p>\n<p>\n\t<strong>Ask the right questions: </strong>After you receive an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/assignment\" target=\"_blank\">assignment</a>, don't be afraid to ask for <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/clarification\" target=\"_blank\">clarification</a> if the directions are unclear. You want to avoid completing a task incorrectly because you were too nervous to ask questions. However, try not to bother your manager with tons of obvious questions if the answer can be found on the Internet or an office training <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/manual\" target=\"_blank\">manual</a>. You don't want them to regret giving you the project when they could have done it themselves in the first place.<strong>问对问题：</strong>你接到任务后，如果方向不明确就去问清楚。你不想因为自己不敢问做错事吧。不过，要是答案能在网上或公司培训手册上找到的话，尽量别用这种问题打扰经理。你不想让他们后悔本来自己能很快做好的项目却交给你完成了。</p>\n<p>\n\t<strong>Go above and beyond:</strong> Although this might seem like a given, you should always do more than what is expected of you. Prove yourself as hungry to learn more, take on extra work, and get the most out of your experience. If you find yourself checking Facebook in your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/downtime\" target=\"_blank\">downtime</a>, then think about how you can better <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/utilize\" target=\"_blank\">utilize</a> your time.<strong>勤奋肯学：</strong>虽然工作似乎是老板给的，但你应该做的比他们期望的更好。证明自己肯学、做额外的工作，做事时学到最多的东西。如果你发现自己没活干时会刷Facebook，你该想想怎么更好利用时间了。</p>\n<p>\n\t<strong>Work with everyone: </strong>Work with people other than your direct supervisors or other interns. You should try to support as many people in the office as you can. If your managers are thinking about hiring you full-time, they will probably ask around the office to get feedback from other employees. This is where interacting with different people in the office can work to your benefit &mdash; they can <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vouch\" target=\"_blank\">vouch</a> for your hard work.<strong>和每个人一起工作：</strong>除了你的直接领导或其他实习生，也要和其他人共事。尽你所能在办公室多帮人做事。如果经理想把你转正，他们可能会问办公室其他员工对你的评价。这就是和别人共事让你受益的地方&mdash;&mdash;他们能证明你的努力。</p>\n<p>\n\t<strong><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Assess\" target=\"_blank\">Assess</a> the office culture:</strong> Every company has a unique office culture. Figure out the culture, and try your best to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/assimilate\" target=\"_blank\">assimilate</a>. If your colleagues are quiet and work long hours, you shouldn't play your music out loud and leave early every day. If you find yourself unhappy with the office culture, don't force it. The company is probably the wrong fit in that case, and you should pursue other options.<strong>摸清办公室文化：</strong>每个公司都有其独特的办公室文化。弄清楚它，尽量让自己融入。如果你的同事都很安静，工作时间又长，那你就不该大声放音乐而且每天早走。如果你发现自己不喜欢这种氛围，不要强迫自己接受。这家公司可能不适合你，你应该找下家了。</p>\n<p>\n\t<strong>Ask for feedback:</strong> After about a month into your internship, ask for feedback about your performance. Being open to advice on how to improve shows you are mature enough to take <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/constructive\" target=\"_blank\">constructive</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/criticism\" target=\"_blank\">criticism</a> and that you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/genuinely\" target=\"_blank\">genuinely</a> want to grow professionally. This will signal to your manager that you are invested in the company's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/overall\" target=\"_blank\">overall</a> success as well as your own.<strong>问别人意见：</strong>实习约1个月后，问别人对你的表现有什么评价。愿意听改进建议体现出你能成熟的接受有用批评而且你真的想变得专业。这会让你的经理知道你看重自己和公司的成功。</p>\n<p>\n\t<strong>Express your goals: </strong>After you ask for feedback, you should also be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/upfront\" target=\"_blank\">upfront</a> about your goals at the company. If you express early on that you wish to be hired full-time, then your managers will have you in the back of their heads when a position opens up.<strong>表明你想转正：</strong>问了评价后，你应该在公司里直接说出自己的目标。如果你很早就说想做全职，那么有职位空缺时经理会把你算在候选人里。</p>\n<p>\n\t<strong>Figure out timing: </strong>Timing is everything. Keep an eye out to see if any full-time positions might open up. If there are not any spots available, then make sure to leave on good terms. When a position does open up at the company, your manager will want to hire you instead of someone she's never worked with before.<strong>找准时机：</strong>时机非常重要。留意任何可能招人的全职职位。如果目前还没有，要和经理先说好将来的事。等公司有空职位时，经理会招你而不是她从来没接触过的人。</p>\n<p>\n\t<strong>Stay flexible:</strong> If you love the company and a position opens up, jump on the opportunity! Even if the job description is not what you pictured for yourself, be open to all possibilities. And who knows? The position could be something you really enjoy.<strong>随机应变：</strong>如果你喜欢这家公司也正好有空缺职位，要抓住机会！即使工作内容不是之前设想的，要乐于接受一切可能。谁知道将来会怎么样呢？或许你会很喜欢这份工作。</p>\n<p>\n\t<strong>相关推荐：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p558637/\" target=\"_blank\">小黄人遇到实习生：实习生必做的30件事</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p382640/\" target=\"_blank\">十招教你成为人见人爱的实习生</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/zt/interviewquestions/\" target=\"_blank\"><strong>英语面试常见问题答案汇总专题</strong></a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p583898/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p583898\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733967/\">心都萌化了！英国小王子轻吻妹妹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733963/\">励志！英截肢姑娘变身美艳模特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733875/\">13句受用终生的人生格言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618334/\">高考大日子：世界各地的高校入学考试</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731795/\">美女们请注意！千万别在简历上附照片！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733814/\">英语中12个典型的中国式错误是哪些？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733679/\">哈佛情商测试，满分200，你得了多少？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733807/\">围观：不同年龄的女性对“碧池”的反应</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733346/\">像娜塔莉波特曼般聪明？这5类书最能提高IQ</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732912/\">全球海选：生命中最寻常的幸福小事</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "十招让你从实习生变为全职员工"
 }
]