[
 {
  "date": "2015-06-08 11:45", 
  "link": "http://www.hjenglish.com/new/p434805/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201207/9df63edf25524bb692625277b1d7e6cd.jpg\" /></p>\n<p>\n\t烤鸭们拿到<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思作文</a>题目第一个想法是什么呢？头脑风暴？词句风暴？无论如何，在动笔之前心里一定要给出一个outline！安排一个大概的结构和思路，否则，很有可能写到一半就断线~也有可能写到最后发现跑题咯~</p>\n<p>\n\t总而言之，写作之前还是好好为你的大作选几个好的ideas，并把它们组织起来~~下面就看看具体怎么操作吧！</p>\n<p>\n\tPlanning IELTS essays and finding ideas</p>\n<p>\n\tThis lesson looks at how planning better can help you write better essays. I focus in particular on &ldquo;ideas&rdquo; &ndash; something that catches many candidates out. The two key points are that the ideas you need to write an IELTS essay are fairly simple and it helps to make a difference between ideas, reasons and examples.&nbsp;</p>\n<p>\n\t<strong>Problem 1 &ndash; not enough ideas 观点不够</strong></p>\n<p>\n\tThis is one of most common reasons for candidates to go wrong in the writing paper. They see a question. Try to think of ideas. Come up empty and panic. You will find part of my solution to this below. For now, I will just say that you need very few ideas to write a good essay and those ideas can be simple ideas too. Don&rsquo;t buy a book on ideas for essays, instead learn this tip:</p>\n<p>\n\tTip &ndash; you need only 2 ideas to write an essay and those ideas are often found in the question</p>\n<p>\n\t<strong>Problem 2 &ndash; the ideas are confused 观点混淆</strong></p>\n<p>\n\tThis is also a very common mistake. There are plenty of ideas to write an essay. The problem is that the reader/examiner does not know what the main ideas are.<br />\n\tTip &ndash; make sure you have one main idea per paragraph. This should be clear from the first sentence of the paragraph</p>\n<p>\n\t<strong>Problem 3 &ndash; too many ideas 观点太多</strong></p>\n<p>\n\tYes, some people do have too many ideas. This is a trap for candidates aiming for a high score. In particular, if they are used to writing academic essays. IELTS is a 250 word essay marked on language. That means it is probably much shorter than you are used to and there are no marks for quality and quantity of ideas.<br />\n\tTip &ndash; select only enough ideas to write a complete essay &ndash; that means one per paragraph</p>\n<p>\n\tFinding ideas for essays 怎么确定观点呢？、</p>\n<p>\n\tStep 1 &ndash; understand the difference between ideas, reasons and examples 区分观点、原因、例子的区别<br />\n\tWhen I ask my students in a class for &ldquo;ideas&rdquo;, they quite often stare at me in silence. When I ask them the question &ldquo;why&rdquo; or ask them to give me an example, they (normally!) have plenty to say. That should tell you there is a difference between ideas, reasons (why) and examples. The good news is ideas are not the problem in IELTS, what you need are reasons and examples. They are normally much easier to find.</p>\n<p>\n\tA paragraph is one idea: supported with reasons and examples. You only need two ideas.</p>\n<p>\n\tStep 2 &ndash; learning where to find ideas for essays?试着从问题里找观点</p>\n<p>\n\tThe ideas you need for an essay are nearly always found in the question. They are typically so big that you think they are too easy to be a real idea. That&rsquo;s the trap. What do I mean? Take this example:</p>\n<p>\n\tHuman activities have endangered many animal and plant species. Some people think it is too late to save them, while others think humans should still take some action. Discuss both views and express your own opinions.</p>\n<p>\n\tThis is one of the harder questions I have seen recently, but the ideas you need are simple enough.</p>\n<p>\n\tIt is too late to save endangered species</p>\n<p>\n\tIt is not too late to save species</p>\n<p>\n\tIt is that easy. Those two ideas are your two main topic paras. All you need now are some reasons and examples.</p>\n<p>\n\tStep 3 &ndash; finding reasons and examples &ndash; ask yourself questions 通过问问题来确定原因和例子<br />\n\tHere you have different options. One trick is simply ask yourself the questions &ldquo;why?&rdquo; or &ldquo;how?&rdquo; or &ldquo;when?&rdquo; or what?&rdquo; That is often enough.</p>\n<p>\n\tStep 4 &ndash; thinking vocabulary gives you more &ldquo;ideas&rdquo; 通过词汇来激发灵感</p>\n<p>\n\tThis is something else I use with my students a lot. It might also work for you. The concept is that once you have words, then &ldquo;ideas&rdquo; come naturally from those words. Try thinking of &ldquo;planning words&rdquo; and see if it works for you.</p>\n<p>\n\tOrganising and selecting your ideas reasons and examples<br />\n\tKey concept &ndash; one idea per paragraph supported by reasons and examples 一段一观点<br />\n\tLook at these two sample paragraphs from the essay and see how I use simple ideas from the question:</p>\n<p>\n\tMuch of the argument against taking any action to save these species is that the process is irreversible. Just to take one example, there are now so few Giant Pandas left in the wild, they will in all probability become extinct in the foreseeable future. There are simply too few bamboo forests left in order for them to survive. This is also the case with many other endangered species who have lost, or are losing, their natural habitat.<br />\n\tNotesThe first sentence outlines what the paragraph is about. It is the idea from the question: Some people think it is too late to save them. The rest of paragraph is an explanation of that idea</p>\n<p>\n\tGiant Pandas arre threatened and will die out (example)<br />\n\tProblem with habitat (extended example)<br />\n\tOther species have same pattern (explanation of example)</p>\n<p>\n\tThe opposite view is that it is the responsibilty of mankind to act and try and save these species for posterity.There is a moral aspect to this argument because most of these species are only endangered because of man&rsquo;s actions and it is our duty to make amends. Another consideration is that advances in science, especially in the field of genetics, mean that we may be able to recreate some of their lost habitats. It is no longer the case that the only option is to preserve these species for future generations in zoos and botanical gardens.</p>\n<p>\n\tNotes</p>\n<p>\n\tYou should see that this paragraph follows almost the same model. There is one clear and simple idea in the first sentence. It relates back to the question words: while others think humans should still take some action. The rest of the paragraph explains that idea:<br />\n\tmoral duty because it is our fault (reason why)<br />\n\tscience can now help through genetics (second reason why)<br />\n\tzoos are not the only solution (extended second reason why)</p>\n<p>\n\tKey concept &ndash; you don&rsquo;t need to include all your reasons and examples<br />\n\tMy &ldquo;notes&rdquo; for this essay included all this. They are my notes, so you don&rsquo;t need to understand them all. What I want you to see is that I have not included everything. In an academic essay I might have. Here I have selected the ideas that were easiest to write about.<br />\n\tzoos (example)<br />\n\tbreed in captivity (example extended)<br />\n\tpreservation (how)<br />\n\tgiant pandas (example)<br />\n\tmedical benefits (why)<br />\n\tloss of habitat (why)<br />\n\triver dolphins (example)<br />\n\tbiodiversity (reason)<br />\n\tlogging and rainforests (example)<br />\n\tdams (example)<br />\n\tprogress of man (why)<br />\n\tdeforestation (how)<br />\n\tbamboo forest (where)<br />\n\tscience (why)<br />\n\tcloning (example)<br />\n\tgenetics (example)<br />\n\tmoral responsibility (why)</p>\n<p>\n\tKey concept &ndash; balance your paragraphs&nbsp;</p>\n<p>\n\tThere are a number of different possible essay structures. My default (normal) structure is to have 2 paragraphs that balance each other &ndash; it is surprising how often this structure works. It is good for the coherence of the essay, it also makes it easier to write &ndash; especially if you are short of &ldquo;ideas&rdquo;. You use the second content paragraph can reflect the ideas in the first paragraph, but from the opposite point of view.&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p434805/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p434805\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733967/\">心都萌化了！英国小王子轻吻妹妹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733963/\">励志！英截肢姑娘变身美艳模特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733875/\">13句受用终生的人生格言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618334/\">高考大日子：世界各地的高校入学考试</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731795/\">美女们请注意！千万别在简历上附照片！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733814/\">英语中12个典型的中国式错误是哪些？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733679/\">哈佛情商测试，满分200，你得了多少？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733807/\">围观：不同年龄的女性对“碧池”的反应</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733346/\">像娜塔莉波特曼般聪明？这5类书最能提高IQ</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732912/\">全球海选：生命中最寻常的幸福小事</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思大作文好的Idea怎么找？"
 }
]