[
 {
  "date": "2015-06-08 13:00", 
  "link": "http://www.hjenglish.com/new/p416181/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201208/0a3fffed9c2f488f9cbd7f923b4be7ab.jpg\" /></p>\n<p>\n\t<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思写作</a>考试建议考生积累观点要走&ldquo;正道&rdquo;，即：1. 扩大阅读面。阅读中文相关内容也可以有效地增加考生的背景知识。2. 积累同类话题的通用观点。</p>\n<p>\n\t在文章总字数要求不变的情况下，每个段落观点数量越多，意味着支持句的数量就可以相应地减少。如果一个段落中含有两个观点，那么每个观点句展开一个支持句就满足字数要求了。</p>\n<p>\n\t如：Charity organizations should give aid to people in the greatest need, wherever they are from, or help people in their own countries. Discuss both views and give your opinion. (2010年1月9日A类)</p>\n<p>\n\tOpponents of charity organizations only giving aid domestically, however, contend the assistance should be open to people in need no matter where they are from. To start with, it is the functionality of charity organizations to render help to those who are in great need, regardless of their nationalities. Otherwise, it may be considered as going breach of the purposes they are established for. What is more, not only can international charity assistance enhance the friendship of two nations, but also help eliminate the conflicts and misunderstandings, thereby stimulating the cultural exchanges between countries. (94words)</p>\n<p>\n\t如果一个段落只有一个观点，在保持段落字数不变的情况下，支持句的数量就要相应地增加。</p>\n<p>\n\t如：Some people think that foreign tourists abroad should be charged more than local people to visit a country&rsquo;s cultural and historical attractions. To what extent do you agree or disagree? (2011年4月30日A类)</p>\n<p>\n\tThe reason that I oppose to the above view is the unfairness and inequality this proposal may conduce to. As is known to all, historic attractions are owned by all human beings and should be shared by people from all over the world equally and without discrimination. Once this proposal being implemented, an unfavorable impression of this country would be formed in no time. There is a fear that foreign travelers may never come again. Neither do their friends nor those who gain this negative information. And this will inevitably lead to a vicious circle. (95words)</p>\n<p>\n\t因此，在观点较少的情况下，能否将观点充分地展开成为满足字数要求的关键所在。</p>\n<p>\n\t其次，如何展开一个观点，关键在于是否能够灵活运用论证方式。常用的论证方式包括：解释(explanation)，延伸(extension)，举例(exemplification)和对比(contrast)等，如：</p>\n<p>\n\tA lot of innovations are made with the aim of making money for a few. This is because it is the rich and powerful people in our society who are able to impose changes (such as in working conditions or property developments) that are in their own interests. (第二句为解释论证)(《剑6》Test 4)</p>\n<p>\n\tMy view is that young people should be encouraged to broaden their horizons. That is the best way for them to get a clear perspective of what they are hoping to do with their lives and why. (第二句为延伸论证) (《剑5》Test 2)</p>\n<p>\n\tTo do this, we need to improve the choice of public transport services available to travelers. For example, if sufficient sky train and underground train systems were built and effectively maintained in our major cities, then traffic on the roads would be dramatically reduced.(第二句为举例论证)(《剑8》Test 3)</p>\n<p>\n\tThe reasons for this trend may involve the recognition that a young adult who passes directly from school to university is rather restricted in terms of general knowledge and experience of the world. By contrast, those who have spent some time earning a living or traveling to other places, have a broader view of life and better personal resources to draw on. (第二句为对比论证)(《剑5》Test 2)</p>\n<p>\n\t以上就是通过几个非常详细的例子介绍的<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思写作</a>高分技巧中如何展开观点，展开论述方面的信息，非常实用。大家在备考自己的雅思写作考试的时候，通过一段时间的练习，就可以掌握这个技巧了。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p416181/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p416181\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733967/\">心都萌化了！英国小王子轻吻妹妹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733963/\">励志！英截肢姑娘变身美艳模特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733875/\">13句受用终生的人生格言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618334/\">高考大日子：世界各地的高校入学考试</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731795/\">美女们请注意！千万别在简历上附照片！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733814/\">英语中12个典型的中国式错误是哪些？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733807/\">围观：不同年龄的女性对“碧池”的反应</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733679/\">哈佛情商测试，满分200，你得了多少？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732912/\">全球海选：生命中最寻常的幸福小事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733346/\">像娜塔莉波特曼般聪明？这5类书最能提高IQ</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "出击雅思写作高分论述"
 }
]