[
 {
  "date": "2014-05-12 09:15", 
  "link": "http://www.hjenglish.com/new/p570758/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p570758/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/67154ded435c42e783644deee89b1c49.jpg\" /></p>\n<p>\n\tLife is stressful, and complaining may be considered by many as an extension of being absolutely normal. However, complaining affects our brains and our physical health negatively. A sense of sadness or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/melancholy\" target=\"_blank\">melancholy</a> is increased, along with real dissatisfaction with our daily lives.生活充满了压力。抱怨很多时候都看成是情理之中的一种发泄。然而，抱怨也会对大脑和身体健康产生负面的影响。悲伤忧郁的情绪一旦爆发，我们就会对日常生活充满了不满。</p>\n<p>\n\tNegative stress can also <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/exacerbate\" target=\"_blank\">exacerbate</a> chronic health problems, such as diabetes or asthma. Other physical complaints may include increased headaches, joint pain, and depression. One way to combat these <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/symptom\" target=\"_blank\">symptoms</a> is through learning how to stop useless complaining.消极压力还会加重如糖尿病、哮喘等慢性疾病。其他的危害还包括加重头痛，关节疼痛和抑郁。想减缓这些病症的有效方式就是学习如何停止毫无意义的抱怨。</p>\n<p>\n\t<strong>1. Nourish A Positive Attitude培养积极的态度</strong></p>\n<p>\n\tChange the way you think. Of course, this is far easier said than done, but it is quite possible. Cultivate a positive spin on how you perceive the problem. For example, it is easy to stress over having the perfect child, job, or date. Accept that life is just plain messy. No one and no situation is or can be &lsquo;perfect.&rsquo; 改变思维模式。当然这个做起来没有说的那么容易，但也是可行的。在面对困难时培养一种积极的处事态度。比如，备孕，找工作或约会时，我们都希望达到完美，压力自然也就产生。不如这样去想，人生不如意十有八九，没有什么人或事可以做到&ldquo;完美&rdquo;。</p>\n<p>\n\tAccept the situation for what it is and move forward. Keep the pro side heavily weighed against the negatives. When you inevitably experience set-backs, move forward and remember that everyone has them.接受现状再继续向前进。多看看积极的那一面，少看消极的部分。当遭遇无可避免的挫折时，迅速爬起来然后记住每个人都会遇到。</p>\n<p>\n\t<strong>2. Learn To Adapt学会适应</strong></p>\n<p>\n\tThe only sure thing about life is that nothing stays the same. Change is coming whether it&rsquo;s tomorrow, next month, or next year. Some life changes are significantly sad. Allow a period of grieving. Sometimes, setting a daily time to be sad about the change can help. 生活唯一不变的真理就是变化。变化可以发生在明天，下个月或者明年。很多人生的变化真的会非常残酷难受。允许自己悲伤一阵子。有时不妨每天空出时间来感伤一下变化。</p>\n<p>\n\tAcceptance of a situation helps you to adapt positively to life&rsquo;s changes. Take up the challenge of seeing the positive in a situation, even if it is a small good. Think of the experience as an opportunity rather than an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/untenable\" target=\"_blank\">untenable</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/obstacle\" target=\"_blank\">obstacle</a>.接受现实能帮你积极的适应生活中的变动。接受挑战，看待事情积极的一方面，哪怕是很小的一部分。把这个经历当成是一次机会，而非是无法逾越的阻碍。</p>\n<p>\n\t<strong>3. Be More Mindful更有思想</strong></p>\n<p>\n\tThe past can never be changed and worry about the future is futile; complaining about either is a pointless exercise. Rather, move in the present time and cope only with the present situation as it unfolds. Recognize negative thoughts and replace them with a positive spin. Rather than, &ldquo;Oh, not the alarm again&rdquo; think of all that can be accomplished in a bright, new day. 过去无法改变，未来遥不可及。对这两者抱怨都只能是无用功。不如活在当下，紧紧抓住现有的时光。找出消极的想法把他们贴上积极的标签。又或是从很小的地方开始做起，换一种积极的新方式，比如&ldquo;啊，明天不要再赖床&ldquo;了哦。</p>\n<p>\n\tWhile it may sound clich&eacute;, learn to graciously accept all that life has to offer&ndash;the good and the bad. Even bad circumstances will change, and can teach you more mindful attitudes, such as patience.这听起来有点老生常谈，但还是要学着去接受生活带给你的一切-无论好坏。即使最糟糕的情况也会发生改变，也能教会你更多有意义的态度：比如耐心。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/742b2c5e814444bfb94a5b8cd45c7bbd.jpg\" /></p>\n<p>\n\t<strong>4. Be Assertive要自信</strong></p>\n<p>\n\tGiving up the bad habit of complaining does not mean allowing yourself to become someone else&rsquo;s doormat. Assertiveness is the way to tell others what your needs are and how these can be met. Convey confidence through something as simple as posture. Stand up straight, have a firm handshake, and always look people in the eye. 改掉抱怨的坏习惯不是说要让你自己成为别人的受气包。自信就是告诉别人你需要什么，如何才能得到满足。用简单的姿势就能传达这份自信。站直，有力的握手，跟别人眼神交流。</p>\n<p>\n\tEnunciate and speak clearly, you want people to understand your point. Avoid rambling, which may lead to awkward and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unproductive\" target=\"_blank\">unproductive</a> pauses. Be firm and express what you want clearly. Don&rsquo;t leave your meaning to guess work.明确清晰的发言，因为你想要别人理解你说的话。避免闲聊，以防会有尴尬的浪费时间的停顿。坚定清楚的表达你想要什么。不要让别人去猜测。</p>\n<p>\n\t<strong>5. Be Less <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Judgmental\" target=\"_blank\">Judgmental</a>少点挑剔</strong></p>\n<p>\n\tThis includes yourself. Everyone makes mistakes and being critical leads to complaining. Should of, would of, and could of are phrases that&rsquo;s better left out of your vocabulary. Let go of control. It is simply impossible to be in control of every situation, sometimes it is best to lower the stress and simply roll with the consequences. 这也包括对你自己。每个人都会犯错挑剔招致抱怨。也许，大概和可能最好从你的词汇表中抹去。放手吧。想去控制每件事真的不可能，有时候最好的办法就是减少压力，接受结果。</p>\n<p>\n\tList your strengths to build confidence and, on a better day, list your weaknesses and how to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/downplay\" target=\"_blank\">downplay</a> them. Compliment yourself and others. Acknowledge a job well done, or a nicely fitting suit or dress.把自己的优势列出来增加信心，或者更好的是列出自己的缺点看看如何改进。赞美自己和别人。无论是工作圆满完成还是穿了合身的衣服裙子。</p>\n<p>\n\t<strong>6. Be Responsible多点责任感</strong></p>\n<p>\n\tOwn your mistakes, but never the mistakes of others. The first step to being responsible is self-respect. Begin by thinking highly of yourself and your decision-making process. There is no reason not to. Keep people in your life who respect you, and fail miserably at taking advantage of you. 承认自己的错误，但不要把错误推到别人身上。第一步就是要学会自重。要看得起自己，以及整个决定的过程。你找不到理由不这么做。留住那些尊重你的人，撇开那些只想利用你的。</p>\n<p>\n\tEject chronic complainers. Let them carry their complaints elsewhere. Through garnering people in your life that like and respect you, you will naturally <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reciprocate\" target=\"_blank\">reciprocate</a> the respect.驱逐那些只知道抱怨的人们。让他们带着自己的抱怨走吧。只有让那些你喜欢和尊重你的人围绕在身边，你才会自然而然的对自己也重视起来。</p>\n<p>\n\t<strong>7. Keep Moving Forward保持进步</strong></p>\n<p>\n\tAbsolutely refuse to allow life&rsquo;s obstacles to keep you from moving onward. Sure, there are people and situations that will annoy you. This is no excuse to dwell on the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/negativity\" target=\"_blank\">negativity</a>. Remember, &ldquo;this too shall pass.&rdquo; The thing that is creating a problem cannot last forever. 完全排斥生活中的阻碍就是阻止自己进步。肯定会有让你烦心的人或事情。但也没有理由一直堕落消极下去。记住&ldquo;这些都会过去的&rdquo;。那个制造麻烦的事不会永远存在下去。</p>\n<p>\n\tMost problems are temporary and fleeting. Understanding this is the key to moving forward. Take note of self-doubt and then release these thoughts. Spending time in self-doubt is ultimately a waste. Make your decision and follow through.大部分的问题都只是暂时的一晃就过去了。明白这一点是进步的关键。把那些对自我感到怀疑的地方都写下来，释放这些想法。花时间去自我怀疑真的是纯粹的浪费。做好自己的决定然后大胆前行吧。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p570758/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p570758\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611329/\">英国最潮老爷爷：我有颗不服老的时尚心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611464/\">《爸爸回来了》威廉弟弟秀流利英语获称赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611423/\">Quora分享：现在能做些什么 5年后受益匪浅？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p609593/\">爱上口语季：5月口语精选公开课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p607912/\">我真的错了：12只做错事求原谅的萌物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611363/\">坐着高铁去美国！有望2天内就能到达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611474/\">2014福布斯全球2000强：中国企业独揽前三甲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611480/\">独自用餐不孤单 日本餐馆推\"陪吃公仔\"</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611063/\">母亲节感人短片：世界上最辛苦的工作</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "总是爱吐槽？让你停止抱怨的7个小贴士"
 }
]