[
 {
  "date": "2016-05-23 09:43", 
  "link": "http://www.hjenglish.com/new/p779750/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p779750/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/4339022ca145492a8a2aa9d018eb1b1f.jpg\" /></p>\n<p>\n\t<strong>Message on the Day of Vesak</strong><strong>卫塞节致辞</strong></p>\n<p>\n\t20 May 20162016年5月20日</p>\n<p>\n\tAt this time of mass population movements, violent conflicts, atrocious human rights abuses and hateful rhetoric aimed at dividing communities, the sacred commemoration of the Day of Vesak offers an invaluable opportunity to reflect on how the teachings of Buddhism can help the international community tackle pressing challenges.面对当前存在的大规模人口流动、暴力冲突、残暴的侵犯人权行为和旨在分裂社群的仇恨言论，纪念神圣的卫塞节提供了一个宝贵的契机，我们可以借此思考佛教教义如何能够有助于国际社会处理各种紧迫挑战。</p>\n<p>\n\tThe fundamental equality of all people, the imperative to seek justice, and the interdependence of life and the environment are more than abstract concepts for scholars to debate; they are living guidelines for Buddhists and others navigating the path to a better future.<span style=\"line-height: 1.8em;\">人人平等的基本理念、寻求正义的必要性以及生命与环境的相互依存关系，不只是学者辩论的抽象概念，也是佛教徒和其他人在走向更加美好未来的道路上所践行的准则。</span></p>\n<p>\n\tOne Sutra tells the story of Srimala, a woman who pledged to help all those suffering from injustice, illness, poverty or disaster. This spirit of solidarity can animate our global efforts to realize the 2030 Agenda for Sustainable Development, carry out the Paris Agreement on climate change, and promote human rights while advancing human dignity worldwide.佛经中讲述了一个名叫胜鬘的妇女立誓帮助所有遭受不公、疾病、贫穷或灾难的人的故事。这种团结精神可以激励我们在全球努力实现《2030年可持续发展议程》，执行关于气候变化的《巴黎协定》，促进人权，增进人类尊严。</p>\n<p>\n\tThe actions of Srimala also illustrate the primary role that women can play in advocating for peace, justice and human rights. Gender equality and the empowerment of women remain urgent priorities that will drive progress across the international agenda.胜鬘的作为也表明，妇女可以在倡导和平、正义和人权方面发挥主要作用。性别平等和妇女赋权依然是紧迫的优先事项，将推动整个国际议程取得进展。</p>\n<p>\n\tIn just a few days, the United Nations will convene the first-ever World Humanitarian Summit, where leaders will join activists and other partners to address the needs of millions of vulnerable people in crisis. Buddhists and individuals of all faiths who are concerned about the future of humanity can help advance the Summit&rsquo;s aims to uphold humanitarian law, protect civilians in conflict, and improve the global response to emergencies.再过几个星期，联合国将召开有史以来第一次世界人道主义问题首脑会议，世界各国领导人届时将与活跃人士和其他伙伴合作一道，解决身处危机之中的数百万弱势民众的需求。关心人类未来的佛教徒和所有信仰的信奉者都可以协助推动实现这次首脑会议在维护人道主义法、保护冲突中的平民和改善全球紧急情况应对工作方面的目标。</p>\n<p>\n\tOn this Day of Vesak, let us pledge to reach out to bridge differences, foster a sense of belonging, and show compassion on a global scale for the sake of our common future.值此卫塞节之际，让我们承诺为我们的共同未来着想，在全球范围内主动弥合分歧，增强归属感，展现悲悯之心。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p779750/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p779750\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775390/\">movie | 口语角不知道说啥，不如聊聊电影吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778972/\">囧研究：忙成狗的人思维更敏捷记忆力更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774077/\">做个自信的人：3招帮你快速提升自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779268/\">英文说起来不够地道，就是这三个音拖累了你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775907/\">美剧台词：520表白日大声说出你的爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776454/\">不简单！反身代词还能这样用……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779337/\">俄罗斯女孩13年不剪头发：长发公主吸粉10万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779707/\">好有爱的婚礼！一千多只喵星人见证这段姻缘</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779566/\">霍建华和林心如在一起了！胡歌已哭晕在厕所</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p483074/\">口语学习的两大误区，你经历过吗？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）联合国秘书长潘基文2016年卫塞节致辞"
 }, 
 {
  "date": "2016-05-23 09:41", 
  "link": "http://www.hjenglish.com/new/p779291/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p779291/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/94ce6bd0d0324436b85f50a7b06376a4.jpg\" /></p>\n<p>\n\t<strong>南海问题：公道自在人心</strong><strong>The South China Sea Issue: Justice Naturally Inhabits Man&rsquo;s Heart</strong></p>\n<p>\n\t中国驻肯尼亚大使 刘显法H. E. Dr. Liu Xianfa, Chinese Ambassador to Kenya</p>\n<p>\n\t菲律宾不顾中国强烈反对，单方面提起并执意推进南海仲裁，还诬称中国拒绝参与仲裁是破坏国际法治。一些域外国家并非南海问题当事方，也充当起&ldquo;庭外仲裁员&rdquo;，为仲裁庭的裁决指定方向，把&ldquo;不遵守国际规则&rdquo;、&ldquo;以强凌弱&rdquo;的帽子扣在中国头上。事实真的是这样吗？中国在改变南海现状吗？中国为什么不参与南海仲裁？&ldquo;有理不在声高，公道自在人心&rdquo;。在此我愿与读者们谈一谈。Regardless of the strong opposition from the Chinese side, the Philippines stirred up the arbitration farce on the South China Sea issue, claiming that China&rsquo;s non-participation in the arbitration undermines international rule of law. Some countries outside the South China Sea labeled China as &ldquo;not abiding by international law&rdquo; and &ldquo;bulling the weak&rdquo;. Are these the facts? Is China trying to change the status quo of the South China Sea? Why does China not participate in the arbitration? There is a Chinese saying that &ldquo;Loudness is not necessarily persuasive and justice naturally inhabits man&rsquo;s heart.&rdquo; Hereby, we would like to discuss with the readers about this issue.</p>\n<p>\n\t中国不接受、不参与南海仲裁案的主张合情合理。历史不容否认，真理不容歪曲。事实是，2000多年前中国就最早发现、命名、开发经营南海诸岛，南海海域是历史上连接中国和世界的&ldquo;海上丝绸之路&rdquo;的重要通道，也是中国渔民世代生产和生活的场所。事实是，历代中国政府通过行政设治、军事巡航、生产经营、海难救助等方式，持续对南海诸岛及其附近海域行使主权管辖。事实是，70多年前的二次世界大战胜利后，中国依据国际法收复了日本侵略者曾经侵占的西沙、南沙群岛，在岛上派兵驻守并建立各类军事、民事设施，从法律和事实上恢复了对南海诸岛行使主权。直至上世纪60年代，国际社会包括南海沿岸国家从未就中国对南沙群岛的主权提出过质疑。现在某些嗓门很高的国家当时还以外交照会、公开出版地图等方式承认南沙群岛是中国的领土。事实是，上世纪70年代南海发现储量丰富的石油后，菲律宾等一些沿岸国家开始蚕食和侵占中国的岛礁。中国在南海问题上实际成为最大的受害者。The statement of China&rsquo;s non-acceptance and non-participation on the arbitration is logical and reasonable. The history cannot be denied and truth cannot be distorted. The fact is, China has first discovered, named and developed the South China Sea Islands since 2000 years ago. In history, the South China Sea was an important waterway of the &ldquo;Maritime Silk Road&rdquo; that connected China and the World, also the area for generations of Chinese fishermen to live and work. The fact is, successive Chinese governments have exercised continuous jurisdiction over the islands by means of administrative control, military patrol, production and business operations, and maritime disaster relief. The fact is, about 70 years ago, following its victory in the World Anti-Fascist war, in accordance with international law, China sent warships to recover the Xisha and Nansha islands from the Japanese invaders, and garrisoned troops and built various military and civilian facilities on the islands, thus resuming exercise of sovereignty over the South China Sea Islands de jure and de facto. Until 1960s, the International community, including the coastal countries of the South China Sea, has never aroused any query towards China&rsquo;s sovereignty over the South China Sea Islands. The country who accused China on this issue has actually recognized China&rsquo;s sovereignty over the South China Sea Islands by ways of Diplomatic Notes and published maps at the time. Since 1970s, after the discovery of abundant deposit of petroleum at the South China Sea, Philippines and some other coastal countries started to encroach and occupy the China&rsquo;s islands around that area. China is actually the victim on the South China Sea issue.</p>\n<p>\n\t中国不接受、不参与南海仲裁案的主张于法有依。首先，《联合国海洋法公约》在序言中就开宗明义指出，&ldquo;认识到有需要通过本公约，在妥为顾及所有国家主权的情形下，为海洋建立一种法律程序。&rdquo;&ldquo;妥为顾及所有国家主权&rdquo;是适用《公约》确定缔约国海洋权利的前提。而所谓南海仲裁，却企图挑战南海南沙群岛部分岛礁的领土主权和海域划界，明显缺乏法理依据。其次，中方已于2006年根据《公约》第298条作出声明，将涉及海洋划界、历史所有权、军事行动、行政执法等问题排除适用强制争端解决程序。中国不是第一个更不是唯一一个行使此权利的国家。事实上，全球已有30多个国家根据《公约》作出了排除性声明，5个安理会常任理事国除美国尚未加入《公约》外，4国均作出了类似声明。中国作出的排除性声明符合相关国际法和普遍国际实践。The statement of China&rsquo;s non-acceptance and non-participation on the arbitration has ample jurisprudential evidence. The preamble of the United Nations Convention on the Law of the Sea (&ldquo;Convention&rdquo;) proclaims &ldquo;the desirability of establishing through this Convention, with due regard for the sovereignty of all States, a legal order for the seas and oceans&rdquo;. It is apparent that &ldquo;due regard for the sovereignty of all States&rdquo; is the prerequisite for the application of the Convention to determine maritime rights of the States Parties. However, the arbitration farce attempts to meddle in the territorial sovereignty of the South China Sea Islands and maritime delimitation, which is lack of jurisprudential evidence. Moreover, China made a clear declaration in 2006 in accordance with Article 298 of the Convention that the disputes concerning maritime delimitation, historic bays or titles, military and law enforcement activities could not be submitted for arbitration. China is not the first, neither the only country that exercised this right. In fact, there are more than 30 countries have already made this kind of declarations according to the Convention, including four permanent members of the United Nations Security Council (The United States has not yet joined the Convention). In that case, the declaration of China is in accordance with international law and practice.</p>\n<p>\n\t中国不接受、不参与南海仲裁案的主张着眼未来，是坚定维护和建设国际法治的体现。中国政府历来主张，领土主权和海洋权利争端应通过谈判解决。中国已与14个陆地邻国中的12个国家通过谈判妥善解决了边界问题，占中国陆地边界总长度的90%，2000年中国也与越南划定了在北部湾的海洋边界。这是新中国奉行独立自主的外交政策及睦邻友好的周边外交政策、践行国际法取得成就的最好例证。中国是维护南海和平稳定、推动地区国家合作与发展的坚定力量，这一点从未动摇和改变。<span style=\"line-height: 1.8em;\">The statement of China&rsquo;s non-acceptance and non-participation on the arbitration farce is having the future in mind and also the demonstration of its firm supports on the international rule of law. China consistently strives for the solution of disputes of territorial sovereignty and maritime delimitation by way of negotiation. China has successfully resolved land boundary disputes with twelve out of its fourteen neighbors, delimiting and demarcating some 20,000 kilometers in length of land boundary in the process, which accounts for over 90% of the total length of China&rsquo;s land boundary. In 2000, China and Vietnam concluded an agreement on establishing a maritime boundary between the two States in Beibu Bay, which strongly manifested China&rsquo;s practice in international law in adherence to its independent foreign policy and friendly relations with its neighboring States.</span></p>\n<p>\n\t我们将同东盟国家一道，继续落实《南海各方行为宣言》精神，推进&ldquo;南海行为准则&rdquo;磋商进程，争取在协商一致的基础上早日达成&ldquo;准则&rdquo;，通过合作维护好南海的和平与稳定，维护好各国根据国际法享有的国际航行和飞越自由，共同将南海建设成和平之海、友谊之海、合作之海。We will continue to firmly safeguard peace and stability in the South China Sea and promote the cooperation and development of neighboring countries. Regardless of the result of the arbitration, China will work together with ASEAN countries to actively follow through on Declaration on the Conduct of Parties in the South China Sea (DOC), carry out consultation on the basis of consensus and at an early date, to reach a code of conduct in the South China Sea. China will work closely with ASEAN countries to safeguard the peace, stability and uphold the freedom of navigation in the South China Sea. China calls for a South China Sea of &ldquo;peace, friendship and cooperation&rdquo;.&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p779291/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p779291\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775390/\">movie | 口语角不知道说啥，不如聊聊电影吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778972/\">囧研究：忙成狗的人思维更敏捷记忆力更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774077/\">做个自信的人：3招帮你快速提升自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779268/\">英文说起来不够地道，就是这三个音拖累了你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775907/\">美剧台词：520表白日大声说出你的爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776454/\">不简单！反身代词还能这样用……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779337/\">俄罗斯女孩13年不剪头发：长发公主吸粉10万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779707/\">好有爱的婚礼！一千多只喵星人见证这段姻缘</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779566/\">霍建华和林心如在一起了！胡歌已哭晕在厕所</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p483074/\">口语学习的两大误区，你经历过吗？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）南海问题：公道自在人心"
 }
]