[
 {
  "date": "2016-03-04 10:32", 
  "link": "http://www.hjenglish.com/new/p767974/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p767974/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201603/207fc10b49e6471abba615ec285adea1.jpg\" style=\"height: 313px; width: 470px;\" /></p>\n<p>\n\tWhat happens to bullies when they grow up? One would hope these mean girls and guys would stop their antics,&nbsp;but that may not always happen. Some of them graduate to workplace bullying. It seems like something we shouldn't even have to think about once we finish high school. Unfortunately, many people do have to think about it, and it can make the time they spend at work miserable.那些从小就欺凌弱小者的人长大后会怎么样？一些弱小者只能盼着那些坏男孩、坏女孩收手，但这种可能性基本不大。在青少年阶段称霸校园后，有些孩子王长成了办公室霸主。度过了高中的青涩，大部分人显然不会把校园中的恶行和成年后的工作联系起来。但不幸的是，有些人恰恰是工作了以后还在受人欺凌。</p>\n<p>\n\tA workplace bully can be your boss or your coworker. He or she may you, embarrass you, gossip about you, keep you from getting work done or verbally abuse you. None of it is behavior you, or anyone, deserves. No one should ever make you feel uncomfortable at work. If it&nbsp;causes&nbsp;job stress, causes you to underperform at work, or forces you to quit your job, it is a threat to your livelihood.发生在工作场合的欺凌可能会由同事或上司挑起，恐吓、刁难、嚼舌根、使绊子或是当面撕逼，ta们的所作所为不应该由你，或者任何人默默忍受。工作中，不应该有任何人把你置于不利境地。如果这些行为让你产生工作压力、绩效降低或是想要狗带，它们就成了你维护生计的拦路虎。</p>\n<p>\n\tWhen someone is bullying you, you can report it to the human resources department of your organization. You may be hesitant to do that if your boss is the perpetrator.如果遇上碰瓷儿的，大可去找公司的人力资源部撑腰，只不过如果是老板欺负你，就该不知如何是好了。</p>\n<p>\n\tThat is, of course, your choice. However, if a physical threat is involved,&nbsp;don't waste a minute before reporting it to both your employer and the police. Besides reporting non-violent workplace bullying,&nbsp;here are five other ways to cope with it:不过呢，该怎么办都看你了。但是欺凌若一旦涉及人身伤害，一定要第一时间报给上司以及警察。对待非暴力的工作场所欺凌，以下有五个解决办法供你参考：</p>\n<p>\n\t<strong>1.Seek the advice of a trusted mentor1.向可信任的导师取经</strong><br />\n\tYour mentor, or someone else with more experience than you, may have been in this situation before, or may know someone who has. She will have insight that only comes from dealing with this and can tell you what response is most likely to work and what isn't.前辈或是导师，很可能曾经历或是知道身边发生的职场欺凌。Ta知道如何应对这种问题，并会告诉你怎样做是对的，怎样做适得其反。</p>\n<p>\n\t<strong>2.Confront the bully2.直面欺凌</strong><br />\n\tIf you are sure the bully won't harm you, try confronting him or her. Remember to keep it&nbsp;professional. Stay as calm as possible and don't yell or threaten him. You never want to sink to his level. In a very firm way, tell him you are not going to take it anymore. Make sure you sound and look confident. Stand up tall and keep your voice steady. Don't show any sign of weakness. That means no crying even if you feel like it.如果你确定这欺凌不带人身攻击，那么试着直面他们吧。记得要保持专业。保持冷静，并且不要黑乎、威胁对方，再怎么说也不能像ta一样矫情吧。严肃告诉对方，ta的行为自己不会再忍耐下去，并且确保自己的声音和神色十分自信，同时可以起身以保持声音的坚定。不要做任何让对方觉得你很弱的事情，比如说在讲到泪点时也要忍住不哭。</p>\n<p>\n\tSome people will only choose to pick on someone who appears weaker than they are. By showing you are strong, you may put an end to his behavior. Be aware that it may not. Some bullies crave a&nbsp;confrontation, and this might only encourage him to come back for more.有些人就是爱找软柿子捏，所以显示出你的强大，可能就会让他们有所收敛。不过也要做好他们不吃这套的准备，因为有些人的气焰可能会由此助长。</p>\n<p>\n\t<strong>3.Avoid involving other people3.别把他人拉下水</strong><br />\n\tYour coworkers will see what is going on and will form opinions. Some may offer to help, but others won't acknowledge the problem. It may not be because they don't see it, but they may be making a choice not to get involved. That may be because they don't want to choose sides or make themselves the bully's focus.你的其他同事都看在眼里，每个人的看法也有所不同。有些人会伸手相助，而有些人视而不见。无动于衷代表的可能不是不当回事儿，而是他们不想受到牵连，被迫选边站或是也成为被攻击的对象。</p>\n<p>\n\t<strong>4.Don't let the bully make you feel bad about yourself4.别因为被欺负而自暴自弃</strong><br />\n\tThe bully's goal is to intimidate you and diminish your self-worth. She chose you as her victim because she sees you as a threat. It is not because you have no value, but because you are very good at what you do. By <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/intimidate\" target=\"_blank\">intimidating</a> you, she hopes to weaken you. By her reasoning, diminishing your self-worth will build her's up. Keep that in mind. Continue to do your job and do it well. Don't let workplace bullying cause you to fail.欺负你，就是为了使你害怕、让你自己都瞧不起自己。一女的选你当攻击对象，其实是因为把你视作对手。所以说被欺负不是因为你没本事，而是因为你工作做得好而被人眼红。她通过吓唬你，希望削弱你的气势，这样一来，达到彼竭而我盈的效果。要记住她的动机，并且继续好好做你的工作，别让碧池的雕虫小技打败了。</p>\n<p>\n\t<strong>5.Make sure your boss knows you are doing a good job5.让老板把你的好看在眼里</strong><br />\n\tIn addition to trying to make you feel bad about yourself, the bully will try to make you look bad to your boss. If your boss is the perpertrator, he may try to negatively influence his superior's opinion of you. Doing this is&nbsp;an essential component of his agenda as he <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/endeavor\" target=\"_blank\">endeavors</a> to spread the word that you are not doing your job well. He may even go as far as to report the smallest infractions to your boss. Make sure your achievements are very visible and that you continue to make a good impression at work. As much as you'd like to be invisible to the bully, this is not the time to go under the radar.有些人击垮你的办法就是在上司面前黑你；如果是你的上司在黑你，那么有可能是他觉得你对她的位置构成了威胁。如果他们持有这种观点，那么反映在行动上就是散布你不好好工作的谣言，向上司打小报告也是有可能的。所以你要做的是不再默默无闻，让大家看到你的作为，给上司留下勤奋工作的好印象。如果你不想再成为小人陷害的对象，那么记得要这样做哦。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p767974/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p767974\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768012/\">2016两会新闻发布会：热词新鲜出炉！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767529/\">世界上第一件衣服：妈呀好潮好有现代感！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767814/\">囧研究：个性互补在一起才幸福？都是扯淡！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767958/\">练口语消除尴尬，从study 和 work开场！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766461/\">暖心插画Love is系列 生命的温暖美好都因你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767777/\">骚姆获奖演讲感人 这些年拿过奥斯卡的gay们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767890/\">徒步3年环游世界 她将励志历险写成了书……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767951/\">这自拍杆太牛X了 用苹果电脑自拍是什么体验</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723791/\">国外知乎神回答: 阅读为什么如此重要?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767950/\">2016年CATTI考试报名入口（更新中）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "工作场合受欺凌别喊妈，高智商撕逼5步走"
 }
]