[
 {
  "date": "2014-08-29 14:31", 
  "link": "http://www.hjenglish.com/new/p633151/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/610a12da88b3426c922d163ed1b025e8.jpg\" /></p>\n<p>\n\t建筑方向的硕士专业的划分有着极其准确的定位。根据目前开设建筑专业的高校对硕士专业的划分情况，考研君为广大考研学子总结了建筑相关专业的定位及研究方向等，供各位考生参考。</p>\n<p>\n\t<span style=\"color: #000080;\"><strong>1．建筑历史与理论</strong></span></p>\n<p>\n\t作为建筑院校必开设的专业，建筑历史与理论已有近百年的历史，堪称&ldquo;长老级&rdquo;专业。这是一个要求比较高的综合型专业，学生不但要掌握建筑知识，还需要掌握许多中外历史知识。考试科目一般包括中外建筑史、中国古代史、建筑设计等。<br />\n\t以清华大学该专业每年入学试题为例，建筑历史与理论分为&ldquo;建筑历史&rdquo;与&ldquo;建筑理论&rdquo;两部分，各占75分。历史部分分为单选（20分）、作图（10分）、填空（15分）、简答（30分），其中单选题各高校要求都差不多，只要考生对建筑史比较了解，再多看看参考书，一般问题不大。作图题的要求则比较高，一般是画1~2个世界著名建筑物的平面、立面图，这要求考生不但要有丰富的世界建筑物知识，还要有很好的记忆力和徒手画功底（绘画工具要自备）。填空题的特点是内容覆盖面较广，知识点多。简答题考的是硬功夫，一般可在参考书上找到相关的论述或通过资料总结出答案。理论部分一般题目不多，但每道题的分值都很大，建议考生对&ldquo;思想&rdquo;、&ldquo;风格&rdquo;、&ldquo;精神&rdquo;、&ldquo;主义&rdquo;、&ldquo;影响&rdquo;、&ldquo;方向&rdquo;等关键点多理解多记忆。<br />\n\t准备这类考试时有一个比较突出的技巧：考前一定要多关注你报考院校所在城市的著名建筑（及历史）、该校的建筑历史以及校内的著名建筑，考题很可能都出自这些。</p>\n<p>\n\t建议考生多看看《中国建筑史》、《清式营造则例》、《外国建筑史》、《外国近代建筑史》、《公共建筑设计原理》、《建筑空间论》等参考书。</p>\n<p>\n\t建筑历史与理论虽然是老牌专业，但由于其偏重文科，所以就业情况不是特别理想；然而比较综合的专业知识使得毕业生就业面相对较广，考古、古建筑复原、建筑论证、建筑评价等都可以成为该专业学生的就业方向。</p>\n<p>\n\t开设院校：清华大学、同济大学、东南大学、天津大学、重庆大学、哈尔滨工业大学、西安建筑科技大学、浙江大学、昆明理工大学、北京建筑工程学院等几乎所有设有建筑硕士专业的高校。</p>\n<p>\n\t<span style=\"color: #000080;\"><strong>2．建筑设计及其理论</strong></span></p>\n<p>\n\t作为最能体现建筑技术含量的专业，建筑设计及其理论专业不但具有普遍性，而且也有着深厚的历史积淀。该专业毕业生是建筑设计专门人才，也是考建筑师、设计师的主力军。该专业入学考试偏重于设计，而构造、原理、法规，大量的理性数据及设计规则则是该专业的基础。考试科目主要包括中外建筑史、建筑构造、建筑设计（连续考试6~8小时）等。建议考生多查阅《中国建筑史》、《外国建筑史》、《外国近代建筑史》、《公共建筑设计原理》、《建筑空间论》、《建筑构造》、《房屋建筑构造》等参考书目。<br />\n\t该专业的毕业生以其深厚的设计功底赢得大多数设计单位、地产单位的青睐，就业情况是建筑专业里最好的。前几年一些设计院和地产公司到重庆大学建筑城规学院招聘，建筑设计专业的需求率达到了100%，需求量占建筑专业需求人数的70%左右。正因如此，大多数建筑高校招收该专业的考生相对比例高。</p>\n<p>\n\t开设院校：几乎所有设有建筑硕士专业的院校。</p>\n<p>\n\t<span style=\"color: #000080;\"><strong>3．城市规划与设计</strong></span></p>\n<p>\n\t很多学校都开设了该专业的硕士点，但需注意的是，在不同的学校其名称也各不相同。在清华大学，它叫&ldquo;城市规划&rdquo;专业；在浙江大学，它叫&ldquo;建筑规划与设计&rdquo;专业。浙大的建筑设计规划对象范围较小，可能不是城市，而是一个社区、小区、组团，甚至只是一栋楼。该专业毕业生具有工程技术设计素质与技能，能胜任城市规划设计工作；同时具有地理科学理论基础和区域科学、城市科学学术素养，能从事城市发展研究；还能应用人文科学的理论与方法，具有广泛的知识基础。</p>\n<p>\n\t但是，各大学对于该专业的招生人数却比较保守，多数高校每年只招几个。北京工业大学2005年招收11人，大连理工大学2006年只招收8人。该专业的研究方向主要有城市总体及详细规划、城市各类公共中心规划、居住区规划设计、园林绿化及旅游风景区规划设计、城市生态环境及生态建筑学、城市规划计算机辅助设计、城市道路与交通、景观规划与设计、城市保护与更新等。除了城市规划设计等部门、建筑地产公司、设计院外，去高校从事相关专业的教学工作也是毕业生不错的选择。</p>\n<p>\n\t开设院校：浙江大学、天津大学、苏州科技学院、大连理工大学、同济大学、中南大学、西安建筑科技大学、哈尔滨工业大学、重庆大学、东南大学、清华大学、北京工业大学等72所高校。</p>\n<p>\n\t<span style=\"color: #000080;\"><strong>4．建筑技术科学</strong></span></p>\n<p>\n\t建筑房地产开发是一项相当消耗能源的工作，有人将其建设过程形容为&ldquo;烧钱&rdquo;，这是因为目前的建筑技术大多停留在较为原始的水平。建筑技术科学主要研究的是现代科学技术在建筑中的应用，属于一门新兴专业。它以较高的社会科技发展水平为依托，一般包括生态建筑、人居环境保障、建筑节能、智能建筑、特种建造、绿色建筑等热门的高科技建筑技术的研究。尽管并不是每个人都能住上高科技的建筑，但这却是整个建筑行业的发展方向，也是人类未来居住环境的发展趋势。由于开设时间并不长，该专业的就业优势还没有充分体现出来（目前就业情况相当于一般建筑类专业），但潜在的政策引导和现代人对建筑越来越高的要求使得整个社会越来越关注该专业的发展，因此该专业具有广阔的发展前景。</p>\n<p>\n\t开设院校：东南大学、哈尔滨工业大学、河北工业大学、湖南大学、华南理工大学、清华大学、山东建筑工程大学、太原理工大学、天津大学、同济大学、西安建筑科技大学、浙江大学、重庆大学、沈阳建筑大学、华中科技大学、河北工程大学、深圳大学等。</p>\n<p>\n\t<span style=\"color: #000080;\"><strong>5．景观规划设计（景观建筑学）</strong></span></p>\n<p>\n\t理论上讲，一个成熟的房地产消费者不会把择房的重点放在小区的景观上，大部分的购房者更关注房子的硬件；但实际上，很多开发商会把景观作为楼盘广告的主要亮点，这是因为开发商认为很多楼盘的硬件区别不大，若想让自己的楼盘更出彩，必须在区位的基础上使自己的景观独树一帜。所以从近期来看，景观专业的毕业生显然更受企业的青睐。从建筑未来的发展趋势来看，随着人们生活水平的提高以及开发商的广告引导，景观必然会成为购房者关注的焦点。<br />\n\t景观专业在美国大学开设得比较普遍，哈佛大学就走在了前列。国内开设建筑硕士专业的院校也开设了此专业，主要研究景观资源保护利用、景观规划设计、景观工程技术、风景园林规划和风景建筑设计、城市景观环境规划设计与理论、游憩环境规划与设计等，其中同济大学还作旅游规划方向的研究。东南大学2007年的考试科目包括中外建筑与城市建设史以及建筑设计基础&ldquo;快题&rdquo;（指在规定的时间内完成建筑设计从文字的要求到图形的表达。一般包括方案规划及绘图，由于题量特别大，所以要求做题速度相当快，故称&ldquo;快题&rdquo;）需要6个小时完成；复试为建筑环境设计（快题）；华南理工大学2007年考试科目包括园林规划原理、园林规划设计（作图）；复试为园林历史与理论。</p>\n<p>\n\t开设院校：北京大学（艺术学）、同济大学、清华大学、东南大学、重庆大学、华南理工大学等。</p>\n<p>\n\t<span style=\"color: #000080;\"><strong>6．设计艺术学（美术学、室内设计）</strong></span></p>\n<p>\n\t随着国外的各种关于室内设计装修的思潮、主义等涌入国内，家居艺术成为许多买房人的需求：&ldquo;家，是一个用来居住、充满个人行为的场所。&rdquo;如何把握一个空间环境，向参观者直接或间接地传递某种气质，让使用者对环境产生归属感，是一个专业室内设计师的使命。</p>\n<p>\n\t在这一背景下，一个合格的室内设计师必须具备一定的专业背景：系统地掌握应用心理学、社会行为学、基础室内物理学等理论知识；熟悉建筑学以及环境艺术学；不断跟踪世界范围内装饰材料与家具陈设的设计与创新动态；不断地从工地与实际生活中补充实践经验与实际生活体验的不足；对新的生活方式、人与环境的关系具有高度的敏感性。<br />\n\t由于房地产产业的带动，设计专业并非固定开设在建筑院校，很多美术类院校及高校人文、艺术学院也都开设了此专业。因为设计装修对艺术功底有着很强的依靠，该专业硕士生不但需要具备比较高的艺术能力，还要对建筑学（包括计算机设计、绘图软件应用等）、心理学有较深的研究，而入学考试也需要考查这些方面的内容。</p>\n<p>\n\t开设院校：清华大学、北京城市学院、北京交通大学、北京航空航天大学、北方工业大学、北京邮电大学、天津理工大学、西北大学、河北理工大学、太原理工大学、沈阳航空工业学院、东北大学、沈阳建筑大学、辽宁师范大学、长春工业大学、吉林建筑工程学院、哈尔滨理工大学、哈尔滨工程大学、上海师范大学、华东理工大学、江苏大学、浙江工业大学、浙江工商大学、安徽工程科技学院、江西师范大学、青岛理工大学、山东工艺美术学院、河南大学、华中师范大学、中南民族大学、中南林学院、中山大学、汕头大学、华南理工大学、深圳大学、广东工业大学、西南交通大学等。</p>\n<p>\n\t<span style=\"color: #000080;\"><strong>7．建筑遗产保护与管理</strong></span></p>\n<p>\n\t迅猛发展的城市化进程对中国的文化遗产，特别是建筑遗产的威胁是十分严峻的，保护建筑遗产已经成为世界的共识。为改变我国这一领域人才培养方面相对落后的局面，一些走在前列的建筑高校已经开始培养此专业的硕士及博士人才，东南大学是此领域第一个吃螃蟹的院校。东南大学建筑遗产保护与管理的入学考试只考建筑史和建筑设计，其中建筑设计的快题一般要考一整天。该专业硕士、博士阶段都要对建筑遗产保护理论和技术、历史名城史迹及其保护研究、旅游资源保护与管理、城乡非物质文化遗产保护研究、景园历史研究及其保护等方面作不同深度的相关研究。该专业也面向旅游等文科专业考生开放，但不招收同等学历的考生。</p>\n<p>\n\t<span style=\"color: #000;\">开设院校</span>：北京大学、清华大学、华中科技大学、东南大学等。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p633151/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p633151\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p633350/\">聪明的熊猫 为吹空调假装怀孕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p633198/\">第66届艾美奖最激动人心的五个精彩瞬间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p632912/\">17种讨人厌微博朋友圈 你中了几箭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p631294/\">你不是真正的快乐：向前七步，找回本真</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p633084/\">2014年秋季档9月热门美剧一览</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p627701/\">五大黄金元素：年轻人自我修炼之盲区</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p633054/\"> 2014年艾美奖《绝命毒师》成最大赢家</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p633186/\">美通缉犯参加冰桶挑战 暴露行踪被抓</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p635502/\">朱莉皮特法国结婚 相恋9年终成眷侣</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "建筑圈考研七大专业方向直通车"
 }
]