[
 {
  "date": "2016-12-30 14:05", 
  "link": "http://www.hjenglish.com/new/p987787/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p987787/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/28/6a2fbe9823592bdd5fc69680d41b3c21.jpg\" /></p>\n<p>\n\tJoint Press Communiqu&eacute; of the Second Lancang-Mekong Cooperation (LMC) Foreign Ministers&rsquo; Meeting</p>\n<p>\n\t澜沧江&mdash;湄公河合作第二次外长会联合新闻公报</p>\n<p>\n\tSiem Reap, Cambodia, 23 December 2016</p>\n<ul>\n\t<li>\n\t\t柬埔寨 暹粒，2016年12月23日</li>\n\t<li>\n\t\t1. The Second Lancang-Mekong Cooperation (LMC) Foreign Ministers&rsquo; Meeting was held in Siem Reap, Cambodia on 23 December 2016. H.E. Prak Sokhonn, Senior Minister and Minister of Foreign Affairs and International Cooperation of the Kingdom of Cambodia, H.E. Wang Yi, Minister of Foreign Affairs of the People&rsquo;s Republic of China, H.E. Saleumxay Kommasith, Minister of Foreign Affairs of the Lao People&rsquo;s Democratic Republic, H.E. U Kyaw Tin, Minister of State for Foreign Affairs of the Republic of the Union of Myanmar, H.E. Mr. Don Pramudwinai, Minister of Foreign Affairs of the Kingdom of Thailand, and H.E. Pham Binh Minh, Deputy Prime Minister and Minister of Foreign Affairs of the Socialist Republic of Viet Nam attended the meeting. The Cambodian and the Chinese Foreign Ministers co-chaired the meeting.</li>\n\t<li>\n\t\t一、2016年12月23日，澜沧江&mdash;湄公河合作（以下简称澜湄合作）第二次外长会在柬埔寨暹粒举行。柬埔寨国务兼外交国际合作部大臣布拉索昆、中国外交部长王毅、老挝外交部长沙伦赛、缅甸外交国务部长觉丁、泰国外交部长敦&middot;帕马威奈、越南副总理兼外交部长范平明出席会议。柬、中两国外长作为共同主席主持了会议。</li>\n\t<li>\n\t\t2. The Ministers had an in-depth exchange of views and reached broad consensus on implementing the outcomes of the First LMC Leaders&rsquo; Meeting and pushing forward the LMC.</li>\n\t<li>\n\t\t二、外长们重点就落实澜湄合作首次领导人会议成果、推动澜湄合作向前发展深入交换意见并达成了广泛共识。</li>\n\t<li>\n\t\t3. The Ministers highly appreciated the successful convening of the First LMC Leaders&rsquo; Meeting in Sanya, Hainan Province of China on 23 March 2016, which officially launched the LMC mechanism, achieved a series of important outcomes and put forward many cooperation initiatives. The meeting issued the Sanya Declaration and the Joint Statement on Production Capacity Cooperation Among Lancang-Mekong Countries, and endorsed the Joint List of the LMC Early Harvest Projects, laying a solid foundation and charting the course for LMC development.</li>\n\t<li>\n\t\t三、外长们高度赞赏澜湄合作首次领导人会议于2016年3月23日在中国海南省三亚市成功举行，正式启动澜湄合作机制，达成了一系列重要成果，并提出了诸多合作倡议。会议发表了《三亚宣言》《澜湄国家产能合作联合声明》，并通过了&ldquo;早期收获项目联合清单&rdquo;，为澜湄合作奠定了坚实基础，指明了前进方向。</li>\n\t<li>\n\t\t4. The Ministers noted with pleasure that, according to the consensus reached at the First LMC Leaders&rsquo; Meeting, a multi-layered and multi-domain framework structure including Leaders&rsquo; Meeting, Foreign Ministers&rsquo; Meeting, Senior Officials&rsquo; Meeting and Working Groups Meeting had been established; a 3+5 cooperation framework based on the three pillars of the LMC and its five key priority areas had been put in place, featuring adherence to the coordinated development of the three pillars, namely, political and security issues, economic and sustainable development, and social, cultural and people-to-people exchanges, with practical cooperation carried out in five key priority areas which are connectivity, production capacity, cross-border economic cooperation, water resources, agriculture and poverty reduction.</li>\n\t<li>\n\t\t四、外长们高兴地看到，根据首次领导人会议共识，澜湄合作已建立起包括领导人会议、外长会、高官会、工作组会在内的多层次、多领域机制架构；基于澜湄合作三大支柱及五个优先合作领域确立了&ldquo;3+5合作框架&rdquo;，即坚持政治安全、经济和可持续发展、社会人文三大支柱协调发展，在互联互通、产能、跨境经济、水资源、农业和减贫五大优先领域开展合作。</li>\n\t<li>\n\t\t5. The Ministers, noting with satisfaction that the LMC is in action, welcomed the remarkable progress made in implementing the outcomes reached at the First LMC Leaders&rsquo; Meeting as well as in strengthening cooperation in various sectors. The Ministers reviewed and endorsed the Matrix of Follow-ups to the Outcomes of the First LMC Leaders&rsquo; Meeting.</li>\n\t<li>\n\t\t五、外长们满意地注意到，澜湄合作在行动，欢迎首次领导人会议成果落实取得显著成效，各领域合作得到加强。外长们审议通过了&ldquo;首次领导人会议主要成果落实进展表&rdquo;。</li>\n\t<li>\n\t\t6. The Ministers noted that the process of establishing Joint Working Groups (JWGs) on the key priority areas of connectivity, production capacity, water resources, agriculture and poverty reduction had been started.</li>\n\t<li>\n\t\t六、外长们注意到，互联互通、产能、水资源、农业、减贫等优先领域联合工作组已启动筹建进程。</li>\n\t<li>\n\t\t7. The Ministers noted with pleasure that the Early Harvest Projects were being actively implemented, part of which had been completed, and some exchanges and cooperation projects in other areas had also been carried out and achieved positive outcome. This fully demonstrates the pragmatism and efficiency of the LMC.</li>\n\t<li>\n\t\t七、外长们高兴地注意到，早期收获项目正得到积极落实，部分项目已经完成，此外还开展了其他领域一些交流与合作项目，获得了积极成果，这充分体现了澜湄合作务实性和高效性。</li>\n\t<li>\n\t\t8. The Ministers highly appreciated China&rsquo;s proposal of establishing an LMC Special Fund and its provision of other financial arrangements, welcomed the launch of the LMC Special Fund application process, and looked forward to a positive role by the Fund in promoting friendly exchanges and cooperation to the benefit of the peoples of the six countries.</li>\n\t<li>\n\t\t八、外长们高度赞赏中方提出设立澜湄合作专项基金并提供其他融资安排，欢迎中方启动基金申请程序，期待基金为促进六国之间友好交流与合作发挥积极作用，给六国人民带来福祉。</li>\n\t<li>\n\t\t9. The Ministers agreed to strengthen the top-down decision-making model and long-term planning of the LMC and tasked the SOM and working groups to explore the formulation of a Five-Year LMC Action Plan, so as to maintain the sustainable development and vigorous vitality of the LMC.</li>\n\t<li>\n\t\t九、外长们一致同意加强澜湄合作顶层设计和长远规划，指示高官们和工作组探讨制定澜湄合作五年行动计划，保持澜湄合作的可持续发展和旺盛生命力。</li>\n\t<li>\n\t\t10. The Ministers called for strengthening LMC institutional building and emphasizing the need for the coordinating and guiding role of the Ministries of Foreign Affairs. They agreed to establish a coordination unit/national secretariat within the Ministry of Foreign Affairs or as appropriate to each country to effectively coordinate cooperation in all areas, with a view to following up on the implementation of projects and ensure the continual growth of the LMC.</li>\n\t<li>\n\t\t十、外长们呼吁加强澜湄合作机制建设，强调外交部门有必要发挥对澜湄合作的统筹协调和指导作用，同意在各国外交部内建立澜湄合作协调机构/国家秘书处，以有效协调各领域合作，跟进项目落实，确保澜湄合作不断向前发展。</li>\n\t<li>\n\t\t11. The Ministers reviewed and endorsed the General Principles for the Establishment of the Joint Working Groups on the LMC Key Priority Areas to standardize the purpose, composition, scope of work, meeting model and line of report of the JWGs, and looked forward to the early establishment and operation of the JWGs by relevant line agencies in charge of the key priority areas in the six countries with reference to the above-mentioned principles.</li>\n\t<li>\n\t\t十一、外长们审议通过了&ldquo;澜湄合作优先领域联合工作组筹建原则&rdquo;，对工作组宗旨、组成、工作范畴、会议模式、汇报机制等进行规范，并期待六国有关优先领域部门参照上述原则尽快组建联合工作组并投入运作。</li>\n\t<li>\n\t\t12. The Ministers encouraged the line agencies of each country to strengthen communication, coordination and consultation, implement the Early Harvest Projects for the benefit of the people, and launch collection of the second batch of Cooperation Projects, which shall be in line with the Principles for Selecting the Cooperation Projects, in due course.</li>\n\t<li>\n\t\t十二、外长们鼓励各国领域部门加强沟通、协调和协商，落实好早期收获项目，使之惠及各国民众，同时根据合作项目遴选原则适时启动第二批合作项目征集工作。</li>\n\t<li>\n\t\t13. The Ministers, recalling the MLC principles of consensus, equality, mutual consultation and coordination, voluntarism, common contribution and shared benefits, and respect for the United Nations Charter and international laws, reiterated that the LMC should follow the spirit of openness and inclusiveness, tally with the priority areas of ASEAN Community building and ASEAN-China cooperation, and complement and develop in synergy with existing Mekong River sub-regional cooperation mechanisms.</li>\n\t<li>\n\t\t十三、外长们重申澜湄合作应遵循协商一致、平等相待、相互协商和协调、自愿参与、共建、共享的原则，尊重《联合国宪章》和国际法，将秉持开放包容精神，与东盟共同体建设优先领域和中国&mdash;东盟合作全面对接，与湄公河现有次区域合作机制相互补充，协调发展。</li>\n\t<li>\n\t\t14. The Ministers stressed all sides should further promote the implementation of the outcomes of the First LMC Leaders&rsquo; Meeting and work toward a community of shared future of peace and prosperity under the framework featuring leaders&rsquo; guidance, all-round cooperation and broad participation and by following a government-guided, multiple-participation, and project-oriented model.</li>\n\t<li>\n\t\t十四、外长们强调，要进一步推动落实首次领导人会议成果，在&ldquo;领导人引领、全方位覆盖、各部门参与&rdquo;的架构下，按照政府引导、多方参与、项目为本的模式运作，共同打造面向和平与繁荣的澜湄国家命运共同体。</li>\n\t<li>\n\t\t15. The Ministers thanked the host country Cambodia for the hospitality extended to all delegations and the thoughtful arrangements made for this meeting.</li>\n</ul>\n<p>\n\t外长们感谢东道国柬埔寨对各国代表团的盛情款待和为此次会议所做的周到安排。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p987787/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p987787\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986616/\">2017最值得期待的27部大片！一部都不能错过！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p817402/\">有声双语美文：想逃离现在的生活追寻自由？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p983926/\">外媒看中国：女员工该不该放姨妈假？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987895/\">5大技巧教你高效阅读</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989267/\">2016陨落的文艺名人：Always Remember</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975826/\">双语美文：我决定从此过上幸福的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930439/\">英语学习推荐：听说读写全面提升的法宝</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）澜沧江—湄公河合作第二次外长会联合新闻公报"
 }
]