[
 {
  "date": "2016-12-30 14:34", 
  "link": "http://www.hjenglish.com/new/p989397/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p989397/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/30/93897ddbf9f05aebded493895ac6118e.jpg\" /></p>\n<p>\n\t我很确定，大家都会将电影院、死亡金属音乐会和康茄舞会从适合学习的场所中排除掉。所以，还剩下哪些地方呢？有很多适合学习的好地方；你在寻找的时候只需要考虑到三点：舒适度、适当的噪音级和信息获取条件。</p>\n<p>\n\t<strong>1.&nbsp; Library 图书馆</strong></p>\n<p>\n\tGosh, it's always number 1, isn't it? Yes, it is. For those of you scared of the library and the nerd persona consequences, consider this: It's quiet &ndash; those hardcore librarians accept nothing less. It's comfortable &ndash; you can find any number of cozy chairs, table arrangements, and nooks to set up shop. It has great information access. HELLO? Books, the Internet, and people who specialize in answering your tough questions. What's not to love? The library is definitely top of the food chain in best places to study.天啊，它总是排在第一名，不是吗？的确是这样。比起那些你害怕图书馆的地方以及书呆子，你应该考虑到这些点：它很安静&mdash;&mdash;那些中坚的图书管理员们来者不拒。它很舒适&mdash;&mdash;你可以找到许多舒服的座椅、桌子和角落来学习。它也具备良好的信息获取渠道。不是吗？书籍、网络以及可以对你的难题进行专业解答的人。谁会不喜欢呢？图书馆确实是最适合学习的好地方。</p>\n<p>\n\t<strong>2.&nbsp; Your Room 你的房间</strong></p>\n<p>\n\tStudying in your room passes most of the qualifications of a good study place, unless you happen to have roommates, in which case, you may need to vacate. If you sleep solo, then your room is a great place to study. It's quiet if it's just you, you can be as comfortable as you like (studying in jammies has it's upside), and if you're plugged into the Net, then your info access is top notch.在你的房间里学习也能够满足许多适合学习场所的条件。除非你有室友，那你就得换个地方了。如果你是一个人住的话，你的房间就是一个学习的好地方。如果只有你一人，就会很安静，你可以怎么舒服怎么来（穿着睡衣也不错），如果你再连上网络，就可以尽情获取信息了。</p>\n<p>\n\t<strong>3.&nbsp; A Coffee Shop 咖啡店</strong></p>\n<p>\n\tCoffee while studying? How many ways can you spell bliss? A coffee shop is perfect for studying, unless ambient noise is a distraction for you, like it could be for auditory learners. Most coffee shops have WIFI, so you can access info with your laptop. Bonus? The baristas' music choices are almost always perfect for cramming some info into the old noggin.学习的时候想来杯咖啡吗？你知道幸福有多少种方式吗？咖啡店是一个完美的学习场所。除非周围的噪音会使你分心，例如听觉型学习者就会这样。大多数咖啡店里都有wifi，所以你可以用笔记本电脑获取信息。好处吗？咖啡师选的音乐总是能够完美地将信息融入你的大脑。</p>\n<p>\n\t<strong>4.&nbsp; A Bookstore 书店</strong></p>\n<p>\n\tInfo access is at its best at a bookstore. Thousands of perfectly organized books and magazines are available to you if you're looking for a quick answer. Most big bookstores also offer a caf&eacute;, so you can pump yourself full of caffeine or panini for some brain food while studying. Plus, bookstores in general aren't large crowd gatherers, so you should have some relative peace and quiet when you pull out the old textbook.书店是获取信息的最佳场所。如果你想快速地找到一个答案，你可以查阅无数的书籍和杂志。很多大型书店里都设有咖啡馆，你就可以在学习的时候喝点咖啡，或者吃点烤面包。另外，书店里一般不会有太多人，所以你可以找个僻静的地方来复习功课。</p>\n<p>\n\t<strong>5.&nbsp; The Park 公园</strong></p>\n<p>\n\tVitamin D and your perfectly organized notes from class. Ahhhh. Nothing more relaxing, right? Perhaps not, but if you've been cooped up in a classroom and you need to see some green, consider taking yourself to the park for a study session. You could probably find an available signal for your laptop, and nothing says ambience like chirping birds, wind rustling through leaves, and sun on your shoulders.维他命D加上你课堂上精心做好的笔记。啊，没有什么比这些更让人愉悦了，不是吗？也许不是，但如果你被拘束在教室里面，你就需要看看一些绿色植物了，你可以考虑去公园学习。你可以找一个电脑信号好的地方，没有什么比唧唧叫的鸟儿和箭头的阳光更有气氛啦。</p>\n<p>\n\t<strong>6.&nbsp; A Classroom 教室</strong></p>\n<p>\n\tIf you're worried about distractions from friends in the library, then consider taking yourself into an empty classroom to study. Sure, it's not as comfortable as some of the other places to study, but information access is prime, especially if you find a teacher popping in and out. Plus, if you need 100% quiet during your study time, then this is a great option for you.如果你担心在图书馆学习会被朋友分心，可以考虑去一间空教室学习。当然，它没有一些其他的地方舒适，但获取信息才是主要的，尤其是当你发现有老师进出的时候。另外，如果你需要一个100%安静的地方学习，这将会是一个不错的选择。</p>\n<p>\n\t<strong>7.&nbsp; A Study Partner's House 学习搭档的家里</strong></p>\n<p>\n\tOne of the overlooked places to study is at your study partner's house. First, you're getting the benefit of working with someone else who shares your same goals. Second, you have the benefit of information access without having to look anything up online &ndash;you can ask your study partner who's in the same class as you. Third, your study partner may be able to concoct a great milkshake. You never know.学习搭档的家也是一个被忽略的学习的好地方。首先，和一个与你有相同目标的人一起学习，将会使你受益。第二，你不需要上网查询就可以获取信息，因为你可以直接问问和你一个班的学习搭档。第三，你想象不到，你在学习搭档的家里可以吃到多么好吃的东西。</p>\n<p>\n\t<strong>8.&nbsp; A Community Center 社区活动中心</strong></p>\n<p>\n\tIf the library is too far away from your house, but a community center (like the YMCA, for instance) is pretty close, then head down there for a quick study session. Most community centers have rooms you can use for studying, and since exercising is a great way to relieve test-day stress, then you can just hop on the treadmill afterward for a quick run and call it a day.如果图书馆离你家太远了，但社区活动中心（例如基督教青年会）挺近，你就可以去那儿学习。大多数社区活动中心都有可供你学习的地方。锻炼是一种环节考试压力的好方法，你可以在跑步机上跑跑步，在结束一天的工作。</p>\n<p>\n\t<strong>9.&nbsp; A Tutoring Center 辅导中心</strong></p>\n<p>\n\tFinding good places to study is the easy part; maintaining your focus while studying is often the tough part. If you're one of those people who find it difficult to study, then heading to a tutoring center could be right for you. Sure, it'll cost you a little bit of cash. But when you're bringing home the GPA you really want, it might be worth it.找到学习的好地方挺容易，但是要维持学习的注意力就难了。如果你也是认为学习很难的人中的一员，那么去辅导中心将会是一个不错的选择。当然，你得付一点费用。但如果你能因此取得理想的成绩，也就值了。</p>\n<p>\n\t<strong>10.&nbsp; Share Your Best Study Spot 分享你认为最好的学习场所</strong></p>\n<p>\n\tIf I missed a great place to study, share your favorite places to study with the rest of us, and read some other great places to study posted by students just like you.如果我遗漏了一些学习的好地方，你可以与我们一起分享你最喜欢的学习场所，大家就可以一起看看那些和自己一样的学生的推荐了。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p989397/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p989397\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989267/\">2016陨落的文艺名人：Always Remember</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975826/\">双语美文：我决定从此过上幸福的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p817402/\">有声双语美文：想逃离现在的生活追寻自由？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986616/\">2017最值得期待的27部大片！一部都不能错过！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p983926/\">外媒看中国：女员工该不该放姨妈假？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987895/\">5大技巧教你高效阅读</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989329/\">辨析：stationary 还是stationery?</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何寻找学习的最佳场所？"
 }
]