[
 {
  "date": "2016-12-30 17:55", 
  "link": "http://www.hjenglish.com/new/p922540/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p922540/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/20/c302ae5e567e209cac4a428824485286.jpg\" /></p>\n<p>\n\tFor years, many entrepreneurs have been relentlessly touting the benefits of mindfulness meditation, from a younger brain to better decision-making. So why haven't you started yet?多年来，许多企业家都一直被兜售正念冥想的好处，从不谙世事到更好的决策。所以你为什么还不开始呢？</p>\n<p>\n\tIs it because you think it would be hard to start? If so, science says no.是不是因为你觉得很难开始？如果是的话，科学告诉你不是这样。</p>\n<p>\n\tIf you think you're too busy for a meditation practice, sorry, that doesn't fly either.如果你觉得自己太忙，没有时间去做冥想练习，抱歉，这也说不通。</p>\n<p>\n\tAnd how about if you think it's just too much of a commitment. Maybe you're under the impression it takes years of disciplined practice to start to see results.如果你只是觉得需要承担太多义务。也许你一直有这样的印象，它需要成年累月的规律练习才能看到结果。</p>\n<p>\n\tIf that's your worry, the latest research should reassure you. According to a new meta-analysis of all the existing studies on the subject, simple mindfulness meditation has profound, physical effects on the brain in only eight short weeks.如果这些是你担心的，那么最新的研究应该能让你安心。一项建立在现存研究基础上的全新meta分析显示，简单的正念冥想仅在八周内就能对大脑有深入实际的影响。</p>\n<h2>\n\tJust two months to a better brain?只要两个月就能有更好的头脑？</h2>\n<p>\n\tThe new analysis, recently published in Brain and Cognition and highlighted on the British Psychological Society Research Digest blog, examined the results of 30 previous studies that used MRI brain scans to measure the physical changes meditation causes in the brain. For those looking for a relatively deep dive into the neuroscience, here's what the researchers uncovered, according to BPS:这项新的分析最近被发表在《大脑与认知》，并且在英国社会心理学研究文摘博客中被置顶，它检测了之前30项研究的结果，这些研究使用核磁共振扫描来测量冥想给大脑带来的实际变化。对那些在神经科学领域深入研究的人来说，下面是研究人员根据BPS结果发现的：</p>\n<p>\n\tAssociated brain changes, in terms of activity levels and volume and connectivity changes, have been reported in the prefrontal cortex (a region associated with conscious decision making and emotional regulation and other functions), the insula (which represents internal body states among other things), the cingulate cortex (decision making), the hippocampus (memory) and the amygdala (emotion).根据活动等级以及体积和连通性的变化，相关大脑变化已经传输到前额叶皮层（关系到决策能力、情绪调节以及其他功能的区域）、脑岛（代表身体内部状态）、扣带皮层（做决策）、海马体（记忆）以及杏仁核（情感）。</p>\n<p>\n\tAll of which is fascinating. But what do those changes boil down to in terms of noticeable shifts in brain performance? &quot;Based on what we know about the function of these brain regions, [lead author Rinske] Gotink's team said these changes appear to be consistent with the idea that mindfulness helps your brain regulate your emotions,&quot; sums up the BPS post.所有这些都是很吸引人的。但是这些变化归根结底在大脑表现上有什么显而易见的改变？&ldquo;基于我们已知大脑区域的功能，以Rinske Gotink为首的研究团队说这些变化与冥想帮助大脑调节情绪似乎是一致的。&rdquo;总结了BPS的内容。</p>\n<p>\n\tWhile the exact interpretation of any particular brain change is always open to scientific debate, these results strongly suggest that just two months of meditation is enough to rewire your brain in ways that could encourage greater focus, emotional control, and thoughtful decision making.任何对于特定大脑变化的确切解释都存在引起科学争论的可能性，这些结果有力地表明了只要两个月的冥想就足够重启大脑，可以促进形成更多的关注、情绪控制、以及深思熟虑的决策。</p>\n<p>\n\tSo, in short, no, it doesn't take forever for meditation to make a measurable difference in your brain, and most likely in your behavior either.所以，简而言之，不会的。冥想不会在你脑中产生永久的明显差异，也不会明显影响你的行为。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/20/95a27b697e036a67a16a588ef5249bca.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p922540/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p922540\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975826/\">双语美文：我决定从此过上幸福的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989267/\">2016陨落的文艺名人：Always Remember</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986616/\">2017最值得期待的27部大片！一部都不能错过！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989362/\">《硅谷》这部豆瓣9.2的美剧，必须安利啊！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p817402/\">有声双语美文：想逃离现在的生活追寻自由？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989366/\">50周年叫金婚，那7年、9年叫什么？？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p983926/\">外媒看中国：女员工该不该放姨妈假？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989329/\">辨析：stationary 还是stationery?</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "冥想八周，你的头脑就能变得更好"
 }
]