[
 {
  "date": "2014-06-08 09:45", 
  "link": "http://www.hjenglish.com/new/p618428/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p618428/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/c29910d640b9489d8ffff692deb5a1a8.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Around this time each year, millions of Americans are enjoying a three-day weekend heading into Memorial Day.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It&rsquo;s one of just 10 national holidays for a country that prides itself on a world-renowned work ethic.</span></p>\n<p>\n\tBut in Japan, the country&rsquo;s government just unveiled their 16th national holiday. So, is Japan a holiday happy nation compared to its American counterparts? Not exactly.</p>\n<p>\n\tOfficially beginning on August 11 2016, &ldquo;Mountain Day&rdquo; was ostensibly created to recognize Japan&rsquo;s culturally significant mountainous regions. But The Diplomat reports that the holiday was actually most likely created to put a dent in Japan&rsquo;s &ldquo;overworked&rdquo; population that largely refuses to use its government protected vacation time. A recent Wall Street Journal claims that the average Japanese worker only uses 8.6 of their paid vacation days each year.</p>\n<p>\n\t&quot;In Japan, there is of course paid vacation, but people don't take it,&quot; Seishiro Eto, a member of Japan&rsquo;s Liberal Democratic Party that led support for the new holiday, told the WSJ. &quot;I hope with Mountain Day, people will be able to take more of their vacation.&quot;</p>\n<p>\n\tBy comparison, workers in the US use an average of 10 of their 14 paid vacation days each year. However, a 2013 &ldquo;Vacation Deprivation Study&rdquo; from Expedia.com says that still amounts to a staggering 577,212,000 unused annual vacation days in the US.</p>\n<p>\n\tAnd the workaholic approach may not even be as effective as some think. After all, French workers have the largest amount of guaranteed time off of any major industrialized nation yet their worker productivity is also amongst the world&rsquo;s highest.</p>\n<p>\n\t&ldquo;When you have a longer working day, at some point because you&rsquo;re becoming tired, it decreases your productivity,&rdquo; French economist Renaud Bourl&egrave;s told BusinessWeek.</p>\n<p>\n\tNonetheless, mandatory vacation days may not be a perfect solution. The Diplomat notes that mandatory holidays can create headaches for a workforce all taking the day off together. In theory, when employees voluntarily choose their vacation days the dip in the workforce is more evenly distributed over the year. But when everyone is taking the same national holidays cities are left with congested roads and overbooked flights during what is meant as a window of relaxation.</p>\n<p>\n\tIn the US 77 percent of all private companies offer paid vacation and holidays although federal law does not require them to do so. That&rsquo;s still better than Japan, where most workers are not paid for their mandatory holiday days off.</p>\n<p>\n\tThe concept of being overworked is so prevalent in Japan that the country has its own word for people who die of heart attacks and other ailments directly attributed to excessive labor &ndash; Karoshi. The word literally translates to mean &ldquo;death from over work.&rdquo;</p>\n<p>\n\tIn recent years, Karoshi has broadened its meaning to include Japanese &ldquo;salarymen&rdquo; who commit suicide as a result of the emotional distress from working too much and under uncertain conditions. A 2012 Pulitzer Center investigation outlined a scenario that might sound unsettlingly familiar to many American workers:</p>\n<p>\n\t&ldquo;With the recession of the 1990s, many Japanese companies departed from the tradition of lifetime employment and went through massive layoffs, replacing costly full-time workers with low-paid temporary workers who have no benefits or job security. As a result, salarymen increasingly work longer hours because of a shortage of manpower and the fear of losing jobs.&rdquo;</p>\n<p>\n\t<span style=\"color: #006400;\"><strong>【新闻快讯】<br />\n\t</strong></span></p>\n<p>\n\t数以百万计的美国人每年都会享受三天的美国阵亡将士纪念日（Memeorial Day）假期。<br />\n\t这是美国为数不多的10个全国性假日中的一个。美国一向以闻名世界的职业道德而自豪。<br />\n\t在日本，政府刚刚公布了第16个全国性假期。那么日本人是否和美国人一样享受他们的假期呢？不见得。<br />\n\t从2016年8月11日正式开始实行的&ldquo;游山日&rdquo;假期表面上为了让人们意识到日本山区的重要文化意义。但《外交家》网站报道称，实际上，这个假期创建的最有可能的原因是为了减少日本的&ldquo;加班&rdquo;人口，因为这些人大多数都不愿使用受日本政府保护的休假时间。据《华尔街日报》最近报道，平均一个日本员工每年只使用8.6天带薪假期。<br />\n\t&ldquo;在日本，肯定有带薪休假，但人们都不休假，&rdquo;日本自由民主党成员Seishiro Eto对《华尔街日报》说道。&ldquo;他希望山一天，人们将能够更大程度地利用他们的假期。&rdquo;自由民主党支持新设立的假期。<br />\n\t相比之下，美国工人每年平均使用10天带薪休假（共14天）。不过，根据Expedia.com的2013年&ldquo;假期剥夺研究&rdquo;，仍然有多达5.7亿多美国人未使用年假。<br />\n\t工作狂的工作方法可能并不像某些人认为的那样有效。要知道，法国工人拥有的假期比任何其他工业化大国的工人都多，但他们的生产力也是全世界遥遥领先的。<br />\n\t&ldquo;当你工作时间过长时，到了一定时间点你会变得很累，从而你的工作效率也会下降，&rdquo;法国经济学家RenaudBourl&egrave;s在《商业周刊》的文章中说道。<br />\n\t尽管如此，强制性休假可能不是一个完美的解决方案。《外交家》文章指出，让所有员工强制休假也会引发一些让人头痛的问题。从理论上来看，如果让雇员自愿选择休假日期，就能保证劳动力总量在一年内不会产生较大波动。但是，如果每个人都在全国性假期休假，城市道路将会拥堵，超额预订的航班也会让本应放松的假期变得不轻松。<br />\n\t在美国，77%的私人企业里提供带薪假期，尽管联邦法律不要求他们这样做。这仍比日本好一些，日本的大多数工人在强制性假期内都没有薪水。<br />\n\t在日本，加班的概念深入人心，日本有一个自创的词汇用于指代死于心脏病和其他由过度工作引发的疾病&mdash;&mdash;Karoshi（过劳死）。这个词从字面翻译，意思是&ldquo;工作过多而死亡&rdquo;。<br />\n\t近年来，过劳死意思更为广泛，包括日本&ldquo;上班族&rdquo;（salarymen）由于工作过多或工作条件不稳定因情绪困扰而自杀。2012年普利策中心调查提到了一个让许多美国工人似曾相识的场景：<br />\n\t&ldquo;由于20世纪90年代日本的经济衰退，日本的很多公司背离了传统的终身雇佣制，开始了大幅裁员，以低工资的、没有福利或劳保的临时工代替成本高的全职工人。结果是，由于人手短缺的情况和失去工作岗位的恐惧，上班族工作的时间越来越长了。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p618428/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p618428\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617151/\">发型影响年龄：中分老7岁 右分年轻5岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">强化直达：两个月突破四六级新题型！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618284/\">创意情侣照：带着乐高和你走遍世界！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617869/\">世界上适合单独旅行的9大目的地</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p614040/\">2014年6月英语六级作文预测：能力与外貌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618206/\">日本女子因丈夫吐槽《冰雪奇缘》提出离婚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611104/\">国际商务英语：情景沟通中的学习</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p614060/\">2014年6月英语四级作文预测：老年人孤独生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618334/\">高考大日子：世界各地的高校入学考试</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "日本为强制“加班族”休假而创建全国性假日"
 }
]