[
 {
  "date": "2016-01-22 10:31", 
  "link": "http://www.hjenglish.com/new/p762961/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p762961/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/b8df55a7d0df4c86931e0da6d64b578d.jpg\" /></p>\n<p>\n\t<strong>1. Eating too many nuts and seeds吃太多坚果和种子类</strong></p>\n<p>\n\tRemember that most healthy, highly nutritious foods are high in calories so watch your portion sizes of foods such as nuts, seeds, oils, dried fruit and avocados.记住大多数健康营养价值高的食物所含热量也很高，所以要注意你的饮食量，如坚果、种子类、油、干果和牛油果。</p>\n<p>\n\tAlthough these foods offer a good source of nutrients, they also add calories and are of no additional benefit to you if you're diet is already packed with other healthy nutritious foods.虽然这些食物很有营养，但它们也提供热量，如果你的饮食中已经有其他健康营养的食物了，它们对你也没有额外的好处。</p>\n<p>\n\t<strong>2. Skipping carbs totally完全不吃碳水化合物</strong></p>\n<p>\n\tReducing your carbohydrate intake can help with weight loss but if cutting them out completely is not how you prefer to eat, then try cutting down by adding a handful of cooked quinoa, brown rice, sweet potato, spelt or pulses to stir-fries, soups, salads and stews.减少碳水化合物摄入有助于减肥，但如果完全不吃你又不习惯，那你可以试着减量，把煮熟的藜麦、糙米、甘薯、斯佩耳特小麦或豆类加到炒菜、汤、沙拉和炖菜里。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/11edef001a8a4530b3b608d4909d7b43.jpg\" /></p>\n<p>\n\t<strong>3. Eating too many snacks吃太多快餐</strong></p>\n<p>\n\tSnacking is great to avoid hunger pangs but if you're not hungry then leave them out as it&rsquo;s just another opportunity to overeat. If you need to include snacks then keep something healthy to hand.快餐能很有效地避免阵发的饥饿感，但如果你不饿就别吃快餐了，不然这只会让你吃太多。如果你需要吃点东西，那么在手边放点健康食物。</p>\n<p>\n\tHealthy snack ideas include:健康小吃包括：</p>\n<p>\n\tBoiled eggs煮鸡蛋</p>\n<p>\n\tTomato or miso-based soups西红柿或味噌汤</p>\n<p>\n\tSmall handful of nuts, seeds or dried fruits少量坚果、种子类或干果</p>\n<p>\n\tLow fat natural yoghurt topped with berries低脂肪酸奶上放浆果</p>\n<p>\n\tCanned tuna with a handful of pulses or salad金枪鱼罐头配少量豆类或沙拉</p>\n<p>\n\t<strong>4. Weighing yourself too much频繁称体重</strong></p>\n<p>\n\tWeigh yourself weekly or set yourself a goal such as getting back into a favourite pair of jeans or dress. Try not to get disheartened if it takes a little longer than you hoped and don't beat yourself up over the odd relapse.每周称一次体重或者给自己设定一个目标，比如能重新穿上最喜欢的一条牛仔裤或连衣裙。如果（减重）所花费的时间比预计稍长一点，不要灰心，不要因为反弹就自责不已。</p>\n<p>\n\t<strong>5. Avoiding fats不吃脂肪</strong></p>\n<p>\n\tFat doesn't necessarily make you fat and although higher in calories than protein or carbohydrates, eating too much of any food will promote weight gain. Choose small servings of healthy fats such as oily fish, nuts, seeds, avocadost.脂肪不一定会使你发胖。虽然脂肪比蛋白质或糖类热量高，但任何食物吃太多都会增重。可以吃小份的健康脂肪类食物，如油性鱼类、坚果、种子类、牛油果。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/70dda2e2e9324111b4a2a3402e408e99.jpg\" /></p>\n<p>\n\t<strong>6. Being unrealistic不现实</strong></p>\n<p>\n\tSome people prefer to embark on a diet that has a structure and rules to follow. If this is your thing then pick one you can stick to. There are lots of opinions about dieting such as low carbohydrate, low fat or simply reducing your portion sizes. The bottom line is you need to reduce your overall calorie intake and partner this with an increase in activity.有些人更喜欢有条理和有规则可循的饮食，如果你就是这样，那就挑一种你能坚持吃的。有很多节食方案，比如低糖、低脂肪或只是减少饭量。底线是你需要减少总的热量摄取，同时还要增加运动量。</p>\n<p>\n\tThe last thing you want is to feel hungry so aim for 1200 &ndash; 1500 calories per day and set a realistic weight loss goal of 1-2 pounds per week. If the gym isn't for you, then even simple changes in your daily routine can help burn calories such as walking to work or using the stairs.你最怕的就是饿，所以你可以每天吸收1200-1500卡的热量，设定比较现实的目标，比如每周减掉1-2磅。如果健身房不适合你，那么在日程安排上做点小改变就能帮你消耗热量，比如步行上班或爬楼梯。</p>\n<p>\n\tIt can be tough losing weight, especially without a little support and encouragement. Try getting friends or family members involved. You could also get work colleagues involved in a weight loss challenge or sign up for a charity sport event so you have something to aim for.减肥很困难，尤其是没有一点支持和鼓励的话。试着让朋友或家人参与进来，也可以让同事参与减肥的挑战，或报名参加一个慈善运动项目让自己有点目标。</p>\n<p>\n\t<strong>7. Relying on diet meals依赖减肥餐</strong></p>\n<p>\n\tWhen dieting some people rely on calorie-controlled diet meals or 'healthy products'. But these can be a false friend - containing a lot of sugar and salt that leaves us hungry afterwards.Try cooking from scratch, as this is the easiest way to control what goes into the food you eat. You don't need to be the best cook, keep it simple and try cooking a little extra for the following day to save time.节食减肥的人依赖的是控制热量的饮食或&ldquo;健康产品&rdquo;。但这些都不好，其中包含过多糖分和盐，过后会使我们感觉饿。试着自己做饭，因为这是最容易的控制饮食的方法。你不需要做得最好吃，只要简单就好，尝试多做一点留着第二天吃以便节省时间。</p>\n<p>\n\t<strong>8. Always have a strategy if you know you are not going to be eating at home如果你知道自己不能在家吃饭了要另做打算</strong></p>\n<p>\n\tExamples could be:比如：</p>\n<p>\n\tNever turn up hungry at a buffet event and eat something before you go out.永远不要饿着去吃自助餐，出门之前吃点东西。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/1093e00db1d147448ca9369336660f90.jpg\" /></p>\n<p>\n\tSeek out raw foods such as crudit&eacute;s (small serving).找点生的食物如蔬菜沙拉（少量）。</p>\n<p>\n\tMake socialising the focus of your event, not the food.饭局的重点是社交，而非吃饭。</p>\n<p>\n\tAnd don't forget the booze. A glass of wine (175ml) contains 130 calories and a pint of beer adds 215 calories to your daily intake.不要忽视豪饮。一杯红酒（175ml）含130卡热量，一品脱的啤酒给你的日卡路里摄入量增加了215卡。</p>\n<p>\n\tYou can make your glass of wine last longer by adding soda water. Avoid binge drinking as it adds a huge amount of calories to your diet as well as encouraging you to eat unhealthy foods.你可以在酒里加苏打水，这样一杯酒能多喝一会儿。不要一饮而下，因为这会大大增加饮食中的热量，也会使你想吃不健康的食物。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p762961/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p762961\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763512/\">推荐：亚马逊网评2015十大畅销书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763826/\">1只喵和3只哈士奇组成家庭后张张表情有毒！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762204/\">天朝威武：老外可羡慕咱们的手机了！为啥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763828/\">莎翁逝世400周年 卡梅伦刊文双语解析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763348/\">2016年，我想这样去爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763537/\">看脸有理！面相如何泄露你的性格&健康？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763682/\">世界怪鞋TOP10：中国三寸金莲鞋拔得头筹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763824/\">迷妹穷追4年男星终成眷属！还有谁娶了粉丝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763696/\">外媒盘点全球最富的9个亚洲人：中国占7席！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762426/\">妹子更爱养狗的汉子？型男+狗狗=血槽空……</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "节食减肥不容易 8个误区需避免"
 }
]