[
 {
  "date": "2016-01-22 16:00", 
  "link": "http://www.hjenglish.com/new/p763390/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/8e1cab286b704ed591ba1de6fd859387.jpg\" /></p>\n<p>\n\t经常有学弟学妹过来问要不要报班。首先，对于这个问题，本人反对闭门造车的学习方式。历史可以证明：落后国家赶超先进国家最快的方法就是直接学习人家的先进技术。解题能力=解题方法+掌握的知识点。知识点大家会在这一年的复习过程中逐步掌握，而解题方法就是我们需要跟牛人学习并掌握、使自己变成牛人的捷径。</p>\n<p>\n\t其次，解题方法的获得途径不仅只有辅导班，还可以看视频课（据我了解网上有许多免费的视频课程可供大家选择）、经验帖等等啊。的确，在考研英语复习方面，甭管你英语水平多高，在解题方法的掌握上也比不过那些长期从事考研英语研究的机构和老师。因此对于英语复习，小伙伴们在备考过程中，完全可以看一些视频课程或者报个班。从老师们那儿了解更多的学习方法和经验，让自己能更有效地投身英语复习。当然，教学视频和英语学习班一定要根据自己的实际情况选择，在精不在多。至于费用嘛，考研总会有资金投入的，注意理性选择就好，贵的不一定好，好的未必贵。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>单词</strong></span></p>\n<p>\n\t不得不说，只要一说考研复习，大家第一反应就是复习英语；一说复习英语，中国人的本能反应就是背单词（你我都躺枪有木有？），接下来发生的事情是什么大家应该都能猜到吧？就是从小到大最熟悉的一个单词abandon一遍又一遍地出现在眼前。好不容易坚持到了B开头，没过两天书就扔下了。过了一段时间想起来要背单词，又开始abandon。</p>\n<p>\n\t单词要不要背？花多大精力背？背什么？怎么背？似乎都成了问题。一般有学弟学妹联系我，多数一上来就会问：&ldquo;学姐我要怎么背单词更用效率，推荐本书吧。&rdquo;</p>\n<p>\n\t以下是我对单词记忆的一些个人看法，所说内容仅针对研究生入学的英语考试。大家不喜勿喷啊。</p>\n<p>\n\t首先单词是一定要背的，背单词的目的最直接的就是为了最大程度减少阅读障碍，让你在做阅读的时候能够比较顺利地把文章读下来。如果你不背单词，一篇阅读理解400个单词你有200个不认识，那你不是在做阅读而是在看词猜意啊。阅读理解题如果连读都读不下来，你确定自己可以做到理解吗？</p>\n<p>\n\t那么问题又来了，既然要背单词那到底该怎么背？从我个人的复习情况来看，既然背单词的最主要目的是减少阅读障碍，那就没有必要做到都会写。传说中的5500个考研单词，你只要看到时能比较快的想到一两个常见的中文意思就可以了。</p>\n<p>\n\t你可能又会问那不会写单词怎么写作文呢？别逗了，考研这30分的作文，高中水平的单词就够用了，常用的写作词汇也就是几百个，而且大多数人的作文都是背出来的。（作文的问题下文会详细说）</p>\n<p>\n\t背单词的方法，真的只能说因人而异。首先每个人的基础不一样，词汇量有的可能是初高中水平（即便你通过了四级也不一定说明你都认识四级的单词）有的可能已经是雅思水平。另外每个人从小养成的背单词的方法也不同，很难说哪种方法更好。你自己百度一下就能发现有各种词汇记忆大师推荐的各类方法，什么词根词缀记忆法、浮想联翩记忆法等等。要我说，背单词没那么多道道，就是重复而已（因为只要看熟了，看到英文能想到中文即可）。至于重复的方法也有很多，在这里我可以给大家推荐一种，仅供参考。</p>\n<p>\n\t就书而言，我觉得市面上的单词书除了一些个人感觉明显不靠谱的之外，其他的畅销书没什么太大差别。找一本口碑好点的单词书，你首先要做的是先过一遍目录或它自带的词汇表，把里面那些你认识的弱爆了的初中词汇或者你熟悉得不能再熟悉的单词划掉，虽说有5500个单词，但是划完应该就剩3000左右了。然后每天早晚各拿出2个小时左右的时间来背单词，在背新单词的同时复习背过的单词。把这些单词分20至30天左右背完。然后再进行第二轮背诵、第三轮背诵甚至第四、第五轮背诵，你也可以把比较难记住的单词整理出来，在二、三轮背诵时重点记忆。到了后期就会发现背单词的时间会越来越少，背的也越来越快。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>阅读理解</strong></span></p>\n<p>\n\t下面从真题出发，我来说说怎么利用历年真题里的阅读文章进行复习。</p>\n<p>\n\t做真题阅读的方法说起来很简单，就是精读，超精读。在这里所说的超精读就是做到每篇文章没有一个单词不认识，没有一个句子是长难句，做完之后再把自我感觉较难的文章进行全文翻译。如果做到这三条就算完成了一篇文章的精读。</p>\n<p>\n\t做好以上工作，你可能需要具备一定的语法知识（这个东西应该你在初高中的时候学的最多），如果你觉得自己的语法知识实在是捉襟见肘，我建议你翻一翻家里珍藏的高中语法参考书，把高中语法搞清楚，应付考研的长难句基本就没问题了。</p>\n<p>\n\t至于全文翻译，我承认是一件费时费力的事情，所以我没有建议你每一篇都翻译，但是认真地翻译了几篇之后，你会发现在读文章时确实感觉轻松了些。如果没时间翻译全文，我也建议你翻译一下文章的中心思想和段落的中心句。如果你能准确找到文章和段落的中心并进行准确的翻译，那我觉得考研英语阅读这块你基本上就成功了。这里涉及到阅读的解题方法问题，在这里可以简单提一句，大多数题型在你无从下手或者某两个选项间举棋不定的时候救命一招都是&ldquo;从文章或者段落中心出发&rdquo;（阅读理解的具体方法我就不在这儿说了，以后有机会再说）。</p>\n<p>\n\t做一篇阅读，当你完成了单词和句子方面的任务之后，你对文章的细节基本上会有一个比较准确的理解，如果你还能比较准确的翻译（翻译清楚段落句子之间的逻辑关系和各种各样的指代关系）那么你对文章的结构就会有比较清晰的认识了。</p>\n<p>\n\t我身边有些勤奋认真的小伙伴还会背诵阅读真题。这种方法虽然笨了些，需要大量时间精力的投入，但对语感的提高、单词的记忆、文章逻辑的理解都有很大帮助，小伙伴们可以结合自身情况进行选择。</p>\n<p>\n\t除了真题之外大家还可以看一些外刊文章、杂志等拓宽视野，比如《经济学人》（TheEconomist）和《纽约客》(TheNewYorker)。最好用精读的方法来读，如果你能完整地精读10篇，应该就能提高不少战斗力。</p>\n<p>\n\t在这一部分的最后简单总结一下第一轮复习精读阅读理解的程序，仅供参考。第一遍读文章，不查词，读完后做题，不对答案；第二遍读文章，勾画出不认识的单词和长难句；第三遍精读文章，掌握不认识的单词并分析句子，然后再做一遍题，对答案；第四遍通读全文，并进行翻译（结合自身情况翻译全文或长难句），对照参考译文进行修改。在第二、第三甚至第N轮复习的时候就可以在精读的基础上分析文章的结构与逻辑，将阅读理解完全吃透。</p>\n<p>\n\t还要多说一句，阅读一开始做对做错就由它去吧，只要坚持下去，越错越少是自然的事情。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>翻译和作文</strong></span></p>\n<p>\n\t翻译的问题在阅读里提到了一些。做阅读理解时的翻译练习对这10分的翻译题是会很有帮助的，在这儿就不多说了。至于作文，我之前有看到一种作文复习方法，感觉比传统的背模板更新颖有效，现在拿过来供大家参考。</p>\n<p>\n\t我敢肯定大部分现在在准备考研的小伙伴一定对作文抱有一种&ldquo;没有必要看、考前背模板就能万事大吉&rdquo;的想法，如果现在的你还是这样想的话，请把这种想法彻底从你脑海中抹掉，否则你会害了自己。请你相信，这不是危言耸听。想象一下如果老师看见了一个很精致的句子后面跟了一个没有谓语动词的句子，或者一个辞藻华丽的句子后面出现了Ithink、verymuch等词，明显的套用模板，你觉得老师会给高分吗？</p>\n<p>\n\t下面提到的方法使用到的工具就是人人电脑里都会有的软件：word。（在此，感谢考研论坛&ldquo;东方叔叔123&rdquo;分享的作文复习方法）</p>\n<p>\n\t具体实现步骤：</p>\n<p>\n\t（1）先装一款带有同义词、反义词、语法检测功能的word，先不要急着动手，因为word可以帮助你改变初中单词，但是不能帮你改变初中句型。安装好word之后，买一本作文辅导书，从头到尾全部看一遍；准备一本专门记作文笔记的本子，把你在书里面学到的所有作文范文与句型全部记下来。</p>\n<p>\n\t（2）作文范文与句型记下来之后，现在就是考验你的时候。你必须把所有的范文先看2遍（为什么要看2遍，而不是背下来再去打进word，是因为2遍可以让你记住经典句型的大致框架，而不能整篇文章背出来，当你能背出来，在默写的过程中，你就不会有自己的因素在里面，完全是复制了，这样就没有效果），然后在不看笔记本的情况下，把你脑海的范文默写在word上，在你默写的过程中，多多少少会加入点自己的思想，请你在写完之后好好看看你的整篇作文，你应该为看到很多的红色而开心，因为那些全部都是你的死区，然后把这些错误的原因，时态错了，还是拼写错了，都记录下来，经常拿着本子看。这是最难熬的一步，也是最有效果的一步。</p>\n<p>\n\t（3）当你把所有的范文都记下来之后，你的错误基本上已经没有了，也就是说该犯的错误都已经犯过了，语法已经基本OK了，剩下的就是单词。接下来就找些作文题，自己先去写，因为精彩句型已经在你的脑海里面了，你可以用初中的单词写下一篇结构漂亮但很朴素的作文。而怎么把朴素变成华丽，这时候就需要最后一步来提升了，word的功能再一次发挥其强大作用了。把你作文中的一些简单的单词全部扣出来，将光标放在该单词上，点击右键查看同义词，将简单单词全部替换掉。替换多了，这些华丽的单词就是你的了，以后再也不会Ithink了，而是Ideem/reckon了。当你按照这样写完第50篇作文的时候，你的考研作文分已经被限定在20--25了，想低都不行。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>最后强调</strong></span></p>\n<p>\n\t1.真题的重要性再怎么强调也不为过。一定要重视真题，充分利用真题。它不仅是你练手的工具，还应该成为你深刻剖析命题规律、总结答题技巧、积累经验的法宝。所以对每一套真题、每一道题型要做到精读精解，&ldquo;知其然，更知其所以然&rdquo;，甚至我觉得有些小伙伴背真题的阅读理解也是很好的方式，如果做不到，至少可以把里面的重点词汇和句型弄明白，背一背。</p>\n<p>\n\t2.考研英语的复习是一场持久战，最后能取得成功的往往是那些能坚持到底、不松懈的&ldquo;笨鸟&rdquo;，不要觉得自己底子差就对英语失去信心，其实英语并没有你想象的那么可怕，就那么几道题型，好好钻研，理清思路，培养语感，高分不是梦。</p>\n<p>\n\t3.成功=方法+效率+坚持！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p763390/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p763390\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763826/\">1只喵和3只哈士奇组成家庭后张张表情有毒！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763962/\">只有常看美剧的人才懂的16个表达！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763348/\">2016年，我想这样去爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763824/\">迷妹穷追4年男星终成眷属！还有谁娶了粉丝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763512/\">推荐：亚马逊网评2015十大畅销书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762204/\">天朝威武：老外可羡慕咱们的手机了！为啥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763828/\">莎翁逝世400周年 卡梅伦刊文双语解析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763896/\">涨姿势！带你玩转“blue”的另外八种可能~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762426/\">妹子更爱养狗的汉子？型男+狗狗=血槽空……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763696/\">外媒盘点全球最富的9个亚洲人：中国占7席！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研经验分享：师姐亲授英语复习方法"
 }
]