[
 {
  "date": "2016-04-16 13:35", 
  "link": "http://www.hjenglish.com/new/p773131/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p773131/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/95cf2b9be9de40a99a708de9f5e95081.jpg\" /></p>\n<p>\n\tYou can be&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/extroverted\" target=\"_blank\">extroverted</a> or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/introverted\" target=\"_blank\">introverted</a>&nbsp;or&nbsp;somewhere in the middle, but no matter where you fall on the&nbsp;personality <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spectrum\" target=\"_blank\">spectrum</a>, there&rsquo;ll be times when conversation doesn&rsquo;t&nbsp;come easy. Overthinking it will generally get you nowhere, but not having a plan of action or a back pocket full of topics regardless of&nbsp;who&nbsp;you&rsquo;re talking to also won&rsquo;t help your communication game. If you&rsquo;ve ever gone way out of your way to avoid an impromptu chat, fumbled with what to say, or&nbsp;defaulted to the weather (again!), the following guidelines should help.[/en<span style=\"line-height: 1.8em;\">你性格可以外向、内向或既不外向也不内向，但不管怎样，你都会有不知如何开口的时候。你想破脑袋，也无济于事。然而，无论你跟谁交谈，准备一个行动计划或话题包对你都是大有裨益的。如果你不想即兴闲聊，又搜肠刮肚找不到话说，或只能无奈聊聊天气（又是天气！），那么以下这些指导方针应该会对你有所帮助。</span></p>\n<p>\n\tAnd yes, while &ldquo;guidelines&rdquo; is a scary word, I promise that none of them require you to be a&nbsp;genius small-talker, the world&rsquo;s most charming person, or outgoing at all.<span style=\"line-height: 1.8em;\">当然，虽然&ldquo;指导方针&rdquo;一词听上去吓人，但我保证，它们是不会要求你舌灿金莲、风华绝代或是开朗乐观的。</span></p>\n<p>\n\tSo read on for advice on how to talk your way through any situation you&rsquo;re likely to encounter along your career path, whether that&rsquo;s in your own office, at a networking event, or at your company&rsquo;s happy hour. Spoiler: At their core, they&nbsp;all have you being the initiator because, at the end of the day, simply being comfortable starting a conversation is half the battle.<span style=\"line-height: 1.8em;\">因此，请继续阅读这些建议，它们能让你轻松应对职场中可能会出现的所有谈话场景，如在办公室、社交场合，或者公司庆祝会上等等。提示：这些建议都是以你作为谈话的发起人，因为在一天结束时，能轻松舒适地开始交谈，便是成功的一半。</span></p>\n<p>\n\t<strong>1. With the founder or CEO<span style=\"line-height: 1.8em;\">1.和公司创始人或首席执行官交谈</span></strong></p>\n<p>\n\tYou: &ldquo;Hi! How&rsquo;s your week going?&rdquo;<span style=\"line-height: 1.8em;\">你：&ldquo;嗨！这周过得好吗？&rdquo;</span></p>\n<p>\n\tCEO: &ldquo;Not bad. Busy! How about yours?&rdquo;<span style=\"line-height: 1.8em;\">首席执行官：&ldquo;还不错，就是很忙！你呢？&rdquo;</span></p>\n<p>\n\tYou: &ldquo;It&rsquo;s going well. I&rsquo;m excited to be working on [whatever project feels most significant to you].&rdquo;<span style=\"line-height: 1.8em;\">你：&ldquo;很好。能参与【对最你重要的一个项目】，我感到很兴奋。&rdquo;</span></p>\n<p>\n\tIn this scenario, you give the leader a chance to share information with you. The open-ended question can lead to the CEO talking excitedly (in which case, plan to eagerly listen and ask a thoughtful question when he&rsquo;s done), or it can result in him or her politely asking you how your work week is going. Be prepared with an astute but straightforward answer. Mention an item you&rsquo;re working on and for what department if there&rsquo;s any question as to your role at the company.<span style=\"line-height: 1.8em;\">在这个场景中，你得到一个让领导与你分享信息的机会。开放式的问题会引导首席执行官与你兴奋地聊起来（在这种情况下，你要热切地聆听。在他讲完后，问一个有深度的问题），或者他会礼貌地问起你本周的工作情况。准备一个机敏又直截了当的答案。如果问题与你在公司的职位有关，那么答案中要提到一个你目前正在进行的项目和你所在的部门。</span></p>\n<p>\n\tWith big organizations, there&rsquo;s nothing wrong with giving the founder or owner a break by dropping in any relevant info that&rsquo;ll help him place you, which brings me to my next point: If you think he doesn&rsquo;t know your name, now&rsquo;s the time to extend your hand and say, &ldquo;I&rsquo;m not certain we&rsquo;ve formally met. I&rsquo;m [Your Name].&quot;<span style=\"line-height: 1.8em;\">在大公司，给创始人或公司所有者提供相关信息，打断他们一下，是没有什么关系的，这会让他们记住你。这也引出了下一个观点：如果你觉得他们不认识你，那么现在就是伸出手主动介绍自己的时候了：&ldquo;我们好像还没正式见过。我是【你的名字】&rdquo;。</span></p>\n<p>\n\t<strong>2. With the newbie<span style=\"line-height: 1.8em;\">2.和新同事交谈</span></strong></p>\n<p>\n\tYou: &ldquo;Hi. You started [this week, last Friday], right? My name is [Your Name] and I&rsquo;m a part of the [X] team. Are you starting to feel settled? Have you been to [popular coffee shop in area] yet?&rdquo;<span style=\"line-height: 1.8em;\">你：&ldquo;嗨！你从【本周，上周五】开始工作的，对吗？我叫【你的名字】，是【团队名】团队的。你熟悉这里了吗？你去过【本地受欢迎的咖啡店】了吗？&rdquo;</span></p>\n<p>\n\tNewbie: &ldquo;Good, thanks. There&rsquo;s a lot to learn, but I&rsquo;m really enjoying it. How long have you been here?&rdquo;<span style=\"line-height: 1.8em;\">新同事：&ldquo;很好，谢谢你。我还有很多要学的，但我真的很喜欢这份工作。你在这里工作多久了?&rdquo;</span></p>\n<p>\n\tYou: &ldquo;I started in [whenever you started], and I can&rsquo;t believe [insert something memorable here about your time at the company].&rdquo;<span style=\"line-height: 1.8em;\">你：&ldquo;我从【你开始工作的时间】开始在这工作，真不敢相信【插入一些你在这工作期间难忘的事情】。&rdquo;</span></p>\n<p>\n\tYour goal is to&nbsp;get the conversation rolling&nbsp;and put the new person <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/at ease\" target=\"_blank\">at ease</a>. Sure, you could avoid making eye contact and simply go about getting your coffee in the kitchen, uttering a barely audible, &ldquo;Hi,&rdquo; but you can do better than that, and it pays to be friendly to your co-workers.<span style=\"line-height: 1.8em;\">你的目的是让谈话进行下去，让新同事不拘谨。当然你可以避免眼神交流，仅仅在厨房煮咖啡时，轻声说一句&ldquo;嗨&rdquo;，但你能做得更好，并且能和同事融洽相处。</span></p>\n<p>\n\tRemember, it&rsquo;s not easy being the new kid on the block. If you value your company and your role, you should also make a point to appreciate its growth and culture &mdash; and that starts with you not ignoring someone in hopes your colleagues will shoulder the responsibility of befriending him or her.<span style=\"line-height: 1.8em;\">请记住，新同事不容易。如果你看重公司和职位，那么你也应该重视公司的发展和文化&mdash;&mdash;而这从不忽视新人开始，以此来使同事们与他友好相处。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">3.With the (intimidating) colleague who&rsquo;s been there forever</span><span style=\"line-height: 1.8em;\">3.和（令人生畏的）资深同事交谈</span></p>\n<p>\n\tYou: &ldquo;Hey, I&rsquo;m looking for recommendations for places to go for a networking lunch this week. I haven&rsquo;t gotten to know the neighborhood well, but I thought, as someone who seems to know the ins and outs around here, you might have some suggestions.&rdquo;<span style=\"line-height: 1.8em;\">你：&ldquo;嘿，我在看这周聚餐的地方推荐，不过我对附近不熟悉，但我想你似乎对周围非常了解，你能给一些建议吗？&rdquo;</span></p>\n<p>\n\tColleague: &ldquo;What kind of place are you looking for?&rdquo;<span style=\"line-height: 1.8em;\">资深同事：&ldquo;你要找什么样的地方？&rdquo;</span></p>\n<p>\n\tThis conversation opens up so many doors and avenues for discussion. Again, it&rsquo;s one of those situations where you definitely don&rsquo;t have to strike up a chat, but if the person is one you&rsquo;ve been generally fearful of engaging with, getting over that intimidation is reason enough to say more than, &ldquo;Hi. How are you?&rdquo;<span style=\"line-height: 1.8em;\">这段对话为讨论打开了很多门道和途径。虽然这也是你本没有必要聊天的情景之一，但如果你一直害怕与对方打交道，那么克服恐惧这个理由，已足以让你不只是简单地说句&ldquo;嗨，你好吗？&rdquo;。&nbsp;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It&rsquo;s not ill-advised to bring up a work-related topic, though that&rsquo;s probably going to be easier if you&rsquo;ve got some inkling of what the person does and what she&rsquo;s working on. Appealing to her sense of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/expertise\" target=\"_blank\">expertise</a> (in this example, knowledge of the area) is a smart point of entry. It&rsquo;s likely that she&rsquo;s a perfectly nice person, and your assumptions were incorrect &mdash; but there&rsquo;s only one way to find out, and that&rsquo;s bravely beginning the exchange.</span><span style=\"line-height: 1.8em;\">提及一个与工作相关的话题，不失为一个明智的做法。当然，如果你略知对方的职位和工作，那就更容易了。吸引对方的专业触觉（在这个例子中，是指知识方面）是一个机智的切入点。也许她为人无可挑剔，也许你的猜想不对，但证明的方法只有一个，那就是大胆地跟她交谈。</span></p>\n<p>\n\t<strong>4. With an event organizer<span style=\"line-height: 1.8em;\">4.与活动策划人交谈</span></strong></p>\n<p>\n\tYou: &ldquo;This space is great. Thanks so much for organizing it. Do you plan things like this often?&rdquo;<span style=\"line-height: 1.8em;\">你：&ldquo;这个地方很棒。非常感谢你的安排。你经常策划这类活动吗?&rdquo;</span></p>\n<p>\n\tOrganizer: &ldquo;You know, I do because in my office&hellip;&rdquo;<span style=\"line-height: 1.8em;\">策划人：&ldquo;你知道，这是我的职责所在&hellip;&hellip;&rdquo;</span></p>\n<p>\n\tYou&rsquo;ve heard that most&nbsp;people like to talk about themselves, right? Trust in the truth of that and use it to your advantage. This is an especially handy tip if you have no idea what to say to someone you&rsquo;ve just met or if you&rsquo;re worried that you don&rsquo;t have anything interesting to contribute and are grasping for language.<span style=\"line-height: 1.8em;\">你已经听说过，大多数人都喜欢谈论自己，对吗？相信这一事实，并充分加以利用。如果你碰到一个人，不知道要说什么，或者担心没有什么有趣的话题，正拼命找话说，那么这个建议特别有用。</span></p>\n<p>\n\tPlacing the conversation lead on an event organizer is rarely going to backfire, and the bonus is that if you get the person talking about himself, you might even find that you can interject here or there, ultimately making a strong impression and adding something to the conversation.<span style=\"line-height: 1.8em;\">把交谈重点放在活动策划人的身上，很少会适得其反。如果你让对方聊起他自己，你甚至会发现你能随时接话，最终你能给对方留下深刻的印象，并且使交谈变得有所不同。</span></p>\n<p>\n\t<strong>5. With any VIP<span style=\"line-height: 1.8em;\">5.与重要人士交谈</span></strong></p>\n<p>\n\tYou: &ldquo;Hi. My name is [Your Name]. I know you&rsquo;ve probably got to make the rounds, but I didn&rsquo;t want to regret not coming over and introducing myself &mdash; and letting you know that your app is genius.&rdquo;<span style=\"line-height: 1.8em;\">你：&ldquo;嗨！我是【你的名字】。我知道你可能很赶时间，但没向您自我介绍，我怕会后悔，也怕后悔没告诉您，贵公司的应用程序真是天才般的设计&rdquo;。</span></p>\n<p>\n\tYou might not get much more than a thank you out of the very important person, and if that&rsquo;s the case, don&rsquo;t take it personally. But,&nbsp;a compliment&nbsp;will often ignite a discussion, and if you truly do have something kind to say about the person&rsquo;s company, program, or product, why not open with that and see where it goes.<span style=\"line-height: 1.8em;\">从这位重要人士那里，除了一句&ldquo;谢谢&rdquo;，其他的你可能什么得不到。如果是这样，也别放在心上。但一句恭维话往往是交流的开始，而且对他的公司、程序或产品，如果你真有一些善意的话要对他说，那为什么不开门见山地说出来，看看最终的效果呢？</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">6. With your former boss</span><span style=\"line-height: 1.8em;\">6.和前任老板交谈</span></strong></p>\n<p>\n\tYou: &ldquo;It&rsquo;s so good to see you! How is everything over at [Company Name]? I read that they&rsquo;re expanding [department or product]. You must be excited to be spearheading that.<span style=\"line-height: 1.8em;\">&rdquo;</span><span style=\"line-height: 25.2px;\">你：&ldquo;很高兴见到你！【公司名称】一切都好吧？听说你们正在扩大【部门或产品】。成为项目领头人，你一定很兴奋吧。&rdquo;</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tEx-boss: &ldquo;As a matter of fact, I am. It&rsquo;s been pretty <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/chaotic\" target=\"_blank\">chaotic</a>, but it&rsquo;s a fun time to be busy, and I&rsquo;m happy to have something to focus so keenly on&hellip;&rdquo;<span style=\"line-height: 1.8em;\">前任老板：&ldquo;确实是。这项目相当复杂，但忙也是一种乐趣，我很高兴能全身心投入到&hellip;&hellip;&rdquo;</span></p>\n<p>\n\tNo matter what terms you ended on, you don&rsquo;t want to pretend like you didn&rsquo;t see your former manager over there by the&nbsp;cheese table. By approaching her with a pleasantry and more, you demonstrate class and character. This isn&rsquo;t the first occasion you&rsquo;re going to run into someone you&rsquo;re not dying to talk to, but it&rsquo;s like they say, practice makes perfect.<span style=\"line-height: 1.8em;\">不管你之前离职的理由是什么，现在你都不想盯着奶酪单，假装没看见前任老板。跟她讲个笑话，或说些其他的，展现自己的品味和个性。这不是你第一次跟不喜欢的人说话，但正如人们所说，熟能生巧。</span></p>\n<p>\n\tAnd even if your former manager is harboring negative feelings on&nbsp;your departure, she&rsquo;ll probably have a hard time rebuffing your kindness.<span style=\"line-height: 1.8em;\">即使前任老板对你的离职耿耿于怀，她也很难拒绝你的一片好意。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">7. With the person from the department you know nothing about</span><span style=\"line-height: 1.8em;\">7.与一无所知的部门成员交谈</span></strong></p>\n<p>\n\tYou: &ldquo;How&rsquo;s your week going? Busy with projects?&rdquo;<span style=\"line-height: 1.8em;\">你：&ldquo;这周过得怎么样？工作忙吗？&rdquo;</span></p>\n<p>\n\tPerson: &ldquo;Busier than usual because we&rsquo;ve got [names major initiative the team is focused on].&rdquo;<span style=\"line-height: 1.8em;\">对方：&ldquo;比平时要忙，我们在进行【该团队的主要项目名称】&rdquo;。</span></p>\n<p>\n\tYou: &ldquo;Oh, interesting. I hadn&rsquo;t thought how that might affect your team. What are you working on specifically?&rdquo;<span style=\"line-height: 1.8em;\">你：&ldquo;哦，那很有趣啊。没想到那个项目对你们团队有这么大的影响。你具体负责什么？&rdquo;</span></p>\n<p>\n\tBy being vague in your opening, you allow for the fact that&nbsp;you don&rsquo;t know exactly what the person does&nbsp;(don&rsquo;t worry, he probably doesn&rsquo;t know too much about your day-to-day either), but you, nonetheless, make an effort to engage him in a conversation about his work and his team and department.<span style=\"line-height: 1.8em;\">交谈开始时，说话模糊，这是考虑到你并不明确对方的工作（不要担心，对方也可能不熟悉你的日常工作），但是你要尽力就他的工作、团队和部门，来跟他深谈。</span></p>\n<p>\n\tIf he&rsquo;s a chatty person, maybe he&rsquo;ll end up painting a clear picture of his role and the projects his team is working on and you&rsquo;ll have material for every subsequent meeting. Or, if he&rsquo;s more reserved, you can jump in and start talking about an initiative your department is focusing on.<span style=\"line-height: 1.8em;\">如果他很健谈，那么与他交谈后，你就会清楚地知道他的职位以及他团队负责的项目，从而为之后的见面聊天，收集了足够信息。如果他说话比较保留，那么你可以开始谈谈你们部门目前正在进行的项目。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">8. With the boss&rsquo; significant other</span><span style=\"line-height: 1.8em;\">8.与老板的爱人交谈</span></strong></p>\n<p>\n\tYou: &ldquo;It&rsquo;s so nice that you were able to make it tonight. It&rsquo;s always fun to meet the people we hear so much about. Susan has mentioned that you both like to cook together. What&rsquo;s the best thing you&rsquo;ve ever made?&rdquo;<span style=\"line-height: 1.8em;\">你：&ldquo;你今晚能参加，真是太好了。久仰大名。苏珊曾说过，你们两位都喜欢烹饪，你最拿手的是什么？&rdquo;</span></p>\n<p>\n\tThe S.O.: &ldquo;That&rsquo;s a tough one. Maybe my chicken under a brick dish&hellip;&rdquo;<span style=\"line-height: 1.8em;\">老板的爱人：&ldquo;这个很难说。也许是煎炒鸡块&rdquo;。</span></p>\n<p>\n\tThis starter assumes you have some recollection of something your boss has said about her significant other. If you can&rsquo;t remember a darn thing, you can default to&nbsp;the modern, more popular way of asking what she does: &ldquo;What did we tear you away from this evening?&rdquo; Or: &ldquo;What cool stuff have you got going on this week (besides this gathering!)?&rdquo;&nbsp;<span style=\"line-height: 1.8em;\">开始这样对话的前提是，你已经从老板那知道了一些他爱人的事。如果一点也记不起，那就以一种现代更为受欢迎的方式问她：&ldquo;今晚没有让你失望吧？&rdquo;，或者问她：&ldquo;这周有什么有趣的活动吗（当然要算上这次聚会！）？&rdquo;</span></p>\n<p>\n\tWith your manager&rsquo;s partner, you don&rsquo;t want to get too cozy&nbsp;and assume a familiarity that doesn&rsquo;t exist, but you also don&rsquo;t want to view the guest as off-limits. Just as you&rsquo;re refusing to let yourself be intimidated (for long) by the seemingly<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aloof\" target=\"_blank\">aloof</a> colleague, you&rsquo;ll also want to avoid acting nervous. If you and your supervisor already have a good working relationship, making an effort with the S.O. is only going to further that.<span style=\"line-height: 1.8em;\">与老板的爱人交谈，你不想太过随意，假装很熟悉，也不想将这位客人视为&ldquo;例外&rdquo;。就像是努力不让自己（长时间）被表面冷淡的同事吓到，同时还要避免紧张的表现。如果工作上你与老板相处融洽，那么与他的爱人打好交道，会促进你跟老板的关系。</span></p>\n<p>\n\t9. With the&nbsp;intern<span style=\"line-height: 1.8em;\">9.与实习生交谈</span></p>\n<p>\n\tYou: &ldquo;How was your weekend? Are you watching or reading anything really great at the moment?&rdquo;<span style=\"line-height: 1.8em;\">你：&ldquo;周末过得怎么样？在看什么好剧？&rdquo;</span></p>\n<p>\n\tIntern: &ldquo;It was great. Actually, I&rsquo;m totally hooked on both [Netflix series] and [NBC series]. Do you watch either of them?&rdquo;&nbsp;<span style=\"line-height: 1.8em;\">实习生：&ldquo;还不错。我确实完全沉迷于【Netflix连续剧】和【NBC连续剧】。你有看过吗？&rdquo;</span></p>\n<div>\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">You: &ldquo;I&rsquo;ve heard great things about [Netflix series], but I haven&rsquo;t had a chance to start it yet. I&rsquo;m with you on [NBC series]. I love the actor who plays the dad.</span><span style=\"line-height: 1.8em;\">&nbsp;</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">你：&ldquo;我听说【Netflix连续剧】很好看，但一直没有机会开始。我也在看【NBC连续剧】。我喜欢爸爸的扮演者。&rdquo;</span></div>\n<p>\n\tOnce you start a dialogue about entertainment &mdash; TV, books, movies &mdash; it&rsquo;s unlikely that you&rsquo;ll struggle with finding more to discuss. Unless the intern lives in a cave and has no awareness of what&rsquo;s going on around him, chances are, you&rsquo;ll land on at least one item of shared interest, or even something you totally disagree on. You love&nbsp;The Americans, and he prefers&nbsp;House of Cards? Have at it. Nothing like a good spirited debate to carry the conversation beyond the basic, &ldquo;How was your weekend?&rdquo; &ldquo;Good. How was yours?&rdquo;<span style=\"line-height: 1.8em;\">一旦就娱乐（电视、书籍和电影）聊起来，你就不愁找不到话说。除非这个实习生与世隔绝，否则你们总能找到共同话题，甚至是你根本不喜欢的东西，也可以讨论。你喜欢看《美国谍梦》，他喜欢看《纸牌屋》？没关系！一场激烈的争论能使你们的对话不再局限在这样一些老套的问候语中，如&ldquo;周末过得怎么样？&rdquo;&ldquo;很好，你呢&rdquo;？</span></p>\n<p>\n\tOf course, the scenarios depicted here are, in part, pure speculation. It&rsquo;s nearly impossible to know how the person on the receiving end of the conversation you start is going to respond. But, that&rsquo;s not what matters. If you can master the approach and the initiation, you&rsquo;ll sail through the rest of it almost always. Be yourself, be sincere, and accept that starting and carrying on amiable conversations takes a certain amount of effort for most people.<span style=\"line-height: 1.8em;\">当然，上面描述的这些场景在某种程度上纯属虚构，因为几乎难以知道交谈对方会做出怎样的回答。但这并不要紧。如果你能掌握切入点，开始交谈，那么接下来就会无往不利。做你自己，态度真诚，并且接受下面这一事实，即开始一次亲切的交谈，并将其进行下去，对绝大多数人来说，都不是一件轻而易举的事。</span></p>\n<p>\n\t&nbsp;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p773131/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p773131\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773429/\">为啥友谊的小船说翻就翻！因为是翻的ship呀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767099/\">4件小事周末做，下周工作好轻松</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771959/\">测试：选种喜欢的花吧！你的性格我也知道哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773027/\">莎士比亚作品里最狠的10句吐槽：赶紧学起来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772880/\">凯特王妃访问印度不丹之行：民族风美翻了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773028/\">盘点全世界最有个性的厕所：中国的也上榜了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773336/\">老外直播试吃中国方便面全程：我最爱这款！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773410/\">周末影院：奇幻森林来了 一起去冒险</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773236/\">科比谢幕：看了加索尔写给他的信我们都哭了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "初入职场，你懂得如何打开话匣子吗？"
 }
]