[
 {
  "date": "2016-10-25 07:00", 
  "link": "http://www.hjenglish.com/new/p768445/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p768445/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201603/993869d77a4a408ab49d34876fbadcae.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p768445\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">1. You don't have to see each other every day.</strong><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">你们不必每天都见面。</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tIf you can, then why not? But you don't have to nag each other about you or your partner coming over just because you haven't seen a glimpse of each other for the day (yet). For long-distance relationships, if you can insert that five-minute FaceTime before you head for work (and before he hits the sack), then great.如果能见面，为什么不见呢？但你们无需因为一天没见就烦恼着是你过去找他还是让他过来找你。对于异地恋来说，如果你们能在上班之前（和睡觉之前）抽出5分钟视频聊天就很好了。</p>\n<p>\n\tAnd this isn't about not making time for seeing each other, it's just that you've reached a point in your relationship when you've realized the difference about being there and being clingy. Minus the Skype, FaceTime and whatever video call apps you use, you are present. And he knows that.我的意思不是说不要刻意为见面留出时间，只是你们的关系已经到了那种程度，你们已经明白在一起和腻在一起的区别。即使没有Skype、FaceTime以及你们使用的所有视频聊天工具，他也知道你的存在。</p>\n<p>\n\t<strong>2. You don't have to update each other of the most minute of details...</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">你们不必随时向对方更新自己的细节&hellip;&hellip;</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t...like if you've already eaten, what you had for lunch, etc. every. single. day. You aren't absorbed in the world you've created just for you and your boyfriend. Your boyfriend coexists with all the other characters and elements of your world. He's a part of it -- maybe a major part of it -- but not it.&hellip;&hellip;比如每天都要汇报是不是吃完饭了、午饭吃了什么等等。你不用完全沉浸于只属于你和男友的世界里，他在你的世界里和其他人和事物共存，他只是其中的一部分，可能是主要的部分，但并不是全部。</p>\n<p>\n\t<strong>3. You don't impose your friends to be his friends and vice versa.</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">你不会把自己的朋友强加给他，反之亦然。</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tIf they can be friends by themselves without your pushing and shoving them together, wouldn't that be a bonus? But you respect both your guy and your friends and know that how you relate to his friends (or how he does to yours) isn't an area where anyone could pass a judgment to your compatibility as a couple.如果没有你的推动和撮合他们自己就能成为朋友，那岂不是意外收获？但你要尊重你的男友和朋友，要知道你如何和他的朋友相处（或他如何和你的朋友相处）都不是评判恋人是否相处得好的标准。</p>\n<p>\n\t<strong>4. You don't (try to) impress each other with the most expensive of gifts.</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">你们无需用最昂贵的礼物来取悦彼此。</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tIf both of you can afford it is a different story. What I'm saying is there are some couples who spoil each other (or just the other) with very pricey items when that single present already equates to a month's total of his or her net pay. You've reached a maturity with finances and both of you would rather plan on your anniversary getaway or a major investment for your future.如果你们能买得起就另当别论了。我说的是有些情侣用过于昂贵的东西把对方惯坏了，这个礼物就花掉了他（或她）整整一个月的薪水。你们对钱的看法已经成熟了，你们都宁愿计划一年一次的旅行或做做未来的投资。</p>\n<p>\n\t<strong>5. You don't use any filter when you talk.</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">你们谈话时不会遮遮掩掩。</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tFinances filter, family filter, girlfriends / boyfriends filter, exes-filter, etc -- everything is out in the open. Honesty has always been the best policy.金钱、家人、男女性友人、花销方面等等都不会遮遮掩掩，这些都是公开透明的，诚实总是最好的相处之道。</p>\n<p>\n\t<strong>6. You don't torture yourself with boredom to death by pretending to like what he likes.</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">你不用假装喜欢他喜欢的东西而把自己折磨得无聊得要死。</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tYour guy enjoys video games; you enjoy your books. Your guy enjoys outdoor sports; you enjoy a cup of coffee in your little nook. He listens to pop music; you worship The Script. While you give a chance for each other to get a peek of your world, you don't force him into being in yours.你男朋友喜欢电子游戏；但你喜欢读书。你男朋友喜欢户外运动；但你喜欢窝在小角落里喝咖啡。他听流行音乐；但你崇拜The Script乐队（摇滚风格）。你们给彼此一个机会探究对方的世界，但不必强迫他走进你的世界。</p>\n<p>\n\t<strong>7. You don't care what he sees anymore when you're without makeup and/or fresh from slumber.</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">你不再在乎他看到你素颜和/或刚睡醒的样子。</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tYou're past those days when you thought that you always have to put your 'best face' forward. You've become comfortable with being all natural. You've seen your beauty without makeup in his eyes.你们已经过了你总想着要展现自己美貌的时候，你表现出自然的一面也觉着很舒服，你已经在他眼中看到了自己素颜的美。</p>\n<p>\n\t<strong>8. You don't support him in all his rants and complaints about the world.</strong><strong>你不会支持他的吹嘘和对世界的抱怨。</strong></p>\n<p>\n\tWhen he needs a good sermon, it's you he hears it from. If he's wrong, you tell him. There's no sugarcoating when you think he needs a slap of reality. You don't condone his wrong acts, you correct him. You don't feed him with false &quot;it's okay&quot;s.当他需要启示时，他要从你这儿听到。如果他错了，你要告诉他，你认为他需要面对现实时你不必花言巧语。你不会宽恕他的错误，你要纠正他。你不会虚伪地说&ldquo;没关系&rdquo;来满足他。</p>\n<p>\n\t<strong>9. You don't act like a curfew officer anymore.</strong><strong>你不会再表现得像宵禁官。</strong></p>\n<p>\n\tYou know he's going to have to make some time for his friends and you know he's going to have to stay some nights out. You know him well to be sure that he's going to go home when he thinks it's time. And you respect his judgment of &quot;it's time&quot;.你知道他要留一些时间给朋友，知道他有时晚上要出去，你也很懂他，确信他知道什么时间该回家。你尊重他对&ldquo;回家时间&rdquo;的判断。</p>\n<p>\n\t<strong>10. You talk about the specifics of the future...</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">你们细致地探讨未来&hellip;</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t...10 years, 20 years from now. You share dreams of tomorrow. You see him in the big scenes of what lies ahead. You see him as your partner in accomplishing these dreams.&hellip;&hellip;10年或20年以后。你们分享对未来的憧憬，你在未来的画面上能看到他的身影，你把他看成你实现这些梦想的伴侣。</p>\n<p>\n\t<strong>11. No buts, no ifs. He is your ally.</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">没有&ldquo;但是&rdquo;，没有&ldquo;如果&rdquo;，你们是同盟。</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tWhatever, whenever, wherever. It's always going to be you and him against the world. You can take on whatever life throws at you because you know he will always be somewhere there -- either holding your hand before that big jump or just an inch behind you as you take that most dangerous step that you have to take by yourself. But you're never really alone in the most literal sense; you will always have a sidekick.无论何事、无论何时、无论何地，永远都是你和他一起面对这个世界。你能承担起生活赐予你的一切，因为你知道他会永远在那儿&mdash;&mdash;无论是纵身一跃之前握住你的手，还是当你不得不独自迈出危险一步时就站在你身后。你永远不会真正孤单；永远有人陪你同行。</p>\n<p>\n\t<strong>12. You value his thoughts. He values yours.</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">你看重他的想法，他也重视你的想法。</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tHe has a say on the major changes in your life so as he does to those in yours. His opinion is taken in earnest because you know he's one of the few people in the world who would sincerely and selflessly want the best for you. He would give it to you straight and simple. Sometimes, his thoughts would open you up to new wavelengths of thinking, make you affirm those thoughts that you already hold or make you totally say no to some that you haven't been sure about.对你生活中的重大改变他都有发言权，因为他参与了你的生活。你会认真考虑他的想法，因为你知道他是世界上仅有的几个真心实意而且无私地想要你过得好的人之一。他会直接简单地给出他的看法。有时他的想法会让你眼前一亮，给你带来新的想法，使你能肯定之前的想法或彻底否定你不确定的想法。</p>\n<p>\n\t<strong>13. You don't really see or consider him as a boyfriend anymore.</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">你其实不再把他看作男朋友了。</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tHe has become more like a brother? Err. No. He's more like a brother and lover combined. He's somewhere between those two. Not a brother, no longer a boyfriend, not yet a husband. LIFE MATE? That's more like it.他变得更像一个兄弟？不对，他更像是兄弟和爱人的结合，有时介于两者之间。不是兄弟，不再是男朋友，但也还不是丈夫。那是生活伴侣？这个更贴切吧。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p768445/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p768445\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p844767/\">双语美文：妈，我可能不听话，但这并非坏事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871671/\">慢半拍的老外终于开始集体吐槽《爵迹》了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p869581/\">一张错觉画测性格：你先看见女孩还是老头？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868595/\">成语翻译：暗箭伤人&按图索骥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p865603/\">来自18位老师：原来想做老师要付出这么多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p851281/\">常说这3句话，你能成为一个更睿智的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823140/\">双语美文：没能将你杀死的，终将使你更强大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868545/\">美国历届总统IQ排行：哪位最聪明？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p866671/\">这9个词一出现，你的简历就出局啦</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "有声美文：你们的恋爱关系健康吗？"
 }
]