[
 {
  "date": "2016-10-25 11:46", 
  "link": "http://www.hjenglish.com/new/p855225/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p855225/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/17/ce8dc9da8e94d8b7a83a9e8ecef6b765.jpg\" /></p>\n<p>\n\tMessage on the International Day for the Eradication of Poverty</p>\n<p>\n\t消除贫穷国际日致辞</p>\n<p>\n\t17 October 2016</p>\n<p>\n\t2016年10月17日</p>\n<p>\n\tWe are approaching the end of the first year of implementing the 2030 Agenda for Sustainable Development. With its 17 Sustainable Development Goals, the 2030 Agenda is a universal vision for peace, prosperity and dignity for all people on a healthy planet. Achieving this objective is inconceivable without fulfilling the mandate of SDG 1 to end poverty in all its forms.</p>\n<p>\n\t执行《2030年可持续发展议程》的第一年即将结束。《2030年议程》载列17项可持续发展目标，是让所有人在环境健康的地球上享有和平、繁荣和尊严的普遍愿景。倘若不能完成可持续发展目标1的任务，即消除一切形式的贫穷，要实现这一愿景的目的是不可想象的。</p>\n<p>\n\tToday, some 1 billion people live in extreme poverty and more than 800 million endure hunger and malnutrition. But poverty is not simply measured by inadequate income. It is manifested in restricted access to health, education and other essential services and, too often, by the denial or abuse of other fundamental human rights.</p>\n<p>\n\t当今，约有10亿人生活在极端贫穷中，8亿多人遭受饥饿和营养不良。但贫穷不是简单地以收入不足来衡量的。它表现在获得保健、教育和其他必要服务的机会受到限制，还往往表现在其他基本人权遭到剥夺或践踏。</p>\n<p>\n\tPoverty is both a cause and consequence of marginalization and social exclusion. To fulfil the promise of the 2030 Agenda to leave no one behind, we must address the humiliation and exclusion of people living in poverty.</p>\n<p>\n\t贫穷既是边缘化和社会排斥的原因，也是其后果。为了实现《2030年议程》关于不让任何人掉队的承诺，我们必须处理污辱和排斥生活贫穷者的问题。</p>\n<p>\n\tHumiliation and exclusion are powerful drivers of social unrest and, in extreme cases, the violent extremism that is troubling so many parts of our world. But, in most instances, people living in poverty respond to these societal ills with stoic resilience as they work to escape the degrading reality of their daily lives.</p>\n<p>\n\t污辱和排斥是社会动乱的有力驱动因素，在极端情况下，也是使世界许多地方陷于困境的暴力极端主义的有力驱动因素。但是，在大多数情况下，生活贫穷的人们以坚忍的韧性来面对这些社会弊疾，努力逃避他们日常生活中有辱尊严的现实。</p>\n<p>\n\tThe duty of all Governments and societies is to address systemic socio-economic inequalities and facilitate the engagement of all people living in extreme poverty so they can help themselves, their families and their communities to build a more equitable, sustainable and prosperous future for all.</p>\n<p>\n\t各国政府和社会的责任是解决系统性社会经济不平等问题，促进所有生活极端贫穷者的参与，使他们能够帮助自己、他们的家庭和社区，为所有人建立一个更加公平、可持续和繁荣的未来。</p>\n<p>\n\tThe message of today&rsquo;s observance is &ldquo;Moving from Humiliation and Exclusion to Participation: Ending Poverty in All its Forms&rdquo;. We must break down the walls of poverty and exclusion that plague so many people in every region of the world. We must build inclusive societies that promote participation by all. We must ensure the voices of all those living in poverty are heard.</p>\n<p>\n\t今天庆祝活动的宣传语是&ldquo;从污辱和排斥转到参与：消除一切形式贫穷&rdquo;。我们必须打破困扰世界各区域中许多人的贫穷和排斥的壁垒。我们必须建设促进所有人参与的包容社会。我们必须确保所有生活贫穷者的声音得到倾听。</p>\n<p>\n\tOn this International Day for the Eradication of Poverty, let us listen to and heed the voices of people living in poverty. Let us commit to respect and defend the human rights of all people and end the humiliation and social exclusion that people living in poverty face every day by promoting their involvement in global efforts to end extreme poverty once and for all.</p>\n<p>\n\t值此国际消除贫穷日，让我们倾听并关注生活贫穷者的声音。让我们承诺尊重和维护所有人的人权，消除生活贫穷的人们每天面临的污辱和社会排斥，为此促进他们参与一劳永逸消除极端贫穷的全球努力。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p855225/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p855225\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871671/\">慢半拍的老外终于开始集体吐槽《爵迹》了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p844767/\">双语美文：妈，我可能不听话，但这并非坏事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p869581/\">一张错觉画测性格：你先看见女孩还是老头？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768445/\">有声美文：你们的恋爱关系健康吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868545/\">美国历届总统IQ排行：哪位最聪明？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868595/\">成语翻译：暗箭伤人&按图索骥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871684/\">朝鲜动物园19岁大猩猩有烟瘾 每日1包动作娴熟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p865603/\">来自18位老师：原来想做老师要付出这么多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805631/\">雅思听力搭配题破题技巧</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）联合国秘书长潘基文2016年消除贫穷国际日致辞"
 }, 
 {
  "date": "2016-10-25 11:43", 
  "link": "http://www.hjenglish.com/new/p855224/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p855224/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/17/6847bd36bcf01c6fcc00ffc44eb80a8d.jpg\" /></p>\n<p>\n\t10月14日，在对孟加拉人民共和国进行国事访问之际，国家主席习近平在孟加拉国《每日星报》和《曙光报》发表题为《让中孟合作收获金色果实》的署名文章。文章如下：</p>\n<p>\n\tThe leading Bangladeshi newspapers of The Daily Star and Prothom Alo on October 14, 2016 carried a signed article by Chinese President Xi Jinping on the occasion of his state visit to the country. The full text of the article is as follows.</p>\n<p>\n\t让中孟合作收获金色果实</p>\n<p>\n\tChina-Bangladesh Cooperation Will Bear Golden Fruits</p>\n<p>\n\t中华人民共和国主席 &nbsp;习近平</p>\n<p>\n\tH.E. Xi Jinping, President of the People&rsquo;s Republic of China</p>\n<p>\n\t金秋时节，稻谷飘香。我应哈米德总统邀请，将对美丽的孟加拉国进行国事访问。这是我时隔6年再次来访。我期待着同新老朋友们共叙友谊、共谋发展，共绘合作蓝图。</p>\n<p>\n\tAt the kind invitation of President Abdul Hamid, I will pay a state visit to the beautiful country of Bangladesh in this golden harvest season of autumn. It has been six years since my last trip to this country and I look forward to meeting friends both old and new and discussing with them how China and Bangladesh can work together for common development.</p>\n<p>\n\t孟加拉国是一片神奇瑰丽的热土。在这里，帕德玛河、贾木纳河、梅格纳河三条大河奔流入海，千里沃野一望无疆，平日里如碧绿的翡翠，丰收时着金色的盛装。得天独厚的自然条件，养育了勤劳智慧的人民，孕育了悠久灿烂的文化，著名文豪泰戈尔用孟加拉语创作的作品享誉世界。</p>\n<p>\n\tBangladesh is a fascinating and promising land. It is where the Padma, Jamuna and Meghna rivers flow into the sea. Its vast expanse of fertile fields which normally have the color of emerald green become a sea of golden yellow at the time of harvest. Endowed with rich natural resources, this land is home to a hard-working and talented nation and a time-honored and splendid culture. In fact, famous poet Rabindranath Tagore wrote many of his most notable works in Bengali.</p>\n<p>\n\t孟加拉国是一片充满希望的热土。在这里，独立后的孟加拉国白手起家，艰苦奋斗，成功解决了1.6亿人口的生计问题，为世界减贫事业作出了重要贡献。近年来，孟加拉国抓住经济全球化机遇，聚焦改革和发展，经济保持6%以上增长，工业化和城市化进程不断推进，正朝着成为中等收入国家的&ldquo;2021愿景&rdquo;迈进。</p>\n<p>\n\tBangladesh is a land filled with hope. Since its independence, Bangladesh has come a long way. With strenuous efforts, it has started from scratch and successfully met the livelihood needs of its 160 million population, contributing significantly to global poverty reduction. In recent years, by seizing the opportunities of economic globalization and focusing on reform and development, Bangladesh has kept its economy growing at above 6 percent and made steady progress in industrialization and urbanization. Bangladesh is well on track to achieve Vision 2021 and become a middle-income country.</p>\n<p>\n\t中孟两国人民自古以来就是好邻居、好朋友，古代南方丝绸之路、海上丝绸之路成为双方相知相交的纽带，留下不少千年传诵的佳话。中国高僧法显、玄奘西行取经，孟加拉高僧阿底峡尊者赴华传教，为双方文化交流开启了先河。明代航海家郑和两度到访孟加拉地区，形容这里&ldquo;民俗淳善，物穰民稠，田沃丰足&rdquo;。孟加拉国王赠送给中国明代皇帝的长颈鹿成为轰动中国的&ldquo;麒麟&rdquo;瑞兽。</p>\n<p>\n\tThe people of China and Bangladesh have been good neighbors and friends since ancient times. Stories of our friendship and exchange witnessed by the Southern Silk Road and the Maritime Silk Road throughout the millennia are still being told today. Eminent Chinese monks Faxian and Xuanzang travelled west for Buddhist scriptures. Atisa Dipankara Shrijnana, a Bengali religious master, spread Buddhism in China. They were the pioneers of our cultural exchange. Famous navigator Zheng He of the Ming Dynasty visited Bengal twice. According to his description, &ldquo;This is a richly endowed and teeming land with lovely people and fertile fields.&rdquo; Believed by the Chinese then to be a qilin (an auspicious mythical animal), the giraffe that the Bengali king gave to the Ming emperor brought much excitement to the court and general public in China.</p>\n<p>\n\t近代以来，中孟两国人民饱受战争和国家贫弱之苦，为争取民族独立和解放、促进国家发展和进步而不懈努力，铸就了牢固的友谊和信任。上世纪五六十年代，周恩来总理两次到访达卡，孟加拉国国父穆吉布&middot;拉赫曼两次访华。早在建交之前，两国老一辈领导人就为中孟两国人民种下了友谊之树。如今这棵大树根深叶茂，硕果累累。</p>\n<p>\n\tMore recently, having endured repeated wars and incessant poverty, our peoples fought tenaciously for national independence and liberation, strove for development and progress and forged unshakable trust and friendship in the process. In the 1950s and 1960s, Premier Zhou Enlai visited Dhaka twice and Bangabandhu Sheikh Mujibur Rahman visited China twice. The seed of friendship was thus planted by the veteran leaders of our two countries long before diplomatic ties were established. It has now grown into a giant tree with deep roots and rich fruits.</p>\n<p>\n\t中国人讲，&ldquo;唯以心相交，方能成其久远&rdquo;。建交41年来，中国始终视孟加拉国为真挚的朋友、发展的伙伴，高度重视中孟关系发展，同孟方在涉及彼此核心利益的问题上相互坚定支持。中孟历任领导人在双边和多边场合保持良好互动，积极引领两国关系发展。去年9月，我同哈西娜总理在纽约出席联合国成立70周年系列峰会期间举行了友好会晤，双方一致同意全面拓展各领域合作，共同推进&ldquo;一带一路&rdquo;和孟中印缅经济走廊建设，推动两国关系早日迈上新台阶。</p>\n<p>\n\tAs a Chinese proverb goes, &ldquo;Only friendships built on sincerity can last long.&rdquo; Since the establishment of diplomatic ties 41 years ago, China has always regarded Bangladesh as its true friend and partner for development. China highly values its relations with Bangladesh. We firmly support each other on issues concerning each other&rsquo;s core interests. Successive Chinese and Bangladeshi leaders have maintained sound interactions at bilateral and multilateral events and provided positive guidance to the growth of bilateral relations. In September 2015, I had a good meeting with Prime Minister Sheikh Hasina in New York on the margins of the UN summits marking its 70th anniversary. We agreed to expand cooperation across the board, jointly advance the Belt and Road Initiative and the BCIM Economic Corridor and take bilateral relations to a new height.</p>\n<p>\n\t在两国人民辛勤耕耘下，中孟务实合作喜获丰收。当前，中国已经成为孟加拉国最大贸易伙伴，孟加拉国是中国在南亚第三大贸易伙伴和第三大工程承包市场。中孟双边贸易额从2000年的9亿美元迅速增长到2015年的147亿美元，年均增幅20%左右。孟加拉国的黄麻产品在中国市场越来越受欢迎。中国企业为孟加拉国建设了最先进的现代化大型化肥厂&mdash;&mdash;沙迦拉化肥厂，最大的国际会展中心&mdash;&mdash;邦戈班杜国际会议中心，正在承建孟加拉国人民的&ldquo;梦想之桥&rdquo;&mdash;&mdash;帕德玛大桥。在交通、电力、能源、通信等领域，都有中国企业同孟加拉国广大建设者一道同甘共苦、勤勉开拓的身影。中方发起的亚洲基础设施投资银行首批贷款项目就包括孟加拉国配电系统升级改造项目，孟加拉国上千万农村人口将因此受益。此外，两国在防务安全、教育文化等领域合作也取得了长足进展。</p>\n<p>\n\tWith the unremitting efforts of our two peoples, China-Bangladesh practical cooperation has produced fruitful results. China is now the largest trading partner of Bangladesh and Bangladesh China&rsquo;s third largest trading partner and third largest project contract market in South Asia. Bilateral trade soared from 900 million U.S. dollars in 2000 to 14.7 billion U.S. dollars in 2015, registering an annual increase of around 20 percent. Jute products from Bangladesh are increasingly popular in the Chinese market. Chinese companies have built the Shahjalal Fertilizer Factory, the most advanced modern fertilizer plant in Bangladesh, the Bangabandhu International Conference Center, the largest one in Bangladesh, and are now building the Padma Bridge, the dream bridge of the Bangladeshi people. As a matter of fact, one can find Chinese and Bangladeshi people together making tireless and pioneering efforts in many sectors of Bangladesh such as transportation, electricity, energy and telecommunications. One of the first batch of projects financed by loans from the China-initiated Asian Infrastructure Investment Bank is the Power Grid Network Strengthening Project in Bangladesh, which will benefit tens of millions of rural residents. We have also made significant progress in our cooperation in defense, security, education, culture and other fields.</p>\n<p>\n\t中国和孟加拉国同为人口大国和发展中国家，国情民情相似，发展目标契合。&ldquo;金色孟加拉&rdquo;梦想所展现的孟加拉国人民强国富民之梦，同中国人民追求中华民族伟大复兴的中国梦相通相融。中国提出的&ldquo;一带一路&rdquo;倡议为两国合作共赢提供了新的机遇。无论就地理位置、人口规模而言，还是从市场潜力、合作空间来看，孟加拉国都是中国在南亚和印度洋地区开展&ldquo;一带一路&rdquo;建设和产能合作不可或缺的重要伙伴。</p>\n<p>\n\tBoth China and Bangladesh are developing countries with a huge population. Our national conditions have a lot in common and our development goals are well-aligned. The &ldquo;Sonar Bangla&rdquo; dream of national strength and prosperity is in perfect harmony with the Chinese dream of great national renewal. The Belt and Road Initiative put forward by China heralds new opportunities for win-win cooperation between our two countries. Bangladesh, with its favorable geographic location and huge population, market potential and cooperation space, is an indispensable partner for China to advance the Belt and Road Initiative and production capacity cooperation in South Asia and the Indian Ocean region.</p>\n<p>\n\t我期待通过这次访问，同孟方领导人一道，提高双边关系水平，确定两国重点合作方向，推进中孟各领域交流合作，将中孟关系推向新的高度。</p>\n<p>\n\tDuring this visit, I look forward to working with Bangladeshi leaders to further grow our bilateral relations, identify key areas of cooperation, advance exchanges and cooperation in various fields and bring China-Bangladesh relations to a new level.</p>\n<p>\n\t&mdash;&mdash;我们要加强政治沟通，收获真诚互信的果实。孟加拉国国父穆吉布&middot;拉赫曼曾经发出&ldquo;友及天下，不树一敌&rdquo;的心愿。中国永远是孟加拉国可以信赖的朋友和伙伴。双方应该从战略高度出发，加强高层交往和顶层设计，增进传统友谊，巩固政治关系，为双边关系确定更高远的目标、搭建更完善的框架，为两国世代友好和全面合作深入发展打下坚实基础。</p>\n<p>\n\t&ndash; We need to step up political communication for greater mutual trust. Bangabandhu Sheikh Mujibur Rahman put forward the vision of &ldquo;friendship to all, malice to none.&rdquo; China will always be Bangladesh&rsquo;s trustworthy friend and partner. Our two sides should, from a strategic perspective, strengthen high-level exchanges and top-level planning, cement traditional friendship and political ties, set more ambitious goals and build a better framework for our bilateral relations and lay a solid foundation for lasting friendship and all-round cooperation.</p>\n<p>\n\t&mdash;&mdash;我们要对接发展战略，收获互利共赢的果实。中孟合作互补性强，潜力巨大。我们愿将中国&ldquo;十三五&rdquo;规划同孟加拉国&ldquo;七五&rdquo;计划紧密结合，发挥各自比较优势，扩大经贸往来，在基础设施建设、产能合作、能源电力、交通运输、信息通信、农业等领域打造重点项目，在孟中印缅经济走廊框架内加强双方务实合作，使两国民众切实享受到中孟合作带来的福祉。</p>\n<p>\n\t&ndash; We need to align our development strategies for win-win outcomes. There is huge potential and complementarity in our cooperation. China is ready to synergize its 13th Five-Year Plan with Bangladesh&rsquo;s Seventh Five-Year Plan with a view to leveraging our respective comparative advantages, increasing economic exchanges and trade, building key projects in areas such as infrastructure, production capacity, energy, electricity, transportation, information, telecommunications and agriculture, strengthening practical cooperation under the BCIM Economic Corridor and delivering to our people tangible benefits of our cooperation.</p>\n<p>\n\t&mdash;&mdash;我们要加强南南合作，收获共同发展的果实。中方愿继续在力所能及的范围内为孟方提供更多支持和帮助，在防灾减灾、职业培训、医疗卫生、应对气候变化、妇女儿童等领域同孟方加强互助合作，共同落实2030年可持续发展议程，将中孟合作打造成南南合作的新样板。</p>\n<p>\n\t&ndash; We need to enhance South-South cooperation for common development. China stands ready to offer more assistance and support to Bangladesh to the best of its capability, enhance mutual assistance and cooperation with Bangladesh in areas such as disaster prevention and mitigation, vocational training, medical and health care services, climate change and women and children, work together with Bangladesh to implement the 2030 Agenda for Sustainable Development and make China-Bangladesh cooperation a fine example of South-South cooperation.</p>\n<p>\n\t&mdash;&mdash;我们要架设友谊之桥，收获相知相亲的果实。中孟两国人民同饮雅鲁藏布江－贾木纳河之水，两国友好源远流长。中国愿推动中华文化和孟加拉文化彼此交融、互学互鉴，在两国人民心中架起心灵相通的桥梁。我们应该推动教育、媒体、智库、旅游、青年、地方等领域交流合作百花齐放，让更多民众成为中孟友好事业支持者。</p>\n<p>\n\t&ndash; We need to build a bridge of friendship for greater affinity and mutual understanding. Friendship between our two countries dates back a long time. In fact, both the Chinese and Bangladeshi people drink water from the same river, known as Yarlung Zangbo River in China and Jamuna River in Bangladesh. China will work to increase exchanges and mutual learning between the Chinese and Bangladeshi culture so as to bring our people closer to each other. It is important that we facilitate exchanges and cooperation in areas such as education, media, think tanks, tourism and youth and at the sub-national level so that more of our people will be mobilized to support closer ties between China and Bangladesh.</p>\n<p>\n\t我相信，只要中孟两国人民共同努力，中孟合作必将收获更加丰硕的金色果实！</p>\n<p>\n\tI believe with the joint efforts of our two peoples, China-Bangladesh cooperation will bear even more golden fruits.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p855224/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p855224\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871671/\">慢半拍的老外终于开始集体吐槽《爵迹》了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p844767/\">双语美文：妈，我可能不听话，但这并非坏事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p869581/\">一张错觉画测性格：你先看见女孩还是老头？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768445/\">有声美文：你们的恋爱关系健康吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868545/\">美国历届总统IQ排行：哪位最聪明？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868595/\">成语翻译：暗箭伤人&按图索骥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871684/\">朝鲜动物园19岁大猩猩有烟瘾 每日1包动作娴熟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p865603/\">来自18位老师：原来想做老师要付出这么多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805631/\">雅思听力搭配题破题技巧</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）让中孟合作收获金色果实"
 }, 
 {
  "date": "2016-10-25 11:31", 
  "link": "http://www.hjenglish.com/new/p872006/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p872006/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/24/0eb58dcd938cf17c78129fa291a85b48.jpg\" /></p>\n<p>\n\t英语中，有些动词既能直接带<strong><span style=\"color: #f00;\">不定式</span></strong>，又能直接带<span style=\"color: #f00;\"><strong>-ing分词</strong></span>作宾语。那么它们意义以及用法相同吗？如果不同，它们又有何区别？又有哪些动词具有如此&ldquo;兼容并蓄&rdquo;的强大特性？</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>一、能带不定式和-ing分词而意义无甚区别的动词：</strong></span></p>\n<p>\n\tattempt,begin, can&rsquo;t bear, continue, deserve, dread, hate, intend, like, loathe, love, need, neglect, omit, plan, prefer, require, start等动词后面既能用不定式也能直接带-ing分词，基本意义无甚区别，但也有一些不尽相同的地方：</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>1. 在begin, continue, can&rsquo;t bear, cease, dread, like, love, neglect, omit, prefer, propose, start等动词后</strong></span>：<strong>-ing分词表示一般行为；不定式表示特定的或具体的动作</strong></p>\n<p>\n\t<strong>&nbsp; </strong>He<strong> can&rsquo;t bear living </strong>alone. 他难以忍受独居。</p>\n<p>\n\t&nbsp;&nbsp;I <strong>can&rsquo;t bear to live </strong>without my parents. 我受不了离开父母生活。</p>\n<p>\n\t&nbsp;&nbsp;I don&rsquo;t<strong> like reading </strong>novels. 我不爱读小说。</p>\n<p>\n\t&nbsp;&nbsp;It is hot today, and I<strong> like to </strong>swim. 今天天气热，我想游泳去。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>2. 在need, want, require, deserve等动词后：</strong></span>-ing分词的主动形式表示<span style=\"color: #f00;\"><strong>被动意义</strong></span>，相当于不定式的被动态。</p>\n<p>\n\t&nbsp;&nbsp;These clothes<strong> need washing</strong>.</p>\n<p>\n\t=These clothes <strong>need to be washed</strong>. 这些衣服需要洗洗了。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>3. begin和start后的静态动词只能是不定式的形式：</strong></span></p>\n<p>\n\t&nbsp; I <strong>began to believe </strong>his words. 我开始相信他的话了。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>4. begin和start用于进行时态时，其后只能用不定式：</strong></span></p>\n<p>\n\t&nbsp;&nbsp;It<strong> is beginning to snow</strong>. 天开始下雪了。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>二、能带不定式和-ing分词而意义不同的动词</strong></span></p>\n<p>\n\t在forget, go on, leave off, mean, regret, remember, stop等动词后既能带不定式也能带-ing分词，但意义不同。这类动词主要有：</p>\n<p>\n\t<strong>1. forget/ remember doing：忘记/ 记得做过某事</strong>（表示动作发生在&ldquo;忘记&rdquo;、&ldquo;记得&rdquo;之前）</p>\n<p>\n\t<strong>&nbsp; &nbsp;forget/ remember to do：忘记、记得要去做某事</strong>（表示动作发生在&ldquo;忘记&rdquo;、&ldquo;记得&rdquo;之后）</p>\n<p>\n\t&nbsp; &nbsp;I forgot to do my homework because I was so busy. 我太忙了，忘记要做家庭作业了。</p>\n<p>\n\t&nbsp;&nbsp;I forget having finished my homework。 我忘了我已经做完作业了。</p>\n<p>\n\t<strong><span style=\"color: #f00;\">2. go on, leave off,stop 后，-ing分词作宾语，不定式则作目的状语：</span></strong></p>\n<p>\n\t<strong>&nbsp;&nbsp;stop doing sth停下所做的某事</strong></p>\n<p>\n\t<strong>&nbsp;&nbsp;stop to do sth停下去做另一件事</strong></p>\n<p>\n\t&nbsp;&nbsp;You had better stop crying now. 你最好现在别再哭了。</p>\n<p>\n\t&nbsp;&nbsp;You had better stop to do your homework. 你最好停下来，去做家庭作业。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>3. try, mean, can&rsquo;t help：根据其本身意义判断其后跟动词是什么形式</strong></span></p>\n<p>\n\t<strong>&nbsp;&nbsp;&nbsp;try to do sth 努力做某事</strong></p>\n<p>\n\t<strong>&nbsp;&nbsp;&nbsp;try doing sth 试着做某事</strong></p>\n<p>\n\t<strong>&nbsp;&nbsp;&nbsp;mean to do 打算做某事</strong></p>\n<p>\n\t<strong>&nbsp;&nbsp;&nbsp;mean doing sth 意味着做某事</strong></p>\n<p>\n\t因此，由上我们可以得出，虽然有些动词既能跟-ing分词，也能带不定式，但我们却需要根据情境、意义来判断和区分，做到具体问题具体分析，具体动词具体分析。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p872006/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p872006\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871671/\">慢半拍的老外终于开始集体吐槽《爵迹》了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p844767/\">双语美文：妈，我可能不听话，但这并非坏事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p869581/\">一张错觉画测性格：你先看见女孩还是老头？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768445/\">有声美文：你们的恋爱关系健康吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868545/\">美国历届总统IQ排行：哪位最聪明？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868595/\">成语翻译：暗箭伤人&按图索骥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871684/\">朝鲜动物园19岁大猩猩有烟瘾 每日1包动作娴熟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p865603/\">来自18位老师：原来想做老师要付出这么多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805631/\">雅思听力搭配题破题技巧</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "这些动词真强大：既能带不定式，又能带-ing分词"
 }
]