[
 {
  "date": "2015-12-27 10:25", 
  "link": "http://www.hjenglish.com/new/p760905/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/4598b7a018444ec394216710c89e64b6.jpg\" /></p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>Section Ⅰ Use of English</strong></span><br />\n\tDirections:<br />\n\tRead the following text. Choose the best word(s) for each numbered blank and mark [A],[B],[C]or[D] on the ANSWER SHEET.(10 points)</p>\n<p>\n\tHappy people work differently. They&rsquo;re more productive, more creative, and willing to take greater risks. And new research suggest that happiness might influence 1 firms work, too.<br />\n\tCompanies located in places with happier people invest more, according to a recent research paper. 2 , firms in happy places spend more on R&amp;D ( research and development ). That&rsquo;s because happiness is linked to the kind of longer-term thinking 3 for making investments for the future.<br />\n\tThe researchers wanted to know if the 4 and inclination for risk-taking that come with happiness would 5 the way companies invested. So they compared U.S. cities&rsquo; average happiness 6 by Gallup polling with the investment activity of publicly traded firms in those areas.<br />\n\t7 enough, firms&rsquo; investment and R&amp;D intensity were correlated with the happiness of the area in which they were 8 . But is it really happiness that&rsquo;s linked to investment, or could something else about happier cities 9 why firms there spend more on R&amp;D? To find out, the researchers controlled for various 10 that might make firms more likely to invest &ndash; like size, industry, and sales &ndash; and for indicators that a place was 11 to live in, like growth in wages or population. The link between happiness and investment generally 12 even after accounting for these things.<br />\n\tThe correlation between happiness and investment was particularly strong for younger firms, which the authors 13 to &ldquo;less codified decision making process&rdquo;and the possible presence of &ldquo;younger and less 14 managers who are more likely to be influenced by sentiment.&rdquo; The relationship was 15 stronger in places where happiness was spread more 16 . Firms seem to invest more in places where most people are relatively happy, rather than in places with happiness inequality.<br />\n\t17 this doesn&rsquo;t prove that happiness causes firms to invest more or to take a longer-term view, the authors believe it at least 18 at that possibility. It&rsquo;s not hard to imagine that local culture and sentiment would help 19 how executives think about the future. &ldquo;It surely seems plausible that happy people would be more forward-thinking and creative and 20 R&amp;D more than the average,&rdquo; said one researcher.<br />\n\t1. [A] why [B] where [C] how [D] when<br />\n\t2. [A] In return [B] In particular [C] In contrast [D] In conclusion<br />\n\t3. [A] sufficient [B] famous [C] perfect [D] necessary<br />\n\t4. [A] individualism [B] modernism [C] optimism [D] realism<br />\n\t5. [A] echo [B] miss [C] spoil [D] change<br />\n\t6. [A] imagined [B] measured [C] invented [D] assumed<br />\n\t7. [A] Sure [B] Odd [C] Unfortunate [D] Often<br />\n\t8. [A] advertised [B] divided [C] overtaxed [D] headquartered<br />\n\t9. [A] explain [B] overstate [C] summarize [D] emphasize<br />\n\t10. [A] stages [B] factors [C] levels [D] methods<br />\n\t11. [A] desirable [B] sociable [C] reputable [D] reliable<br />\n\t12. [A] resumed [B] held [C]emerged [D] broke<br />\n\t13. [A] attribute [B] assign [C] transfer [D]compare<br />\n\t14. [A] serious [B] civilized [C] ambitious [D]experienced<br />\n\t15. [A] thus [B] instead [C] also [D] never<br />\n\t16. [A] rapidly [B] regularly [C] directly [D] equally<br />\n\t17. [A] After [B] Until [C] While [D] Since<br />\n\t18. [A] arrives [B] jumps [C] hints [D] strikes<br />\n\t19. [A] shape [B] rediscover [C] simplify [D] share<br />\n\t20. [A] pray for [B] lean towards [C] give away [D] send out</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>Section II Reading Comprehension</strong></span><br />\n\tText 1<br />\n\tIt&rsquo;s true that high-school coding classes aren&rsquo;t essential for learning computer science in college. Students without experience can catch up after a few introductory courses, said Tom Cortina, the assistant dean at Carnegie Mellon&rsquo;s School of Computer Science.<br />\n\tHowever, Cortina said, early exposure is beneficial. When younger kids learn computer science, they learn that it&rsquo;s not just a confusing, endless string of letters and numbers&mdash;but a tool to build apps, or creat artwork, or test hypotheses. It&rsquo;s not as hard for them to transform their thought processes as it is for older students. Breaking down problems into bite-sized chunks and using code to solve them becomes normal. Giving more children this training could increase the number of people interested in the field and help fill the jobs gap, Cortina said.<br />\n\tStudents also benefit from learning something about coding before they get to college, where introductory computer-science classes are packed to the brim, which can drive the less-experienced or -determined students away.<br />\n\tThe Flatiron School, where people pay to learn programming, started as one of the many coding bootcamps that&rsquo;s become popular for adults looking for a career change. The high-schoolers get the same curriculum, but &ldquo;we try to gear lessons toward things they&rsquo;re interested in,&rdquo; said Victoria Friedman, an instructor. For instance, one of the apps the students are developing suggests movies based on your mood.<br />\n\tThe students in the Flatiron class probably won&rsquo;t drop out of high school and build the next Facebook. Programming languages have a quick turnover, so the &ldquo;Ruby on Rails&rdquo; language they learned may not even be relevant by the time they enter the job market. But the skills they learn&mdash;how to think logically through a problem and organize the results&mdash;apply to any coding language, said Deborah Seehorn, an education consultant for the state of North Carolina.<br />\n\tIndeed, the Flatiron students might not go into IT at all. But creating a future army of coders is not the sole purpose of the classes. These kids are going to be surrounded by computers&mdash;in their pockets, in their offices, in their homes&mdash;for the rest of their lives. The younger they learn how computers think, how to coax the machine into producing what they want&mdash;the earlier they learn that they have the power to do that&mdash;the better.<br />\n\t21.Cortina holds that early exposure to computer science makes it easier to __________.<br />\n\t[A]complete future job training<br />\n\t[B]remodel the way of thinking<br />\n\t[C]formulate logical hypotheses<br />\n\t[D]perfect artwork production<br />\n\t22.In delivering lessons for high-schoolers, Flatiron has considered their______.<br />\n\t[A]experience<br />\n\t[B]academic backgrounds<br />\n\t[C]career prospects<br />\n\t[D]interest<br />\n\t23.Deborah Seehorn believes that the skills learned at Flatiron will______.<br />\n\t[A]help students learn other computer languages<br />\n\t[B]have to be upgraded when new technologies come<br />\n\t[C]need improving when students look for jobs<br />\n\t[D]enable students to make big quick money<br />\n\t24.According to the last paragraph, Flatiron students are expected to______.<br />\n\t[A]compete with a future any of programmers<br />\n\t[B]stay longer in the information technology industry<br />\n\t[C]become better prepared for the digitalized world<br />\n\t[D]bring forth innovative computer technologies<br />\n\t25.The word &ldquo;coax&rdquo;（Line. 4, Para. 6）is closest in meaning to______.<br />\n\t[A]challenge<br />\n\t[B]persuade<br />\n\t[C]frighten<br />\n\t[D]misguide</p>\n<p>\n\tText 2<br />\n\t　　Biologists estimate that as many as 2 million lesser prairie chickens&mdash;a kind of bird living on stretching grasslands&mdash;once lent red to the often grey landscape of the mid-western and southwestern United States. But just some 22,000 birds remain today, occupying about 16% of the species&rsquo; historic range.<br />\n\t　　The crash was a major reason the U.S. Fish and Wildlife Service (USFWS) decided to formally list the bird as threatened. &ldquo;The lesser prairie chicken is in a desperate situation,&rdquo; said USFWS Director Daniel Ashe. Some environmentalists, however, were disappointed. They had pushed the agency to designate the bird as &ldquo;endangered,&rdquo; a status that gives federal officials greater regulatory power to crack down on threats. But Ashe and others argued that the &ldquo;threatened&rdquo; tag gave the federal government flexibility to try out new, potentially less confrontational conservation approaches.In particular,they called for forging closer collaborations with western stata governments,which are often uneasy with federal action,and with the private landowners who control an estimated 95% of the prairie chiekens habitat.<br />\n\t　　Under the plan, for example, the agency said it would not prosecute landowners or businesses that unintentionally kill, harm, or disturb the bird as long as they had signed a range-wide management plan to restore prairie chicken habitat. Negotiated by USFWS and the states, the plan requires individuals and businesses that damage habitat as part of their operations to pay into a fund to replace every acre destroyed with 2 new acres of suitable habitat. The fund will also be used to compensate landowners who set aside habitat. USFWS also set an interim goal of restoring prairie chicken populations to an annual average of 67, 000 birds over the next 10 years. And it gives the Western Association of Fish and Wildlife Agencies (WAFWA), a coalition of state agencies, the job of monitoring progress. Overall, the idea is to let &ldquo;states remain in the driver&rsquo;s seat for managing the species,&rdquo; Ashe said.<br />\n\t　　Not everyone buys the win-win rhetoric. Some Congress members are trying to block the plan, and at least a dozen industry groups, four states, and three environmental groups are challenging it in federal court. Not surprisingly, industry groups and states generally argue it goes too far; environmentalists say it doesn&rsquo;t go far enough.&rdquo; The federal government is giving responsibility for managing the bird to the same industries that are pushing it to extinction,&rdquo; says biologist Jay Lininger.<br />\n\t　　26. The major reason for listing the lesser prairie chicken as threatened is _<br />\n\t　　[A] the insistence of private landowners<br />\n\t　　[B] the underestimate of the grassland acreage<br />\n\t　　[C] a desperate appeal from some biologists<br />\n\t　　[D] its drastically decreased population<br />\n\t　　27. The &ldquo;threatened&rdquo; tag disappointed some environmentalists in that it _<br />\n\t　　[A] was a give-in to governmental pressure<br />\n\t　　[B] would involve fewer regulatory powers<br />\n\t　　[C] granted less federal regulatory powers<br />\n\t　　[D] went against conservation policies<br />\n\t　 28.It can be learned from Paragraph 3 that unintentional harm-doers will be prosecuted if they _<br />\n\t　　[A] agree to pay a sun for compensation.<br />\n\t　　[B] volunteer to set up an equally big habitat.<br />\n\t　　[C] offer to support the WAFWA monitoring job.<br />\n\t　　[D] promise to raise funds for USFWS operations.<br />\n\t　　29. According to Ashe, the leading role in managing the species is<br />\n\t　　[A] the federal government<br />\n\t　　[B] the wildlife agencies<br />\n\t　　[C] the landowners<br />\n\t　　[D] the states<br />\n\t　　30. Jay Lininger would most likely support _<br />\n\t　　[A] the plan under challenge<br />\n\t　　[B] the win-win rhetoric<br />\n\t　　[C] environmental groups<br />\n\t　　[D] industry groups<br />\n\tText 3<br />\n\tThat everyone&rsquo;s too busy these days is a clich&eacute;. But one specific complain is made especially moumfully:There&rsquo;s never any time to read.<br />\n\tWhat makes the problem thomier is that the usual time-management techniques don&rsquo;t seem sufficient.The web&rsquo;s fullof articles offering tips on making time to read:&ldquo;Give up TV&rdquo;or&ldquo;Carry a book with you at all times.&rdquo;But in my experience, using such methods to free up the odd 30 minutes doesn&rsquo;t work. Sit down to read and the flywheel of work-related thoughts keeps spinning&mdash;or else you&rsquo;re so exhausted that a challenging book&rsquo;s the last thing you need. The modern mind, Tim Parks, a novelist and critic, writes,&ldquo;is overwhelmingly inclined toward communication&hellip;<br />\n\tIt is not simply that one is interrupted; it is that one is actually inclined to interruption.&rdquo;Deep reading requires not just time, but a special kind of time which can&rsquo;t be obtained merely by becoming more efficient.<br />\n\tIn fact &ldquo;becoming more efficient&rdquo; is part of the problem. Thinking of time as a resource to be maximized means you approach it instrumentally. judging any given moment as well spent only in so far as it advances progress toward some goal. Immersive reading, by contrast depands on being willing to risk inefficiency, goallessness, even time-wasting. Try to slot it in as to-do list item. and you&rsquo;ll manage only goal-focused reading-useful, sometimes but not the most fulfilling kind. &ldquo;The future comes at us like empty bottles along an unstoppable and nearly infinite conveyor belt, &rdquo;writes Gary Eberle in his book Sacred Time, and &ldquo;we feel a pressure to fill these different-sized bottles (days, hours, minutes)as they pass, for if they get by without being filled, we will have wasted them.&rdquo; No mind-set could be worse for losing yourself in a book<br />\n\tSo what does work? Perhaps surprisingly, scheduling regular times for reading. You&rsquo;d think this might fuel the efficiency mind-set, but in fact, Eberle notes, such ritualistic behavior helps us &ldquo;step outside time&rsquo;s flow&rdquo; into &ldquo;soul time.&rdquo; You could limit distractions by reading only physical books ,or on single-purpose e-readers,&rdquo; carry a book with you at all time &ldquo;can actually work, too-providing you dip in often enough, so that reading becomes the default state from which you temporarily surface to take care of business, before dropping back down. On a really good day, it no longer feels as if you&rsquo;re &ldquo;making time to read &rdquo;, but just reading, and making time for everything else.<br />\n\t31.The usual time management techniques don&rsquo;t work because<br />\n\t[A]what they can offer does not case the modern mind<br />\n\t[B]what people often forget is carrying a book with them<br />\n\t[C]what challenging books demand is repetitive reading<br />\n\t[D]what deep reading requires cannot be guaranteed<br />\n\t32.The &ldquo;empty bottles&rdquo; metaphor illustrates that people feel a pressure to<br />\n\t[A]update their to-do lists<br />\n\t[B]make passing time fulfilling<br />\n\t[C]carry their plans through<br />\n\t[D]pursue carefree reading<br />\n\t33.Fberle would agree that scheduling regular times for reading helps　　<br />\n\t[A]promote ritualistic reading<br />\n\t[B]encourage the efficiency mind-set<br />\n\t[C]develop online reading habits<br />\n\t[D]achieve immersive reading<br />\n\t34.&ldquo;Carry a book with you at all times&rdquo; can work if　　<br />\n\t[A]reading becomes your primary business of the day<br />\n\t[B]all the daily business has been promptly dealt with<br />\n\t[C]you are able to drop back to business after reading<br />\n\t[D]time can be evenly split for reading and business<br />\n\t35.The best title for this text could be　　<br />\n\t[A]How to Enjoy Easy Reading<br />\n\t[B]How to Set Reading Goals<br />\n\t[C]How to Find Time to Read<br />\n\t[D]How to Read Extensively</p>\n<p>\n\tText 4<br />\n\tYoung people who are still getting started in life were more likely than older adults to prioritize personal fulfillment in their work, to believe they will advance their careers most by regularly changing jobs, to favor communities with more public services and a faster pace of life, to agree that couples should be financially secure before getting married or having children, and to maintain that children are best served by two parents working outside the home, the survey found.<br />\n\tFrom career to community and family, these contrasts suggest that in the aftermath of the searing Great Recession．those just starting out in life are defining pro and expectations that will increasingly spread through virtually all aspects of American life, from consumer preferences to housing patterns to polities．<br />\n\tYoung and old converge on one key point：Overwhelming majorities of both groups said they believe it is harder for young people today to get started in life than it was for earlier generations．While younger people are somewhat more optimistic than their elders about the prospects for those starting out today, big majorities in both groups believe those &ldquo;just getting started in life&rdquo; face a tougher climb than earlier generations in reaching such signpost achievements as securing a good-paying job：starting a family．managing debt，and finding affordable housing.<br />\n\tPete Schneider considers the climb tougher today．Schneider, a 27-year-old auto technician from the Chicago suburbs, says he struggled to find a job after graduating from college Even now that he is working steadily, he said, &rdquo;I can&rsquo;t afford to pay my monthly mortgage payments on my own, so I have to rent rooms out to people to make that happen.&ldquo;Looking back he is stuck that his parents could provide a comfortable life for their children even though neither had completed college when he was young．&rdquo;I still grew up in an upper middle-class home with parents who didn&rsquo;t have college degrees，&ldquo;Schneider said.&rdquo;I don&rsquo;t think people are capable of that anymore．&rdquo;<br />\n\t36. One cross-generation mark of a successful life is<br />\n\t[A]having a family with children<br />\n\t[B]trying out different lifestyles<br />\n\t[C]working beyond retirement age<br />\n\t[D]setting up a profitable business<br />\n\t37 It can be learned from Paragraph 3 that young people tend to<br />\n\t[A] favor a slower life pace.<br />\n\t[B] hold an occupation longer.<br />\n\t[C]attach importance to pre-marital finance.<br />\n\t[D] give priority to children outside the home.<br />\n\t38 The priorities and expectations defined by the young will<br />\n\t[A] depend largely on political preferences<br />\n\t[B] reach almost all aspects of American life<br />\n\t[C] focus on materialistic issues<br />\n\t[D] become increasingly clear<br />\n\t39 both young and old agree that<br />\n\t[A]good paying jobs are less available<br />\n\t[B]the old made more life achievements<br />\n\t[C]housing loans today are easy to obtain<br />\n\t[D]getting established is harder for the young<br />\n\t40 Which of the following is true about Schneider?<br />\n\t[A]He thinks his job as a technician quite challenging.<br />\n\t[B]His parents&rsquo; good life has little to do with a college degree.<br />\n\t[C]His parents&rsquo; believe working steadily is a must for success.<br />\n\t[D] He found a dream job after graduating from college.</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>Part B</strong></span><br />\n\tDirections:<br />\n\tRead the following text and answer the questions by choosing the most suitable subheading from the list A-G for each of the numbered paragraphs(41-45). There are two extra subheadings which you do not need to use.Mark your answers on the ANSWER SHEET.<br />\n\t[A]Be silly<br />\n\t[B]Have fun<br />\n\t[C]Express your emotions<br />\n\t[D]Don&rsquo;t overthink it<br />\n\t[E]Be easily pleased<br />\n\t[F]Notice things<br />\n\t[G]Ask for help<br />\n\tAs adults, it seems that we are constantly pursuing happiness, often with mixed results. Yet children appear to have it down to an art-and for the most part they don&rsquo;t need self-help books or therapy. Instead,they look after their wellbeing instinctively, and usually more effectively than we do as grownups.Perhaps it&rsquo;s time to learn a few lessons from them.<br />\n\t41._______C_______<br />\n\tWhat does a child do when he&rsquo;s sad?He cries.When he&rsquo;s angry? He shouts. Scared? Probably a bit of both. As we grow up,we learn to control our emotions so they are manageable and don&rsquo;t dictate our behaviours, which is in many ways a good thing. But too often we take this process too far and end up suppressing emotions,especially negative ones.that&rsquo;s about as effective as brushing dirt under a carpet and can even make us ill.What we need to do is find a way to acknowledge and express what we feel appropriately,and then-again.like children-move.<br />\n\t42.______E_______<br />\n\tA couple of Christmases ago,my youngest stepdaughter,who was nine years old at the time ,got a Superman T-shirt for Christmas.It cost less than a fiver but she was overjoyed,and couldn&rsquo;t stop talking about it.Too often we believe that a new job,bigger house or better car will be the magic silver bullet that will allow us to finally be content,but the reality is these things have very little lasting impact on our happiness levels.instead,being grateful for small things every day is a much better way to improve wellbeing.<br />\n\t43._________A_____________<br />\n\tHave you ever noticed how much children laugh?If we adults could indulge in a bit of silliness and giggling,we would reduce the stress hormones in our bodies increase good hormones like endorphins, improve blood flow to our hearts and even have a greater chance of fighting off enfection. All of which,of course,have a positive effect on happiness levels.<br />\n\t44.________B___________<br />\n\tThe problem with being a grown up is that there&rsquo;s an awful lot of serious stuff to deal with-work,mortgage payments,figuring out what to cook for dinner.But as adults we also have the luxury of being able to control our own diaries and it&rsquo;s important that we schedule in time to enjoy the things we love.Those things might be social,sporting,creative or completely random(dancing around the living room,anyone?)&mdash;it doesn&rsquo;t matter,so long as they&rsquo;re enjoyable, and not likely to have negative side effects,such as drinking too much alcohol or going on a wild spending spree if you&rsquo;re on a tight budget.<br />\n\t45.________D___________<br />\n\tHaving said all of the above,it&rsquo;s important to add that we shouldn&rsquo;t try too hard to be happy.Scientists tell us this can backfire and actually have a negative impact on our wellbeing. As the Chinese philosopher Chuang Tzu is reported to have said:&ldquo;Happiness is the absence of striving for happiness.&rdquo;And in that,once more,we need to look to the example of our children,to whom happiness is not a goal but a natural by product of the way they live.</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>Section Ш Translation</strong></span><br />\n\t46. Directions:<br />\n\tTranslate the following text into Chinese. Your translation should be written on the ANSWER SHEET. (15 points)</p>\n<p>\n\tThe supermarket is designed to lure customers into spending as much time as possible within its doors. The reason for this is simple:The longer you stay in the store, the more stuff you&rsquo;ll see, and the more stuff you see, the more you&rsquo;ll buy. And supermarkets contain a lot of stuff. The average supermarket, according to the Food Marketing Institute, carries some 44,00 different items, and many carry tens of thousands more. The sheer volume of available choice is enough to send shoppers into a state of information overload. According to brain-scan experiments, the demands of so much decision-making quickly become too much for us. After about 40 minutes of shopping, most people stop struggling to be rationally selective, and instead begin shopping emotionally &ndash; which is the point at which we accumulate the 50 percent of stuff in our cart that we never intended buying.</p>\n<p>\n\t<strong><span style=\"color: #b22222;\">Section IV Writing</span><br />\n\tPart A</strong><br />\n\t47. Directions:<br />\n\tSuppose you won a translation contest and your friend,Jack,wrote an email to congratulate you and ask for advice on translation.Write him a reply to<br />\n\t1)think him,and<br />\n\t2)give your advice.<br />\n\tYou should write about 100 words on ANSWER SHEET.<br />\n\tDo not sign your own name.Use &ldquo;Li Ming&rdquo;instead.<br />\n\tDo not write the address.(10 points)</p>\n<p>\n\t<strong>Part B</strong><br />\n\t48.Directions:<br />\n\tWrite an essay based on the following chart.In your writing you should<br />\n\t1)interpret the chart and<br />\n\t2)give your comments.<br />\n\tYou should write about 150 words on the ANSWER SHEET.(15 points)</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/80bf45c911754388a663fb47892aa96a.jpg\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p760905/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p760905\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758823/\">外媒评选：2015年最具创意圣诞树 台湾上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760651/\">从唐顿到神夏：2015圣诞节最值得期待英剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758254/\">instagram人气王：2015社交媒体上谁最红？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760507/\">睡姿萌die！英国推选最能睡萌宠TOP10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760689/\">《唐顿庄园》大结局圣诞将播 6大剧透抢先看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760642/\">OUT了吗？BBC精选2016年十大潮流趋势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p439526/\">电影过节：圣诞节特辑【周末影院】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760468/\">单词只是用来背的吗？原来我们都错了......</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760756/\">2016年考研真题答案汇总</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年考研英语二真题完整版（文都教育）"
 }
]