[
 {
  "date": "2014-03-30 15:00", 
  "link": "http://www.hjenglish.com/new/p596005/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p596005/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/7ee62362106d4b35b94af1aae8688709.jpg\" /></p>\n<p>\n\t<strong>Secretary-General&rsquo;s Message on the 20th Anniversary of the Entry into Force of the United Nations Framework Convention on Climate Change《联合国气候变化框架公约》生效20周年致辞</strong></p>\n<p>\n\tBonn, Germany, 21 March 20142014年3月21日，波恩</p>\n<p>\n\tI am pleased to congratulate the UN Framework Convention on Climate Change on the 20th anniversary of its entry into force, and I commend all those who made it possible.我高兴地祝贺《联合国气候变化框架公约》生效20周年，我赞扬所有那些为使这一条约成为可能而作出努力的人。</p>\n<p>\n\tThe Convention has galvanized the world to seek multilateral solutions to the grave threat of climate change. Its Kyoto Protocol established the world&rsquo;s first greenhouse gas reduction treaty, with binding commitments for industrialized countries, and set the stage for the establishment of the world&rsquo;s carbon markets. The Clean Development Mechanism and Joint Implementation initiatives have enabled emissions trading and carbon offsets in the developing and developed worlds. The REDD+ programme is helping to place value on carbon stored in forests and reduce emissions from deforestation and land degradation. Finance, technology transfer and capacity building have unlocked access by developing countries to public and private resources. In aggregate, the UNFCCC has been a major catalyst in the growing developmental shift to clean technology, renewable energy, improved efficiency and adaptation.《公约》促使世界寻求多边办法来应对气候变化的严重威胁。其《京都议定书》建立了世界上减少温室气体排放的第一个条约，附有对工业化国家具有约束力的承诺，并为建立世界碳排放权交易市场拉开了帷幕。清洁发展机制和联合执行倡议使得发展中国家和发达国家的排放贸易和碳抵销得以进行。降排加方案正在帮助让森林的碳储存产生价值，并减少因砍伐森林和土地退化而出现的排放。金融、技术转让和能力建设已释放发展中国家获得公共和私人资源的机会。总体而言，《气候公约》一直是一个主要的催化剂，促使发展日益转向清洁技术、可再生能源、提高效率和适应气候变化。</p>\n<p>\n\tAt the same time, considerably greater ambition is needed to match the scale of the global challenge posed by climate change. Greenhouse gases are at their highest <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/atmospheric\" target=\"_blank\">atmospheric</a> concentration in 800,000 years. People everywhere &ndash; especially the poorest and most vulnerable &ndash; are experiencing the growing effects of unpredictable and increasingly extreme weather patterns.与此同时，需要比现在大相当多的雄心来匹配气候变化带来的全球挑战的规模。温室气体在大气中的浓度达到80万年的最高水平。各地人民&mdash;&mdash;特别是最贫穷和最弱势的那些人&mdash;&mdash;正在经历难以预测和越来越极端的天气模式带来的日益严重影响。</p>\n<p>\n\tTwo decades of work by the UNFCCC and its Parties have created the infrastructure to spur a resilient, low-carbon global economy. Our challenge now is to use this <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/machinery\" target=\"_blank\">machinery</a> &ndash; not only to tackle climate change but to deliver sustainable energy for all, make the air in our cities fit to breathe, generate decent jobs and help eradicate extreme poverty. These are all mutually reinforcing components of the post-2015 development agenda.《气候公约》及其缔约国二十年的工作建立了促进富有活力、低碳全球经济的基础设施。我们现在的挑战是利用这个机制&mdash;&mdash;不仅要应对气候变化，而且要实现人人享有可持续能源，让我们城市的空气适合呼吸，创造体面的就业机会和帮助消除极端贫穷。这些都是2015年后发展议程的相辅相成的组成部分。</p>\n<p>\n\tGovernments have agreed to reach a universal new climate agreement by 2015. To support them, I will convene a Climate Summit on 23 September 2014 to mobilize political will and showcase action that can help to raise ambition levels worldwide. I have invited world leaders, along with senior representatives of civil society and the private <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sector\" target=\"_blank\">sector</a>, to work together for transformative results.各国政府已同意在2015年底以前达成一项新的普遍气候协定。为了向其提供支持，我将于2014年9月23日召开一次气候问题首脑会议，以调动政治意愿和展示可有助于提高全世界的雄心的行动。我已邀请世界各国领导人以及民间社会和私营部门的高级代表共同努力，争取变革性成果。</p>\n<p>\n\tWe know what we need to do, and how to do it. As we mark this anniversary, let us rediscover the commitment that brought the Convention to life. Let us work together for a meaningful climate agreement that will set the world on a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sustainable\" target=\"_blank\">sustainable</a> path for generations to come.我们知道我们需要做些什么，以及如何去做。在我们纪念这一周年之际，让我们再次展示促成《公约》诞生的承诺。让我们共同努力，达成一项有意义的气候协定，使世界踏上可持续之路，以利千秋万代。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p596005/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p596005\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596345/\">英国同性婚姻今日起合法 同性婚礼举行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596316/\">英媒评世界十大自然人文奇迹 中国三地上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596289/\">丹麦发现700年前厕所 现在依然特别臭！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595155/\">一起做学霸：超值优惠送给勤奋的你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594720/\">英语控：世界上最美丽的英文单词是哪个？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588660/\">警惕！6大坏习惯毁掉你一整晚睡眠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596042/\">40万英镑高薪美差：去西伯利亚数北极熊 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593288/\">童话都是骗人的：迪士尼童话的18个谎言（二）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595985/\">习近平里昂晚宴菜单曝光：欧洲王室最高规格</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "潘基文《联合国气候变化框架公约》生效20周年致辞"
 }
]