[
 {
  "date": "2017-09-18 15:01", 
  "link": "http://www.hjenglish.com/new/p1212502/", 
  "description": "<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/09/18/fdc4887d5b8986df8d4489a50743b69a.jpg\" style=\"height: 300px; width: 480px;\" /></p>\n<p>\n\t<strong>一．大纲总体无变化</strong><br />\n\t对于我们的考研英语大纲来说，先看一下市面上的大纲，所有人都在说大纲有没有变化的问题。首先，这次的大纲没有任何变化。英语一的考试结构，第一部分仍然是完形填空，文章长度是正常的文章长度，总共20个填空10分。第二部分是阅读理解，然后是写作部分。</p>\n<p>\n\t<strong>二． 翻译题</strong><br />\n\t如果说变化，那有一个最大的变化，网上很多老师的直播都没有提到，这个变化可能太小了，导致老师没有注意。大纲最后面有一个17年的考题，这个考题告诉我们最终的答案是什么。但是你可以看下这次的答案，我刚才一一校对过之后，发现里面最明显的地方就是今年翻译题的变化，有两个事情我之前上课讲过，可能有的同学没有上过我的课，我再次提醒一下。</p>\n<p>\n\t大家知道，在以前的翻译题当中，如果句子里面出现了人称代词，he或者是they或者是it，我们要到上文寻找它的指代内容是什么。这次大纲给的大纲直接是他怎么样，他们怎么样，它怎么样，并没有去上文寻找他的指代内容。我们之前上课讲过，在做翻译题的时候，人称代词可以不做具体解释，可以直接翻译出来，因为去上文找有可能会找错。</p>\n<p>\n\t第二个小变化，这次有个人名叫大卫&middot;格拉多尔，但这个人的名字没有给出英文。以前如果出现一个人名，不是非常著名，可以写英文，但这次给出的是中文翻译。这次的翻译题给了我们两个提示，我们在做翻译题的时候，如果出现人称代词，直接翻译，不用到上文寻找指代内容。如果出现了大写人名，要翻译成中文。这是我们这次的答案当中一个非常独特的地方，在我们做翻译题的时候，这一点要重视。<br />\n\t<br />\n\t<strong>三． 作文题</strong><br />\n\t英语二当中没有特别多的变化，除了大纲的封面换了一下，剩下所有内容都几乎是和以前相同的，但是和英语一有一点小小的区别。把英语一和英语二的大纲打开之后，你会发现它们在大作文上是有所区别的。英语二是图画、图表、文字，而英语一是主题句、写作提纲、规定情景、图、表等等。<br />\n\t虽然大纲有小小的区别，如果不出意外的话，英语一的同学应该还是图画，英语二应该还是图表。只是希望英语一的同学能关注一下图表作文。这是我们这次大纲所体现出来的一个差异以及它的一些要注意的地方。</p>\n<p>\n\t<strong>四． 答题卡</strong><br />\n\t除了这个之外，就是我们这次的答题卡，跟2017年有所不同，第一面正常还是报考单位，姓名、准考证号，下面是完形阅读，新题型，下一面是翻译，再下一面是小作文，下一面是大作文。去年的大纲，上面是翻译，下面是小作文。两面是大作文。今年的答题卡变成了一面翻译，一面小作文，一面大作文。</p>\n<p>\n\t请大家记好，小作文一共要写100个单词，所以你可以拿一张A4纸，旁边空一公分，折出这么多行来，去写一下，看100个单词需要写到哪一行，如果到这儿就够了，就可以了。大作文也是这么多行，但是大作文是160个单词到200个单词。所以你回去要试一下，看自己要写多少行是够的。</p>\n<p>\n\t<strong>五． 100天复习规划</strong><br />\n\t接下来说一下未来100天怎么复习效果是好的呢？如果考英语一的同学，下面开始具体说一说每个阶段的基本过程。</p>\n<p>\n\t<strong>英语一：现在到10月中旬</strong><br />\n\t英语一的同学，复习应该分成这样几个阶段，从现在开始到10月中旬，大家一定要把我们手头上的真题做完，用《屠屠讲真题》这本书，把2006年到2017年的试题做完，同时还要复习一下写作。</p>\n<p>\n\t我发现很多同学好像不太会准备写作。大家可以用这本书 - 《轻松写作100篇》。正常情况下，应该是一周一篇小作文，一周一篇大作文。小作文要当心，重点准备申请信、建议信、感谢信、祝贺信，还有询问信，每个类别准备两篇左右。投诉信、致歉信关注一下就可以了。大作文关注一下爱心话题、文化话题、品质话题。关于文化话题，比如今年的&ldquo;一带一路&rdquo;，以及这段时间非常火的港独事件，都是因为文化的冲突，出现港独（音）就是因为价值观上无法融合。这个话题是重中之重。大作文要关注爱心、文化、品质的话题，另外科技话题已经成为我们生活当中不可避免的现象，谈有什么优势、劣势没有什么意义。请大家重点复习上面三个，科技稍微了解一下。作文一周一篇小的，一周一篇大的，进行背诵和默写。</p>\n<p>\n\t有的同学说背和默写的话，是背真题还是模拟题呢？真题是高分范文，比较有代表性，比较有价值。真题看过了，就知道怎么写的。背模拟题也无所谓，可以自己选择。10月中旬完成真题，同时进行写作的复习。</p>\n<p>\n\t真题的完形填空只需要弄懂每个题目为什么选这个就行的，文章不需要做过多精细的分析，新题型只要弄懂为什么选ABC，不用做分析。翻译题只要把长难句弄懂就行了，接下来就是进行阅读理解的精细分析。</p>\n<p>\n\t有的同学会有疑问：为什么暑假上课的时候，跟着你们做起来很轻松，我自己做的时候很困难。你跟着我们走的时候，会把你拉到做题的方向和思路上，很多同学跟着我们做起来会比较轻松。自己做的时候，一是练得比较少，一些地方还不一定能想到，大家千万不要慌，一定要把错误的地方弄懂就可以了。</p>\n<p>\n\t<strong>英语一：10月中旬到11月底</strong><br />\n\t10月中旬开始到11月底，进入到真题第二轮刷题过程了。在二轮复习的同时，也可以做少量的模拟题。二轮复习的时候，要记住一个概念，以阅读为主，查漏补缺，这就是为什么我们会在冲刺阶段开设刷题班的原因。真题你做过一遍了，我们带你一起刷，效果更明显一些。至少可以指出一些你没有想到的事情。因此，我们在这个阶段当中，进行二轮的复习，查漏补缺，找到问题的所在进行总结，写作还要同时进行。</p>\n<p>\n\t<strong>英语一：12月</strong><br />\n\t12月份做什么事情呢？首先要拿出三套真题，通常是2015、2016、2017，再带上三套模拟题，进行交织性的演练，今天做一套真题，然后做一套模拟，这样我们不会离真题太远，又不会离模拟题太近，做真题的目的是为了能够保持做题的感觉，做模拟题的目的是为了见识到一些新的文章。模拟题的难度一定要选择超过真题的，否则起不到效果。一般在考前10天到12天左右，我们会进行写作最终的密集性的讲解，这次写作最有可能考的话题是什么，我们应该怎么写，到底是写肥胖式作业还是性感式的作文更容易引起老师的关注，以及到底该怎么选择。 等你们做好写作的背诵和默写，我们再进行讲解。这是英语一的同学。</p>\n<p>\n\t12月份主要是做这些。千万不要说自己做得特别少，也不要一味的多做题，多做题并不能带来真正好的效果，考研英语不像高考，有很多的单选题，如果你刷题多的话，会对题目的答案有感觉。考研大家都知道，题目没有单选题，很多都是靠理解做题的，理解的多少并不取决于你做很多题目。还有同学问我，屠老师，怎么提高解题速度呢？速度真的靠多练才能达到的吗？不是，速度取决于句子的理解能力，多做精读能够提高你对句子的理解，帮助大家提高做题速度。这就是英语一的复习过程。</p>\n<p>\n\t<strong>英语二：现在&mdash;10月中旬</strong><br />\n\t英语二同学应该做哪些努力呢？首先从现在开始到10中旬之前，做06年到17年的英语一真题。我发现很多同学有一个疑问：屠老师，我是考英语二的，为什么要做英语一的真题？我来解释一下，有这样几个原因，第一个原因，英语二总共只有八年的题目，前期如果做了之后，后面就没题可做，因为题目实在太少了。难道我不能做2010年之前老的英语二真题吗？那之前的题主要是MBA的英语题，出题方式跟现在完全不一样。先做英语一的真题是因为英语二的真题不够。第二，大家都知道，这几年考英语二的学生越来越多，英语二的整体难度有所上升。你如果只做英语二，难度偏低。做一些有难度的东西，很容易把你代入到考试状态里面来，你先做难题更容易适应一些。</p>\n<p>\n\t做真题的时候，可以有选择性的做。开始的早的同学可以都做。开始晚的同学可以把重点放在2011年到2017年这些比较新的真题。这是10月中旬要做的事情。另外也要复习写作，一样的道理，每周一篇小作文，一篇大作文，大作文重点准备图表作文。英语二的同学总共是四种图，分别是柱状图、曲线图、饼状图，还有表格。目前只考过一次曲线，一次表格，两次饼图，四次柱状图，你应该把每个背上三至四篇文章，考试的时候，肯定是其中的某一个，跟话题没有必然的联系。</p>\n<p>\n\t<strong>英语二：10月中旬&mdash;11月底</strong><br />\n\t从10月中旬开始到11月底，大家开始做2010年到2017年这八年的英语二真题。你可以做两遍。在做了2010、2011、2012真题的时候，不要急于做下面的，把这三年的再做一遍，当你适应了英语二的感觉之后，再做后面的，这样会有比较好的效果。如果盲目做的话，可能还没找到感觉，题目就没有了。2010、2011、2012可以多做几遍，找到感觉之后再做后面的题目。所以我们要复习八年的真题，额外带上写作。</p>\n<p>\n\t<strong>英语三：12月</strong><br />\n\t接下来12月份，一样的道理，也是找出三年的真题，再有三年的模拟，在真题和模拟之间相互的结合，做一个真题做一个模拟，这样的话，不会离真题太远，也不会离模拟太近，可以起到一个很好的演练效果。考前10天，我们会上一个作文的课程，告诉大家怎么写会更加好一些，到底是三段还是写两段的问题。这就是我们整个的英语一和英语二的复习过程。</p>\n<p>\n\t<strong>接下来给大家解答一些在英语复习中的疑惑。</strong></p>\n<p>\n\t<strong>Q1: 老师，除了做真题我还需要做什么？需要看外刊吗？</strong><br />\n\t黑板上的东西完成之后，学有余力的情况下，这些都复习完了，专业课或数学的压力不是很大，可以看一些外刊。但是我认为并不会带来更好的效果。第一，外刊都是从国外的杂志上选取的文章，但你并不会选准出题人考虑的角度。这几年出题的角度都是很难找的。比如近几年考过的西班牙王室的败落，英国乡村的保护 ，还有法国模特行业的趋势，都是我们平时很少触及到的。对外刊我并不是完全持肯定的态度，大家踏踏实实把真题做好就行了。读外刊无非是想提高阅读量，你做模拟题的时候，进行题量的增加就可以了。这就是百日冲刺的整体规划。</p>\n<p>\n\t<strong>Q2：做阅读理解的时候，到底要不要通读整篇文章？</strong><br />\n\t如果平时有通读文章习惯的同学，建议大家可以把文章通读一遍，然后把每个题目在什么地方到，进行精准定位。不要凭着我们整个文章的理解来做题，把题目进行精准的定位。如果平时没有通读的习惯，直接去定位就可以了。</p>\n<p>\n\t<strong>Q3: 我平时自己怎么分析考点？</strong><br />\n\t举个例子，当我把这道题目做完之后，我首先问自己，这是一个什么题型？我一看题目，说的是the author&rsquo;s attitude/tone /the author feels，作者的态度是什么？作者的口吻是什么，作者是什么样一种感觉，我们马上会知道，这是一道态度题。我们回忆下在课堂上讲过态度题怎么做呢？态度是考文章里的某一个区域，还是考全篇文章的态度。 态度分为两个角度，一个是文章里某一块小区域的态度，另一个是全篇文章的态度。 曾经考过这样的题目，铁路行业已经慢慢兼并了，只有一家铁路公司服务，对铁路行业垄断所带来的影响。这些运货商对这件事情是什么样的态度？这是在文章第二段当中，属于区域态度题。而我们平时说的全文态度题是整篇文章作者是怎么看的？怎么区分区域和全文呢？如果态度题在第一题或第二题或第三题或第四题，基本就是区域态度题，如果是第五小题，就是全文。区域态度题怎么找到区域呢？应该根据题目里的信息和前后题目的位置来确定。前面是第二小题，后面是第四小题，二和四的中间就是态度的位置。因此区域是在文章的第二题和第四题的中间，就是在这样一个区域。如果是全文态度题的话，马上看文章的最后一段。为什么看文章最后一段，而不是看整篇文章？大家知道吗？当作者在前面说了之后，他的态度是什么呢？一定会在最后一段说出来，所以一定是看文章最后一段。</p>\n<p>\n\t因此当我确认读了什么样的地方，我就判断作者今天是褒义的还是贬义的还是中立的，再根据这个来进行判断，这就是考点。你要分析题目是什么样的题型，怎么设计的，应该怎么看它，而不是所有的题目都是一个方法：读题、看文章、选答案，这样的话，很容易就会凭印象来做题。</p>\n<p>\n\t你还要积累一些态度的词汇，有一些单词出现的时候，一般都不会是答案，这个单词detached，意思是超然的， critical这个词是批判的，但是它在文章里出现的时候，也可以表示重要的。态度题的选项当中出现这个单词的时候，和文章里出现的时候，意思是不一样的，我们要掌握态度题里这些单词怎么理解。这就是我们平时在做阅读精读时要做的事情：要去分析它是什么样的题型，这个题怎么设计出来的，应该怎么读它，有哪些出题特点。在刷题班当中，我们既带大家做文章的精读，也做题型的讲解，包括一些考点的设置，可以带大家更好的掌握考试的方向。这就是阅读当中怎么找考点的问题。</p>\n<p>\n\t<strong>Q4: 我每次做题目还是单词的问题，要不要把书再背一遍呢？</strong><br />\n\t由于现在时间不够，建议大家这段时间是以记忆阅读中出现的词汇为主要方向，去记阅读中出现的词汇。有人问，我能不能直接买一本高频词汇、核心词汇？你买一本书当然好，很省时间，可是你想过吗？你自己在阅读中寻找它，是不是印象更深刻一些，你在寻找的过程当中会形成一种意识，这个词我不会，你通过自己的寻找要比直接看书效果更好一些。有的同学老觉得会浪费时间，其实不是，因为你的每一次查阅都会带来一个好的效果，至少会加深记忆的印象。</p>\n<p>\n\t<strong>Q5: 如果我的真题已经做完该怎么办？</strong><br />\n\t有的同学做得很快。我先说一下，希望所有同学一定要记住，你永远不要活在别人的世界里面，每个同学都有自己的复习进度和复习习惯，你不要因为别人做完了，你就开始慌；也不要因为别人没做完，你做完了就沾沾自喜。每个人按照自己的步伐前进，永远不要模仿别人。如果你在模仿别人，永远都会被别人甩在身后的，你要按照自己的进度复习。如果你只做了一遍，但是做得很精致，也会有很好的收获。所以并不在于速度的快慢问题。如果到这个时候，真题已经做完的同学，你应该放慢脚步，把真题再做一遍。可以因为已经做完了，再做的收获会变少，那么你可以带着做一些模拟题。</p>\n<p>\n\t我给做题比较快的同学或者基础好的同学推荐一本书叫《四周高分特训》，让大家很好的衔接你的真题与10月份第二遍刷题的过程。如果你做完了，又想进行提高，通过真题的做题和模拟题的演练进行过渡，这也是可以的。但我还是建议大家，应该放慢脚步。如果没有做完真题的情部钙，这个高分特训可以不做。</p>\n<p>\n\t<strong>Q6:怎样准备写作？</strong><br />\n\t我们的小作文部分分成书信、通知，还有备忘录。关于通知和备忘录的话，请大家在上面不要花费太多的时间，重点准备书信。大作文建议大家尽量把字数控制在200个字左右。如果你发现背的文章偏长，有300多个单词，尽量进行一些删减，缩到200个字左右。因为多写会扣分的，控制在200个字左右是最好的。平时在背的时候，请大家尽量挑文章长度正合适，语言不要特别晦涩，不要追求难词难句，只要有语言的变化就可以了。</p>\n<p>\n\t<strong>Q7: 怎样准备新题型？</strong><br />\n\t关于新题型，英语一的是三种新题型，这次大纲上没有变化。第一个题是七选五，第二个是段落排序，第三个是标题匹配。标题匹配是07年和16年考的，17年刚刚考过排序题，对于一般的同学来说，今年最有可能考的是七选五，因为刚刚考过排序题，再考的可能性不是很大。英语一的同学重点准备一下七选五这个题型。上课的时候我们讲过，它有很多解决方法，比如选项当中出现了数字，那么一般这个选项会出现在周围有数字的空格。但有时可能会要求数字必须是同类，要当心。</p>\n<p>\n\t英语二的同学考两种题型，一种是信息匹配，一个表格，左边是五个人名，右边是七句话，看哪个是这个人说的话。第二个是标题匹配。对于英语二同学来说，信息匹配题是重中之重。希望所有同学按照我们刚才所讲过的复习的重点进行真题的梳理，就可以了。</p>\n<p>\n\t<strong>Q8：大纲中有什么变化吗？</strong><br />\n\t这次的大纲除了换了一个封面之外，这次的封面比往年更难看一点，价格没有变化，还是20块钱，里面基本没有换过任何的地方。我们当心唯一的一个小变化，就是翻译题的变化，刚刚的同学没有听到，可以看一下回放，我讲了翻译题的两个小变化，也许不会产生致命性的影响，但是会带来2到3分的收获，还是要当心。同时讲了一下百天应该怎么复习的整体规划，希望所有同学注意一下。</p>\n<p>\n\t<strong>Q9: 刷题班会讲些什么内容？</strong><br />\n\t我说一下英语，到时候会讲什么呢？2013、2014、2015、2016、2017，这五年的试题是离我们最近的，2015、2016、2017年又是最新的出题老师出的，2013、2014是上一批出题老师，它是一个过渡。这五年的题目是最具有代表性的，我们带着大家把这五年的20篇文章进行逐篇的阅读和讲解。我们怎么做的？只有听课的时候，才会更让大家感受到，光看我们这样写的话，可能没有直观的概念，听课当中，我们具体来体会。</p>\n<p>\n\t<strong>Q10：英语二有什么要注意的？</strong><br />\n\t有英语二的同学关心两个问题。一是新题型：一种是表格，左边五个人名，右边是七句话，还有小标题，问你哪个段落对应哪个小标题，主要考信息匹配。第二就是，要不要留下最新的真题到最后做演练？大家一定要把题目做掉，不要把最后的题目留下来做演练，因为留下来演练，很可能导致大家影响考试心情，你用模拟题做演练，即使没有演练好，也不会把责任怪到自己身上，不会影响考试的心情。你要是用最新的真题做演练的话，一旦练不好，后面几天你会失去复习状态。</p>\n<p>\n\t<strong>Q11: 考英语二的为什么要做英语一的真题？</strong><br />\n\t英语二考的比较直白和直接，做了英语一的真题，对事情想的比较深或者理解的比较透彻。在做英语二的时候就会比较容易。由深入浅易，由深到浅难。有时候做了深的再去做简单的时候会想多，反而正确率有所降低，这很正常。你可以把2010、2011、2012的题目重新做一遍，等你适应了题目，再做后面2013、2014、2015的题目。</p>\n<p>\n\t<strong>Q12: 老师我觉得我好差，怎么复习这么长时间怎么没有提高呢？</strong><br />\n\t一定要记住：你没有你想的那么差。每个同学都有自己的复习过程，你可能需要复习一段时间之后才能有一个质的飞跃。不管你现在感觉好还是感觉自己没有提高，感觉自己很差，一定要坚持下来，把所有现在做过的事情一定要好好的重新梳理一遍。</p>\n<p>\n\t目前对于考研英语来说，最容易提高的就是写作部分了，阅读理解慢慢进行一定的积累，你可以在写作上多花一些功夫和时间。 英语二的同学不做英语一的新题型，只做英语一的完形填空、阅读理解，还有小作文。作文背完之后一定会忘记，很正常，默写之后还会忘记，也很正常。但它已经积演在你的血液当中了，使用的时候就会想到它，这个大家放心。</p>\n<p>\n\t<strong>Q13: 如何准备翻译</strong><br />\n\t如果一直没有看翻译的同学，建议大家尽量开始准备翻译了。翻译的分数不是很多，但是会带来分数上的提升。如果能多得5分和6分，就能冲上一个高度创造奇迹了。翻译直接看真题，不追求看高大上的文章。</p>\n<p>\n\t如果基础一般的同学可以把阅读理解的文章拿来做通篇翻译。如果是基础比较好的同学，可以每篇找几句话翻译。</p>\n<p>\n\t英语一的翻译题主要考了这样几个语言现象：定语从句、状语从句，每年必考的是while，because,还有 for后面接从句的情况。还有同学问，要不要翻译成被动语态，我们生活中能不能说被？能说就可以这样翻译。我们以前强调说被动语态转换成主动语态什么的，现在考研的翻译题没有分得这么清楚。被动语态是可以翻译成被的。现在翻译的考点就是定语从句、状语从句、时态，当心就可以了。</p>\n<p>\n\t英语二同学的翻译题看什么呢？第一是真题，第二建议所有英语二的同学看新概念英语二的文章，用文章进行练习，虽然长度短一点，但是基本上类型是差不多的。<br />\n\t<br />\n\t<strong>Q14: 作文要不要用长难句？</strong><br />\n\t老师批改作文时的时候，没时间看你的话语。甚至老师会认为，你写这么长，一定是背了别人的，因为老师认为学生不可能写出特别长的句子。如果如果老师觉得这不是你自己写的，一般不会给出高分。</p>\n<p>\n\t<strong>Q15: 平时做题要不要控制时间？</strong><br />\n\t做题的时候，建议大家不要控制时间，不要控制自己，要求一定20分钟做完阅读理解。现在这个阶段还是以正确率为主，不要以速度为主。速度快了正确率就会降低。</p>\n<p>\n\t<strong>Q16: 每个题得多少分合理？</strong><br />\n\t完形填空一般4到5分，阅读理解28到30，新题型4到6分，翻译题大概是6分，小作文大概是6分，大作文大概14到16分，这个分数是比较正常的。想考高分的同学不用说了，每个题必须全力以赴。</p>\n<p>\n\t<strong>Q17: 英语二为什么可以用新概念练习？</strong><br />\n\t英语二主要考的是记叙文，让你们用新概念文章进行练习，是因为它里面带有一些故事和寓言，要想办法练习讲故事的能力。</p>\n<p>\n\t<strong>Q18: 做一套真题花多少时间合适？</strong><br />\n\t一般情况下，一年的真题大概做4到5天。 基础好的同学3天到4天，基础差的同学4到5天，做透就可以了。<br />\n\t如果之前一直放在专业课上的同学，建议大家多在英语上多下功夫，这几年很多同学专业课数学考好了，英语没考好，很多同学花在数学的时间偏多，忽略了英语的复习。从这个阶段开始，一定要在英语上下工夫了。</p>\n<p>\n\t<strong>Q19： 考试时做题的顺序？</strong><br />\n\t拿到考卷之后，建议同学先做写作，写作的做题时间大概是1个小时，包括打草稿的时候。做完写作，然后做的是阅读理解部分。阅读理解四篇文章大概做题时间在70分钟左右。然后做的是翻译题，大概20分钟。然后是我们的新题型，20分钟。最后做完形填空。英语一的同学按照这个顺利做就行了。英语二的同学建议大家可以先做新题型，再做翻译，把它翻转过来。也就是先做写作，再做阅读，再做新题型，然后做翻译，最后做完形填空。既可以把题目完成，也不会浪费太多时间。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1212502/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1212502\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210694/\">双语美文：有趣的人，永远视生活如初恋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211966/\">中国为何取代了美国的地位？你可能误会了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211923/\">想要iphone X，为陈学冬打工就好了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182396/\">有声双语美文：放下戒心，大自然如此和谐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211965/\">你认为是朋友的人，可能并不把你当朋友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210856/\">Quora精选：电影里的街道为什么比现实中好看？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210689/\">双语美文：所谓会说话，就是心里装着别人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1188532/\">有声双语美文：有时候，快乐不必舍近求远</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211963/\">手机电池越来越不经用？这并不是你的错觉</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "名师解读2018年考研英语大纲及备考百日复习战略！"
 }
]