[
 {
  "date": "2016-11-10 10:00", 
  "link": "http://www.hjenglish.com/new/p888007/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p888007/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/02/ae6b30e0b2912c000686b64c901492fc.jpg\" /></p>\n<p>\n\t2016年10月25日，北京</p>\n<p>\n\tBeijing, 25 October 2016</p>\n<p>\n\t尊敬的费尔特曼副秘书长，</p>\n<p>\n\t尊敬的希科尼纳大使，</p>\n<p>\n\t尊敬的各位驻华使节，</p>\n<p>\n\t联合国系统各驻华机构代表，</p>\n<p>\n\t同事们，</p>\n<p>\n\t女士们，先生们，朋友们：</p>\n<p>\n\tYour Excellency Under-Secretary-General Jeffery Feltman,</p>\n<p>\n\tYour Excellency Ambassador Victor Sikonina,</p>\n<p>\n\tDiplomatic Envoys,</p>\n<p>\n\tRepresentatives of the UN System,</p>\n<p>\n\tDear Colleagues,</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\tFriends,</p>\n<p>\n\t金秋十月，天高气爽。在这收获的季节，我们隆重庆祝中华人民共和国恢复在联合国合法席位45周年，具有重要意义。在此，我对出席招待会的各位嘉宾表示热烈欢迎！</p>\n<p>\n\tThe month of October brings us a golden autumn and a season of harvest. We gather here today for the important occasion of celebrating the 45th anniversary of the restoration of the lawful rights of the People&rsquo;s Republic of China in the United Nations. Let me start by extending a warm welcome to all the guest attending today&rsquo;s reception.</p>\n<p>\n\t历史将永远记住45年前的今天。这一天，联合国大会第1976次全会以压倒性多数通过第2758号决议，决定恢复中华人民共和国在联合国的合法席位。这一具有划时代意义的重大事件，标志着联合国的普遍性、代表性和权威性显著增强，维护和平与发展的力量不断壮大，中国对外交往进入新阶段。这是世界的进步，也是历史的必然。</p>\n<p>\n\tThe day 45 years ago will always be remembered in history. On that day, by adopting Resolution 2758 with an overwhelming majority, the 1976th Plenary Meeting of the United Nations General Assembly voted to restore the lawful seat of the People&rsquo;s Republic of China at the United Nations. This historic decision signifies a notable enhancement of the universality, representativeness and authority of the United Nations and forces for peace and development in the world and marks a new stage of China&rsquo;s diplomatic engagement with the world. This is both a necessary step forward for world affairs and represents an inexorable trend of the times.</p>\n<p>\n\t&ldquo;吃水不忘挖井人&rdquo;。此时此刻，我们不会忘记为恢复新中国合法席位孜孜以求的前辈们，不会忘记将新中国&ldquo;抬&rdquo;进联合国的友好国家，不会忘记长期以来为中国和联合国合作不懈努力的各界朋友。</p>\n<p>\n\tAs a Chinese saying goes, &ldquo;when drinking water from the well, one should not forget who dug it&rdquo;. We will never forget the forerunners who worked tirelessly to restore the lawful seat of the New China, the friendly countries that &ldquo;carried&rdquo; the New China into the United Nations and the people from all quarters who have made unrelenting efforts to advance China-UN cooperation.</p>\n<p>\n\t过去45年，是国际形势波澜壮阔、风云变幻的45年，是中国快速发展、持续融入国际社会的45年，是联合国事业取得长足进步、中国同联合国合作不断深化的45年。45年的事实表明，联合国恢复新中国合法席位的战略决定是正确的。</p>\n<p>\n\tThe past 45 years saw enormous changes in the international landscape. It has been a period of fast transformation and continued integration into the international community for China, and a period of enormous progress for the cause of the United Nations and for China-UN cooperation. The decision by the United Nations to restore the lawful seat of the New China 45 years ago has been fully borne out as the right strategic choice.</p>\n<p>\n\t&mdash;&mdash;45年来，中国始终是世界和平的建设者。1974年，邓小平同志在联合国郑重声明：中国决不搞霸权主义。去年，习近平主席在联合国庄严宣示：中国永不称霸、永不扩张、永不谋求势力范围。我们说到做到。中国坚持&ldquo;对话而不对抗、结伴而不结盟&rdquo;，同80多个国家和组织建立伙伴关系。中国坚持政治解决和对话协商，同12个陆上邻国通过谈判解决了边界问题，为处理伊朗核、叙利亚、南苏丹、中东和平进程、阿富汗等问题贡献了中国智慧。</p>\n<p>\n\t&ndash; For 45 years, China has been a contributor to world peace. In 1974, Mr. Deng Xiaoping made the unequivocal pledge at the United Nations that China would never be a hegemonic power. This statement was again reaffirmed by President Xi Jinping last year who declared at the United Nations that China will never seek hegemony, expansion or spheres of influence. Our words are always matched by our actions. In the pursuit of &ldquo;dialogue and partnership rather than confrontation or alliance&rdquo;, China has established partnerships with more than 80 countries and organizations. Committed to political settlement and dialogues and consultation, China has resolved boundary issues with 12 neighbors on land through negotiations and contributed Chinese wisdom to the handling of the Iranian nuclear issue, the Syrian issue, the issue of South Sudan, the Middle East peace process and the Afghan issue.</p>\n<p>\n\t&mdash;&mdash;45年来，中国始终是全球发展的贡献者。上个月，中国成功主办二十国集体领导人杭州峰会，首次将发展问题纳入全球宏观政策框架，制定《二十国集团落实2030年可持续发展议程行动计划》，发起《二十国集团支持非洲和最不发达国家工业化倡议》，为全球发展事业注入强劲动力。我们还发布《中国落实2030年可持续发展议程国别方案》。中国为气候变化《巴黎协定》的达成和落实作出重要贡献，已向联合国秘书长交存协定批准书。我们积极推动&ldquo;一带一路&rdquo;建设，同30多个国家和国际组织签署共建合作协议，一大批早期收获项目落地开花。截至去年底，中国累计向166个国家和国际区域组织提供4000多亿元人民币援助。</p>\n<p>\n\t&ndash; For 45 years, China has been a facilitator of global development. Last month, China successfully hosted the G20 Hangzhou Summit which brought development issues into the global macro policy framework for the first time, formulated the G20 Action Plan on the 2030 Agenda for Sustainable Development, and launched the G20 Initiative on Supporting Industrialization in Africa and Least Developed Countries, injecting strong impetus into global development.</p>\n<p>\n\tWe have also released the National Plan on the Implementation of the 2030 Agenda for Sustainable Development. China has made important contribution to the conclusion and implementation of the Paris Agreement on climate change, and has deposited its instrument of ratification with the UN Secretary-General. We have vigorously pursued the Belt and Road Initiative, signed relevant cooperation agreements with over 30 countries and international organizations, and initiated a large number of early harvest projects. By the end of last year, China had provided assistance worth over RMB 400 billion for 166 countries and international and regional organizations.</p>\n<p>\n\t&mdash;&mdash;45年来，中国始终是国际秩序的维护者。作为第一个在联合国宪章上签字的国家，中国坚定维护以宪章宗旨和原则为核心的国际秩序和国际体系，坚定捍卫国际法治。迄今，中国已缔结24000多项双边条约，加入近500项多边条约，认真履行条约义务。近年，中国大力推动在网络、深海、极地、外空、核安全、反腐败、气候变化等新兴领域国际规则的谈判和制定工作，积极为国际法治贡献智慧。</p>\n<p>\n\t&ndash; For 45 years, China has been a proponent of the international order. As the first country to sign the UN Charter, China has been firmly committed to the international order and system with the purposes and principle of the UN Charter at its core and staunchly upheld international rule of law. So far, China has concluded over 24,000 bilateral treaties, acceded to nearly 500 multilateral treaties, and earnestly fulfilled treaty obligations. In recent years, China has actively advanced the negotiation and formulation of international rules in emerging areas such as cyberspace, deep sea, polar areas, outer space, nuclear security, anti-corruption and climate change, and contributed its wisdom to international rule of law.</p>\n<p>\n\t&mdash;&mdash;45年来，中国始终是联合国事业的支持者。中国是安理会五常中派出维和人员最多，是发展中国家中缴纳联合国会费和维和摊款最多，是联合国会员国中率先实现千年发展目标、消减贫困人口最多的国家。近两年，习近平主席和李克强总理分别访问联合国总部，宣布支持联合国事业的一系列重大举措。我们重信守诺。中国&mdash;联合国和平与发展基金已正式投入运营，8000人维和待命部队组成方案业已制定，常备成建制维和警队已经展开训练，南南合作援助基金将于年内启动，向发展中国家提供&ldquo;六个100&rdquo;项目支持及其他各项举措都正逐步落实。</p>\n<p>\n\t&ndash; For 45 years, China has been a supporter of the UN cause. China has been the largest contributor of peacekeepers among the five permanent members of the Security Council. We take up the biggest share of UN membership fees and peacekeeping assessment among developing countries. China took the lead among UN member states in achieving the Millennium Development Goals and lifted more people out of poverty than any other country. During President Xi Jinping&rsquo;s visit to the UN headquarters last year and Premier Li Keqiang&rsquo;s visit this year, a host of new measures were announced to support the United Nations, which will be fully implemented. The China-UN Peace and Development Fund has been officially put into operation. The composition plan of the peacekeeping standby force of 8,000 troops has been drawn up. The permanent peacekeeping police squad has started training. The Assistance Fund for South-South Cooperation will be launched by the end of this year. And the &ldquo;Six 100s&rdquo; initiative for developing countries and other measures are being carried out.</p>\n<p>\n\t女士们，先生们，朋友们！</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\tFriends</p>\n<p>\n\t当前，中国发展和联合国事业均迎来新的关键阶段，中国同联合国的关系也将掀开新的篇章，中国对联合国事业的贡献也将实现新的飞跃。</p>\n<p>\n\tWith both China and the United Nations entering a new, crucial stage of development, a new chapter will be opened in China-UN relations, and China will make fresh and still greater contribution to the United Nations.</p>\n<p>\n\t&mdash;&mdash;我们将坚持走和平发展道路。中国将继续奉行独立自主的和平外交政策，积极构建以合作共赢为核心的新型国际关系，倡导并践行共同、综合、合作、可持续的安全观，不断巩固国际和平与安全事业。</p>\n<p>\n\t&ndash; China will stick to the path of peaceful development. China will stay committed to the independent foreign policy of peace, actively build a new model of international relations featuring win-win cooperation, advocate and follow a new vision of common, comprehensive, cooperative and sustainable security, and continue to consolidate international peace and security.</p>\n<p>\n\t&mdash;&mdash;我们将坚持走共同发展道路。我们将继续奉行互利共赢的开放战略，绝不做以邻为壑、损人利己的事情。我们将坚持正确的义利观，将自身的发展经验与机遇同世界各国分享，让中国梦与世界人民的美好梦想&ldquo;互联互通&rdquo;。</p>\n<p>\n\t&ndash; China will stick to the path of common development. China will stay committed to the win-win strategy of opening-up, and reject any beggar-thy-neighbor practice that serves one&rsquo;s own interests at the cost of others. China will follow a balanced approach to friendship and interests, share its development experience and opportunities with the rest of the world, and align the Chinese dream with the aspirations of people around the world.</p>\n<p>\n\t&mdash;&mdash;我们将坚持走合作发展道路。中国将继续积极参与国际合作，全面落实可持续发展议程，继续落实好&ldquo;一带一路&rdquo;重大倡议，共同建设好亚洲基础设施投资银行等新型多边金融机构，提供更多公共产品。</p>\n<p>\n\t&ndash; China will stick to the path of cooperative development. China will stay actively involved in international cooperation to fully implement the sustainable development agenda and the Belt and Road Initiative, and work with others to further develop such new multilateral financial institutions as the Asian Infrastructure Investment Bank to provide more public goods.</p>\n<p>\n\t&mdash;&mdash;我们将坚持走多边主义道路。中国将继续支持联合国在国际事务中发挥核心作用，积极参与联合国在安全、发展、人权、社会、法律、军控裁军等各领域工作。中国在联合国的一票永远属于发展中国家，始终投向和平与正义一边。</p>\n<p>\n\t&ndash; China will stick to the path of multilateralism. China will continue to support the United Nations in playing a central role in international affairs and take an active part in UN activities in the various fields of security, development, human rights, social affairs, legal affairs, arms control and disarmament. China&rsquo;s vote at the United Nations will always go to developing countries and for that matter, peace and justice.</p>\n<p>\n\t女士们，先生们，朋友们！</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\tFriends,</p>\n<p>\n\t在我们所处的时代，维护和平稳定和制约战争动乱的呼声十分强烈，世界人民对发展繁荣的渴望十分殷切。</p>\n<p>\n\tOurs is a time featured by a strong call for peace and stability over war and turmoil as well as an urgent yearning of people around the globe for development and prosperity.</p>\n<p>\n\t在我们生活的世界，地区冲突时有起伏，难民危机、恐怖主义等全球性挑战依然突出，全球经济增长乏力，应对气候变化任重道远，发展不平衡问题仍未得到根本改善，实现世界经济强劲、可持续、平衡、包容增长是一个复杂、渐进的过程。</p>\n<p>\n\tIn the world today, regional conflicts keep flaring up; global challenges like refugees crisis and terrorism remain prominent; global economic growth is weak; climate change poses a daunting challenge; and imbalance in development has yet to be fundamentally addressed, making the realizing of strong, sustainable, balanced and inclusive growth a complicated and incremental process.</p>\n<p>\n\t浮云遮不住，正道是沧桑。只要国际社会咬定青山不放松，团结一致向前看，我们就一定能够抓住机遇，化解挑战，实现联合国的崇高理想。世界人民对联合国充满期待。</p>\n<p>\n\tThat said, our views will not be blocked by temporary challenges, and the right path shall prevail. As long as the international community stays committed and united in pursuing a shared future, we will be able to seize opportunities, resolve challenges and achieve the lofty ideals of the United Nations. People around the world have high expectations of the United Nations.</p>\n<p>\n\t&mdash;&mdash;联合国要在维护国际和地区和平方面继续发挥核心作用。合作共赢理念符合联合国宪章精神，写入联合国文件。联合国要推动各方摒弃零和对抗的旧思维，践行合作共赢的新理念，&ldquo;彼此以善邻之道，和睦相处&rdquo;。叙利亚、南苏丹等地区热点久拖不决，影响国际和地区和平与稳定。联合国要推动有关方面秉持宪章宗旨和原则，以和为贵，铸剑为犁，通过谈判找到兼顾各方利益的解决方案。</p>\n<p>\n\t&ndash; The United Nations should remain the cornerstone for world and regional peace. The concept of win-win cooperation is in line with the spirit of the UN Charter and has been written into UN documents. The United Nations should call on all parties to replace the outdated mentality of zero-sum game and confrontation with the new vision of win-win cooperation. This will enable all parties to &ldquo;live together in peace with one another as good neighbors.&rdquo; Protracted regional hotspot issues such as Syria and South Sudan have affected regional and international peace and stability. The United Nations should urge relevant parties to uphold the purposes and principles of the UN Charter by valuing peace, turning sword into plowshare, and looking for negotiated solutions that accommodate the interests of all.</p>\n<p>\n\t&mdash;&mdash;联合国要在促进世界发展方面继续发挥中坚作用。《2030年可持续发展议程》为全球发展描绘了新愿景，联合国要抓好统筹协调，指导会员国将该议程同国内发展战略对接，优先关注消贫、卫生、教育等民生问题。《巴黎协定》即将生效，联合国要推进后续落实，推动各方遵循共同但有区别的责任原则、公平原则和各自能力原则，加强气候变化行动。</p>\n<p>\n\t&ndash; The United Nations should remain the bedrock of greater development in the world. The 2030 Agenda for Sustainable Development outlines a new vision for global development. The United Nations should coordinate and guide efforts of its member states to develop synergy between the Agenda and their domestic development strategies, and draw their attention to poverty eradication, health, education and other livelihood issues on a priority basis. It is important that the United Nations push for follow-ups to the Paris Agreement, which will enter into force soon, and call on all parties to observe the principles of common but differentiated responsibilities, fairness and respective capabilities and respond more effectively to climate change.</p>\n<p>\n\t&mdash;&mdash;联合国要在改进全球治理方面继续发挥引领作用。构建更加公平公正、包容有序的全球治理体系，是广大联合国会员国，特别是发展中国家的普遍呼声。在这方面，联合国应率先行动，更多为发展中国家发声、办事。非洲国家占联合国会员国四分之一强。联合国应当更多地聚焦非洲、倾听非洲、造福非洲，增加非洲国家代表性和发言权。这是全球和平与发展所系，也是国际责任和道义所在。</p>\n<p>\n\t&ndash; The United Nations should remain the pacesetter for improving global governance. It meets the widely shared aspiration of UN member states, the developing members in particular, to foster a global governance system that is more equitable, just, inclusive and rule-based. In this regard, the United Nations should take the lead in speaking up for and acting in the interests of developing countries. With over one quarter of its membership coming from Africa, the United Nations should direct more attention to Africa, listen to its voice, deliver benefits to it, and increase its representation and say. This is the key to global peace and development and what international responsibility and justice is about.</p>\n<p>\n\t女士们，先生们，朋友们！</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\tFriends,</p>\n<p>\n\t&ldquo;长风破浪会有时，直挂云帆济沧海&rdquo;。我们愿同联合国及各国携手努力，共同促进人类和平与发展的崇高事业！</p>\n<p>\n\tA line from a Chinese poem reads, &ldquo;A time will come to ride the wind and cleave the waves, I&rsquo;ll set my cloudlike sail to cross the sea which raves.&rdquo; Inspired by such a spirit, China will work with the United Nations and all other countries to advance the lofty cause of peace and development for mankind.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p888007/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p888007\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901299/\">川普真的当上总统了！美国又一次震惊了世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899358/\">史上最伟大纪录片 BBC憋十年终于出第二季了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846676/\">别自卑，你比你想象的更成功</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722696/\">2016年12月英语六级“抱佛脚”备考攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871722/\">备战CET6口语：自我介绍篇之必用词汇（1）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795424/\">有声双语美文：当一个作家，书写自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901187/\">这位80岁中国老鲜肉的T台秀 迷倒了一片老外</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816417/\">干了这碗鸡汤 这7条万能建议可以改变人生！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p897478/\">20个为你加分的常见习语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p886080/\">7个超棒的腹部减肥运动，和小肚子说再见！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）杨洁篪在纪念中华人民共和国恢复在联合国合法席位45周年招待会上的致辞"
 }, 
 {
  "date": "2016-11-10 10:00", 
  "link": "http://www.hjenglish.com/new/p901243/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/09/deadefc0a2f0ea73956dedb748965d23.jpg\" /></p>\n<p>\n\t四六级词汇复习第二十三天，之后每天25个词组~&nbsp;为了帮助大家解决词汇难题，我们按考频整理了四六级的高频词组和短语，六级的部分有800多个，一起来背吧！~</p>\n<p>\n\tstray far from&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 远离</p>\n<p>\n\tbear testimony to&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 为&hellip;作证</p>\n<p>\n\tcall sb. in testimony &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 传某人作证</p>\n<p>\n\tproduce testimony to (of) &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 提出&hellip;的证据</p>\n<p>\n\ttrifle with&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 玩弄,轻视&hellip;</p>\n<p>\n\ta trifle&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 有点儿,稍微</p>\n<p>\n\ttuck away&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 把&hellip;藏起来，把&hellip;隐没在；大吃</p>\n<p>\n\ttuck in/up&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 给&hellip;盖好被子；把&hellip;塞好；痛快地吃</p>\n<p>\n\tgive a tug &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 猛拉,用力拖</p>\n<p>\n\ttug of war&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 拔河</p>\n<p>\n\thave a great tug to persuade sb.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 费尽口舌说服某人</p>\n<p>\n\tundermine a wall&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 挖墙脚</p>\n<p>\n\tundermine sb&rsquo;s reputation&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 暗中破坏某人的名誉</p>\n<p>\n\tbe in the vein for &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &hellip;兴致,有&hellip;心情</p>\n<p>\n\tin the same vein&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 同样情趣(口气)的</p>\n<p>\n\tabsolute velocity&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 绝对速度</p>\n<p>\n\taccelerated velocity&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 加速度</p>\n<p>\n\tactual velocity&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 实际速度</p>\n<p>\n\tgive vent to&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 表达,发泄(感情等)</p>\n<p>\n\tfind a vent for&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 找到&hellip;的出气口</p>\n<p>\n\tpass one&rsquo;s verdict upon&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 对&hellip;下判断</p>\n<p>\n\treverse the verdict&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 翻案</p>\n<p>\n\tbe weary with talking &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 说累了</p>\n<p>\n\tbe weary of talking&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 说烦了</p>\n<p>\n\tcomply with &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 遵从，遵守</p>\n<p>\n\t<strong>相关阅读：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p901227/\" target=\"_blank\">备考六级：30天背完六级高频词组（二十二）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p899342/\" target=\"_blank\">备考六级：30天背完六级高频词组（二十一）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p897405/\" target=\"_blank\">备考六级：30天背完六级高频词组（二十）</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p901243/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p901243\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901299/\">川普真的当上总统了！美国又一次震惊了世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899358/\">史上最伟大纪录片 BBC憋十年终于出第二季了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846676/\">别自卑，你比你想象的更成功</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722696/\">2016年12月英语六级“抱佛脚”备考攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871722/\">备战CET6口语：自我介绍篇之必用词汇（1）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795424/\">有声双语美文：当一个作家，书写自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901187/\">这位80岁中国老鲜肉的T台秀 迷倒了一片老外</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816417/\">干了这碗鸡汤 这7条万能建议可以改变人生！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p897478/\">20个为你加分的常见习语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p886080/\">7个超棒的腹部减肥运动，和小肚子说再见！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "备考六级：30天背完六级高频词组（二十三）"
 }
]