[
 {
  "date": "2016-11-10 10:36", 
  "link": "http://www.hjenglish.com/new/p831348/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p831348/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p align=\"left\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/21/8e76d9869b67ff18d0deb3f774686109.jpg\" /></p>\n<p align=\"left\">\n\tIn all likelihood, you know what burnout feels like: Exhaustion, disinterest, poor performance, irritability, lack of empathy.在所有可能发生的事情中，你知道精力耗尽什么感觉么？筋疲力尽、无趣、表现差、易怒、缺乏同情心。</p>\n<p align=\"left\">\n\tThe media often claims it&rsquo;s caused by bad work environments; bad coworkers; bad bosses.媒体常常将其归咎于糟糕的工作环境、糟糕的同事以及糟糕的老板。This is partially true: Employees with large caseloads experience burnout more often.有较大工作量的员工更容易精力耗尽，这种说法部分正确。</p>\n<p align=\"left\">\n\tAnd individuals whose jobs revolve around people &mdash; such as social workers, customer service representatives, teachers, nurses and police officers &mdash; are particularly predisposed it.工作是与人打交道的职业，例如社会工作者、顾客服务代表、老师、护士和公安干警，特别容易疲劳。</p>\n<p align=\"left\">\n\tYet research also shows that some employees are more likely to burn out than others in identical work environments. Burnout is weakly correlated to stressful life events but closely linked to traits such as neuroticism and low self-esteem. The evidence for burnout&rsquo;s internal risk factors is, indeed, well established: A study published in Work and Stress concluded that &quot;Employee personality is consistently related to burnout.&quot;研究显示，相同的工作环境下有些员工更容易耗尽精力。精力耗尽虽然与生活中有压力的事件关系不大，但与神经过敏和自卑等性格特点则关系密切。实际上，精力耗尽内在危险因素的证据已经被确认。一项发表在《工作与压力》上的研究得出结论：员工性格特点始终与精力耗尽有关。</p>\n<p align=\"left\">\n\tCommon burnout prescriptions &mdash; like rest, medication and vacation &mdash; can temporarily relieve our symptoms. But until we permanently alter the behaviors exacerbating our exhaustion, we&rsquo;ll remain rutted in perpetual recovery. Because, after all, what we do is inextricably linked to how we feel.精力耗尽常见的治疗药方，包括休息、药物治疗和休假，都能够暂时缓解你的症状。但只有永久性地改变使我们精力耗尽的行为，我们才能摆脱它。因为，毕竟，我们所做的都是跟着感觉走的。Below are five changeable behaviors that fuel burnout:如下是引起精力耗尽的五个可以改变的习惯：</p>\n<h2>\n\t1. Lack of focus1. 注意力缺乏</h2>\n<p align=\"left\">\n\tSometimes we know our calling at our core but don&rsquo;t pursue it. One study found that incongruence between implicit and explicit motives decreases wellbeing. Translation: saying or doing stuff we don&rsquo;t actually want is unhealthy.有时知道内心的呼唤，但我们却不追求它。一项研究发现，含蓄与直截了当动机之间的矛盾会降低幸福感。也就是说：做我们并不愿意的事情是不健康的。Choose what you want to do carefully, and then commit wholeheartedly. One study found that professional commitment even has a buffering effect on the development of illness.仔细地选择你想做的，然后全身心地投入。一项研究发现，专业投入甚至起到减缓病情的作用。</p>\n<h2>\n\t2.Self-obsession2.自恋</h2>\n<p align=\"left\">\n\tSelf-obsession materializes in several ways. The most obvious is narcissism, which is linked to burnout among students. In the workplace, narcissism can manifest as conviction of specialness, entitlement, poor teamwork or lack of compassion.自恋具体有多种表现方式。最明显的是自我陶醉，这是学生精力耗尽的原因。在工作场所，自我陶醉可表现为对特殊性的坚信、寻求权益、团队合作表现差或缺少同情心。</p>\n<p align=\"left\">\n\tHow do we overcome self-obsession?如何克服自恋？Help people and be kind to yourself. Interestingly, self-compassion &mdash; &quot;treating oneself warmly during times of hardship&quot; &mdash; is negatively correlated with rumination; you can be kind to yourself without fixating on yourself. Instead of freaking out about something you did wrong at work for days, take responsibility, forgive yourself and move on. Simple but hard!帮助别人并对自己好一些。有趣的是，自恋在困难时期对待自己很热情，偏执越严重则反思越少。对自己好一些，但不会一直这样。与其因在工作中做错事而害怕，不如敢于承担责任、原谅自己，然后继续。说起来简单做起来难！</p>\n<h2>\n\t3.Perfectionism3.完美主义</h2>\n<p align=\"left\">\n\tUnhealthy perfectionism &mdash; fixation on flawless performance, dread of failure and obsessive approval seeking &mdash; predicts burnout. Likewise, acting &quot;Type A&quot; is related to emotional exhaustion, higher burnout levels and reduced job satisfaction. It&rsquo;s also, incidentally, an established risk factor for coronary heart disease.不健康的完美主义会导致精力耗尽。具体表现为：执着于无瑕疵的表现，害怕失败，并强迫寻求获得批准。同样地，追求&ldquo;A类&rdquo;表现与情感衰竭、精力耗尽和工作满意度降低有关。顺便提一句，它也被确认是引发冠心病的危险因素。</p>\n<p align=\"left\">\n\tMoreover, because perfectionism causes highly negative feelings when we don&rsquo;t attain goals, it lowers individual initiative and decreases job passion over time. That is, though perfectionism is typically considered a professional attribute, it&rsquo;s ultimately demotivating.另外，目标不能实现，会引起完美主义者高度的负面情绪，从而会降低个人的意愿，并且随着时间的推移而降低工作激情。虽然，完美主义通常被认为是一个职业优点，但它最终会打击积极性。</p>\n<h2>\n\t4.Seclusion 4.自我隔离</h2>\n<p align=\"left\">\n\tWorkplace friendships increase individual innovation and weaken the relationship between unhealthy perfectionism and job burnout. Teachers with higher perceived levels of coworker support report less stress.工作场所的友谊会增加个人的创新能力，并弱化不健康的完美主义与精力耗尽的关系。在教师行业里，受到同事赞赏的老师压力水平相对较低。</p>\n<p align=\"left\">\n\tBy contrast, workers' inability or unwillingness to be intimate with others &mdash; what some researchers call social pessimism &mdash; predicts poor subjective wellbeing at work.相比而言，员工的社交无能或不愿意与其他人交往，即一些学者所称的社会悲观情绪，在工作中会导致较差的主观幸福感。</p>\n<p align=\"left\">\n\tInstead of adopting a sweeping, unrealistic resolution like &quot;always say yes to invitations,&quot; consider what kinds of people and social engagements energize you. Remember that hanging out with anxious people may, in turn, make you anxious. Cherry-pick who you&rsquo;re around, and prioritize these relationships.与其接受一个影响广泛的、不切实际的决定，例如一直不忍心拒绝邀请，倒不如考虑什么类型的人和社会活动能给予你力量。记住，与焦虑的人在一起，可能反过来弄得你也很焦虑。筛选与你在一起的人，并且把这些关系放在优先位置。</p>\n<h2>\n\t5. Pessimism5. 悲观主义</h2>\n<p align=\"left\">\n\tOf all the above traits, pessimism is the one most closely and frequently associated with burnout. Cynical employees are less likely to seek challenges, social support and feedback at work. The consequence is insufficient resources and impending burnout. Pessimism produces more stress hormones, while optimism is associated with less burnout and job exhaustion.在以上所有特点中间，悲观主义是与精力耗尽最接近和关系最紧密的。悲观的员工很少能在工作中寻求挑战、社会支持和反馈。结果导致资源短缺和即将发生的精力耗尽。悲观会产生更多的压力荷尔蒙，而乐观很少与筋疲力尽及工作热情耗竭有关。</p>\n<p align=\"left\">\n\tIn one study, asthmatics inhaled basic saline solutions. Those told the solution didn&rsquo;t do anything experienced no symptoms. Of those told they were instead inhaling allergens, 47.5% experienced attacks. What we believe about our environments directly affects our energy, health and wellbeing &mdash; regardless of the reality.在一项研究中，哮喘病患者吸入盐水溶液。感觉这些溶液不起作用的人，几乎没有症状。转而吸入变应素的人，47.5%遭受过哮喘发病。不管现实如何，我们坚信的环境会直接影响我们的能量、健康和幸福。It&rsquo;s not fair or accurate to say that burnout is all in our heads. But our attitude pertains more to how we feel about work than we might think.把所有导致精力耗尽的原因归咎于我们的大脑是既不公平也不正确的。但我们的观点，比想象中与我们工作中的感觉更密切。</p>\n<p align=\"left\">\n\tBurnout doesn't just reduce job satisfaction. Chronically burned out workers exhibit poor memory and difficulty concentrating. They're also more likely to experience depression, anxiety, headaches, gastrointestinal infections, sleep disturbance and neck pain.精力耗尽不只会降低工作满意度。长期筋疲力尽的员工会表现出糟糕的记忆和很难集中的精力。他们更可能遭受沮丧、焦虑、头疼、肠胃感染、难以入睡和脖子疼。</p>\n<p align=\"left\">\n\tThey disproportionately suffer from alcoholism and cardiovascular disease. One ten-year study concluded that &quot;burnout, especially work-related exhaustion, may be a risk for overall survival.&quot;他们更多地遭受酗酒和心血管疾病。一项10年的研究得出如下结论：精力耗尽，特别是与工作相关的筋疲力尽，可能会威胁生命健康。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p831348/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p831348\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901299/\">川普真的当上总统了！美国又一次震惊了世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899358/\">史上最伟大纪录片 BBC憋十年终于出第二季了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846676/\">别自卑，你比你想象的更成功</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722696/\">2016年12月英语六级“抱佛脚”备考攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871722/\">备战CET6口语：自我介绍篇之必用词汇（1）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795424/\">有声双语美文：当一个作家，书写自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901187/\">这位80岁中国老鲜肉的T台秀 迷倒了一片老外</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816417/\">干了这碗鸡汤 这7条万能建议可以改变人生！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p897478/\">20个为你加分的常见习语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p886080/\">7个超棒的腹部减肥运动，和小肚子说再见！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "30岁之前，5个行为会将你精力耗尽"
 }
]