[
 {
  "date": "2016-11-10 15:00", 
  "link": "http://www.hjenglish.com/new/p903061/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/10/7e3a4787d1246ecd577e9f29e2af6ddb.jpg\" /></p>\n<p>\n\t对于考研学生来说，上海大学是一所相对来说不错的院校，它在华东地区名气和综合实力不容小觑，相对来说考试难度不会太高，而且硕士点比较全面，考生都能选择到自己心仪的专业。每年都吸引了大量学子慕名报考。一般来说，报考上大的准备周期可以不用太长，当然也因专业而异，我考广电艺术专业就是从去年四五月开始准备的。</p>\n<p>\n\t分享给学弟学妹们我个人的一些考研经验，主要是考研整个过程中的时间规划。</p>\n<p>\n\t4-5月：如果院校和专业特别优秀或相对自己的实力来说有较大难度，那么在刚开始决定报考的时候就要做好充分的心理准备，提醒考生查询院校信息时一定要关注的资讯：院校简介（关于各专业实力）、<a href=\"http://www.kyshu.com/scores/\">往年分数线</a>、报录人数、真题，一旦有符合意向的专业和学校一定要仔细参考真题，卷面上考试内容和考察的难度，评估一下个人实力和院校要求的差距，判断在半年以上周期的复习后能不能将自己的水平达到考查要求的程度，主要是看卷面中所涉及的知识点和概念是不是本科阶段有学习和接触过的，研究生试题当然比一般大学考试试卷要深，但不会超出本科的学习范围。查学校、选专业，评估自己，这个时间段或更早的时候就要考试准备<a href=\"http://www.kyshu.com/gkfx/detail/15122.html\">考研英语单词</a>了。</p>\n<p>\n\t<a href=\"http://www.jixieky.com/kycs/detail/15093.html\">关于选学校</a>这一点其实好学校考不上遗憾，考上了觉得很值，就像捡了便宜一样，个人觉得你应该勇敢尝试一下，毕竟考研是为了提升自我，不像高考对于人生的决定性那么大；考差的学校，考上了和怀才不遇一样苦闷，而如果你真的有才，考不上你觉得这样的学校上不上都无所谓，既然无所谓，又何必花费那么大的时间和精力来准备。所以考生在院校和专业难度上可以放手一搏。</p>\n<p>\n\t6月：中旬前确定学校，下旬买足参考书，学英语。</p>\n<p>\n\t就上大广电艺术来说，有些参考书的确不是重点，但是对于考研这场硬仗参考书多一点比较合适，因为考研试卷的查考内容以及对学生分析问题和个人见解的要求比较高，通过多方面的资料扩展个人知识点是颇为有益且也是十分必要的。招生专业目录中陈列的参考书一定要看到两遍以上，不是参考书目在列的书最好也要看一遍，从近三年看，每一年考题风格都在变，而且变动非常大，也越来越灵活，最好要在看好参考书的基础上继续扩大范围。找合适的书籍查看也是考生需要下功夫的一部分。</p>\n<p>\n\t7、8月：重点：仔细分析大纲、以大纲为指导看第一遍专业书，同时仍然要重点复习英语。</p>\n<p>\n\t这个时候主要是复习英语和专业课，在暑假阶段专业课书本已经过了第一遍并做好笔记的状态是做理想的或者说最合理的，对于英语则可以着手看历年真题了，主要是要攻克重点和难点&mdash;&mdash;阅读，一般来说，阅读成绩提高了英语整科的水平也就提升上去了，对大三学生来说暑假的时间比较充裕，应该充分利用多做做阅读训练，在暑假复习好英语对后阶段的复习也会比较有利，主要是心理状态上能够稳定，有一门课成绩达到要求了当然对于整体考研也就有了一定的把握，也为后期准备政治和记忆专业课留足时间，心态上的自信积极当然是临考时必不可少的。</p>\n<p>\n\t9、10月：看第二遍专业课，认真整理专业课笔记。</p>\n<p>\n\t这个阶段可以说是考研的攻坚阶段，是对专业课知识全面解析的阶段，主要要结合课本和前期的笔记，当然别忘了课外拓展，多看一些能补充观点的书籍，到了考试你就会发现能用得上了。</p>\n<p>\n\t这段时期的另一个重点是政治。除了专业课，政治也是要重点结合课本复习的一门功课，也许很多人会说，市面上有很多优秀的参考书囊括了大纲提到的知识点，并且还有分层梳理，没有必要花时间看书了，我想说的是政治是一门十分侧重理解的科目，有点像语文，而后期复习的重点就是记忆和背诵，然而如果没法理解你会发现记忆是个大问题，在做题的时候也有不通顺的感觉，就只能背一点答一点，没办法做到融会贯通，不能把书本知识学得系统化，在读研的初阶段也会感到有些困难，初期看书也许会感到费时间、进度慢，但是加深理解之后在背诵时就会比较有条理，有清晰的思路，而且先过一遍书本后再看辅导资料时就相当于第一遍背诵。所以比较理想的状态是先过书再看课外资料，但假如准备的时间太过仓促真的只够背参考书的话也能背到及格线以上，这就看你对自己的要求了。</p>\n<p>\n\t政治说白了无非也就是一些知识点，所以也要结合练习来理解和记忆，特别是马原，要把知识点全部弄懂还是需要做适量练习，马原在政治试题中占了一半的分数，值得多花费一些时间，包括毛中特，而史纲和思修法基以及时政真的只能靠纯背了。政治复习的第一阶段也不是立马就拿起书本开始背书模式，还是分不同部分有不同应对策略。</p>\n<p>\n\t知识点梳理一通之后印象还不是太深刻，但是当你背过一遍后你会发现做真题能模模糊糊能知道在书本大概的位置，虽然当时拿不准，等到你再去翻书的时候，你会发现第一遍背过的记忆被得到了加强。这也是进步最快最容易让人有成就感的一门科目。所以不要因为分值不如专业课高就放松和懈怠。</p>\n<p>\n\t11月：背诵政治第二遍、做政治真题。</p>\n<p>\n\t英语真题当然也要继续，因为对于任何科目真题的利用价值都是最大的，尤其英语是考生比较好下手的科目，考生可以从多角度进行利用，阅读练习除了提高这部分成绩之外，还可以拿来做翻译训练和积累作文素材。真题之外还可以每周抽出半天时间研究考研作文。</p>\n<p>\n\t对于专业课的话，笔记整理已告一段落，开始扩大范围，涉猎部分专业杂志，找找影视行业的感觉，做到心中有数，有时候新鲜的例子被用在答题或者面试中还是很好的。此外，这个阶段的复习很容易停滞不前，多和师兄师姐交流，增强信心，多学习师兄师姐们的<a href=\"http://www.kyshu.com/experience/\">考研经验</a>，每天都需要随时保持满满正能量！</p>\n<p>\n\t12月上中旬 ：加强专业课和政治的背诵。</p>\n<p>\n\t没有什么原因，不管别人怎么说你，疯狂背诵你整理好的笔记或者买来的过来人笔记，此时你前期准备的东西开始起作用，不要再试图扩大范围，嚼烂你准备过的就行了。背诵要合理安排好时间、做好计划、重复背诵，这些我就不细说了，船到桥头自然直，进入背诵的冲刺阶段以后，在状态中的考生自然会知道该怎么处理，怎么样安排最适合自己。</p>\n<p>\n\t政治：这时候可以着手开始做大题，学习简答和分析题答案的表述方式，看完题后自己在脑子里组织一下语言，然后再核对一下答案，没必要写下来浪费时间，在10多套真题慢慢摸索下很容易可以找到套路。只要思想基本正确，知识点分析大卫就基本没问题了，语言没必要太精致。</p>\n<p>\n\t英语在冲刺阶段主要是看看作文，背背模板，有时间的话再把单词过一遍。</p>\n<p>\n\t冲刺阶段主要需要准备的是心理状态，很多人会很焦虑，考上的愿望很强烈，但更加感到时间不够想做的事情太多了，觉得对考试没把握，这样会影响到自己的情绪。实际上焦虑是因为还没有实战过，这种慌张的情绪都是很正常的，很多考生在考试结果出来以后发现自己能做的比想象的要多，自己往往比自己以为的还要优秀。所以抱着一颗平常心，不要太过计较成败，当试卷发下时，什么也别想，就一心思索怎么答题，这样反而容易有较好的结果。</p>\n<p>\n\t以上分析纯属个人三年来指点学弟学妹考入上大的经验之谈，适用上大广电艺术。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p903061/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p903061\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901299/\">川普真的当上总统了！美国又一次震惊了世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899358/\">史上最伟大纪录片 BBC憋十年终于出第二季了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p897478/\">20个为你加分的常见习语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722696/\">2016年12月英语六级“抱佛脚”备考攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842305/\">单身和独处的时候可以如何享受生活？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871722/\">备战CET6口语：自我介绍篇之必用词汇（1）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901187/\">这位80岁中国老鲜肉的T台秀 迷倒了一片老外</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816417/\">干了这碗鸡汤 这7条万能建议可以改变人生！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846676/\">别自卑，你比你想象的更成功</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831348/\">30岁之前，5个行为会将你精力耗尽</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "上海大学广播电视艺术学专业考研经验"
 }
]