[
 {
  "date": "2015-01-22 10:34", 
  "link": "http://www.hjenglish.com/new/p716714/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p716714/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/579d1b77f3a547a2be26c7f7717a92d2.jpg\" /></p>\n<p>\n\tNowadays, we have a huge number of devices and gadgets around us that are supposed to make our daily lives easier. It&rsquo;s what we&rsquo;re most focused on, our normal day-to day life &ndash; but what if something serious happens, one of the things we&rsquo;d rather not think about? A fire, a burglary, a child disappears? Some items that can save you in these situations you might own already, some you maybe don&rsquo;t know yet exist.现如今，越来越多的小发明、小工具让我们的生活更加方便。那么如果某天突然发生一些紧急情况如火灾、家中遭窃、孩子失踪等，哪些日常必备用品可以用来应急呢？下面我们就来介绍一些必备应急用品，有的可能你家中已经有了，而有的可能你还从未听说过。不管怎样，有备无患吧。</p>\n<h3>\n\t1 Flashlight 1.手电筒</h3>\n<p>\n\tMost of us have a flashlight at home. Somewhere. It can be of great help when there&rsquo;s a power outage, for example. The problem is that most of us don&rsquo;t know where it&rsquo;s hiding, and if we find it, the batteries are probably empty.很多人家中都有手电筒。它相当实用，比如在停电的时候。可问题是有时当我们需要它的时候会想不起它放在哪里，或者当我们用它的时候才发现它已经没电了。</p>\n<p>\n\tSee that you store one or several flashlights in a place you remember, and store batteries next to it.所以，请在你不容易忘掉的地方备上一个或几个手电筒，并记得时常充电。</p>\n<h3>\n\t2 Radio 2.收音机</h3>\n<p>\n\tIn case of a natural disaster, a radio can be your line of communication when for example telephone nets break down. It might be your only way of receiving important information and updates. Store a battery-driven radio together with bottled water, non-perishable foods, clothes and other necessities you keep to be prepared.如果碰到自然灾害，收音机能够在手机通讯网络中断的时候让你保持与外界的联络。它可能会是你获取外界重要信息的唯一方式。将一台装电池用的收音机与瓶装水、易存放的食物、几件衣服及其他必备品放在一起，以防备用。</p>\n<h3>\n\t3 Burglar Alarm 3.防盗报警器</h3>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/0087793cde2f4c13a5620b8c63ef312c.jpg\" /></p>\n<p>\n\tA burglar alarm is an excellent device that makes your home more secure and lets you feel safe. With one little code before you leave and after you come back, your entire home will be secured. The entire neighbourhood will know if it&rsquo;s breached, not to mention the security firm who will call or come over on the spot.家中装一个防盗报警器能让家里更安全，也能让你更有安全感。只需设置几个数字，它就可以在你离开家的这段时间里保证家中安全。一旦发生问题，不但邻居们会知道，安保公司也会得到通知并及时赶到。</p>\n<p>\n\tNowadays there are a plethora of different systems available, many are less complicated to install and less expensive than you think.现如今防盗报警器的种类非常多，而且大多数安装简单、价格低廉。</p>\n<h3>\n\t4 Smoke Detector 4.烟雾警报器</h3>\n<p>\n\tA smoke detector should be matter of course in every home. It&rsquo;s easily set up and doesn&rsquo;t need any maintenance, except for occasional battery changes. Smoke detectors have saved countless lives &ndash; you think you&rsquo;d wake up in case of a fire, but chances are you won&rsquo;t.烟雾警报器当然也是家家户户都应该必备的。它安装起来相当容易，而且不需要任何维护，只需偶尔换电池即可。烟雾警报器已经救过无数人的生命，你觉得发生火灾的时候你会正好醒着，可事实往往不是这样。</p>\n<p>\n\tInstall a detector on every level of your home and don&rsquo;t forget to test them regularly.最好在家里的每层都安装一个烟雾警报器，并且记得定期检查。</p>\n<h3>\n\t5 Timers 5. 定时器</h3>\n<p>\n\tThere are several different kinds of timers on the market. With the most common ones, you simply enter the start and stop time and plug it into an outlet. The device connected to it will then only be active between those times.市面上卖的定时器有好多种。最常用的是那种通过按键来定时或计时，并可以插在其他装置上的。这些装置插上定时器后，就会在设定以内的时间工作。</p>\n<p>\n\tMore advanced versions can be installed for example into your stove. After a certain time, these timers will turn off the stove automatically. These devices can be live savers if you forget to turn the stove off, and are frequently used when elderly persons live on their own.更先进一些的定时器可以装在炉子上。某段时间之后，定时器可以使炉子自动关闭。如果你忘了关炉子，那么这个定时器就能救命了。一些独居的老人家中常备有这样的定时器。</p>\n<h3>\n\t6 Safety Plugs 6.安全插头</h3>\n<p>\n\tHouses tend to have more and more electrical outlets, and even though no one seems to know why, babies and toddlers seem to be drawn to them like a moth to the light. Buy and place a gang of these and save your kids from serious injury.现代人家里的插座越来越多，而且奇怪的是蹒跚学步的小孩子们尤其喜欢这些插座。所以买些安全插头，可以防止孩子们因此受伤。</p>\n<h3>\n\t7 Landline 7.固定电话</h3>\n<p>\n\tThis might seem really old fashioned to you, since so many people nowadays only use cell phones. What people tend to forget is that mobile networks are much more vulnerable than landlines in for example extreme weather. If you don&rsquo;t have a landline, you may be without a line of communication to the outside world, and you won&rsquo;t be able to make emergency calls.这听起来好像很过时，毕竟现在大多数人使用的是手机。可是别忘了，相比固定电话网络，移动通讯网络更脆弱更容易受到外界因素比如极端天气的影响。此时，如果你没有固定电话，你可能就没法同外界联络，也没法拨打紧急求助电话了。</p>\n<h3>\n\t8 GPS Tracking Devices 8.GPS追踪设备</h3>\n<p>\n\tGPS tracking is the newest thing in child safety. Since they&rsquo;re not as expensive anymore, they are used by many parents. They want to be sure were their child is and that it is safe at all times. Simply fasten the small tracker on your child&rsquo;s jacket or backpack, and whenever you want to you can tune in and check that your child is not skipping school, or something more sinister is happening. GPS追踪设备是最近才被用在保证孩子安全方面的。因为它们的价格越来越划算，所以很多家长开始使用。家长们希望通过这个装置来获取孩子的位置、确保孩子时时刻刻的安全。使用时，只需要把这个小追踪器固定在孩子的外套或背包上即可，无论什么时候只要你想，你都可以查看孩子是否逃课，是否发生了什么不好的事情等。</p>\n<h3>\n\t9 Home Surveillance Equipment 9.家庭监控设备</h3>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/608bae3a6581418bbc353856bf944596.jpg\" /></p>\n<p>\n\tWith today&rsquo;s technical advances, home surveillance is not only for mansions anymore. Cameras have become much cheaper, and installation is not difficult. Even us people with &ldquo;normal&rdquo; homes can afford a high security standard.随着科技的发展，监控设备不再只是高楼大厦或有钱人的专属物了。如今，监控摄像头的价格不贵，安装简单。即使是我们普通家庭也能装得起监控设备来保障家中安全了。</p>\n<p>\n\tThis is a great way of knowing everything that&rsquo;s going on in and around your home, whether anything sinister is going on or not. And criminals are sure to be intimidated by visible cameras!装上监控，能让我们清楚地了解发生在我们家里及周围的所有事情，不管是好事还是坏事。而那些犯罪分子无疑也会因监控而受到一定的威慑。</p>\n<h3>\n\t10 Video Intercom System 10. 可视对讲系统</h3>\n<p>\n\tDo you live alone or you simply don&rsquo;t want you or your children to open the door to anyone unknown? Then a video intercom system is for you. You&rsquo;ll be able to identify anyone who rings at your door at a glance!你是独居吗？你希望你的孩子不要随便给陌生人开门吗？如果是，那么可视对讲系统非常适合你。通过这个装置，你只需看一眼就知道是谁在你家门外敲门。</p>\n<p>\n\tThere are so many scammers and burglars around who trick people by ringing at their door and trying to get them to open their homes. This can happen to everyone, so a video intercom system will put one more layer of security between you and the scammers.很多骗子或盗窃犯都会通过敲门这种方式骗人开门。这种事可能发生在任何一个家庭，所以可视对讲系统相当于在你和骗子之间又加了一层安全保障。</p>\n<h3>\n\t11 Child Locator 11.儿童定位器</h3>\n<p>\n\tChild locators are the newest trend to keep track of your kids, most of all in crowded places. Have you ever been on vacation in Disneyland and tried to keep track of one of more excited little ones?儿童定位器是追踪孩子位置的最新方式，尤其是在人群拥挤的地方。如果你带孩子去过迪士尼乐园，那你肯定遇到过孩子兴奋地在人群中跑、而你跟在后面拼命追的情况。</p>\n<p>\n\tThis little gadget has two parts &ndash; one that you fasten for example to your kid&rsquo;s shoe, and another one you keep. When you activate yours, the one your child is wearing will produce a sound that you&rsquo;re able to hear even at some distance.儿童定位器有两个部分，一个部分是固定在孩子身上比如鞋子上，而另一个部分由你保留。你的操作会使固定在孩子身上的部分发出响声，即使距离较远，你也能够听到这种响声。</p>\n<h3>\n\t12 Magnetic Door Alarm 12.磁门报警器</h3>\n<p>\n\tMagnetic door alarms can be ideal for someone who doesn&rsquo;t want to install an entire alarm system, or for someone who wants to go the extra mile.磁门报警器适合那些不想装整套报警器的人，或者是那些想让家中更安全的人。</p>\n<p>\n\tThey are extremely easy to install, one half on the door jamb and the other half on the door itself. When it&rsquo;s activated and someone opens the door, it produces a sound that is so loud that you want to crawl under the next table. It&rsquo;s guaranteed to deter anyone from coming in who&rsquo;s not supposed to! 磁门报警器的安装非常简单，一半装在门框上，另一半装在门上。如果有人打开门，它就会被触动并发出巨大的提醒声音。这能有效防止闲杂人等进入你家。</p>\n<h3>\n\t13 Baby Monitor with Wireless Night Vision Camera 13配有无线夜视摄像机的宝宝监视器</h3>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/c0a450311c7f421e86153a594ab02ac3.jpg\" /></p>\n<p>\n\tAll parents are used to the kind of nagging worry you feel when you and your baby aren&rsquo;t in the same place. Of course there are baby monitors to tell you when your little one is crying and needs your attention. This new kind of monitor lets you see your baby as well, even with the lights off. You can make sure that everything is as it should be, or simply watch it sleep.许多家长在看不到宝宝的时候都会倍感焦虑和折磨。而宝宝监视器这种装置可以让你看到宝宝什么时候哭了、什么时候需要你的注意了等等。而这种配有无线夜视摄像机的宝宝监视器能让你在无光的情况下依然看到宝宝的所有情况。通过它，你可以确保孩子情况是否一切OK，或是只是简单地看着孩子睡觉的样子。</p>\n<h3>\n\t14 Tasers 14.电击棒</h3>\n<p>\n\tTasers can save your life. They will incapacitate any assailant without actually harming them in the long run. You and your family will feel safe and secure even if you&rsquo;re out after dark.电击棒也能够救命。它可以帮助你暂时阻止袭击者而不会对其造成永久性伤害。带着电击棍，即使出门在外走夜路也会感到很安全。</p>\n<p>\n\tIn most states, you&rsquo;re able to carry a taser without needing permission. They can be a great alternative if you don&rsquo;t want to have firearms in the house.在许多州，无需得到允许就可以携带电击棒。如果你不想在家中放枪支等武器，那电击棒是很好的防身选择。</p>\n<h3>\n\t15 Parental Controls 15.父母控制服务</h3>\n<p>\n\tParental controls seem like such an easy thing. Parents use it most of the time so that their child won&rsquo;t stumble upon inappropriate content on the net, or to limit their computer time.父母控制服务看起来非常简单。通过它，父母们可以将网上不适合孩子浏览的内容排除在外，还可以限制孩子的上网时间。</p>\n<p>\n\tWhat many don&rsquo;t think about is that through blocking these sites and forums, you can also protect your children from internet predators who pose as children and try to lure your child in.除此之外，父母控制服务还能通过封锁网站和论坛，防止网络骗子假装成儿童欺骗孩子。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p716714/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p716714\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716509/\">25个最蠢密码：你中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716469/\">英式拼写和美式拼写的区别总结</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715937/\">全民学习卡-零基础沪江国际英语6折抢购攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716667/\">吃货们的好消息 5种零食吃不胖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">问完这36个问题 任何人都会爱上你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716475/\">外媒看中国 苏州3D打印别墅帅爆了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716256/\">国民健康调查：哪国人民最能吃最能睡？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716490/\">搭配拯救计划  高领毛衣怎么穿才算潮</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "救命应急：15种居家必备装置"
 }
]