[
 {
  "date": "2016-11-20 11:24", 
  "link": "http://www.hjenglish.com/new/p918600/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/18/ec3709be1b2de95349ddac475ac1c7b3.jpg\" /></p>\n<p>\n\t<strong>常见的快餐词汇</strong><br />\n\t1. Carry-out外卖食物<br />\n\tThe great thing about fast food is that it can be eaten on the go. Carry-out, also known as take-out, is what you get when you&rsquo;re not planning to eat at the restaurant. When you get take-out, ask for your food &ldquo;to go.&rdquo;快餐很棒的一点是可以在路上吃，外卖食物，也被称为外带食物，是你不打算在餐厅吃时买的东西。</p>\n<p>\n\t2. Eat in堂吃<br />\n\tThe opposite of carry-out, eating in means staying at the fast food restaurant to eat your meal. When ordering to eat in, ask for your food &ldquo;to stay&rdquo; or &ldquo;for here.&rdquo;外带食物的反义词，表示待在快餐店里吃。当你在店里吃，点餐时你可以说在这里吃。</p>\n<p>\n\t<br />\n\t3. Drive through 得来速<br />\n\tThis is sometimes misspelled on purpose as &ldquo;drive thru.&rdquo; This option lets you order your food without even needing to get out of your car. Just pull your car up to the special drive thru window, place your order and drive around to the next window to pay and pick it up.有时候会被故意误拼成&ldquo;得来速&rdquo;。这个选择让你不用下车就可以订餐。只需要将你的车子停在专门的得来速窗口边下单，然后驾车去下一个窗口付账领取就可以。</p>\n<p>\n\t<br />\n\t4. Franchise 特许经销权<br />\n\tA franchise is a group of restaurants that are under the same brand owner, but operate on their own. The main brand provides the ingredients and menus, but each store has its own owner and manager. Many fast food restaurants are part of a franchise. McDonald&rsquo;s and Burger King are franchises, and so is Starbucks.特许经销权是指同一品牌商旗下的餐厅独立运行。主营品牌提供原料和菜单，但是每个商店有自己的所有人和经理。许多快餐商店是特许经销权的组成部分，麦当劳和汉堡王是，星巴克也是。</p>\n<p>\n\t<strong>了解菜单</strong><br />\n\t5. Menu 菜单<br />\n\tLike any restaurant, fast food restaurants have menus which show you the items you can order and how much they cost. Many fast food places have the menu on a large board on a wall, so it&rsquo;s easy to see all the options when you&rsquo;re ordering. 和任何餐厅一样，快餐店有菜单向你展示可以选择的餐点和餐点相应的价格。许多快餐店在墙上有一块很大的菜单板，能一眼看到所有可选的餐点。</p>\n<p>\n\t6. Combo 组合套餐<br />\n\tIf you&rsquo;re having trouble choosing the food you want, you can let the restaurant do it for you. Some places have special &ldquo;combos&rdquo; (short for combinations, although no one ever says the full word). These combos are pre-created meals that usually contain a few different food items and a drink.如果你选餐困难，可以让餐厅帮你选。有些地方有专门的组合套餐，这些套餐都是提前准备好的，包含不同种类的食物和一杯饮料。<br />\n\tSometimes you even get your food cheaper when ordering a combo.有时候点套餐价格更便宜。<br />\n\tWhen asking for a combo, you can usually just request it by a number, along with whatever else you want to add. For example, if you like the meal option on the menu that&rsquo;s labeled with the number 5, you can say: &ldquo;I&rsquo;d like a number 5, please, with a side order of fries.&rdquo;点套餐的时候，你可以只说数字，和其他你想添加的食物。例如，如果菜单上你喜欢的餐点标记着数字5，你可以说：&ldquo;我要5号，再要一些炸鱼做配餐。&rdquo;</p>\n<p>\n\t7. Nutrition&nbsp; 营养<br />\n\tSince the world has become more interested in knowing what&rsquo;s in our food, many menus now also show nutritional information. This information tells you what&rsquo;s in your food.由于这个世界对食物成分越来越感兴趣，许多菜单也会展示营养信息，这些信息会告诉食物里面有什么。<br />\n\tFast food restaurants don&rsquo;t usually give you the full ingredients, but you&rsquo;ll find some useful information like sugar, fat and calorie content. This is meant to help you make healthy decisions about what you eat.快餐店通常不会给你所有的成分信息，但你能发现一些有用的信息，比如糖、脂肪和卡路里含量。这是为了帮你做出健康合适的用餐选择。</p>\n<p>\n\t<strong>饮料</strong><br />\n\t8. Beverage 饮料<br />\n\tThis is a fancy way of calling a drink, especially one that isn&rsquo;t water. It&rsquo;s that simple!这是饮料的高级称谓，尤其是除水以外的饮料。就是这么简单！</p>\n<p>\n\t9. Soft drink软饮料<br />\n\t&nbsp;<br />\n\tA soft drink is usually used to refer to a carbonated drink like soda. Really, the phrase can be used to speak about any non-alcoholic drinks. An alcoholic drink is sometimes called a hard drink. 软饮料通常用来指称苏打水之类的二氧化碳饮料。事实上，这个短语可以用来指任何无酒精的饮料。加酒精的饮料有时候会被成为硬饮。</p>\n<p>\n\t10. Fountain drink 畅饮<br />\n\tMany fast food restaurants have soda fountains, which are machines where you can pour yourself a soft (usually carbonated) drink. Since the server doesn&rsquo;t need to know what kind of soda you&rsquo;ll choose, you can simply order a fountain drink and make your own decision later. 许多快餐店有压杆式苏打饮料，你可以用那些机器给自己倒一杯软饮料。由于服务员不需要知道你要选择的饮料，你可以自行点一杯苏打饮料。</p>\n<p>\n\t11. Slushie 思乐冰<br />\n\tA slushie is a cold drink made with blended, crushed ice and sweet flavoring. These aren&rsquo;t very good for you, but they sure taste good!思乐冰是一种混合了碎冰和甜味香精的冷饮。这对健康不好，但却是很美味。</p>\n<p>\n\t12. Smoothie 奶昔<br />\n\tA smoothie is a (sometimes) healthier alternative to a slushie. Smoothies are made of ice, milk or ice cream and real fruit.（有时候，）奶昔是思乐冰很好的替代品，更健康。奶昔是由冰、牛奶或冰激凌和真果制作而成。</p>\n<p>\n\t13. Coffee 咖啡<br />\n\t&nbsp;<br />\n\tOkay, so you probably know what coffee is. In case you don&rsquo;t, it&rsquo;s a bitter drink that gives you a boost of energy.好吧，你可能知道咖啡是什么。假如你不知道，它是一种为你提高能量的苦味饮料。<br />\n\tBut what&rsquo;s a latte? Or a mocha? Or a frappuccino?但拿铁是什么？摩卡呢？或者法布奇诺呢？<br />\n\tThis chart shows you what&rsquo;s what, so you can know exactly what you&rsquo;re getting the next time you visit a Starbucks.这个表格会告诉你什么是什么，所以你可以准确地知道下次去星巴克会点什么。<br />\n\t</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p918600/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p918600\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914584/\">四级口语考试解题攻略（看图陈述篇）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918697/\">原版好书 | 慢思考：大脑超载时代的思考学</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914684/\">双语美文：小伯特的感恩节（第一话）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918449/\">别笑，川普老婆真的是当之无愧的“第一”夫人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p884099/\">雅思写作：哪些句型可以重复使用呢？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918453/\">2016年度网络热词：蓝瘦香菇等英语都怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918424/\">川普豪宅长这样：住白宫真是委屈他了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705156/\">BEC高级：巧用词汇句型，拿下图表作文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p916429/\">外媒：20世纪最美的10位女星 第1居然不是赫本</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "总是点外卖快餐，你需要知道这些词"
 }
]