[
 {
  "date": "2016-11-21 07:00", 
  "link": "http://www.hjenglish.com/new/p867568/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p867568/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/18/793ef7542b663cda78681035846d6dc2.jpg\" /></p>\n<p>\n\t<strong>The 10 Best Hangover Helpers 10对抗宿醉最好用的美食</strong></p>\n<p>\n\tIf you threw back one too many drinks last night, eat these quick-fix foods today.如果你昨晚喝了太多的酒，今天就吃这些有助于快速恢复的食物。</p>\n<p>\n\t'Tis the season to let loose, but few things are worse than throwing back one too many celebratory drinks, only to wake up with bloodshot eyes and a pounding headache. Not to worry: With the help of New York City-based dietitian Tanya Zuckerbrot, M.S., R.D., we&rsquo;ve gathered the 10 best foods and drinks to alleviate hangover headaches.这个季节容易让人放纵自己，但没有什么比在庆典上喝了太多的酒更糟，因为在那之后你只会伴着充血的眼睛醒来，并带有剧烈的头痛。但不要担心：基于纽约营养师Tanya Zuckerbrot的建议，我们已经收集了10种最好的食物和饮料来缓解宿醉头痛。</p>\n<p>\n\t<strong>1、COCONUT WATER椰子水</strong></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/20/38ecb3c182278bddfda8ca1feb65f5ac.jpg\" /></p>\n<p>\n\tReach for <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/coconut\" target=\"_blank\">coconut</a> water instead of a sports drink when you wake up. Coconut water is naturally rich in electrolytes&mdash;one serving offers 569mg of potassium&mdash;which makes it incredibly hydrating. An added bonus: coconut water has more flavor than regular H2O, which may make it easier to stomach.你醒来时应该喝一杯椰子水，而非一瓶运动饮料。椰子水富含天然电解质，一个椰子就能提供569mg钾，这使得它非常保湿。另外还有一个额外的好处就是椰子水比普通的水有更多的味道，这使得我们更易于喝下它。</p>\n<p>\n\t<strong>2、ASPARAGUS芦笋</strong></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/20/34338be2b180b6cf4f6d68f827181b5a.jpg\" /></p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Steam\" target=\"_blank\">Steam</a> this vegetable before or after a long night of drinking&mdash;it could make the difference between a speedy recovery and spending an entire day in bed. Compounds found in asparagus help break down the alcohol, enabling the toxins to exit from your system more quickly.&nbsp;在喝了一整夜的酒之前或之后食用蒸煮过的芦笋，它可以使你快速恢复而不用在床上度过一整天。在芦笋中发现的化合物有助于分解酒精，使毒素能更快地从你的体内排出。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&ldquo;Scientists in Korea recently discovered that a product found in the shoots and leaves of asparagus boosted levels of the enzymes alcohol dehydrogenase and acetaldehyde dehydrogenase, which help digest alcohol,&rdquo; says Zuckerbrot. &ldquo;韩国的科学家最近发现，在芦笋的茎和叶中有一种成分能提高酶乙醇脱氢酶和乙醛脱氢酶的水平，这有助于消化酒精，&rdquo;Zuckerbrot说。</span></p>\n<p>\n\t<strong>3、GINGER姜</strong></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/20/10ae6c94effc6cd4ec757cf3c3f44c37.jpg\" /></p>\n<p>\n\tIf your mom ever gave you ginger ale when you had an upset stomach, she had the right idea. Ginger has been a well-known cure for nausea for ages. However, when your stomach is churning and the mere sight of food makes you want to hurl, opt for fresh ginger root&mdash;it's more potent. 如果当你胃痛的时候，你的妈妈曾经给过你姜汁汽水，那么她的想法是正确的。生姜已经是一个众所周知的可以治疗恶心的食物。然而，当你的胃里感到翻江倒海，一见食物就想丢弃它的时候，选择新鲜的生姜根是更有效的。</p>\n<p>\n\t&ldquo;If the thought of chewing on the food in its original form triggers your gag reflex, try adding grated ginger to fresh juice or hot water,&rdquo; suggests Zuckerbrot. Zuckerbrot建议，&ldquo;如果咀嚼最初摸样的食物会引发你的呕吐反射，那就尝试加入磨碎的生姜鲜榨果汁或热水。&rdquo;</p>\n<p>\n\t<strong>4、TOMATO JUICE番茄汁</strong></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/20/cae2cd5696c4d5e8eafee744962b90bb.jpg\" /></p>\n<p>\n\tNothing depletes your body of vital nutrients more quickly than a night of drinking, which is why you feel so horrible the morning after. For a quick reboot, pour yourself a glass of tomato juice. This will help your body process alcohol more efficiently. &ldquo;Studies have shown that tomato juice can boost liver function, which speeds up alcohol digestion. Other research suggests that the antioxidants and vitamins present in tomatoes quickly restock those lost during a night of drinking, making you feel better faster,&rdquo; explains Zuckerbrot. 没有什么比彻夜酗酒更迅速消耗你生命所需的营养了，这就是为什么之后你会有如此可怕的早晨。想要快速恢复，就给自己倒一杯番茄汁。这将有助于你的身体更有效地处理酒精。&ldquo;研究表明，番茄汁可以促进肝功能，加速酒精的消化。其他的研究表明，番茄中含有的抗氧化剂和维生素可以迅速补充酗酒中丢失的维生素，会快速地让你感觉更好，&rdquo;Zuckerbrot解释道。</p>\n<p>\n\t<strong>5、LEMON WATER柠檬水</strong></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/20/869826fe0d079c074ab3fb0696e3b0cb.jpg\" /></p>\n<p>\n\tEver since you took that first sip of booze last night, your liver has been working hard to filter the alcohol out of your system. And come morning, it could use a little assistance. Lemon-infused water supports detoxification by boosting liver function and tissue regeneration. Squeeze the juice of half a lemon into a glass of water and drink up. Lemons contains over 100% of the daily recommended dose of vitamin C, which also supports the detoxification process by alleviating liver inflammation. 昨晚从你喝第一口酒的那刻起，你的肝脏已努力把酒精过滤出你的身体。到第二天的早晨，你只需要用一点方法辅助排出酒精即可。柠檬水是通过促进肝功能和组织再生来解毒。你可以把半个柠檬的汁挤到一杯水里并喝下去。柠檬含有超过100%的每日所需的维生素C，它也通过减轻肝脏炎症来促进解毒。</p>\n<p>\n\t<strong>6、BANANAS香蕉</strong></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/20/659af25c652d3a5c9917ed6cd977184a.jpg\" /></p>\n<p>\n\tAlcohol depletes your body of essential electrolytes. &ldquo;If you wake up the next morning with sore or twitching muscles, this is a clear sign your body is craving potassium,&quot; says Zuckerbrot. &quot;Bananas are full of potassium so if you can&rsquo;t stomach solid food, break out the blender and make a delicious smoothie.&rdquo; 酒精会消耗你身体必需的电解质。&ldquo;如果你第二天早上醒来感到肌肉疼痛或抽搐，这是一个明确的信号告诉你，你的身体需要钾，&ldquo;Zuckerbrot说道。&rdquo;香蕉含有钾元素，所以如果你不能吃固体食物，可以把香蕉加入搅拌机搅碎或做成美味的冰沙。&rdquo;</p>\n<p>\n\t<strong>7、EGGS鸡蛋</strong></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/20/5ad7d821fd30f24d61836321da02aee7.jpg\" /></p>\n<p>\n\tEggs are everyone&rsquo;s favorite hangover food. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Scrambled\" target=\"_blank\">Scrambled</a>, fried, or a nice hearty <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/omelet\" target=\"_blank\">omelet</a> should to do the trick. While you may think the grease that's used to cook them is what&rsquo;s easing your pain, something else is at work: 鸡蛋是每个人最喜欢的宿醉食物。炒鸡蛋，炸鸡蛋，或一个丰盛的煎蛋卷都是可以尝试。虽然你可能会认为，用来烹调它们的油脂可以减轻你的痛苦，但其实是其他东西起着作用：</p>\n<p>\n\t&ldquo;Eggs are rich in the amino acid cysteine that helps break down acetaldehyde, the toxin responsible for those awful hangovers,&quot; notes Zuckerbrot. &ldquo;&rdquo;Zuckerbrot说，&ldquo;鸡蛋中含有半胱氨酸的氨基酸，有助与分解乙醛，就是那些使得你经历可怕的宿醉的毒素。&rdquo;</p>\n<p>\n\t<strong>8、CAYENNE PEPPER辣椒</strong></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/20/f71512bcfb52d0c4216f30371615bc24.jpg\" /></p>\n<p>\n\tMost of these <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/remedies\" target=\"_blank\">remedies</a> encourage your body's removal of toxins&mdash;the faster they leave your body, the faster you will feel better. While the previously mentioned foods encourage detoxification by breaking down alcohol and stimulating liver function, there&rsquo;s another route you can take: Heat things up and sweat 'em out. 大多数这些治疗方法是鼓励你的身体排解毒素，毒素排解出身体越快，你就会越快感到舒适。而前面提到的食物是通过分解酒精和刺激肝功能来促进解毒，但你还可以采取另一种方法：食用热的东西并加快出汗。</p>\n<p>\n\t&ldquo;Consuming spicy food can cause you to sweat, releasing those pesky hangover-causing toxins,&quot; says Zuckerbrot. &quot;Even better, spicy foods will cause you to drink more water, which will combat dehydration and ease the pain as well.&quot; Zuckerbrot说，&ldquo;食用辛辣的食物会使你出汗，并帮助释放那些由于讨厌的宿醉而产生的毒素。&ldquo;&rdquo;更好的是，辛辣的食物会导致你喝更多的水，这会使你脱离脱水的状态，达到缓解疼痛的效果。&rdquo;</p>\n<p>\n\t<strong>9、HONEY蜂蜜</strong></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/20/56c3859cf8caa6591e18703ce0141bd9.jpg\" /></p>\n<p>\n\tA <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/[w]spoonful\" target=\"_blank\">[w]spoonful</a>[/w] of honey may be exactly what you need to hamper headaches. Honey is made up of mostly fructose, and research has shown that the digestion of fructose competes with that of alcohol, forcing your body to rid itself of the remaining alcohol faster. &quot;Try eating some whole-wheat toast <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/drizzled\" target=\"_blank\">drizzled</a> with honey, or if you are too sick for solids, put a teaspoon of honey in a hot cup of tea,&quot; advises Zuckerbrot. 一勺蜂蜜可能正是你缓解头痛所需要的。蜂蜜是由大多数果糖组成的，研究表明，果糖的消化与酒精的消化使你的身体更快摆脱剩余的酒精。Zuckerbrot建议:&rdquo;试着吃一些全麦面包，并淋上蜂蜜，或者如果你不喜欢固体的蜂蜜，那就在一杯热茶里放一茶匙蜂蜜。&rdquo;</p>\n<p>\n\t<strong>10、SPRITE雪碧</strong></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/20/a1097b03b2f6fad80a90a971a333c2fa.jpg\" /></p>\n<p>\n\tThis might be one of the only times you'll ever hear us tell you to reach for a can of soda, but new research suggests that Sprite might be one of the best hangover cures out there. When your body processes alcohol, it produces a chemical <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/byproduct\" target=\"_blank\">byproduct</a> called acetaldehyde, which is responsible for those awful feelings that come with hangovers. Acetaldehyde eventually turns into something called acetate, and when that happens, your symptoms let up and you start to feel much better. 这可能是唯一一次听到我们告诉你喝一罐苏打饮料，因为新的研究表明，雪碧可能是治疗宿醉最好的方法之一。当你的身体处理酒精时，它会产生一种叫做乙醛的化学副产品，这是让你产生与宿醉伴随而来的可怕感觉的来源。乙醛最终会变成一种叫醋酸的东西，当这种情况发生时，你的症状会缓解，这时你就会感觉好多了。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p867568/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p867568\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914584/\">四级口语考试解题攻略（看图陈述篇）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p884099/\">雅思写作：哪些句型可以重复使用呢？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914688/\">双语美文：小伯特的感恩节（第二话）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918449/\">别笑，川普老婆真的是当之无愧的“第一”夫人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p922383/\">涨知识！《哈利波特》中的咒语源于何方</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918697/\">原版好书 | 慢思考：大脑超载时代的思考学</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918600/\">总是点外卖快餐，你需要知道这些词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776297/\">五个简单步骤 轻松虚度人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705156/\">BEC高级：巧用词汇句型，拿下图表作文</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "宿醉难受？这10种食物让你痛苦更少恢复更快"
 }, 
 {
  "date": "2016-11-21 07:00", 
  "link": "http://www.hjenglish.com/new/p916584/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p916584/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/18/6cb88aa76888efe0ceb61bfa69c1f5dc.jpg\" /></p>\n<p>\n\t<strong>Bert's Thanksgiving Part 3小伯特的感恩节（第三话）</strong></p>\n<p>\n\tBert's face grew <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sober\" target=\"_blank\">sober</a> in a moment. &quot;That's the question! Why don't I? I'll tell you why I don't. I've got the best mother in the world! What I want more than anything is to be with my mother and my two sisters again, and I am not ashamed to say so. &quot;Bert's eyes grew very tender, and he went on; while his companion across the table watched him with a very gentle, searching look. &quot;I haven't been with her now for two years&mdash;hardly at all since father died. Mom couldn't support my sisters and so I said, I'm a boy; I can do something to help. I'll go to work, and maybe help you a little, besides taking care of myself.&quot;伯特突然变得严肃了起来。&ldquo;这的确是个问题，为什么我没和妈妈一起共进晚餐呢？我来告诉你为什么我没有。我拥有世界上最好的妈妈。而我现在最想做的事就是跟妈妈和两个姐妹重聚，这么说我丝毫不觉得难为情。&rdquo;伯特的眼神变得很温柔，并继续叙说着。坐在桌子对面的老人也投以温和的目光，注视着伯特。&ldquo;我离开我妈妈生活已经有两年了，几乎是在父亲去世后就没有见过。妈妈独自一人支撑不起这个家庭，所以我对妈妈说，我是一个男孩，我可以帮上一些忙。我可以去工作，或许还可以帮助妈妈你一些，而且我也可以照顾好自己。&rdquo;</p>\n<p>\n\t&quot;What could you do?&quot; said the little old man.&ldquo;你那时能做什么呢？&rdquo;那个消瘦的老人说。</p>\n<p>\n\t&quot;That's it; I was only eleven years old; and what could I do? So I started selling newspapers. I've sold newspapers ever since, and I shall be twelve years old next month.&quot;&ldquo;这就是问题所在，那时我只有11岁，我能做什么来补贴家里呢？所以我就开始卖报纸。从那时起我就一直卖报纸到现在，下个月我就要12岁了。&rdquo;</p>\n<p>\n\t&quot;You like it?&quot; said the old man.&ldquo;你喜欢这份工作吗？&rdquo;老人问伯特。</p>\n<p>\n\t&quot;It's okay to help make my own living,&quot; replied Bert, proudly. &quot;But what I want is, to learn some trade, or regular business, and settle down and make a home for my mother. But there's no use talking about that.&quot;&quot;Well I've told you about myself,&quot; added Bert; &quot;now suppose you tell me something?&quot;&ldquo;它可以帮我维持生计&rdquo;，伯特自豪地回答说。&ldquo;但我真正需要的是学习一些交易或是常规生意方面的知识，并且能够安定下来给妈妈一个家。但是光说这些都没有用。&rdquo;&ldquo;好了，我已经告诉了你我的一些情况&rdquo;，伯特补充说，&ldquo;现在你可以跟我分享一些关于你的事情了吗？&rdquo;</p>\n<p>\n\t&quot;About myself?&quot;&ldquo;关于我的？&rdquo;</p>\n<p>\n\t&quot;Yes. I think that would go pretty well with the pie.&quot;&ldquo;是的。我想我们可以一边聊一边品尝南瓜派。&rdquo;</p>\n<p>\n\tBut the man shook his head. &quot;Life isn't what we think it will be, when we are young. You'll find that out soon enough. I am all alone in the world now; and I am nearly seventy years old.&quot;但是老人摇了摇头。&ldquo;当我们年轻的时候，生活并不会时常如意。这个道理你将会很快领悟。如今我在这个世界上是孤身一人，而且即将步入七旬。&rdquo;</p>\n<p>\n\t&quot;It must be so lonely, at your age! What do you do for a living?&quot;&ldquo;在你这样的年纪，一定很孤单吧。那你靠什么来维持你的生活呢？&rdquo;</p>\n<p>\n\t&quot;I have a little place in Devonshire Street. My name is Mr. Crooker. You'll find me up two flights of stairs, back room at the right. Come and see me, and I'll tell you all about my business and perhaps help you get a better job, for I know several business men.&quot; And Mr. Crooker wrote his address, with a little stub of a pencil, on a corner of the newspaper which had led to their acquaintance, tore it off carefully, and gave it to Bert.&ldquo;我在德文郡街有一间小住处。我叫克鲁克。我家在二楼，上楼后的右手边最里面的房间。来找我吧，我会跟你谈谈我的生意，或许还能帮你找到一份好工作，因为我认识几个商业人士。&rdquo;克鲁克老先生握着一支短小的铅笔，在报纸上写下了地址，也正是这份报纸才让他们彼此熟悉起来。写完后，老人小心翼翼地撕下写着地址的报纸一角，把它递给了伯特</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p916584/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p916584\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914584/\">四级口语考试解题攻略（看图陈述篇）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p884099/\">雅思写作：哪些句型可以重复使用呢？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914688/\">双语美文：小伯特的感恩节（第二话）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918449/\">别笑，川普老婆真的是当之无愧的“第一”夫人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p922383/\">涨知识！《哈利波特》中的咒语源于何方</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918697/\">原版好书 | 慢思考：大脑超载时代的思考学</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918600/\">总是点外卖快餐，你需要知道这些词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776297/\">五个简单步骤 轻松虚度人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705156/\">BEC高级：巧用词汇句型，拿下图表作文</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "双语美文：小伯特的感恩节（第三话）"
 }
]