[
 {
  "date": "2015-07-01 15:10", 
  "link": "http://www.hjenglish.com/new/p737007/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/4f93c1f0a426476fb11f2d1e4bab668f.jpg\" /></p>\n<p>\n\t<strong>1. 如果某样东西漂亮绚丽，精致优雅，或者高端昂贵，可以用&ldquo;fancy&rdquo;来形容。</strong></p>\n<ul>\n\t<li>\n\t\tHe drives a big, fancy car.</li>\n\t<li>\n\t\tThat&rsquo;s quite a fancy house they live in.</li>\n\t<li>\n\t\tI don&rsquo;t want anything fancy for the living room. Let&rsquo;s keep the furniture and the decorating simple.</li>\n\t<li>\n\t\tLindsey likes to wear large, fancy earrings.</li>\n\t<li>\n\t\tDancers are known for their fancy footwork.</li>\n\t<li>\n\t\tShe likes to wear fancy clothes and fancy jewelry.</li>\n</ul>\n<p>\n\t<strong>2. &ldquo;fancy&rdquo;这个词可能包含了一些刻意的负面意味，可根据语境及说话者的身份来判断。</strong></p>\n<ul>\n\t<li>\n\t\tHe&rsquo;s wearing his fancy pants to work. （&ldquo;Fancy pants&rdquo;are shorts or pants that are noticeably unusual. &ldquo;fancy pants&rdquo;是指一眼看去就不同寻常的短裤或长裤。）</li>\n\t<li>\n\t\tLet&rsquo;s not get too fancy.</li>\n\t<li>\n\t\tWho do you think you are by trying to be all fancy?</li>\n\t<li>\n\t\tThomas has a lot of fancy degrees, but that doesn&rsquo;t mean he&rsquo;s qualified for the job.</li>\n\t<li>\n\t\tHe&rsquo;s a fancy boy. （This could mean a man is gay. 这个句子有可能是说此人是同性恋。）</li>\n</ul>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/ada585a789174c71b5898c841778a870.jpg\" /></p>\n<p>\n\t<strong>3. &ldquo;fancy&rdquo;也可以用作动词，不过这种用法通常被认为已经过时。</strong></p>\n<ul>\n\t<li>\n\t\tShe fancies him. （She likes him. 她喜欢他。）</li>\n\t<li>\n\t\tNeither person fancies the idea of getting a dog. （They don&rsquo;t want to get a dog. 他们不想养狗。）</li>\n</ul>\n<p>\n\t<strong>4. 在下面这两个例句中，&ldquo;fancy&rdquo;是名词，但这种用法也被认为已经过时。</strong></p>\n<ul>\n\t<li>\n\t\tHe took a fancy to her. （He liked her. 他喜欢她。）</li>\n\t<li>\n\t\tShe has a fancy for jewelry. （She likes jewelry. 她喜欢珠宝。）</li>\n</ul>\n<br /><center><a href=\"http://www.hjenglish.com/new/p737007/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p737007\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736915/\">脸书首席运营官清华演讲：命运偏爱勇者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736971/\">脸书上获赞10万的大眼宝宝：心都萌化了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736518/\">外媒深扒：英国女王到底多有钱？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736570/\">吴亦凡微博秀长腿惊呆外媒：身体挑战再启！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736867/\">告别词穷和尴尬：与老外聊天的3大妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736844/\">亚洲大学哪家强？ 中国赶超日本排第一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736960/\">双语美文：爱要及时说出口（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736056/\">嘘！别说我教的：72句地道骂人英文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736148/\">双语美文：梦想还是要有的（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736881/\">今夏流行航海风：教你穿出清爽海洋范儿</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "每周词汇精选：FANCY"
 }, 
 {
  "date": "2015-07-01 15:10", 
  "link": "http://www.hjenglish.com/new/p737009/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p737009/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\tVice-president Johnson, Mr Speaker, Mr Chief Justice, President Eisenhower, Vice-president Nixon, President Truman, reverend clergy, fellow citizens: We observe today not a victory of party, but a celebration of freedom - symbolising an end, as well as a beginning - signifying renewal, as well as change. For I have sworn before you and almighty God the same solemn oath our forebears prescribed nearly a century and three-quarters ago.约翰逊副总统，议长先生，首席大法官，艾森豪威尔总统，尼克松副总统，杜鲁门总统，尊敬的牧师，同胞们：我们今天庆祝的并不是一次政党的胜利，而是一次自由的庆典；它象征着结束，也象征着开始；意味着更新，也意味着变革。因为我已在你们和全能的上帝面前，作了跟我们祖先将近一又四分之三世纪以前所拟定的相同的庄严誓言。</p>\n<p style=\"margin-left: 40px;\">\n\t<strong>Speaker：</strong>speaker小写时意为演讲者、扬声器。大写时意为议会的议长。</p>\n<p style=\"margin-left: 40px;\">\n\t<strong>observe：</strong>说到庆祝，我们最先想到的单词往往是celebrate。它和observe的细微区别在于，celebrate更强调快乐的气氛，可以理解为欢度佳节。而observe则更严肃。我们来看这个例子：&ldquo;<strong>observe</strong> the one-year anniversary of the attacks on the World Trade Center&rdquo;。这里，显然只能用observe，而不能用celebrate。</p>\n<p>\n\tThe world is very different now. For man holds in his mortal hands the power to abolish all forms of human poverty and all forms of human life. And yet the same revolutionary beliefs for which our forebears fought are still at issue around the globe - the belief that the rights of man come not from the generosity of the state, but from the hand of God.现今世界已经很不同了，因为人在自己血肉之躯的手中握有足以消灭一切形式的人类贫困和一切形式的人类生命的力量。可是我们祖先奋斗不息所维护的革命信念，在世界各地仍处于争论之中。那信念就是人权并非来自政府的慷慨施与，而是上帝所赐。</p>\n<p style=\"margin-left: 40px;\">\n\t<strong>revolutionary beliefs：</strong>本段中&ldquo;我们祖先奋斗不息所维护的革命信念&rdquo;是指美国《独立宣言》里提到的：all men are created equal, that they are endowed by their Creator with certain unalienable rights...to secure these rights, governments are instituted among them（人人生而平等，造物主赋予他们若干不可让与的权利......为了保障这些权利，人们才在他们中间建立政府）。</p>\n<p>\n\tWe dare not forget today that we are the heirs of that first revolution. Let the word go forth from this time and place, to friend and foe alike, that the torch has been passed to a new generation of Americans - born in this century, tempered by war, disciplined by a hard and bitter peace, proud of our ancient heritage, and unwilling to witness or permit the slow undoing of those human rights to which this nation has always been committed, and to which we are committed today at home and around the world. Let every nation know, whether it wishes us well or ill, that we shall pay any price, bear any burden, meet any hardship, support any friend, oppose any foe, to assure the survival and the success of liberty.我们今天不敢忘记我们是那第一次革命的继承人，让我从此时此地告诉我们的朋友，并且也告诉我们的敌人，这支火炬已传交新一代的美国人，他们出生在本世纪，经历过战争的锻炼，受过严酷而艰苦的和平的熏陶，以我们的古代传统自豪，而且不愿目睹或容许人权逐步被褫夺。对于这些人权我国一向坚贞不移，当前在国内和全世界我们也是对此力加维护的。让每一个国家知道，不管它盼我们好或盼我们坏，我们将付出任何代价，忍受任何重负，应付任何艰辛，支持任何朋友，反对任何敌人，以确保自由的存在与实现。</p>\n<p style=\"margin-left: 40px;\">\n\t<strong>torch：</strong>有些比喻在中文和英文中是共通的。例如肯尼迪总统提到的&ldquo;火炬已传交新一代的美国人&rdquo;，对于中国人来说，意思就是&ldquo;先辈功勋永不忘，革命火炬代代传&rdquo;。因此在中译英遇到火炬的传递时，我们可以直接套用肯尼迪总统的话：the torch has been passed，而无需意译。</p>\n<p>\n\tThis much we pledge - and more. To those old allies whose cultural and spiritual origins we share, we pledge the loyalty of faithful friends. United, there is little we cannot do in a host of cooperative ventures. Divided, there is little we can do - for we dare not meet a powerful challenge at odds and split asunder.这是我们矢志不移的事--而且还不止此。对于那些和我们拥有共同文化和精神传统的老盟邦，我们保证以挚友之诚相待。只要团结，则在许多合作事业中几乎没有什么是办不到的。倘若分裂，我们则无可作为，因为我们在意见分歧、各行其是的情况下，是不敢应付强大挑战的。 </p>\n<p style=\"margin-left: 40px;\">\n\t<strong>united, divided：</strong>将这两个词提到句首，形成强调和对比，是一种常用的修辞手法。如果说there is little we cannot do if we are united气势就没了。另外little we cannot do的双重否定也起强调的作用。</p>\n<p>\n\tTo those new states whom we welcome to the ranks of the free, we pledge our word that one form of colonial control shall not have passed away merely to be replaced by a far more iron tyranny. We shall not always expect to find them supporting our view. But we shall always hope to find them strongly supporting their own freedom - and to remember that, in the past, those who foolishly sought power by riding the back of the tiger ended up inside.对于那些我们欢迎其参与自由国家行列的新国家，我们要提出保证，绝不让一种形成的殖民统治消失后，却代之以另一种远为残酷的暴政。我们不能老是期望他们会支持我们的观点，但我们却一直希望他们能坚决维护他们自身的自由，并应记取，在过去，那些愚蠢得要骑在虎背上以壮声势的人，结果却被虎所吞噬。</p>\n<p style=\"margin-left: 40px;\">\n\t<strong>tiger：</strong>&ldquo;those who foolishly sought power by riding the back of the tiger ended up inside&rdquo;是肯尼迪创造的一个非常精彩的比喻，意思是狐假虎威者终被虎噬。</p>\n<p>\n\tTo those people in the huts and villages of half the globe struggling to break the bonds of mass misery, we pledge our best efforts to help them help themselves, for whatever period is required - not because the communists may be doing it, not because we seek their votes, but because it is right. If a free society cannot help the many who are poor, it cannot save the few who are rich.对于那些住在布满半个地球的茅舍和乡村中、力求打破普遍贫困的桎梏的人们，我们保证尽最大努力助其自救，不管需要多长时间。这并非因为共产党会那样做，也不是由于我们要求他们的选票，而是由于那样做是正确的。自由社会若不能帮助众多的穷人，也就不能保全那少数的富人。</p>\n<p>\n\tTo our sister republics south of our border, we offer a special pledge: to convert our good words into good deeds, in a new alliance for progress, to assist free men and free governments in casting off the chains of poverty. But this peaceful revolution of hope cannot become the prey of hostile powers. Let all our neighbours know that we shall join with them to oppose aggression or subversion anywhere in the Americas. And let every other power know that this hemisphere intends to remain the master of its own house.对于我国边界以南的各姐妹共和国，我们提出一项特殊的保证：要把我们的美好诺言化作善行，在争取进步的新联盟中援助自由人和自由政府来摆脱贫困的枷锁。但这种为实现本身愿望而进行的和平革命不应成为不怀好意的国家的俎上肉。让我们所有的邻邦都知道，我们将与他们联合抵御对美洲任何地区的侵略或颠覆。让其它国家都知道，西半球的事西半球自己会管。</p>\n<p style=\"margin-left: 40px;\">\n\t这一段的内容针对拉丁美洲国家，它再次表明了美国的一贯立场&mdash;&mdash;门罗主义（Monroe Doctrine）：拉丁美洲是美国的势力范围，任何欧洲国家都不应干涉。</p>\n<p>\n\tTo that world assembly of sovereign states, the United Nations, our last best hope in an age where the instruments of war have far outpaced the instruments of peace, we renew our pledge of support - to prevent it from becoming merely a forum for invective, to strengthen its shield of the new and the weak, and to enlarge the area in which its writ may run.至于联合国这个各主权国家的世界性议会，在今天这个战争工具的发展速度超过和平工具的时代中，它是我们最后的、最美好的希望。我们愿重申我们的支持诺言；不让它变成仅供谩骂的讲坛，加强其对于新国弱国的保护，并扩大其权力所能运用的领域。</p>\n<p>\n\tFinally, to those nations who would make themselves our adversary, we offer not a pledge but a request: that both sides begin anew the quest for peace, before the dark powers of destruction unleashed by science engulf all humanity in planned or accidental self-destruction. We dare not tempt them with weakness. For only when our arms are sufficient beyond doubt can we be certain beyond doubt that they will never be employed.最后，对于那些与我们为敌的国家，我们所要提供的不是保证，而是要求：双方重新着手寻求和平，不要等到科学所释出的危险破坏力量在有意或无意中使全人类沦于自我毁灭。我们不敢以示弱去诱惑他们。因为只有当我们的武力无可置疑地壮大时，我们才能毫无疑问地确信永远不会使用武力。</p>\n<p>\n\tBut neither can two great and powerful groups of nations take comfort from our present course - both sides overburdened by the cost of modern weapons, both rightly alarmed by the steady spread of the deadly atom, yet both racing to alter that uncertain balance of terror that stays the hand of mankind's final war.可是这两个强有力的国家集团，谁也不能对当前的趋势放心--双方都因现代武器的代价而感到不胜负担，双方都对于致命的原子力量不断发展而产生应有的惊骇，可是双方都在竞谋改变那不稳定的恐怖均衡，而此种均衡却可以暂时阻止人类最后从事战争。</p>\n<p style=\"margin-left: 40px;\">\n\t<strong>atom：</strong>核武器统称为nuclear weapon，其中包括原子弹atom bomb（简称A-bomb）和氢弹hydrogen bomb。</p>\n<p>\n\tSo let us begin anew - remembering on both sides that civility is not a sign of weakness, and sincerity is always subject to proof. Let us never negotiate out of fear, but let us never fear to negotiate.因此让我们重新开始，双方都应记住，谦恭并非懦弱的征象，而诚意则永远须要验证。让我们永不因畏惧而谈判。但让我们永不要畏惧谈判。</p>\n<p>\n\tLet both sides explore what problems unite us instead of belabouring those problems which divide us. Let both sides, for the first time, formulate serious and precise proposals for the inspection and control of arms, and bring the absolute power to destroy other nations under the absolute control of all nations. Let both sides seek to invoke the wonders of science instead of its terrors.让双方探究能使我们团结在一起的是什么问题，而不要虚耗心力于使我们分裂的问题。让双方首次制订有关视察和管制武器的真诚而确切的建议，并且把那足以毁灭其它国家的漫无限制的力量置于所有国家的绝对管制之下。 让双方都谋求激发科学的神奇力量而不是科学的恐怖因素。</p>\n<p>\n\tTogether let us explore the stars, conquer the deserts, eradicate disease, tap the ocean depths, and encourage the arts and commerce. Let both sides unite to heed, in all corners of the earth, the command of Isaiah - to &quot;undo the heavy burdens, and [to] let the oppressed go free.&quot; And, if a beachhead of cooperation may push back the jungle of suspicion, let both sides join in creating a new endeavour - not a new balance of power, but a new world of law - where the strong are just, and the weak secure, and the peace preserved.<span style=\"line-height: 1.8em;\">让我们联合起来去探索星球，治理沙漠，消除疾病，开发海洋深处，并鼓励艺术和商务。让双方携手在世界各个角落遵循以赛亚的命令，去&ldquo;卸下沉重的负担&hellip;&hellip;(并)让被压迫者得自由。&rdquo;如果建立合作的滩头堡能够遏制重重猜疑，那么，让双方联合作一次新的努力吧，这不是追求新的权力均衡，而是建立一个新的法治世界，在那世界上强者公正，弱者安全，和平在握。</span></p>\n<p style=\"margin-left: 40px;\">\n\t该段中的引文（undo the heavy burdens...）来自《圣经&middot;以赛亚书》。</p>\n<p>\n\tAll this will not be finished in the first 100 days. Nor will it be finished in the first 1,000 days, nor in the life of this administration, nor even perhaps in our lifetime on this planet. But let us begin.凡此种种不会在最初的一百天中完成，不会在最初的一千天中完成，不会在本政府任期中完成，甚或也不能在我们活在地球上的毕生期间完成。但让我们开始。</p>\n<p>\n\tIn your hands, my fellow citizens, more than mine, will rest the final success or failure of our course. Since this country was founded, each generation of Americans has been summoned to give testimony to its national loyalty. The graves of young Americans who answered the call to service surround the globe. Now the trumpet summons us again - not as a call to bear arms, though arms we need; not as a call to battle, though embattled we are; but a call to bear the burden of a long twilight struggle, year in and year out, &quot;rejoicing in hope, patient in tribulation&quot;, a struggle against the common enemies of man: tyranny, poverty, disease, and war itself.同胞们，我们事业的最后成效，主要不是掌握在我手里，而是操在你们手中。自从我国建立以来，每一代的美国人都曾应召以验证其对国家的忠诚。响应此项召唤而服军役的美国青年人的坟墓遍布全球各处。 现在那号角又再度召唤我们--不是号召我们肩起武器，虽然武器是我们所需要的；不是号召我们去作战，虽然我们准备应战；那是号召我们年复一年肩负起持久和胜败未分的斗争，&ldquo;在希望中欢乐，在患难中忍耐&rdquo;；这是一场对抗人类公敌--暴政、贫困、疾病以及战争本身--的斗争。</p>\n<p style=\"margin-left: 40px;\">\n\t该段中的引文（rejoicing in hope...）来自《圣经&middot;罗马书》。</p>\n<p>\n\tCan we forge against these enemies a grand and global alliance, north and south, east and west, that can assure a more fruitful life for all mankind? Will you join in that historic effort?我们能否结成一个遍及东西南北的全球性伟大联盟来对付这些敌人，来确保全人类享有更为富裕的生活?你们是否愿意参与这历史性的努力?</p>\n<p>\n\tIn the long history of the world, only a few generations have been granted the role of defending freedom in its hour of maximum danger. I do not shrink from this responsibility - I welcome it.在世界的悠久历史中，只有很少几个世代的人赋有这种在自由遭遇最大危机时保卫自由的任务。我决不在这责任之前退缩；我欢迎它。</p>\n<p>\n\tI do not believe that any of us would exchange places with any other people or any other generation. The energy, the faith, the devotion which we bring to this endeavour will light our country and all who serve it. And the glow from that fire can truly light the world.我不相信我们中间会有人愿意跟别人及别的世代交换地位。我们在这场努力中所献出的精力、信念与虔诚、将照亮我们的国家以及所有为国家服务的人，而从这一火焰所聚出的光辉必能照明全世界。</p>\n<p>\n\t<strong>And so, my fellow Americans, ask not what your country can do for you; ask what you can do for your country. My fellow citizens of the world, ask not what America will do for you, but what, together, we can do for the freedom of man.所以，同胞们：不要问你们的国家能为你们做些什么，而要问你们能为国家做些什么。 全世界的公民：不要问美国愿为你们做些什么，而应问我们在一起能为人类的自由做些什么。</strong></p>\n<p>\n\tFinally, whether you are citizens of America or citizens of the world, ask of us here the same high standards of strength and sacrifice which we ask of you. With a good conscience our only sure reward, with history the final judge of our deeds, let us go forth to lead the land we love, asking His blessing and His help, but knowing that here on earth, God's work must truly be our own.最后，不管你是美国的公民或世界它国的公民，请将我们所要求于你们的有关力量与牺牲的高标准拿来要求我们。我们唯一可靠的报酬是问心无愧，我们行为的最后裁判者是历史，让我们向前引导我们所挚爱的国土，企求上帝的保佑与扶携，但我们知道，在这个世界上，上帝的任务肯定就是我们自己所应肩负的任务。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p737009/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p737009\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736915/\">脸书首席运营官清华演讲：命运偏爱勇者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736971/\">脸书上获赞10万的大眼宝宝：心都萌化了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736518/\">外媒深扒：英国女王到底多有钱？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736570/\">吴亦凡微博秀长腿惊呆外媒：身体挑战再启！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736867/\">告别词穷和尴尬：与老外聊天的3大妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736844/\">亚洲大学哪家强？ 中国赶超日本排第一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736960/\">双语美文：爱要及时说出口（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736056/\">嘘！别说我教的：72句地道骂人英文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736148/\">双语美文：梦想还是要有的（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736881/\">今夏流行航海风：教你穿出清爽海洋范儿</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "美国总统肯尼迪就职演讲双语视频"
 }
]