[
 {
  "date": "2014-04-11 10:55", 
  "link": "http://www.hjenglish.com/new/p600706/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p600706/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t4月10日，博鳌亚洲论坛2014年年会在海南省博鳌举行开幕式，国务院总理李克强出席开幕式并发表题为《共同开创亚洲发展新未来》的主旨演讲。Chinese Premier Li Keqiang delivers a keynote speech at the opening of the Boao Forum for Asia (BFA) Annual Conference 2014 in Boao, south China's Hainan Province, April 10, 2014.</p>\n<p>\n\t<strong><span style=\"font-size: 14px; line-height: 1.8em;\"><strong><span style=\"font-size: 14px; line-height: 1.8em;\">以下为演讲全文：</span></strong>The following is the translated version of the full text of his speech:</span></strong></p>\n<p>\n\t尊敬的各位嘉宾，女士们，先生们，朋友们：Dear Guests, Ladies and Gentlemen, Dear Friends,</p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">很高兴在春和日丽的季节，和来自52个国家的朋友们会聚在中国美丽的海南岛，一起出席博鳌亚洲论坛年会。在此， 我代表中国政府，对年会的召开表示热烈的祝贺！对远道而来的嘉宾表示诚挚的欢迎！　</span>In the lovely spring, I am delighted to meet with friends from 52 countries and regions at the Boao Forum for Asia Annual Conference 2014 in the beautiful island of Hainan. On behalf of the Chinese government, I wish to extend warm congratulations on the opening of the annual conference and a hearty welcome to all forum participants.</p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\"><span style=\"font-size: 14px; line-height: 1.8em;\">博鳌亚洲论坛已举办十二届，成为聚焦 亚洲、放眼世界的一个重要平台。&ldquo;水美鱼丰&rdquo;，这是博鳌的特征，也是论坛硕果累累的象征。出席本届论坛的有亚洲和非洲 多位政府首脑，也有众多的商界领袖和智库、传媒界的杰出人士，老友新朋汇聚一堂，大家都为亚洲与世界的发展大计而来。思想越辩越新，朋友也就会越交越真。 希望各位畅所欲言，发表真知灼见。</span>The Boao Forum for Asia has entered its 12th year, and it has become an important platform with an Asian focus and a global vision. &quot;Boao&quot;, the site of the Forum, means &quot;enchanting water and abundant fish&quot; in Chinese, and I think it is a symbol of the Forum's fruitful achievements. Attending this year's annual conference are many heads of government from Asia and Africa, and a great number of business leaders, and think tank and media representatives. Friends, both old and new, are meeting here to discuss ways to boost development of both Asia and the world. Exchange of views will create new vision, and more interactions bring friends closer. I hope that you will be fully engaged in forum discussions, and I look forward to benefiting from your insights.</span></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\"><span style=\"font-size: 14px; line-height: 1.8em;\">当今世界正处于深刻变化之中。国际格 局面临新的调整，影响全球与地区局势的不确定不稳定因素增多，热点问题此起彼伏，多极化进程在曲折中发展。世界经济深 度调整，发达经济体有好转趋势，新兴经济体又遇到新的挑战，不同国家经济走势分化，全球复苏进程缓慢艰难，增长动力依然不足，实现经济强劲、可持续、平衡 增长任重道远。</span>Our world today is undergoing profound changes. The international architecture faces new adjustment. Uncertainties and destabilizing factors affecting the global and regional environment are increasing. Hotspot issues emerge from time to time. The world is moving towards multi-polarity amidst twists and turns. The global economy is in profound adjustment. Developed economies have seen new changes, while emerging economies have encountered new challenges, and many countries are on different economic trajectories. The global recovery has been a slow and difficult process and growth remains lackluster. To achieve strong, sustainable and balanced growth is still a daunting challenge facing all of us.</span></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\"><span style=\"font-size: 14px; line-height: 1.8em;\"> 今天的亚洲正处在发展的关键时期。亚洲是全球最具活力的地区之一，经济规模占世界的1/3，人口有40多亿，劳动力供给充足，后发优势明显，发展潜力远未 释放。同时，亚洲大多是发展中国家，人均GDP不高，地区发展水平很不平衡，还有7亿多人生活在国际贫困线以下，发展经济、改善民生的任务依然艰巨。 </span>Asia is at a crucial stage of development. Asia is one of the most dynamic regions in the world. It boasts one third of the global GDP, over 4 billion people and ample supply of labor force. It enjoys distinct advantages as a late comer and has tremendous untapped development potential. That said, most Asian countries are developing nations, with low per capita GDP and uneven regional development. Over 700 million people in Asia still live below the international poverty line. Asia is faced with the huge challenge of growing the economy and improving people's livelihood.</span></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\"><span style=\"font-size: 14px; line-height: 1.8em;\">亚洲各国既面临老问题，也有不少新烦恼。解决亚洲的问题，归根结底，还是要靠发展。发展改变世界，发展创造未来。发展仍然是亚洲国家的第一要务。[</span>en]And Asian countries have to address both old problems and new ones. Ultimately, the key to solving Asia's problems lies in development. It is development that will change the world and shape the future. Development therefore remains the top priority of Asian countries.</span></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\"><span style=\"font-size: 14px; line-height: 1.8em;\">新形势下，亚洲保持发展势头需要源头活水，最重要的是发掘新的动力。本届年会以&ldquo;亚洲的新未来：寻找和释放新的发展动力&rdquo;为主题，很有现实针对性，这对亚洲乃至全球都具有深远意义。</span>To sustain its development momentum under the new conditions, Asia needs to find a dynamic source of development to re-energize itself. The theme of the annual conference: &quot;Asia's New Future: Identifying New Growth Drivers&quot; cannot be more relevant and is crucial to Asia and the world.</span></p>\n<p>\n\t<strong><span style=\"font-size: 14px; line-height: 1.8em;\"><strong><span style=\"font-size: 14px; line-height: 1.8em;\">在此，我愿提出几点看法，与大家交流。</span></strong>Here, I wish to share with you my views as follows:</span></strong></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\"><span style=\"font-size: 14px; line-height: 1.8em;\"></span><strong style=\"font-size: 14px; line-height: 1.8em;\">第一，坚持共同发展的大方向，结成亚洲利益共同体。</strong><span style=\"font-size: 14px; line-height: 1.8em;\">在经济全球化背景下，亚洲各国的发展，不可能独善其身，更不是你输我赢的&ldquo;零和博弈&rdquo;，而是你中有我、我中有你的互利合作，能产生&ldquo;一加一大于二&rdquo;的效应，甚至是&ldquo;二加二大于四&rdquo;的乘数效应。</span><span style=\"font-size: 14px; line-height: 1.8em;\"></span><strong>First, we should stick to the overarching goal of common development and build an Asian community of shared interests.</strong> In the age of economic globalization, no Asian countries can achieve development in isolation from each other, still less can they pursue development as a &quot;zero-sum game&quot;. Rather, with our interests closely entwined, we the Asian countries need to seek mutually beneficial cooperation where &quot;one plus one can make more than two&quot; and even produces a multiplying effect in which &quot;two plus two makes more than four&quot;.</span></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\"><span style=\"font-size: 14px; line-height: 1.8em;\">时至今日，国际金融危机的影响还没有过去，发达国家宏观政策调整又增加了发展环境的复杂性，部分亚洲国家经济增速下滑、通胀上升，甚至出现资本外流、货币贬值现象，国际上唱衰新兴经济体的声音再起。</span>The impact of the international financial crisis still affects us. Macro-policy adjustments made by developed countries have added uncertainty to the environment for development. Some Asian countries have experienced economic slowdown, rising inflation, and even capital flight and currency depreciation. Pessimistic views about the prospects of emerging economies have resurfaced.</span></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\"><span style=\"font-size: 14px; line-height: 1.8em;\">面对这些新情况、新问题，亚洲国家要继续同舟共济、共克时艰，把经济的互补性转化为发展的互助力，不断扩大利益交汇点，实现互惠共存、互利共赢。　</span>Faced with these new developments and new problems, we countries in Asia should continue to act in the spirit of solidarity in face of difficulties, turn our strong economic complementarity into mutual support for each other's development, expand convergence of interests and achieve mutually beneficial coexistence and win-win development.</span></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\"><span style=\"font-size: 14px; line-height: 1.8em;\">过去十多年，亚洲区域内贸易规模从1 万亿美元扩大到3万亿美元，占区内各国贸易总量的比例从30%上升到50%，但如与欧盟相比还有很大差距。区域经济一 体化是地区各国的共同利益所在，我们应齐心协力促进贸易自由化和投资便利化，提升区域和次区域合作水平。</span>In the past decade and more, intra-regional trade in Asia has expanded from US$1 trillion to US$3 trillion, and its share of total trade of all Asian countries increased from 30% to 50%. Yet this is still far less than that in the EU. Regional economic integration meets the interests of all Asian countries. We need to work in unison to promote trade liberalization and investment facilitation, and upgrade regional and sub-regional cooperation.</span></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\"><span style=\"font-size: 14px; line-height: 1.8em;\">&ldquo;区域全面经济伙伴关系协定&rdquo; （RCEP）是东亚地区参与成员最多、规模最大的贸易协定谈判，是对既有成熟自贸区的整合。RCEP具有较强的包容性，符合 亚洲产业结构、经济模式和社会传统实际，采取循序渐进方式，兼顾成员国不同发展水平，不排斥其他区域贸易安排。</span>The negotiation on the Regional Comprehensive Economic Partnership (RCEP) is the largest trade agreement negotiation with the most extensive participation in East Asia, and the RCEP is integration of existing mature free trade areas. Being highly inclusive and based on Asia's industrial structure, economic model and social tradition, the RCEP is a phased-in arrangement that accommodates member countries at different levels of development, and it does not exclude other regional trading arrangements.</span></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\"><span style=\"font-size: 14px; line-height: 1.8em;\">中方愿与各方一道，积极推动谈判进程。与此同时，可考虑启动亚太自贸区（FTAAP）的可行性研究，以实现亚太地区贸易投资利益最大化。</span>China will work with all other parties to accelerate the negotiating process. At the same time, the launching of a feasibility study on a Free Trade Area of the Asia-Pacific (FTAAP) may be considered to maximize the benefits of trade and investment in the Asia-Pacific.</span></p>\n<a href=\"http://www.hjenglish.com/new/p600706/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p600706/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p600706\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600639/\">时光的秘密：老人收到亡妻48年前时间胶囊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p599955/\">耶鲁女生太瘦被学校警告：我只是天生苗条</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p599926/\">再不疯狂就老了：年轻时要做的30件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600210/\">世界各地孩子们睡在哪：一间卧室一种人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600252/\">乔治小王子出访引时尚风 随身袋鼠背包大卖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600344/\">杏子美剧小课堂：这样看美剧才能学好英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600607/\">瑞典测试6小时工作制 希望提高员工效率</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600733/\">美国“午餐爸爸”自制创意便当受追捧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600347/\">2014年巴西世界杯主题曲《We Are One》</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李克强总理博鳌论坛主旨演讲（双语全文）"
 }
]