[
 {
  "date": "2015-09-29 18:00", 
  "link": "http://www.hjenglish.com/new/p748908/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p748908/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/7d2873450b47419da9fa87f4f978ef9a.jpg\" /></p>\n<p>\n\t尊敬的基辛格博士，<br />\n\tDr. Henry Kissinger;</p>\n<p>\n\t尊敬的英斯利州长、普利兹克部长、穆雷市长，<br />\n\tGov. Jay Inslee of the state of Washington; Secretary of Commerce Penny Pritzker; Mayor Ed Murray of Seattle;</p>\n<p>\n\t尊敬的希尔斯主席、菲尔兹主席，<br />\n\tChairwoman Carla Hills of the National Committee on U.S.-China Relations; Chairman Mark Fields of the U.S.-China Business Council;</p>\n<p>\n\t女士们，先生们，朋友们：<br />\n\tladies and gentlemen, good evening.</p>\n<p>\n\t大家好！谢谢基辛格博士的介绍。基辛格博士总能说出一些新颖的观点，他的介绍让我对自己也有了一个新的认识角度。华盛顿州、西雅图市是我对美国进行国事访问的第一站，有机会在这里同各位新老朋友欢聚一堂，感到十分高兴。首先，我谨向在座各位，并通过你们向美国人民，致以诚挚的问候和良好的祝愿！<br />\n\tGood evening, everyone. Thank you Dr. Kissinger for your kind introduction. Dr. Kissinger has always been able to come up with some new observations. His introduction has really given me a new perspective to look at myself. It is great to be among so many friends, old and new in a state of Washington, and the City of Seattle, the first leg of my state visit to the United States. Let me begin by extending to you, and through you, to all the American people, my cordial greetings and best wishes.</p>\n<p>\n\t我对华盛顿州和西雅图市并不陌生。人们常说，华盛顿州是&ldquo;常青之州&rdquo;，西雅图市是&ldquo;翡翠之城&rdquo;。这里有雄伟挺拔的雷尼尔山、波光潋滟的华盛顿湖。电影《西雅图不眠夜》使这座城市在中国民众中有很大吸引力。目前，华盛顿州对华出口居全美之首，中国也成为西雅图港最大贸易伙伴。华盛顿州和西雅图市成为中美人民友谊、中美互利合作的一个重要象征。<br />\n\tI am no stranger to the state of Washington and the City of Seattle. Known as the Evergreen state, and the Emerald City, here you have got the majestic Mount Rainier and the charming Lake Washington. The film Sleepless in Seattle has made the city almost a household name in China. Besides, Washington is the leading state in exports to China and China is the No. 1 trading partner of the Port of Seattle. Washington and Seattle have become an important symbol of the friendship between Chinese and American people and the win-win cooperation between the two countries.</p>\n<p>\n\t众人拾柴火焰高。中美关系发展，离不开两国政府、地方、友好团体、各界人士的辛勤耕耘和精心呵护。特别是美中关系全国委员会、美中贸易全国委员会、美中政策基金会、美国商会、美国中国总商会、百人会、华美协进社、对外关系委员会、亚洲协会、布鲁金斯学会等友好团体和一大批友好人士，长期为促进两国友好合作奔走努力。中美关系持续发展，凝聚着大家的心血和汗水。在这里，我谨向所有致力于中美友好事业的地方政府、社会团体、大学和智库机构及各界人士，表示由衷的敬意和诚挚的感谢！<br />\n\tAs the Chinese saying goes, the fire burns high when everyone brings wood to it. Ot is the love and care and hard work of the national governments, local authorities, friendly organizations, and people from all walks of life in those countries that have made China-US relations flourish. In particular, the national committee on US-China Relations, the U.S.-China Business Council, the U.S.-China Policy Foundation, the US Chamber of Commerce, The China General Chamber of Commerce USA, the Committee of 100, the China Institute, the Council of Foreign Relations, the Asia Society, The Brookings Institution, and many other friendly groups and individuals that have made a tiring effort over the years to promote friendly relations and cooperation between the two countries and brought this relationship to this far. Let me pay high tribute and express my heartfelt gratitude to all the local governments, social organizations, universities, think-tanks, and people form all sectors of society who have dedicated themselves to the cause of China-US friendship.</p>\n<p>\n\t大家都关心中国的发展走向，关心中国的政策取向，这里，我就其中一些主要的问题讲几点意见。<br />\n\tSince you are all interested in the direction of China's development and foreign policy orientation, let me take this opportunity to share with you some of my thoughts in this regard.</p>\n<p>\n\t中国经济将保持平稳较快发展。中国经济运行仍然保持在合理区间，今年上半年，中国经济增长7%，增速仍然居世界前列。在世界总体经济形势复杂多变的环境下，这是来之不易的。当前，各国经济都面临着困难，中国经济也面临着一定下行压力，但这是前进中的问题。我们将统筹稳增长、促改革、调结构、惠民生、防风险，加强和创新宏观调控，促进经济增长保持中高速水平。现在，中国新型工业化、信息化、城镇化、农业现代化持续推进，居民储蓄率高，消费潜力巨大，人民工作勤奋，中等收入者比重在提高，服务业发展空间很大，市场空间和潜力都很大。今后，中国将更重视提高经济发展质量和效益，加快转变经济发展方式、调整经济结构，更加注重创新驱动，更加注重消费拉动，更加注重解决经济发展中存在的不平衡、不协调、不可持续问题，使中国经济凤凰涅槃、浴火重生，保持强劲发展动力。<br />\n\tChina's economy will stay on a steady course with fairly fast growth. The Chinese economy is still operating within a proper range. It grew by 7 percent in the first half of the year, and this growth rate remains one of the highest in the world. This has not come by easily given the complex and volatile situation in the world economy. At present, all economies are facing difficulties, and our economy is also under downward pressure. But this is only a problem in the course of progress. We will take coordinated steps to achieve stable growth, deepen reform, adjust structure, improve livelihood and prevent risks, while strengthening and innovating macro regulation to keep the growth at a medium-high speed. Currently, China is continuing to move forward its new type of industrialization, digitalization, urbanization and agricultural modernization. China has a high savings rate, a huge consumption potential, a hard-working population and a rising proportion of middle-income people. This creates an enormous space for the services sector and offers a big market with great potential. China will focus more on improving the quality and efficiency of economic growth and accelerating the shift of growth model and adjustment in economic structure. We will lay greater emphasis on innovation and consumption-driven growth. In this way, we will solve the problem of unbalanced, uncoordinated and unsustainable development and enable the Chinese economy to successfully transform itself and maintain strong momentum of growth.</p>\n<p>\n\t前段时间，中国股市出现了异常波动，引起了大家关注。股市涨跌有其自身的运行规律。政府的职责是维护公开、公平、公正的市场秩序，防止发生大面积恐慌。这次，中国政府采取了一些稳定市场的措施，遏制了股市的恐慌情绪，避免了一次系统性风险。各国成熟市场也采取过类似做法。中国股市已经进入自我修复和自我调节阶段。8月11日，中国完善了人民币汇率中间价报价机制，加大了市场决定汇率的力度。目前，人民币汇率偏差矫正已初见成效。从国际国内经济金融形势看，人民币汇率不存在持续贬值的基础。我们将坚持市场供求决定汇率的改革方向，允许人民币双向浮动，我们反对搞货币竞争性贬值，反对打货币战，也不会压低人民币汇率刺激出口。发展资本市场、完善人民币汇率市场定价机制是中国的改革方向，不会因为这次股市、汇市波动而改变。<br />\n\tRecent abnormal ups and downs in China's stock market has caused wide concern. Stock prices fluctuating accordance with your inherent laws and it is the duty of the government to ensure an open, fair, and just market order and prevent massive panic from happening. This time, the Chinese government took steps to stabilize the market and contain panic in the stock market, and thus avoided the systemic risk. Mature markets in various countries have tried similar approaches. Now, China's stock market has reached the phase of self-recovery, and self-adjustment. On the 11th of August, China moved to improve its RMB central parity quotation mechanism, giving the market a greater role in determining the exchange rates. Our efforts have achieved initial success in correcting the exchange rate deviation. Given the economic and financial situation at home and abroad, there is no basis for continuous depreciation of the RMB. We will stick to the purpose of our reform to have the exchange rate decided by market supply and demand and allow the RMB to float both ways. We are against competitive depreciation or a currency war. We will not lower the RMB exchange rate to boost export. To develop the capital market and improve the market-based pricing of the RMB exchange, is the direction of our reform. This will not be changed by the recent fluctuation in the stock market.</p>\n<p>\n\t中国发展的根本出路在于改革。我们改革的目标，就是推进国家治理体系和治理能力现代化，使市场在资源配置中起决定性作用，更好发挥政府作用，加快发展社会主义市场经济、民主政治、先进文化、和谐社会、生态文明。2013年，中共十八届三中全会确定了全面深化改革的顶层设计，提出330多项改革措施。2014年，我们确定的80个重点改革任务基本完成。今年上半年，我们已经出台70多项重点改革方案，其作用将逐步显现。改革关头勇者胜，我们将以敢于啃硬骨头、敢于涉险滩的决心，义无反顾推进改革。我们坚定不移坚持市场经济改革方向，将继续在市场、财税、金融、投融资、价格、对外开放、民生等领域集中推出一些力度大、措施实的改革方案。<br />\n\tThe key to China's development lies in reform. Our reform is aimed at modernizing the country's governance system, and governance capabilities so that the market can play a decisive role in the allocation of resources. The government can play a better role and there is faster progress in building the socialist market economy, democracy, advanced culture, harmonious society, and soundly environment. At the third of the 18th party central committee in 2013, we decided on an over-arching plan for deepening reform featuring over 330 measures. In 2014, 18 major reform items were by-and-large completed. In the first half of this year, we rolled out 70 key reform programs with their effects gradually becoming evident. When it comes to the toughest reforms, only those with courage will carry the day. We have the results and guts to press ahead, and take reform forward. We will stick to the direction of market economy reform and continue to introduce bold and result-oriented reform measures concerning the market, taxation, finance, investment and financing, pricing, opening up, and people's livelihood.</p>\n<p>\n\t中国开放的大门永远不会关上。对外开放是中国的基本国策，中国利用外资的政策不会变，对外商投资企业合法权益的保障不会变，为各国企业在华投资兴业提供更好服务的方向不会变。中国尊重非歧视性规则的国际营商惯例，遵守国民待遇等世贸组织原则，公平公正对待包括外商投资企业在内的所有市场主体，欢迎跨国公司同中国企业开展各种形式合作。我们将及时解决外国投资者合理关切，保护他们的合法权益，努力营造公开透明的法律政策环境、高效的行政环境、平等竞争的市场环境，尤其是保护好知识产权，为我们同包括美国在内的世界各国开展合作开辟更加广阔的空间。<br />\n\tChina will never close its open door to the outside world. Opening-up is a basic state policy of China. Its policies of attracting foreign investment will not change, nor will its pledge to protect the legitimate rights and interests of foreign investors in China and improve its services for foreign companies operating in China. We respect the international business norms and practices of non-discrimination, observe the WHO principle of national treatment, treat all market players including foreign-invested companies fairly, and encourage transnational corporations to engage in all forms of cooperation with Chinese companies. We will address legitimate concerns of foreign investors in a timely fashion, protect their lawful rights and interests and work hard to provide an open and transparent legal and policy environment, an efficient administrative environment and a level playing field in the market, with effective ID protection in particular, so as to broaden the space of cooperation between China and the United States and other countries.</p>\n<p>\n\t中国坚持依法治国的基本方略。&ldquo;法者，治之端也。&rdquo;全面依法治国就是要坚持依法治国、依法执政、依法行政共同推进，坚持法治国家、法治政府、法治社会一体建设，推动司法公信力不断提高、人权得到切实尊重和保障。中国在立法、执法、司法等领域将公平对待外国机构和企业。我们愿同美方就法治问题开展交流，相互借鉴，共同提高。<br />\n\tChina will follow the basic strategy of the rule of law in governance. Law is the very foundation of governance. We will coordinate our efforts to promote the rule of law in governance and administration, for the building of the country, the government and society on solid basis of the rule of law, build greater trust in judicial system, and ensure that human rights are respected and effectively upheld. China will give fair treatment to foreign institutions and foreign companies in the country's legislative, executive, and judicial practices. We are ready to discuss rule of law issues with the USside in the spirit of mutual learning for common progress.</p>\n<p>\n\t中国是网络安全的坚定维护者。中国也是黑客攻击的受害国。中国政府不会以任何形式参与、鼓励或支持任何人从事窃取商业秘密行为。不论是网络商业窃密，还是对政府网络发起黑客攻击，都是违法犯罪行为，都应该根据法律和相关国际公约予以打击。国际社会应该本着相互尊重和相互信任的原则，共同构建和平、安全、开放、合作的网络空间。中国愿同美国建立两国共同打击网络犯罪高级别联合对话机制。<br />\n\tChina is a staunch defender of cyber security. It is also a victim of hacking. The Chinese government will not, in whatever form, engage in commercial thefts or encourage or support such attempts by anyone. Both commercial cyber theft and hacking against government networks are crimes that must be punished in accordance with law and relevant international treaties. The international community should, on the basis of mutual respect and mutual trust, work together to build a peaceful, secure, open, and cooperative cyberspace. China is ready to set up a high-level joint dialogue mechanism with United States on fighting cyber crimes.</p>\n<p>\n\t中国肯定境外非营利组织的积极作用，只要这些组织的活动对中国人民有好处，我们不仅不会限制和禁止它们的活动，而且要通过法律保障它们的活动，保障它们在华合法权益。境外非营利组织在中国活动应该遵守中国法律，依法开展活动。<br />\n\tChina recognizes the positive role played by foreign non-profit organizations. So long as their activities are beneficial to the Chinese people, we will not restrict or prohibit their operations, but will protect their operations through legislation and protect their legitimate rights and interests. On their part, foreign NPO's in China need to obey Chinese law and carry out activities in accordance with law.</p>\n<p>\n\t中国继续推进反腐败斗争。我说过，打铁还需自身硬。这里说的打铁的人，就是中国共产党。中国共产党的根本宗旨是全心全意为人民服务。中国共产党有8700多万名党员，党内也必然存在这样那样的问题。如果我们不能解决存在的问题，任其发展下去，人民就不会信任和支持我们。所以，我们强调治国必先治党、治党务必从严。一段时间以来，我们大力查处腐败案件，坚持&ldquo;老虎&rdquo;、&ldquo;苍蝇&rdquo;一起打，就是要顺应人民要求。这其中没有什么权力斗争，没有什么&ldquo;纸牌屋&rdquo;。中国愿同国际社会积极开展反腐追逃合作。中国人民希望在这方面得到美国支持和配合，让腐败分子在海外永无&ldquo;避罪天堂&rdquo;。<br />\n\tChina will continue fighting corruption. As I once said, one has to be very strong if he wants to strike the iron. The blacksmith referred to here is the Chinese communist party. The fundamental aim of the party is to serve the people's heart and soul. The party now has over 87 million members and unavoidably, it has problems of one kind or another. If we let these problems go unchecked we will risk losing the trust and support of the people. That is why we demand strict enforcement of party discipline as the top priority of governance. In our vigorous campaign against corruption, we have punished both tigers and flies - corrupt official - irrespective of ranking, in response to our people's demand. This has nothing to do with power struggle. In this case, there is no House of Cards. China is ready to cooperate closely with the international community in fighting corruption and tracking down fugitives. The Chinese people look to the US for support and coordination so that corrupt elements will be denied - an overseas safe haven.</p>\n<p>\n\t中国坚持走和平发展道路。我们刚刚纪念了中国人民抗日战争胜利暨世界反法西斯战争胜利70周年，历史给我们一个重要启迪就是，和平发展是人间正道，一切通过武力侵略谋取强权和霸权的企图都是逆历史潮流的，都是要失败的。中国人2000多年前就认识到了&ldquo;国虽大，好战必亡&rdquo;的真理。中国历来奉行防御性国防政策和积极防御的军事战略。我愿在此重申，无论发展到哪一步，中国永远不称霸、永远不搞扩张。为表明中国坚持和平发展的决心，我不久前宣布中国将裁军30万。我们愿同各国一道，构建以合作共赢为核心的新型国际关系，以合作取代对抗，以共赢取代独占，树立建设伙伴关系新思路，开创共同发展新前景，营造共享安全新局面。<br />\n\tChina will keep to the path of peaceful development. We have just celebrated the 70th anniversary of the victory of the Chinese people's resistance against Japanese aggression and the world anti-fascist war. An important lesson history teaches us is that peaceful development is the right path, while any attempt to seek domination or hegemony through force is against the historical trend and doomed to failure. The Chinese recognized as early as 2,000 years ago that though a country is now strong, varicosity will lead to its ruling. China's defense policy is defensive in nature and its military strategy features active defense. Let me reiterate here that no matter how developed it could become, China will never seek hegemony or engage in expansion. To demonstrate our commitment to peaceful development, I announced not long ago that the size of China's military will be cut by 300,000. China is ready to work with other countries to build a new type of international relations with win-win cooperation at its core, replacing confrontation and domination with win-win cooperation and adopting a new thinking of building partnerships so as to jointly open a new vista of common development and shared security.</p>\n<p>\n\t中国是现行国际体系的参与者、建设者、贡献者。我们坚决维护以联合国宪章宗旨和原则为核心的国际秩序和国际体系。世界上很多国家特别是广大发展中国家都希望国际体系朝着更加公正合理方向发展，但这并不是推倒重来，也不是另起炉灶，而是与时俱进、改革完善。这符合世界各国和全人类共同利益。<br />\n\tAs far as the existing international system is concerned, China has been a participant, builder and contributor. We stand firmly for the international order and system that is based on the purposes and principles of the UN Charter. A great number of countries, especially developing countries, want to see a more just and equitable international system, but it doesn't mean they want to unravel the entire system or start all over again. Rather, what they want is to reform and improve the system to keep up with the times. This would serve the common interests of all countries and mankind as a whole.</p>\n<p>\n\t中国发展得益于国际社会，中国也要为全球发展作出贡献。我们推动共建&ldquo;一带一路&rdquo;、设立丝路基金、倡议成立亚洲基础设施投资银行等，目的是支持各国共同发展，而不是要谋求政治势力范围。&ldquo;一带一路&rdquo;是开放包容的，我们欢迎包括美国在内的世界各国和国际组织参与到合作中来。我们积极推动亚太区域经济一体化进程，推动实现亚太自由贸易区目标，是要推动形成自由开放、方便快捷、充满活力的亚太发展空间。我们倡导共同、综合、合作、可持续的安全观，是要同地区各国以及国际社会一道，维护好亚太和平和安全。<br />\n\tChina has benefited from the international community in development, and China in turn has made its contribution to global development. Our &quot;Belt and Road&quot; initiative, our establishment of the Silk Road Fund and our proposal to set up the Asian Infrastructure Investment Bank (AIIB) are all aimed at helping the common development of all countries rather than seeking some kind of spheres of political influence. The &quot;Belt and Road&quot; initiative is open and inclusive. We welcome participation of the U.S. and other countries and international organizations. We have vigorously promoted economic integration in the Asia Pacific and the Free Trade Area of the Asia Pacific in particular, because we want to facilitate the shaping of a free, open, convenient and dynamic space for development in the Asia Pacific. We call for an outlook of common, comprehensive, cooperative and sustainable security, because we want to work with other countries in the region and the rest of the international community to maintain peace and security in the Asia Pacific.</p>\n<p>\n\t中国人民一向钦佩美国人民的进取精神和创造精神。我青年时代就读过《联邦党人文集》、托马斯&middot;潘恩的《常识》等著作，也喜欢了解华盛顿、林肯、罗斯福等美国政治家的生平和思想，我还读过梭罗、惠特曼、马克&middot;吐温、杰克&middot;伦敦等人的作品。海明威《老人与海》对狂风和暴雨、巨浪和小船、老人和鲨鱼的描写给我留下了深刻印象。我第一次去古巴，专程去了海明威当年写《老人与海》的栈桥边。第二次去古巴，我去了海明威经常去的酒吧，点了海明威爱喝的朗姆酒配薄荷叶加冰块。我想体验一下当年海明威写下那些故事时的精神世界和实地氛围。我认为，对不同的文化和文明，我们需要去深入了解。<br />\n\tThe Chinese people have always held American entrepreneurship and creativity in high regards. In my younger years, I read the Federalist Papers and Thomas Paine's Common Sense. I was interested in the life story and thinking of George Washington, Abraham Lincoln, Franklin Roosevelt and other American statesmen. I also read works of Henry David Thoreau, Walt Whitman, Mark Twain and Jack London. I was most captivated by Ernest Hemingway's The Old Man and the Sea and its descriptions of howling wind, driving rain, roaring waves, small boat, the old man and sharks. So when I visited Cuba for the first time, I paid a special visit to the breakwater in Cojimar where Hemingway wrote the book. And in my second visit of Cuba, I dropped by the bar Hemingway frequented and ordered a mojito, his favorite rum with mint leaves and ice. I just wanted to feel for myself what was on his mind and what the place was like as he wrote those stories. I believe that it is always important to make an effort to get a deep understanding of the cultures and civilizations that are different from our own.</p>\n<p>\n\t在汉字中，&ldquo;人&rdquo;字就是一个相互支撑的形状。中美友好，根基在民众，希望在青年。我愿在此宣布，中方支持未来3年中美两国互派5万名留学生到对方国家学习，中美将在2016年举办&ldquo;中美旅游年&rdquo;。中国将为两国人民友好交往创造更多便利条件。<br />\n\tThe Chinese character Ren, or people, is in a shape of two strokes supporting each other. The foundation of the China-US friendship has its roots in the people and its future rests with the youth. I want to announce here that China supports the initiative of sending a total of 50,000 Chinese and American students to study in each others' countries over the next three years. China and the US will launch a year of tourism in 2016. China on its part will create more favorable conditions for closer people-to-people exchanges.</p>\n<p>\n\t基辛格博士在其著作《世界秩序》中说：&ldquo;评判每一代人时，要看他们是否正视了人类社会最宏大和最重要的问题。&rdquo;马丁&middot;路德&middot;金先生也说过：&ldquo;做对的事，任何时机都是好时机。&rdquo;今天，我们再次来到关键的历史当口。让我们携起手来，共同开创中美关系更加美好的未来，为中美两国人民幸福、为世界各国人民幸福作出更大贡献！<br />\n\tDr. Kissinger wrote in his book, World Order, that, and I quote, each generation will be judged by whether the greatest and most consequential issues of the human condition have been faced. And Martin Luther King said, &quot;the time is always right to do the right thing. Today we have come once again to a historical juncture. Let us work together to bring about an even better future for China-US relations and make an even greater contribution the happiness of our two people's and well-being of the world. &quot;</p>\n<p>\n\t谢谢大家。<br />\n\tThank you.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p748908/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p748908\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745616/\">Photoshop这个词的正确用法 你会吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742087/\">BBC总结：最适合懒人的3大工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742911/\">9种零食上班吃 老板也会跟你抢！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748578/\">生命的意义：拥抱生命的喧嚣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748652/\">你背了1万单词，却陷入了3个深坑！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748575/\">2分钟听歪果仁吐槽：学中文的那些槽心事儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748059/\">六级词汇：熊孩子用英文怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748836/\">听歌学英文：Bring Me to Life</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748096/\">一场说走就走的旅行？你需要警惕这些动物（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727342/\">找个不懂你的人？不如做只单身狗</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016考研英语翻译积累：习大大访美演讲（中英对照）"
 }
]