[
 {
  "date": "2013-09-21 14:00", 
  "link": "http://en.hujiang.com/new/p534294/", 
  "description": "<a href=\"http://en.hujiang.com/new/p534294/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img height=\"302\" src=\"http://i2.w.yun.hjfile.cn/doc/201309/39e07b64cb4d4d7ab1879a6daf8872db.jpg\" width=\"454\" /></p>\n<p>\n\t<strong>网络空间的自由与秩序&mdash;&mdash;在第五届中英互联网圆桌会议上的主旨演讲Liberty and Order in Cyberspace--Keynote speech at the Fifth China-UK Internet Roundtable</strong></p>\n<p>\n\t中国国家互联网信息办公室主任 鲁炜Lu Wei, Minister of the State Internet Information Office, China</p>\n<p>\n\t2013年9月9日September 9, 2013</p>\n<p>\n\t来到英国这个&ldquo;www&rdquo;发明者的故乡，让我不禁想起2012年伦敦奥运会开幕式上动人的一幕：男孩弗兰克和女孩琼恩用精彩的表演，向&ldquo;www&rdquo;的发明者、被誉为&ldquo;互联网之父&rdquo;的蒂姆&middot;伯纳斯&middot;李先生致敬，感谢他带来的美好网络时代。伯纳斯&middot;李先生则面带微笑坐在&ldquo;伦敦碗&rdquo;中央，轻快地敲击电脑键盘，看台上闪现出一排巨大的字符：THIS IS FOR EVERYONE。Good morning! Since I arrived in the United Kingdom, the birthplace of the World Wide Web, I cannot help recalling a touching moment at the opening ceremony of the 2012 London Olympic Games. Two teenagers, Frankie and June, gave an exciting performance in tribute to the inventor of the World Wide Web, Sir Tim Berners-Lee, for his gift to the world. Mr. Berners-Lee, sitting in the center of the Olympic Stadium with a smile on his face, tapped on a computer keyboard, and then a row of giant letters flashed around the stadium: &ldquo;THIS IS FOR EVERYONE&rdquo;.</p>\n<p>\n\t这句话虽然简短，却说出了互联网与人类的关系。互联网作为20世纪最伟大的发明之一，是全人类共有的财富、共享的资源、共同的家园。互联网让整个世界变成了&ldquo;地球村&rdquo;。在这个承载着70亿人的&ldquo;村庄&rdquo;里，每一个人都崇尚自由、追求幸福。自由靠什么来实现和维护？英国著名作家萧伯纳曾经说过，&ldquo;自由意味着责任&rdquo;。我想同样可以说，&ldquo;自由意味着秩序&rdquo;。自由和秩序紧密相连、不可分割，自由是秩序的目的，秩序是自由的保障，离开了秩序的自由是不存在的。哪里没有秩序，那里一定没有自由。我们越追求自由，就越需要秩序。秩序的要义正是&ldquo;为了每一个人&rdquo;。The sentence is short, but points out the relationship between man and the Internet. As one of the greatest inventions of the 20th century, the Internet is a treasure, a resource and a homeland for all mankind. It has turned the world into a &ldquo;village.&rdquo; In this &ldquo;village,&rdquo; home to 7 billion people, everyone pursues freedom and happiness. But by what means can we achieve and safeguard liberty? The famous writer George Bernard Shaw once said: &ldquo;Liberty means responsibility.&rdquo; I think I can also say &ldquo;Liberty means order.&rdquo; The two are closely linked, as liberty is the aim of order and order is the safeguard of liberty. Liberty cannot exist without order. Where there is no order, there is no liberty. The more we seek liberty, the more we need order. The essence of order is exactly that it is &ldquo;for everyone.&rdquo;</p>\n<p>\n\t为了每一个人，我们倡导构建六个方面的秩序：For the sake of everyone: we advocate the establishment of an order, in the following six aspects.</p>\n<p>\n\t一是倡导互相尊重的秩序。在英国，&ldquo;绅士&rdquo;是讲文明、守秩序的典范。在中国，我们有一个与&ldquo;绅士&rdquo;相一致的称谓，叫&ldquo;君子&rdquo;，君子之道就是&ldquo;己所不欲、勿施于人&rdquo;。今天，我们同样也需要&ldquo;网上君子&rdquo;和&ldquo;网上绅士&rdquo;。在网络空间里，不同肤色、不同民族、不同文化、不同语言的人们，应共同享有参与权、表达权、发展权。虽然各国国情和文化传统不同，但我们应当摒弃偏见、尊重差异、包容开放，特别是要尊重网络主权，不搞网络霸权，不把本国的利益凌驾于他国的利益之上。我们要共同携手，致力于构建一个互相尊重、平等相待的互联网发展秩序。Firstly, we call for an order of mutual respect. In the United Kingdom, being a &ldquo;gentleman&rdquo; means keeping to etiquette and order. In China, we have a parallel title junzi. Being a &ldquo;junzi&rdquo; means &ldquo;not imposing on others what you yourself do not desire.&rdquo; We also need &ldquo;Internet junzi&rdquo; and &ldquo;Internet gentlemen.&rdquo; In cyberspace, people with different skin colors, nationalities, cultures and languages should be equally entitled to participation, free speech and development. Although each country has a different status quo, culture and tradition, we should abandon prejudices, respect differences and be tolerant and open. In particular, we should respect cyber sovereignty, discard hegemony and avoid putting our own country&rsquo;s interests above those of other countries. We should join hands to build an order for the development of the Internet on the basis of mutual respect and equal treatment.</p>\n<p>\n\t二是倡导信息共享的秩序。互联网的本质属性就是传播信息、共享信息。当今时代，信息引导着资本，影响着决策，决定着交易。一个企业、一个机构，能否通过信息把握市场规律，预测市场前景，发现市场机遇，控制市场风险，是核心竞争力的重要方面。掌握信息的多寡也是一个国家软实力、影响力的重要标志。目前互联网上存在的许多问题，都与信息传播的不客观、不全面、不平衡、不对称密切相关。当今世界，20%的人口占有80%的信息资源，80%的人口只享用不到20%的信息资源，出现二八分立的格局，形成了严重的信息鸿沟。我们应当致力于打破信息壁垒，消除信息鸿沟，让信息在互联网上自由、安全、有序地流动，成为可以共享的财富，更好地造福社会、造福人类。Secondly, we should encourage the establishment of an order for sharing information. The Internet was designed for disseminating and sharing information. Information channels capital, influences decision-making and determines transactions. One factor undergirding the competitiveness of a company or institution is whether it is able to understand market rules, predict the outlook, discover opportunities, and control market risks through information. The amount of information a country can obtain is an important symbol of its soft power and influence. The Internet is rife with problems, all of which are related to subjectivity, bias, imbalances and asymmetry of information dissemination. Twenty percent of the world&rsquo;s population controls 80 percent of the information, while the remaining 80 percent of the population has access to less than 20 percent of the information. This has led to a large information gap. We should strive to break down the information barrier and bridge the information gap. We should make information flow on the Internet freely, safely and in an orderly way, and turn it into a treasure for everyone, thus bringing more benefits to society and humanity.</p>\n<p>\n\t三是倡导传播正能量的秩序。2012年中国十大流行语中，&ldquo;正能量&rdquo;一词位居榜首。这个词的流行源于英国心理学家理查德&middot;怀斯曼的《正能量》一书。在当今中国，&ldquo;正能量&rdquo;被赋予了更多的内涵，所有积极的、健康的、催人奋进的、给人力量的、充满希望、充满爱心的人和事，都是&ldquo;正能量&rdquo;。正能量就是要给人向上的信心和希望，鼓励大家爱国家、爱社会、爱生活，追求一切美好的事物。我们所做的一切，最终都是为了传播正能量。正能量没有国界，如果每个人都通过互联网传播正能量，世界一定会变得更加美好。Thirdly, we should encourage the establishment of an order for spreading positive energy. The phrase &ldquo;positive energy&rdquo; topped the list of China&rsquo;s buzzwords in 2012. The popularity of the phrase is attributed to the book, &ldquo;Rip It Up&rdquo;, written by the British psychologist Richard Wiseman. The phrase &ldquo;positive energy&rdquo; has acquired extra levels of meaning in China today. All positive, sound, inspiring, supportive, hopeful and loving people and things are considered &ldquo;positive energy.&rdquo; Positive energy is meant to give people confidence and hope, encourage people to love their country, society and life, as well as to pursue nice things. Everything we do is ultimately for the sake of spreading positive energy. Positive energy knows no boundaries. If everyone were to spread positive energy on the Internet, the world would be a much better place.</p>\n<p>\n\t四是倡导文明和谐的秩序。互联网是时代进步的产物，是现代文明的象征，肩负着弘扬优秀文化、传承文明成果的重要使命。但是也要清醒地看到，网上还存在大量不良信息，特别是那些色情暴力信息对未成年人的身心健康造成了极大威胁。不涤清互联网上的&ldquo;污泥浊水&rdquo;，必将影响社会风尚，影响未成年人成长，影响互联网健康发展。英国政府一直致力于对未成年人上网进行保护，避免他们接触有害信息。文明进步是全人类的共同追求，各国都应坚持文明办网的原则，引导网民文明上网，营造健康和谐的网络环境，积极运用互联网这一现代传播工具，弘扬世界优秀文化，推动社会文明进步。Fourthly, we should establish an Internet order which is civilized and harmonious. The Internet is a product of social development, and a symbol of modern civilization. It carries the important missions of passing on cultural heritage and promoting civilization. But one cannot forget that there is a large amount of harmful information on the Internet, especially pornographic and violent contents, which have severely impaired teenagers' physical and mental health. The &ldquo;dregs&rdquo; of the Internet, if not cleaned in time, will affect social trends, child development, and the sound development of the Internet. The British government has long been committed to protecting young people from exposure to harmful information online. Civilization and progress are the common pursuit of mankind. In order to create a healthy and harmonious Internet environment, all countries should cultivate a civilized Internet, and guide their people to use the Internet in a civilized way. We should utilize the Internet to promote cultural diversity, social progress and civilization.</p>\n<p>\n\t五是倡导维护安全的秩序。互联网是全球共用的信息平台，是你中有我、我中有你的&ldquo;利益共同体&rdquo;，面对网络犯罪、黑客攻击、侵犯隐私等全球性挑战，任何国家都不可能在安全问题上&ldquo;独善其身&rdquo;。在网络空间里，牺牲他国安全来维护本国安全难以为继，排斥他国诉求去谋取本国利益也不会长久。中国也是黑客攻击的受害国，我们始终坚决反对任何形式的网络攻击行为，希望在网络安全、网络反恐、网络执法、个人隐私保护等方面，与世界各国一道深化交流合作，共同筑牢网络安全底线。Fifthly, we should establish an Internet order that helps maintain security. The Internet is a worldwide platform for sharing information. It is &ldquo;a community of common interests&rdquo;. No country is immune to such global challenges as cybercrime, hacking and invasion of privacy. In cyberspace, it is becoming increasingly difficult to uphold security for one&rsquo;s own country by sacrificing that of others. It is also not practical to pursue one&rsquo;s own interests by rejecting others&rsquo; needs. China is also a victim of hacking. We have always firmly opposed all forms of Internet attacks. We hope to deepen exchanges and cooperation with other countries in online cyber security, anti-terrorism, law enforcement and protection of privacy. Through joint efforts, we can build a strong foundation to safeguard cyber security.</p>\n<p>\n\t六是倡导依法治理的秩序。良好的秩序，必须靠规则来维护。互联网是自由开放的平台，人人都有麦克风，人人都有话语权，但遵守法律是基本准则，底线不可逾越。去年，英国跳水神童戴利因比赛失利，遭到一网民的死亡威胁，后来这个网民被警方拘捕。近日，英国一男子在网上接连辱骂并威胁女权主义者佩雷斯，扬言对其进行性侵犯，被警方拘捕。对于网络暴力、网络谣言、网络欺诈等互联网上的&ldquo;毒瘤&rdquo;，必须强化底线意识，坚持依法治理。我们主张，在联合国框架下，建立多边、民主、透明的国际互联网治理新秩序，让互联网更加规范有序，更好地服务各国发展、服务全人类。Finally, we should establish an Internet order that features law-based governance. Good order depends on rules. The Internet is a free and open platform. Everyone has the right to speak. However, compliance with the law is the bottom line that no one should violate. Last year, British Olympic diver Tom Daley received a death threat from a Twitter user after missing out on a medal. The user was later arrested. Recently, a British man was arrested for a series of tweets reviling British feminist writer Caroline Criado-Perez and threatening sexual assault. Cyber violence, online rumor and online fraud are the tumors of the Internet. We must stick to the bottom line and exercise governance in accordance with the law. What we advocate is that all stakeholders of the Internet work together to build an international order for Internet governance within the UN framework that is multilateral, democratic and transparent. That will make the Internet more orderly, and better serve the development of all countries and the interests of all mankind.</p>\n<a href=\"http://en.hujiang.com/new/p534294/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p534294/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p534294\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532734/\">聪明人的10大特征 你身上具备吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534270/\">世界很奇妙 11个你也许不知道的事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534084/\">世界上最奇葩的十大职业</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534462/\">《生活大爆炸》三主演：抱团求涨薪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534441/\">BBC主播闹乌龙 误把打印纸当iPad</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534014/\">网校联手名校教授，用200词根轻松熟背上千单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534171/\">猫头鹰婚礼送婚戒 睡着了怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533918/\">坚持做自己很难？生活是你的选择！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533936/\">下周热门英语公开课推荐（0923-0929）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "第五届中英互联网圆桌会议主旨演讲"
 }
]