[
 {
  "date": "2015-04-29 09:41", 
  "link": "http://www.hjenglish.com/new/p728774/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p728774/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/9ce272f56ff4424cb3989a11c7a8218b.jpg\" /></p>\n<p>\n\tResearchers analysed the latest data from the state's complex system of active geological <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fault\" target=\"_blank\">faults</a>, as well as new methods for translating these data into earthquake likelihoods. 研究人员对美国加利福尼亚州活跃又复杂的地质断层系统进行分析，并采用新方法，将数据转换成地震几率。</p>\n<p>\n\tThe estimate for the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/likelihood\" target=\"_blank\">likelihood</a> that California will experience a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/magnitude\" target=\"_blank\">magnitude</a> 8 or larger earthquake in the next 30 years has increased from about 4.7% to about 7.0%, they say. 结果表明加州在未来30年发生8级或以上地震的可能性从4.7%上升到了7%。</p>\n<p>\n\t'We are fortunate that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/seismic\" target=\"_blank\">seismic</a> activity in California has been relatively low over the past century,' said Tom Jordan, Director of the Southern California Earthquake Center and a co-author of the study.该项研究的作者之一、南加州地震中心主任汤姆&middot;乔登说：&ldquo;过去100年间，加州地震活动相对较低，实属幸运。&rdquo;</p>\n<p>\n\t'But we know that tectonic forces are continually tightening the springs of the San Andreas fault system, making big quakes inevitable. &ldquo;但我们知道，地球陆地板块力量一直在绷紧圣安地列斯断层系统，这让大规模的地震无可避免。&rdquo;</p>\n<p>\n\t'The UCERF3 model provides our leaders and the public with improved information about what to expect, so that we can better prepare.' &ldquo;UCERF3 模型为我们的领导人及公众提供了可靠的信息，为我们预测可能发生的地震，并帮助我们更好的做准备工作。&rdquo;</p>\n<p>\n\tThe Third Uniform California Earthquake <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Rupture\" target=\"_blank\">Rupture</a> Forecast, or UCERF3, improves upon previous models by incorporating the latest data on the state's complex system of active geological faults, as well as new methods for translating these data into earthquake likelihoods. UCERF3即第三版统一加州地震断裂预测模型是对之前版本的更新，它整合了国家地质断层系统的最新数据，同时使用了最新的方法将这些数据转化为地震几率。</p>\n<p>\n\tThe study confirms many previous findings, sheds new light on how the future earthquakes will likely be distributed across the state and estimates how big those earthquakes might be. 该项研究证实了之前的诸多发现，对未来美国可能发生地震的区域给出了一定启示，同时预测了震级的大小。</p>\n<p>\n\tCompared to the previous assessment issued in 2008, UCERF2, the estimated rate of earthquakes around magnitude 6.7, the size of the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/destructive\" target=\"_blank\">destructive</a> 1994 Northridge earthquake, has gone down by about 30 percent. 与2008年的第二版统一加州地震断裂预测，UCERF3表明，发生如94年加州北岭那样的6.7级地震的概率下降了30%。</p>\n<p>\n\tThe expected frequency of such events <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/statewide\" target=\"_blank\">statewide</a> has dropped from an average of one per 4.8 years to about one per 6.3 years.而且发生频率从每4.8年一次降低到每6.3年一次。</p>\n<p>\n\tHowever, in the new study, the estimate for the likelihood that California will experience a magnitude 8 or larger earthquake in the next 30 years has increased from about 4.7% for UCERF2 to about 7.0% for UCERF3.但是加州在未来30年发生8级或以上地震的几率从UCERF2预测的4.7%上升到了UCERF3预测的7.0%。</p>\n<p>\n\t'The new likelihoods are due to the inclusion of possible multi-fault ruptures, where earthquakes are no longer confined to separate, individual faults, but can occasionally rupture multiple faults simultaneously,' said lead author and USGS scientist Ned Field. 该项研究的主要作者、美国地址勘探局的科学家内德&middot;菲尔德说：&ldquo;最新的几率预测包含了可能存在的多断层断裂，也就是说地震不再只局限于在分开的、单独的断层，而是可能同时在多个断层之间发生断裂。&rdquo;</p>\n<p>\n\t'This is a significant advancement in terms of representing a broader range of earthquakes throughout California's complex fault system.' &ldquo;本次发现意义重大，它通过加州复杂的断层系统表明发生大规模地震的可能性。&rdquo;</p>\n<p>\n\tTwo kinds of scientific models are used to inform decisions of how to safeguard against earthquake losses: an Earthquake Rupture Forecast, which indicates where and when the Earth might slip along the state's many faults, and a Ground Motion Prediction model, which estimates the ground shaking given one of the fault ruptures. 有两种科学模型用来预防地震：一种是地震破裂预测，可以表明地震何时何地可能发生；另一种是地面运动预测，可以估计断层断裂可能导致的地面摇晃程度。</p>\n<p>\n\tThe UCERF3 model is of the first kind, and is the latest earthquake-rupture forecast for California. It was developed and reviewed by dozens of leading scientific experts from the fields of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/seismology\" target=\"_blank\">seismology</a>, geology, geodesy, paleoseismology, earthquake physics and earthquake engineering.第三版统一加州地震断裂预测模型属于第一种，而且是关于加州可能发生地震的最新预测。它由几十个来自地震学、地质学、测地学、古地震学、地震物理学以及地震工程学等多个领域的首席科学家研究和开发。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p728774/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p728774\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728739/\">一封收不到的信：致雪崩身亡的谷歌高管</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728135/\">爆红喵星人！大家都被蠢站姿萌哭了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727844/\">Quora精选：生活中，多么痛的领悟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728610/\">触目惊心：尼泊尔地震后古迹前后对比图</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727828/\">Quora精选：年轻时最需学会的5项技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728546/\">高能视频 小米CEO雷军印度飙英文笑翻全场</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728691/\">老外告诉你 英音美音谁更高大上</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728562/\">视频：白宫记者会晚宴 听奥巴马讲相声</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728585/\">归来吧！ 汇丰银行总部或迁回香港</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728760/\">流利英文 别让how are you毁了第一印象</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "危言耸听还是提前防范？下个8级强震在加州"
 }
]