[
 {
  "date": "2015-04-29 16:30", 
  "link": "http://www.hjenglish.com/new/p165995/", 
  "description": "<p>\n\t<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思考试</a>分为听、说、读、写四个部分，从听、说、读、写四个方面考查雅思考生的英语语言能力。大部分考生认为这四部分是各自为营，互无关联的，而实际上并非如此。其中，阅读和写作的关系最为密切的，因此也就有了&ldquo;阅写不分家&rdquo;的说法。考生们如果在准备雅思考试的过程中能够把阅读和写作结合起来，双管齐下，就可以收到一箭双雕的效果。</p>\n<p>\n\t<strong>话题的结合</strong></p>\n<p>\n\t很多考生在写作文的过程中，通常抱怨没有思路，无话可说；而在做阅读的过程中，考生又常常抱怨文章看不懂，不知所云。实际上很多雅思阅读文章和雅思大作文话题类似，考生如果在准备雅思的过程中能把两者很好地结合，就不会出现作文没有思路，阅读不知所云的情况了，因为考生可以运用写作中所积累的知识，猜出类似话题的阅读文章中的内容，同样也可以运用雅思阅读文章中的内容来构思大作文。</p>\n<p>\n\t在剑4 test2 passage 1 Lost for Words 这篇文章中就涉及了语言消亡的原因、影响及拯救办法：</p>\n<p>\n\tThe critically endangered languages are those that are only spoken by the elderly. （原因）</p>\n<p>\n\tWhy do people reject the language of their parents? It begins with a crisis of confidence, when a small community find itself along a larger, wealthier society. People lose faith in their own culture. （原因）</p>\n<p>\n\tQuite often, governments try to kill off a minority language by banning its use in public or discouraging its use in schools, all to promote national unity. （原因）</p>\n<p>\n\tThe deadliest weapon is not government policy but economic globalization. （原因）</p>\n<p>\n\tWhen an unwritten and unrecorded language disappears, it is lost to science.&nbsp; (影响)</p>\n<p>\n\tLanguage is intimately bound up with culture, so it may be difficult to preserve one without the other.&nbsp; (影响)</p>\n<p>\n\tThe loss of diversity may also deprive us of different ways of looking at the world. (影响)</p>\n<p>\n\tThe key to fostering diversity is for people to learn their ancestral tongue, as well as the dominant language. （拯救措施）</p>\n<p>\n\t而在雅思写作考试中，也经常考到此类话题的大作文：</p>\n<p>\n\tThe advantages brought by the spread of English as a &ldquo;global language&rdquo; will outweigh the disadvantages. To what extent do you agree or disagree with this view? （05.04.16）</p>\n<p>\n\tSome people think the increasing business and cultural contact between countries brings many positive effects. Others say it causes the loss of national identities. Discuss on both sides and give your opinion. （05.10.29）</p>\n<p>\n\tSome people think that we should invent a new language for international communication. Do the benefits of this outweigh the problems? （07.08.18）</p>\n<p>\n\tIn the past, people used to travel to see the difference from their home country. However, the sceneries in places around the world seem similar nowadays. What are the causes of these similarities? Do you think that the advantages of this similarity outweigh the disadvantages? ( 2009.08.29)</p>\n<p>\n\t在剑2 test3 passage 2 THE MOTOR CAR中涉及到了汽车的积极影响、负面影响和解决办法：</p>\n<p>\n\tThis dependence on motor vehicles has given rise to major problems, including environmental pollution, depletion of oil resources, traffic congestion and safety. (负面影响)</p>\n<p>\n\tThe concentration of vehicles makes air quality in urban areas unpleasant and sometimes dangerous to breathe. (负面影响)</p>\n<p>\n\tThe invention of motor vehicle bring personal mobility to the masses and made rapid delivery possible over a much wider area. (积极影响)</p>\n<p>\n\tCars easily surpass trains or buses as a flexible and convenient mode of personal transport. (积极影响)</p>\n<p>\n\tMass use of motor vehicles has also killed or injured millions of people. (负面影响)</p>\n<a href=\"http://www.hjenglish.com/new/p165995/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p165995/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p165995\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728739/\">一封收不到的信：致雪崩身亡的谷歌高管</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727844/\">Quora精选：生活中，多么痛的领悟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728691/\">老外告诉你 英音美音谁更高大上</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728135/\">爆红喵星人！大家都被蠢站姿萌哭了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728610/\">触目惊心：尼泊尔地震后古迹前后对比图</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728821/\">美文欣赏：汪国真《热爱生命》（双语）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728760/\">流利英文 别让how are you毁了第一印象</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728482/\">对比：他的爱是一时还是一世？（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728596/\">超实用点餐口语 做个会说英语的吃货</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728693/\">Quora精选：若人类灭绝了 地球谁来接管？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思备考：读写结合  一箭双雕（上）"
 }
]