[
 {
  "date": "2015-04-29 22:22", 
  "link": "http://www.hjenglish.com/new/p728799/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p728799/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br />\n<p>\n\tNo guitar, no keyboard and even no drums. But why the audience are so electrified, dancing to the music, waving hands and screaming high as if in a grand dancing party? You can never imagine that all those beautiful rhythm and exciting beats on the stage are produced by human voice. Yes, ALL HUMAN VOICE!不用吉他，不用键盘，甚至没有鼓。但是为何台下观却像在一场大型舞会，欢呼雀跃，随着音乐摇摆，挥手尖叫？你永远无法想象，台上这些美妙的旋律和令人兴奋的鼓点都来自于嗓音！是的，全都是！嗓音！</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/acf0766d62464ffea1c875e5673ab3cd.jpg\" style=\"line-height: 25.2000007629395px;\" /></p>\n<p>\n\tOn April 26 at Shanghai Shallow Water Bay Art Center, dressed in hand-made suits and red sneakers, the Danish vocal group (A Cappella) BASIX had wowed the audience from the very moment the concert began all the way till the curtain was down.4月26日晚，上海浅水湾艺术中心，身着手工定制的西服搭配红色运动鞋，丹麦人声乐团BASIX让全场观众自始至终沉浸于欢畅的音乐海洋。</p>\n<p>\n\tThe BASIX is a Danish A Cappella group consist of six vocalists that have amazed worldwide audience with their diverse musical style. One of their most well-known song for Chinese audience is probably the re-interpretation of the Chinese song &ldquo;You Exist in My song&rdquo;.BASIX是来自于丹麦的一个六人阿卡贝拉（人声）乐团。他们多样的音乐风格让世界各地的听众都为之惊叹。他们最为中国观众所知的，就是翻唱了《我的歌声里》</p>\n<p>\n\tVideo: &ldquo;You Exist in My song&rdquo;视频：《我的歌声里》</p>\n<p style=\"text-align: center;\">\n\t</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Hujiang.com has had the pleasure to have an exclusive and personal interview with the Basix prior to the concert.沪江网有幸在演唱会开始之前面对面采访到了BASIX乐团。</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/42f9d6b8ccdf410db79089cbce339ca5.jpg\" /></p>\n<p class=\"ques\">\n\t<strong>Q:What do you like about China?Q:喜欢中国的什么？</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/6056be036dbd483a99180d79ad78a5ca.png\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">People in China are very straightforward. It&rsquo;s like what you see is what you get. People are not ironic. A lot of people from Demark tend to be very ironic. So you always have to guess &ldquo;Are they being ironic? &rdquo;中国人非常直接。就如同&ldquo;所见即所得&rdquo;。人们说话不会带刺。丹麦人说法总喜欢带点讽刺的意味。所以有的时候你会问自己&ldquo;他是在讽刺吗？&rdquo;</span></p>\n<div class=\"ques\">\n\t<p>\n\t\t<strong>Q: Most Chinese fans of the BASIX know your group through two Chinese songs. And this time you have a very busy schedule in China. Do you have &ldquo;special preference&rdquo; for China pop culture?Q:大多数中国的歌迷都通过两首中文歌曲知道BASIX，本次中国之行的行程也非常繁忙。是不是对中国流行文化有特殊的偏爱的呢？</strong></p>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201504/36f8e18dc90446579b741098f8ac6b10.png\" /></p>\n</div>\n<p>\n\tWhen we go to different countries, we like to bring something in the native language of that country. And of course, we want to do that in China as well. It&rsquo;s just great to be here.当我们去不同国家，我们会带去一些含有当地语言的东西。当然，我们在中国也一样。我们在这里感觉非常好。</p>\n<p class=\"ques\">\n\t<strong>Q: What is the most difficult part in learning Chinese?Q：学中文最难的是什么？</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/36f8e18dc90446579b741098f8ac6b10.png\" style=\"line-height: 25.2000007629395px;\" /></p>\n<p>\n\tI love learning languages. What I notice about Chinese is the four tones. They are just so complicated.我喜欢学习语言。我注意到中文有四个声调，真是非常复杂。</p>\n<p class=\"ques\">\n\t<strong>Q：How did you come up with the idea of forming a vocal group?Q：当初是怎么想到组件一个人声乐团的？</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/e232d90739c04afe963eabfd5f336009.png\" /><br />\n\tIt started with two of the members, Neils and John who are sitting next to me. They were studying at the Royal Academy of Music in Demark. For a Christmas get-together, they wanted to do a little fun thing as part of the entertainment. It was not a professional group. It&rsquo;s just anything they want to do for fun. Neils heard of a group in Italy. And he thought this sound was awesome &mdash; these six guys singing together. They really sounded well. So he brought the music to John. So for a couple of years. It was actually like a hobby. And then we thought we were good enough. We tried to go for being professional musicians. We were not the first A Capella group in Demark, but we were the first A Capella group that made it to the mainstream audience.我的乐团源自我们的两位成员，Neils和John。当时他们还在丹麦皇家音乐学院。在一个圣诞聚会上，他们决定排一个有趣的节目。那个时候还不是一个专业的组合。他们也只是娱乐而已。Neis之后在意大利见到了一个六人演唱团，他们演唱的歌曲声音非常美妙。之后他把这种唱法告诉了John。在以后的几年中，我们的组合还是以爱好为主要目的。等到我们练到足够好之后。我们打算成为专业的音乐人。我们不是丹麦第一个阿卡贝拉演唱团，但是我们是在丹麦第一个把阿卡贝拉带向大众的演唱团。</p>\n<p class=\"ques\">\n\t<strong>Q: What was the most difficult part when you started your group?Q: 乐团成立之初最困难的是什么？</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/6056be036dbd483a99180d79ad78a5ca.png\" style=\"line-height: 25.2000007629395px;\" /><br />\n\tWhen we started singing together, we were still in school. At that time you could find time between the study and the tests. You had time to sing a lot. Then we saved some money had some time when we didn&rsquo;t work. Later on we got jobs and at the same time singing. But all of our jobs are flexible. For instance, I am also graphic designer. When we were on tour, it&rsquo;s easy for me to have my customers from back home in Demark because I can do it in hotel room. Sometimes I need to work at night. But that&rsquo;s part of the game.当我们开始演唱事业的时候，我们还都在学校。那个时候，我们可以在课业之间腾出时间唱歌。我们没有工作但是也攒了一点钱。之后我们都有了工作，当然同时也唱歌。但是我们的工作都比较灵活。比如我除了唱歌，还是一名平面设计师。当我们巡回演出的时候，我也很容易和我在丹麦的客户保持联系，因为我可以在宾馆完成工作。有的时候我需要在晚上工作，但是这就是生活的一部分。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/0c9e96f7c4e745eaa6824409d0bac872.jpg\" /></p>\n<p class=\"ques\">\n\t<strong>How often do you get together to practice?会隔多久集中排练呢？</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/1a6412de04b342f780ab394fbe2bf4b2.png\" style=\"line-height: 25.2000007629395px;\" /><br />\n\tIt depends. When we have tour coming up, it&rsquo;s more intense. Then we&rsquo;ll plan to do it two days in a row. And then we have time off for our different works again because we have to make time for both.看情况。当有巡演的时候，排练就更密集一些。有的时候会连续排两天。之后会回到我们各自的工作。</p>\n<p class=\"ques\">\n\t<strong>Where do you get most of your inspiration?会从什么地方找灵感呢？<br />\n\t</strong><img src=\"http://i2.w.hjfile.cn/doc/201504/36f8e18dc90446579b741098f8ac6b10.png\" style=\"line-height: 25.2000007629395px;\" /></p>\n<p>\n\tI would say that we get most of our inspiration from ourselves from our everyday life, from what we hear on the radio, from what we experience at the home and in our heads.从日常生活，比如之声之类的，当然也从内心。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/5214e86a17794b80b0604c9349a23f3c.png\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\tWe get very inspired by trips like this. Meeting your cultures, meeting your people and your ways of thinking.我们也从旅行中寻找，比如这次来中国，遇见你们的文化，风土人情以及思维方式。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/409ce2461fc3439abf8ffdb1a2d3ced9.jpg\" /></p>\n<p class=\"ques\">\n\t<strong>Do you believe that some people are born to be singer or music performers?是不是有人天生就能成为歌手或者音乐表演家？</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/5214e86a17794b80b0604c9349a23f3c.png\" style=\"line-height: 1.8em;\" /><br />\n\tI think you can have talent in various ways. I play a lot of soccer. I am quite skilled, but I am not talented. I do it a lot so I get skilled. But now I don&rsquo;t consider myself being talented as a soccer player. But I can say I am talented as a singer. It&rsquo;s quite easy to see who is talented and who is skilled. But for both the talented and the skilled, you really need to practice and to be really serious about what you do. PRACTICE MAKES BETTER. What makes the best result is going with your heart.你可以在多方面多才多艺。我经常玩足球，技术也很好，但是我没有天赋。我技术好是因为我经常玩。我可以说我是一个有天赋的歌手，但是我不认为自己有足球运动的天赋。要看到谁天生有某种能力还是依靠练习是很容易的。无论是天生，还是后天练习，都需要练习并且认真对待。练习总能让技能更上一层楼。从事自己内心想从事的事情，一定能达到最好的结果。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/1a6412de04b342f780ab394fbe2bf4b2.png\" /><br />\n\tI think people are so complex in personalities, so you can see a lot of talents in one person that will not blossom because the person doesn&rsquo;t know how to come through with it. Then there is another less talented person who&rsquo;s got the power or the will to burn through.我觉得人的个性方面是非常复杂的。你可以看到一个人身上有很多天生的才能没有开花结果。而另外一个人没有那么多天赋，最后却克服困难成功了。</p>\n<p class=\"ques\">\n\t<strong>What do you think is the biggest charm of a Capella?阿卡贝拉最大的魅力在于什么地方？</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/805581714fae4bbda7d4088004b74719.png\" /><br />\n\tThe voice is the instrument you always have with you. And you have so many possibilities using your voice. Like we do, we have vocal percussion, tenors, and bass&hellip; We can play with the voice. And that&rsquo;s the charm to me. We can try to sound like a band or sing like a choir. When you have voice, you can have anything.嗓音是你一直都可以拥有的一样乐器。使用嗓音可以发挥无穷的可能性。就像我们，我们模仿打击乐器，我们有男高音，男低音等等。我们可以把玩嗓音。这就是魅力所在。我们可以像一个乐队，也可以像一个合唱团。只要有嗓音，你就有一切。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/7e9e5450c37d46b3bfda0a79523f2bae.jpg\" /></p>\n<p class=\"ques\">\n\t<strong>Do you teach your children to sing?会教自己的孩子唱歌吗？</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/805581714fae4bbda7d4088004b74719.png\" style=\"line-height: 25.2000007629395px;\" /><br />\n\tObviously, my children listen to a lot of music, a lot of singing. So I guess they will naturally be inspired by what I do. But I will not teach them unless they want to. I am not forcing them into being taught music. But I would them to have an interest towards learning music stuff. I&rsquo;d love to teach them but I will not force them. In my opinion, it&rsquo;s very important to have just a little music knowledge because it has been proved that if you know just a little bit music, it&rsquo;s easier to learn languages, it&rsquo;s easier to learn math. So it is good have a musical understanding. But whatever you want to be, whatever you want to learn, it has to come from interest and from your heart. I don&rsquo;t think you can force any person to learn something they don&rsquo;t really want to learn. Most children become artist because they are inspired by what they see and what they do. I guess that my children will naturally have an interest towards music.毫无疑问我的孩子们听许多音乐和歌曲，所以我觉得他们会自然而然的受到熏陶。我希望他们能够对音乐产生兴趣。我很乐意去教他们但是不会强迫。在我看来，有一点音乐知识是十分有必要的，因为这对学习语言和数学都有好处。但是无论学什么，都必须以兴趣为导向，内心真的喜欢。我觉得我们没办法让一个人去学会他不想学的东西。大多孩子最终成了艺术家也是因为他们能被周围的所见所做启发。我相信我的孩子会对音乐有兴趣。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/6056be036dbd483a99180d79ad78a5ca.png\" style=\"line-height: 25.2000007629395px;\" /><br />\n\tI love it when I see parents with children enjoying watching the children, whether it&rsquo;s music or if its sports or it is something that the children are interested into. The parents just enjoy watching their children doing something. It is the process, more than the achievement that they have the emphasis on. So I love it when it&rsquo;s just like &ldquo;Oh, it looks like you are having fun now, it looks like you are really interest in that thing. I love that kind of thing. When I hear about children are struggling with the expectations of their parents. It makes me very sad when I see parents putting their own expectations on the children。当我看到父母看着孩子玩着乐器，做着运动，或者其他他们自己感兴趣的内容，我也很开心。作为家长，就算是看着孩子在玩，心里也是开心的。家长们其实也只是看重这个过程，而非结果。我很希望家长们心里这么想：哇，孩子真开心，孩子真得找到了自己所喜欢的东西。当我看到父母们让孩子去实现自己期望的时候，我会感到很难受。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/1a6412de04b342f780ab394fbe2bf4b2.png\" style=\"line-height: 25.2000007629395px;\" /></p>\n<p>\n\tI know a lady having a little girl. And that girl really loves to sing. Her mom tells me: &ldquo;My daughter really loves to sing and watches the talent shows.&rdquo; But, she doesn&rsquo;t really sing very well. So she kept asking me, &ldquo;What am I going to do? She want it so much. It&rsquo;s just sound horrible. &rdquo; There are so many parents consider their children stars and want them to appear in talent shows without realizing they are not very good.我认识一个女士。她有一个女儿非常喜欢唱歌。这位女士告诉我她的女儿真的非常喜欢唱歌，喜欢看选秀节目。但是唱的真的很难说好。所以这位女士不停问我：&ldquo;我该怎么办？她太喜欢唱歌了。但是唱的是在太难听了。&rdquo; 现在还是有很多家长把孩子当做明星，希望他们能够在选秀节目中出现，但是他们并未认识到孩子在这方面可能没那么优秀。</p>\n<p class=\"ques\">\n\t<strong>Q: We really love the costume design, red sneakers with gentlemen suites. How did you come up with this idea?Q: 非常喜欢乐团的服装设计，红色的运动鞋搭配绅士西装。当初是怎么想到这个组合的？</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/805581714fae4bbda7d4088004b74719.png\" style=\"line-height: 25.2000007629395px;\" /><br />\n\tSome of the things we do as a group is take turns doing. And the red shoes, they were actually part of that. When I had the job, I was looking for clothes and seeing what were going to wear on the stage. And I asked the group how would you feel about having some shoes that don&rsquo;t go with the outfit. They are very loud. Actually the group loved it. I think they stand out.作为团队，我们习惯轮流做事。当轮到我去挑选合适的舞台妆的时候。我们问了我的组员，如果我们穿和外套不搭的鞋怎么样？他们看起来有点花哨，但是组员们非常喜欢，鞋子很抢眼。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/e232d90739c04afe963eabfd5f336009.png\" style=\"line-height: 25.2000007629395px;\" /><br />\n\tI am the one who has been taking over the role as the costume responsible guy. I really like the shoes with the outfit. The outfit was made by a tailor in Shanghai. We have another set made as well that we are going to use later on. For those, I do not want the red shoes because they do not go with the outfit.现在我要来接管服装了。我非常喜欢我们服装和鞋的搭配。我们的服装是上海的裁缝制作的。我们在之后也会有新的服装。在新的服装里，我不打算挑和衣服不搭的鞋子。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/36f8e18dc90446579b741098f8ac6b10.png\" style=\"line-height: 25.2000007629395px;\" /><br />\n\tTo me, this is also a way to expressing something, personally I like to have this things that break the rules. Always there are so many rules that I think are just ridiculous. Why do have to look a specific way? Why are there correct ways to put things together? I don&rsquo;t want that. I want to show that you can do it in different ways. And the shoes is one way of doing that.在我看来，这也是一种表达。我个人很喜欢那些突破规则的事物。我们身边有诸多可笑的所谓的&ldquo;规则&rdquo;。我们为何得看一来是某种套路的？为什么有所谓&ldquo;正确&rdquo;的组合方式？我想表达的是你可以有不同的行事方式。我们穿红色的鞋子也正是如此。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/d6f495e0a3f84c8ea996f22bfb28ff09.jpg\" /></p>\n<p>\n\tThis year's tour of BASIX in China include Beijing on 4/14, Shanghai on 4/26, Hongkong on 4/30, Guangzhou on 5/1-2 and Shenzhen on 5/3.<span style=\"line-height: 1.8em;\">今年BASIX的中国巡演包括：4月14日北京，4月26日上海，4月30日香港，5月1日，2日广州以及5月3日深圳。</span></p>\n<p>\n\tFind more on BASIX's <a href=\"http://www.basix.dk/Home/101lang-en\" target=\"_blank\">official website</a>.更多信息可访问<a href=\"http://www.basix.dk/Home/101lang-en\" target=\"_blank\">BASIX官方网站</a>。&nbsp;</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The interview video is on the way&hellip;stay with us for more details and fun.采访精彩视频马上奉上，敬请期待更多细节和有趣内容。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p728799/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p728799\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728739/\">一封收不到的信：致雪崩身亡的谷歌高管</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728610/\">触目惊心：尼泊尔地震后古迹前后对比图</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728821/\">美文欣赏：汪国真《热爱生命》（双语）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727844/\">Quora精选：生活中，多么痛的领悟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728135/\">爆红喵星人！大家都被蠢站姿萌哭了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728931/\">霍金席卷娱乐头条 机智应答Sexy到没朋友！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728691/\">老外告诉你 英音美音谁更高大上</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728596/\">超实用点餐口语 做个会说英语的吃货</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728693/\">Quora精选：若人类灭绝了地球谁来接管？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728574/\">囧研究 世界各地人民最爱哪个颜文字？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "人声天籁：沪江网独家专访丹麦BASIX乐团"
 }
]