[
 {
  "date": "2014-08-21 11:00", 
  "link": "http://www.hjenglish.com/new/p632025/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p632025/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/88ad75c4c647424382cfbe7f7bf3212d.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Above all, know your audience and match what you say to their needs. Creating your presentation with your audience in mind, it will assure that your audience will follow you. If your presentation doesn't appeal to your audience - no matter how well you have developed your presentation - your presentation will fall on deaf ears.  想要令自己的展示做得有声有色、引人入胜，首先你得了解你的观众。以观众的视角为出发点做展示，能够带领你的观众。如果你的展示并不能引起观众的兴趣，那么不管你的展示完成得多好，也不会有人想去听。</span></p>\n<p>\n\tThis leads us to the next rule: Know your material thoroughly. Your material needs to be second nature to you. Practice and rehearse your presentation with friends, in front of a mirror, and with colleagues. If you are speaking in a second language, make sure that you record yourself and listen a number of times before going to practice with a native speaker (if possible). 接着便引出了第二条法则：充分了解你的材料。你的材料必须是你的第二天性。你可以在朋友面前，镜子前或者是同事前先进行练习和彩排。如果你用第二外语进行展示，那么你得确保在与该语言的母语者练习之前进行多次录音和听力的练习。</p>\n<p>\n\tRemember that you are an actor when presenting. Make sure that not only your physical appearance is appropriate to the occasion, but also the tone you use is well chosen. If your topic is serious, be solemn. However, it's always a good idea to begin your presentation with an ice-breaker. Don't worry about making friends, rather lead the audience through your materials in a calm and relaxed manner. Speak slowly and clearly, and remember to address everyone in the audience - even the person the farthest away from you. 展示的时候请记住自己是一名演员。确保无论是仪表还是说话的语气都应该与做展示的场合相适应。如果话题比较严肃，则要郑重其事。不过，以一个有趣的开场也是一个不错的选择。不要害怕去结交朋友，不妨有条不紊地带领你的听众，让他们深入了解展示的内容。慢慢说，清楚说，并记住要顾及到每一位听众，不管他的位置离你有多远。</p>\n<p>\n\tTo achieve the above goals follow these tips when giving your presentation: 以下这些方法能够使你更容易达成目标：</p>\n<p>\n\t▌Speak with conviction. Believe what you are saying and you will persuade your audience. ▌心口一致。相信自己的观点，这样才能说服听众。</p>\n<p>\n\t▌Do not read from notes. Referring to notes is fine, but do so only briefly. ▌避免照读笔记。简略的参考是可行的，但要避免完全朗读笔记。</p>\n<p>\n\t▌Maintain eye contact with your audience. Making direct eye contact with individuals will help them feel as if they are participating in your presentation. ▌保持眼神交流。与观众保持直接的眼神交流能够让他们有参与感。</p>\n<p>\n\t▌Bring handouts. Don't just use a PowerPoint presentation. Provide audience members with handouts of the most important materials so they can keep your most important take always in mind. ▌备好文字材料。不要仅仅拘泥于使用幻灯片。给在场的每位观众分发关于重点的材料，那么他们就会对你的观点了然于心。</p>\n<p>\n\t▌Know when to stop. This cannot be underestimated. You need to make your case, but continuing for too long will only ensure that the audience forgets what you have said. ▌适当的停顿。这是不可低估的细节。你既要表达自己的观点，但是也要有适当的停顿，因为持续的时间太长会使观众忘了你之前所说的内容，所以切记要让观众有消化理解的时间。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p632025/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p632025\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p631588/\">每个女孩的梦想 8克拉罕见粉钻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621991/\">2014年6月英语四级成绩查询入口</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p631112/\">2014年6月大学英语四级成绩分析报告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p631855/\">英国最诚实杀人嫌犯 被误放不逃跑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621702/\">2014年6月大学英语四级成绩已公布</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p631578/\">无与伦比的美丽 延时摄影绝美夜空</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629889/\">大学英语四六级查分手册</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p631021/\">四六级高分通关 高分学员经验分享</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630789/\">老外吐槽 最难懂的8个中国特色</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "有效的Presentation如何炼成？"
 }
]