[
 {
  "date": "2016-09-05 09:54", 
  "link": "http://www.hjenglish.com/new/p814752/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p814752/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/03/9d242056dbd38c2342c9c800d46679e9.jpg\" /></p>\n<p>\n\t<strong>中华人民共和国和加拿大联合新闻稿</strong><strong>Joint Press Release between the People&rsquo;s Republic of China and Canada</strong></p>\n<p>\n\t2016年9月1日于北京Beijing, 1 September 2016</p>\n<p>\n\t应中华人民共和国国务院总理李克强邀请，加拿大总理贾斯廷&middot;特鲁多于2016年8月30日至9月6日对中国进行首次正式访问。其间，特鲁多总理将访问北京、上海、杭州和香港，并出席二十国集团领导人杭州峰会。At the invitation of His Excellency Li Keqiang, Premier of the State Council of the People&rsquo;s Republic of China, the Right Honourable Justin Trudeau, Prime Minister of Canada, is paying his first official visit to China from August 30 to September 6, 2016. Over the course of the visit, Prime Minister Trudeau will take the opportunity to visit Beijing, Shanghai, Hangzhou and Hong Kong, while also attending the G20 Leaders&rsquo; Summit.</p>\n<p>\n\t在北京期间，中国国家主席习近平、全国人大常委会委员长张德江分别与特鲁多总理举行了会见，国务院总理李克强与特鲁多总理举行了会谈。两国领导人回顾了1970年中加建交以来双边关系取得的成就，重申致力于发展两国间强劲、全面的战略关系。During Prime Minister Trudeau&rsquo;s visit to Beijing, His Excellency President Xi Jinping of China and His Excellency ChairmanZhang Dejiang of the Standing Committee of the National People&rsquo;s Congress met respectively with Prime Minister Trudeau, and Premier Li Keqiang held talks with Prime Minister Trudeau. Leaders, reflecting on the remarkable progress that has been made since the establishment of diplomatic ties between China and Canada in 1970, reaffirmed their commitment to develop a robust and comprehensive strategic relationship between the two countries.</p>\n<p>\n\t双方就中加关系以及共同关心的地区、国际和全球性问题进行了深入、坦诚、富有成果的交流。两国领导人探讨了推进中加关系的途径，包括加强高层对话、扩大各层级交往。双方同意按照相互尊重、平等互利的原则，深化相互了解与信任。双方同意拓展包括法治在内的务实合作与交流，以建设性方式处理分歧和敏感问题。双方同意共同努力开辟中加战略伙伴关系发展新局面。The two sides had an in-depth, sincere and productive exchange of views on China-Canada relations, and regional, international, and global issues of shared interest. Leaders discussed ways to advance China-Canada relations, including the strengthening of the high-level dialogues and expanding exchanges at all levels. The two sides agreed to act based on principles of mutual respect, equality, and shared benefit, and to deepen mutual understanding and trust. The two sides agreed to expand practical cooperation and exchanges, including on rule of law, and to address constructively differences and sensitive issues. Both sides also agreed to make joint efforts to open a new era in the China-Canada strategic partnership.</p>\n<p>\n\t双方一致认为，加强中加经济关系对于促进经济增长非常重要。为此，双方同意深化两国在能源、清洁技术、农业、基础设施、交通、金融服务以及创新、科技等领域的贸易投资关系，促进共同利益。The two sides agreed on the importance of enhancing economic growth by promoting the China-Canada economic relationship. On this, both sides agreed to deepen their trade and investment relationship in the areas of energy, clean technology, agriculture, infrastructure, transportation, financial services, as well as innovation, science and technology for mutual benefit.</p>\n<p>\n\t双方认识到人文交往的重要性，同意扩大教育、文化、卫生、旅游和体育领域交往，扩大两国人民间的联系。Recognizing the importance of people-to-people ties, both sides agreed to expand exchanges in education, culture, health, tourism and sports, to promote connections between the two peoples.</p>\n<p>\n\t双方致力于深化司法执法合作，继续开展两军合作。双方同意在平等和相互尊重的基础上就人权问题保持对话与交流。The two sides committed to deeper judicial and law enforcement cooperation, and continued military-to-military cooperation. Both sides agreed to maintain dialogue and exchanges on human rights on the basis of equality and mutual respect.</p>\n<p>\n\t双方就即将召开的二十国集团领导人杭州峰会深入交换了意见，探讨如何促进强劲、可持续、平衡和包容性经济增长，推动创新，创造就业，提升全球金融体系韧性，构建开放型世界经济。双方同意共同努力推动本届峰会成为一届成果丰硕、里程碑式的峰会，并将在二十国集团框架内就杭州峰会成果的落实保持密切协调与合作。The two sides had an in-depth exchange of views on the upcoming G20 Hangzhou Summit and considered opportunities to promote strong, sustainable, balanced and inclusive economic growth, promote innovation, create jobs, reinforce the resilience of the global financial system, and build the open world economy. Both agreed to work together to make the Summit a productive and milestone event, and will maintain close coordination and cooperation within the G20 framework on the implementation of the outcomes of the Hangzhou Summit.</p>\n<p>\n\t在全球和地区性问题上，双方同意就为国际社会提供更多公共产品加强协调，包括寻求加强在环保、气候变化、联合国维和以及包容性增长方面的合作。双方同意通过双、多边渠道，共同努力促进亚太地区的和平、稳定与繁荣。On regional and global issues, both sides agreed to strengthen coordination on the provision of public goods to the international community, including seeking to strengthen cooperation on environmental protection and climate change, United Nations peacekeeping and inclusive growth. The two sides agreed to work together to promote peace, stability, and prosperity across the Asia-Pacific region through bilateral and multilateral channels.</p>\n<p>\n\t双方宣布一系列重要合作进展并签署相关合作协议，具体如下：The two sides announced a series of important developments and signed relevant agreements. These include the following:</p>\n<p>\n\t一、双方同意两国领导人通过多种形式保持密切对话与交往，并宣布建立两国总理年度对话机制。1. Agreeing to maintain close dialogue and exchanges between leaders of both countries, and announcing the establishment of the annual dialogue between the Premier of China and the Prime Minister of Canada.</p>\n<p>\n\t二、中方欢迎加方决定申请加入亚洲基础设施投资银行。2. China&rsquo;s welcoming of Canada&rsquo;s decision to apply for membership at the Asian Infrastructure Investment Bank.</p>\n<p>\n\t三、双方决定建立中加高级别国家安全与法治对话机制。3. Establishing the China-Canada High-Level National Security and Rule of Law Dialogue.</p>\n<p>\n\t四、双方同意通过全面、有效实施具有历史意义的《巴黎协定》来加大两国应对气候变化的力度，并愿同国际伙伴一道加强气候变化全球应对工作。4. Enhancing our efforts to address climate change through the full and effective implementation of the historic Paris Agreement and to work together with international partners to strengthen the global response to climate change.</p>\n<p>\n\t五、双方宣布两国检疫部门正就中加油菜籽贸易问题积极磋商研究科学措施，以寻求早日妥善解决的办法。在此过渡期内，中加油菜籽贸易可继续按照现行（2016年8月）检疫要求进行。5. Announcing that quarantine authorities on both sides are actively consulting and researching science-based measures related to the canola trade between China and Canada to support an appropriate solution at an early date. During this transitional period, canola trade between China and Canada can continue under current quarantine conditions (August 2016).</p>\n<p>\n\t六、双方宣布2018年为中加旅游年，同意就促进双向游客往来扩大合作。6. Announcing 2018 as the China-Canada Year of Tourism and agreeing to increase cooperation to boost the two-way flow of tourists.</p>\n<p>\n\t七、中方同意加方在华增设七个签证申请中心。7. Agreeing that China will authorize Canada to open seven additional visa application centres in China.</p>\n<p>\n\t八、双方决定在《中加清洁技术合作联合声明》框架下建立联合工作组。8. Establishing a working group under the China-Canada Joint Declaration on Clean Technology.</p>\n<p>\n\t九、双方签署了《中国国家发展改革委与加拿大公园管理局关于开展国家公园体制建设、保护和管理合作的声明》。9. Signing the Statement of Cooperation between the National Development and Reform Commission of China and the Parks Canada Agency on the Establishment, Conservation, and Management of National Park Systems.</p>\n<p>\n\t十、加方决定支持第六届中国环境与发展国际合作委员会。10. Announcing Canada&rsquo;s commitment to Phase VI of the China Council for International Cooperation on Environment and Development.</p>\n<p>\n\t十一、双方同意扩大司法合作，欢迎两国相关机构开展法官培训合作，将推动两国法律从业者和学术研究人员之间的交流。<span style=\"line-height: 1.8em;\">11. Expanding judicial cooperation by welcoming the combined efforts of institutions to train judges and pursuing the exchange of legal practitioners and academics.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">十二、双方愿推进劳工和就业领域合作，包括实施《产业关系和劳动标准领域的合作框架》以及中加劳动调解员和仲裁员能力建设合作项目。</span><span style=\"line-height: 1.8em;\">12. Welcoming further cooperation on labour and employment, including the implementation of the Cooperation Framework in the Field of Industrial Relations and Labour Standards as well as the Joint China-Canada Labour Mediator and Arbitrator Capacity Building Project.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">十三、双方签署了《中国政府与加拿大政府关于合作拍摄电影的协议》。</span><span style=\"line-height: 1.8em;\">13. Signing a bilateral Film Coproduction Treaty between the Government of China and the Government of Canada.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">十四、双方签署了《中国政府和加拿大政府文化协定2017－2019年度合作计划》。</span><span style=\"line-height: 1.8em;\">14. Signing the Programme of Cooperation for the Years 2017 to 2019 under the Cultural Agreement between the Government of China and the Government of Canada.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">十五、双方同意加强在促进性别平等、全球妇女儿童赋权方面的合作。</span><span style=\"line-height: 1.8em;\">15. Enhancing collaboration in support of gender equality and the empowerment of women and children globally.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">十六、双方同意探讨就支持联合国维和行动加强双边合作，并加强在人道主义救援减灾和军事教育领域的对话与合作。</span><span style=\"line-height: 1.8em;\">16. Agreeing to explore ways to strengthen bilateral cooperation in support of United Nations peace operations, as well as dialogue and cooperation in the areas of humanitarian assistance and disaster relief and military education.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">十七、双方同意就全球发展有关倡议开展合作，包括支持全球抗击艾滋病、结核病和疟疾基金。</span><span style=\"line-height: 1.8em;\">17. Collaborating on global development initiatives, including supporting the Global Fund to Fight AIDS, Tuberculosis and Malaria.&nbsp;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p814752/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p814752\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788798/\">为什么会外语的人薪水更高？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p813954/\">男票男票速来学习，博得女孩芳心的10大窍门</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p813935/\">清奇的动物界：萌翻你的高难度瑜伽姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p815538/\">舒淇结婚：20年友情修成正果！ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807835/\">致大学新生：学长给你的20条入学建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p813950/\">苹果党辣么喜欢撩拨Siri，可TA为啥叫Siri？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807011/\">时间胶囊：我想告诉年轻时的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p812765/\">Twitter健身计划：10条认真的健身小贴士</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811200/\">马云全英文演讲谈杭州和G20，高端中国英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p812611/\">BBC英语教学 Shedloads 大量，许多</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）中华人民共和国和加拿大联合新闻稿"
 }, 
 {
  "date": "2016-09-05 09:53", 
  "link": "http://www.hjenglish.com/new/p814750/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p814750/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/03/6c02862bf9b878bfadaa28c44b71595b.jpg\" /></p>\n<p>\n\t<strong>2016年8月30日外交部发言人华春莹例行记者会</strong><strong>Foreign Ministry Spokesperson Hua Chunying&rsquo;s Regular Press Conference on August 30, 2016</strong></p>\n<p>\n\t应东盟轮值主席国老挝总理通伦邀请，国务院总理李克强将于9月6日至9日出席在老挝万象举行的第19次中国&mdash;东盟（10+1）领导人会议暨中国&mdash;东盟建立对话关系25周年纪念峰会、第19次东盟与中日韩（10+3）领导人会议和第11届东亚峰会，并对老挝进行正式访问。At the invitation of Prime Minister Thongloun Sisoulith of Laos, the current rotating president of ASEAN, Premier Li Keqiang of the State Council will travel to Vientiane, Laos from September 6 to 9 for the 19th China-ASEAN (10+1) Leaders&rsquo; Meeting which is also the commemorative summit marking the 25th anniversary of China-ASEAN dialogue relations, the 19th ASEAN-China, Japan, ROK (10+3) Leaders&rsquo; Meeting and the 11th East Asia Summit, as well as an official visit to the country.</p>\n<p>\n\t问：据报道，中国驻吉尔吉斯斯坦使馆今天发生汽车爆炸事件。请介绍有关情况。Q: It is reported that the Chinese Embassy in Kyrgyzstan was hit by a car bomb today. Do you have more details on that?</p>\n<p>\n\t答：中国驻吉尔吉斯斯坦使馆当地时间今天上午遭到汽车 炸弹袭击，造成使馆3名人员轻伤，中方对此深感震惊并严厉谴责这一极端暴力行径。外交部已于第一时间启动应急响应机制，中方已要求吉方立即采取一切必要措施，确保中国在吉机构和人员安全，并迅速彻查事件真相，严惩凶手。A: This morning local time, a car bomb exploded at the Chinese Embassy in Kyrgyzstan, causing minor injuries to three embassy staff. China is deeply shocked by and strongly condemns this extreme violent act. The Foreign Ministry has immediately initiated the emergency response mechanism, and the Chinese side has asked the Kyrgyz side to take all necessary measures to ensure the safety of Chinese institutions and personnel there, thoroughly investigate the case and bring to justice whoever is behind this attack.</p>\n<p>\n\t问：你刚才说这是一起暴力事件。中方是否将其定性为恐怖袭击？初步判断袭击者身份是什么？事发后中国其他驻外使领馆的安保级别是否有所提高？Q: You said this was a violent act. Will you say this is a terrorist attack? What&rsquo;s the identity of the attacker? Have Chinese embassies in other countries raised their security levels after this attack?</p>\n<p>\n\t答：我刚才已经介绍，这是当地时间今天上午发生的一起极端暴力行径。中方已要求吉方采取一切必要措施，确保中国在吉机构和人员安全，并敦促吉方有关部门彻查事件真相并尽快公布调查结果。A: As I just said, this is an extreme violent act happened this morning local time. China has requested the Kyrgyz side to take all necessary measures to ensure the safety of Chinese institutions and people there, and urged relevant authorities in Kyrgyzstan to get to the bottom of the case and release the results of the investigation with no delay.</p>\n<p>\n\t我们一贯高度重视中国驻外使领馆安全，一直并将继续采取必要安保措施，确保中国在外机构和人员安全。We always attach great importance to the safety of Chinese diplomatic missions overseas, and have taken necessary security measures to ensure the safety of Chinese institutions and people overseas.</p>\n<p>\n\t问：G20杭州峰会本周就要召开，这一事件是否会影响峰会安保措施？Q: The G20 Hangzhou Summit will kick off this week. Will this attack have any influence on the security measures in the Summit?</p>\n<p>\n\t答：中方有信心主办一届成功的峰会。我们相信在各方共同努力下，G20杭州峰会一定会成功顺利举行。A: China is confident of making this summit a success. We are even more sure of that with the joint efforts of all parties.</p>\n<p>\n\t问：中方对李克强总理出席东亚合作领导人系列会议并访问老挝有何期待？如何看待当前的东亚合作及中老关系？Q: What do you expect from Premier Li Keqiang&rsquo;s attendance at the leaders&rsquo; meetings on East Asia cooperation and his visit to Laos? How do you view the current East Asia cooperation and China-Laos relations?</p>\n<p>\n\t答：当前，东亚形势总体稳定，区域一体化进程深入发展。今年是中国&mdash;东盟建立对话关系25周年，双方关系站在新起点上。李克强总理出席今年东亚合作领导人系列会议，对进一步促进中国&mdash;东盟关系发展和推动东亚区域合作具有重要意义。A: Currently, East Asia remains stable and regional integration process is making great headway. This year marks the 25th anniversary of the establishment of China-ASEAN dialogue relations, bringing bilateral relations to a new starting point. Premier Li Keqiang&rsquo;s attendance at this year&rsquo;s leaders&rsquo; meetings on East Asia cooperation is significant as it further boosts China-ASEAN relations and regional cooperation in East Asia.</p>\n<p>\n\t中方期待与东盟方共同办好纪念峰会，以建立对话关系25周年为契机，不断拓展合作领域，丰富合作内涵，打造中国&mdash;东盟关系发展的新支柱，建设更为紧密的中国&mdash;东盟命运共同体。我们期待东亚合作系列会议聚焦发展合作，推动金融、产能合作、可持续发展、社会人文、自贸区建设和非传统安全等领域合作，为东亚合作注入新的活力和动力，为实现东亚经济共同体目标作出积极贡献。China looks forward to making this commemorative summit a success through joint efforts with ASEAN. As we celebrate the 25th anniversary of China-ASEAN dialogue relations, we will continue to expand and enrich cooperation, forge new pillars of China-ASEAN relations, and build a closer community of shared future between China and ASEAN. We hope that the meetings will prioritize development and cooperation, foster cooperation on finance, industrial capacity, sustainable development, social and people-to-people exchanges, free trade areas as well as unconventional security, inject new vitality and momentum to East Asia cooperation, and contribute to the final goal of establishing an economic community in East Asia.</p>\n<p>\n\t老挝是中国友好邻邦，也是东盟重要成员和今年轮值主席国，中方始终高度重视发展同老挝的全面战略合作伙伴关系。今年是中老建交55周年。55年来，中老关系持续深入发展。双方高层互访频繁，政治互信日益牢固，经贸合作成果丰硕，各领域交流持续深化。此系李总理就任以来首次访老。访问期间，李总理将同通伦总理举行会谈，并会见老方其他领导人，同他们就中老关系和共同关心的问题交换意见。双方还将签署有关领域合作文件。相信李总理此访将把中老全面战略合作水平提升到新的高度，为两国人民带来更大福祉。Laos is a friendly neighbor of China, and an important member of ASEAN who is serving as its rotating president this year. China always attaches great importance to developing the comprehensive strategic partnership of cooperation with Laos. This year marks the 55th anniversary of China-Laos diplomatic relations. The past 55 years have seen an ever-developing bilateral relationship, frequent bilateral high-level visits, deeper political mutual trust, fruitful cooperation on economy and trade and long-lasting exchanges across the board. This will be Premier Li&rsquo;s first visit to Laos since assuming office. During his stay there, Premier Li will hold talks with Laotian Prime Minister Thongloun, and meet with other Laotian leaders for an exchange of views on bilateral relations and issues of common interest. The two sides will also sign cooperation papers in relevant fields. It is believed that Premier Li&rsquo;s visit will bring the China-Laos comprehensive strategic cooperation to a new high and benefit the people from the two countries.</p>\n<p>\n\t问：你是否认为即将举行的G20峰会是讨论南海问题的合适场合？Q: Do you think the upcoming G20 Summit is an appropriate place to talk about the South China Sea issue?</p>\n<p>\n\t答：我不知道你为什么要问这个问题。大家都知道，G20峰会应该聚焦如何为当前世界经济增长注入新的动力和活力，应该是聚焦完善全球经济治理的平台。目前，中方正与G20杭州峰会有关各方保持密切沟通合作，各方也都表示将全力支持和配合中方成功主办峰会，期待此次峰会能达成尽可能多的积极成果。为促进世界经济增长、完善全球治理作出积极贡献。南海问题与G20这个场合没有关系。A: I am not sure why you asked this question. It is known to all that the G20 Summit is supposed to focus on how to inject vitality and impetus to world economic development serving as a platform prioritizing and improving global economic governance. China is now in close communication and cooperation on the G20 Hangzhou Summit with relevant parties. They have expressed their full support to the Summit and look forward to achieving as many outcomes as possible from the Summit so as to boost world economic growth and improve global governance. The South China Sea issue has nothing to do with this Summit.</p>\n<p>\n\t问：路透社29日报道称，中国希通过成功举办G20杭州峰会巩固和彰显全球大国地位，但同时担忧这可能面临西方国家及其盟友在一些问题上的挑战。中方对此有何评论？Q: As reported by Reuters on August 29, China is hoping to cement its standing as a global power when it hosts the G20 Summit this weekend, but suspects the West and its allies will challenge Beijing on some issues. What&rsquo;s your comment?</p>\n<p>\n\t答：我不知道你提到的这篇报道的依据是什么，所指的西方国家及其盟友又是谁。据我了解，无论是美国还是英国、加拿大、日本等G20成员都在不同层级与中方就G20杭州峰会相关工作保持着密切沟通和良好合作，表示将全力配合和支持中国成功主办G20峰会。联合国秘书长潘基文近日接受中国媒体采访时，高度赞赏中国在筹办峰会时表现的卓越领导力，认为杭州峰会主题与联合国2030年可持续发展议程精神一致，在中国大力参与和引领下，G20功能已不再是紧急应对金融危机，而是着眼于世界经济长远发展。我们愿与与会各方共同努力，确保杭州峰会取得积极成果，为促进世界经济增长、完善全球经济治理作出积极贡献。我们希望也相信G20相关各方能承担起应有的责任，为峰会的成功举办发挥积极和建设性作用。A: I do not know why this was mentioned, and who &ldquo;the West and its allies&rdquo; were referring to in the report. To my knowledge, G20 member countries including the US, the UK, Canada and Japan have kept close communication and cooperation with China on the G20 Hangzhou Summit at various levels, expressing their full support for China to host a successful G20 Summit. When taking an interview with the Chinese media recently, UN Secretary-General Ban Ki-moon spoke highly of China&rsquo;s extraordinary leadership in the preparation work, saying that the theme of the Hangzhou Summit is in line with the UN&rsquo;s 2030 Agenda for Sustainable Development, and that the G20 is no longer for emergency response to the financial crisis but focuses on the long-term development of world economy thanks to the wide participation and leadership of China. We are willing to work alongside relevant parties to make sure that the Hangzhou Summit deliver positive outcomes and contribute to promoting world economic growth and improving global economic governance. We have hope and confidence that relevant parties of the G20 will take up due responsibilities and play a positive and constructive role for a successful Summit.</p>\n<p>\n\t问：中方是否因新加坡爆发&ldquo;寨卡&rdquo;疫情发布中国公民赴新旅行警告？Q: Will China issue travel alerts on Singapore given the outbreak of Zika there?</p>\n<p>\n\t答：目前我没有这方面的消息。A: I have nothing to offer at hand.</p>\n<p>\n\t问：美国白宫今天证实，奥巴马总统将于本周六与习近平主席会晤。双方主要讨论哪些议题？你能否介绍G20峰会期间中国领导人与外国领导人会有哪些双边会见？Q: The White House confirmed today that President Obama will meet with President Xi Jinping this Saturday. What will they talk about? Can you brief us on the bilateral meetings between Chinese and foreign leaders during the G20 Summit?</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">答：关于G20杭州峰会期间中国领导人与奥巴马总统等有关与会国领导人双边会见的安排和议题等问题，我们正在并将继续与有关各方保持密切沟通，相关消息会及时发布。</span><span style=\"line-height: 1.8em;\">A: Regarding bilateral meetings including the one between Chinese leadership and President Obama during the G20 Hangzhou Summit, we are still in close communication with relevant parties. Relevant information will be released in due course.</span></p>\n<p>\n\t问：白宫称中美元首会晤时将谈及南海问题和&ldquo;亚太再平衡&rdquo;战略。中方对此有何回应？Q: According to the White House, the Chinese and US leaders will talk about the South China Sea issue and the US pivot to the Asia-Pacific. What&rsquo;s your response?</p>\n<p>\n\t答：美方在公开以及双边场合都表示，全力支持和配合中方成功主办G20峰会。我们相信奥巴马总统将抱着诚意和善意来杭州，因为大家都希望看到一届成功的G20峰会。作为负责任的世界主要经济体，中美将合作为促进世界经济增长、完善全球经济治理作出贡献。至于中美元首会晤议题，目前中美双方正保持密切沟通。A: The US has said both in public and on bilateral occasions that it would endorse and coordinate with China to host the G20 Summit. We believe that President Obama will come to Hangzhou with sincerity and goodwill, as we all want to see the Summit a success. As responsible and major economies in the world, China and the US will join hands and make contribution to fostering world economic growth and improving global economic governance. The two countries are still in communication on the leaders&rsquo; meeting.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">问：第一，有一些美国参议员呼吁奥巴马总统在G20峰会上敦促与会领导人就打击针对金融机构的网络犯罪协调策略。中方是否同意在会后的共同宣言中提及这一问题？第二，菲方今天称，中国须承认南海仲裁案裁决，今后的对话将以此为基础。你对此有何评论？</span><span style=\"line-height: 1.8em;\">Q: First, some US senators urged President Obama to push leaders at the G20 Summit to commit to a coordinated strategy on combating cyber crimes targeting financial institutions. Is China willing to address this issue in the joint declaration? Second, the Philippines said today that China must recognize the South China Sea arbitration ruling, as any future talks between the two countries must be under the framework of the ruling. Do you have any comment on that?</span></p>\n<p>\n\t答：关于第一个问题，我刚才说了，目前各方正就G20峰会相关事宜保持密切沟通。我目前没有具体信息可以提供。A: On your first question, relevant parties are having close communication on the G20 Summit-related issues. I have nothing new to offer at this moment.</p>\n<p>\n\t对于网络犯罪问题，中方的立场是一贯的。我们同美方就此保持着顺畅沟通。双方应加强互信，落实好两国就网络安全合作达成的重要共识。China holds a consistent position on cyber crimes, and has good communication with the US on this. The two countries should step up mutual trust and implement the important consensus on cyber security cooperation.</p>\n<p>\n\t关于第二个问题，中方对所谓南海仲裁案的立场是一贯、明确的。中方致力于同包括菲律宾在内的周边国家发展睦邻友好关系，通过谈判协商和平解决领土主权争议，共同维护地区和平稳定。On your second question, China&rsquo;s explicit stance regarding the so-called South China Sea arbitration case subjects to no change. China is committed to forging good-neighborly relations with neighboring countries including the Philippines, peacefully resolving territorial sovereignty disputes through negotiation and consultation, and jointly upholding regional peace and stability.</p>\n<p>\n\t问：美国和印度签署了一项共享军事基地的协议。这一协议商谈了很长时间，今天在华盛顿签署。中方对此有何评论？Q: The US and India signed a long-awaited agreement today in Washington to use each other&rsquo;s military bases. Do you have any comment on this?</p>\n<p>\n\t答：我们注意到有关报道，希望印美间有关合作是正常的，有助于维护本地区的和平与稳定。A: We have noted relevant reports, and hope such cooperation will be normal and helpful to regional peace and stability.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p814750/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p814750\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788798/\">为什么会外语的人薪水更高？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p813954/\">男票男票速来学习，博得女孩芳心的10大窍门</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p813935/\">清奇的动物界：萌翻你的高难度瑜伽姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p815538/\">舒淇结婚：20年友情修成正果！ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807835/\">致大学新生：学长给你的20条入学建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p813950/\">苹果党辣么喜欢撩拨Siri，可TA为啥叫Siri？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807011/\">时间胶囊：我想告诉年轻时的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p812765/\">Twitter健身计划：10条认真的健身小贴士</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811200/\">马云全英文演讲谈杭州和G20，高端中国英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p812611/\">BBC英语教学 Shedloads 大量，许多</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）外交部例行记者会"
 }, 
 {
  "date": "2016-09-05 09:45", 
  "link": "http://www.hjenglish.com/new/p815590/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p815590/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/05/927561017ad32f8e7aab6500dd9c0841.jpg\" /></p>\n<p>\n\t1. Sometimes things don&rsquo;t work out, which opens your mind to new things. Better things.有时候，做事不一定有结果。但它会带你认识新事物，认识更好的。</p>\n<p>\n\t2. Learn from your experiences. They will make you a better, wiser, and more patient person.从以往的经历中吸取教训。它们会使你变得更好、更睿智、更有耐心。</p>\n<p>\n\t3. Don&rsquo;t pry. You don&rsquo;t need to know every detail. And in return it will make you more peaceful and happy.不要打探。你无需知道所有细节，这样会使你更平和、更幸福。</p>\n<p>\n\t4. Not every mishap in life needs to become a struggle or argument. Let it go.不是生活中每次不幸都需要去抗争或争辩，要顺其自然。</p>\n<p>\n\t5. There are going to be people that simply do not like you. Don&rsquo;t take it personally. Remember that you too don&rsquo;t like every person you meet.有些人就是不喜欢你。不要以为只有你这样，记住你也不是喜欢遇到的每个人。</p>\n<p>\n\t6. Don&rsquo;t speak ill of other people. It only brings negativity to and upsets your life, not theirs.不要说别人的坏话。这只会给你的生活带来负面影响，扰乱你的生活，而非别人的生活。</p>\n<p>\n\t7. Be open-minded. Everyone is dealt a different hand. You can learn from and appreciate the differences.思想开放。每个人能力不同，你会从中学到东西并感谢这些差异。</p>\n<p>\n\t8. Don&rsquo;t leave something for tomorrow. It&rsquo;s better to get it done. You&rsquo;ll be more relaxed and guilt free.不要把事情留到明天。最好尽快做完，你会感觉更轻松惬意。</p>\n<p>\n\t9. Be confident. Confidence attracts good people and positive vibes.要自信。自信能吸引优秀的人，营造积极气氛。</p>\n<p>\n\t10. Live in the moment. It will never happen again and you will only be left with a memory.活在当下。同样的事情不会再次发生，留下的只有回忆。</p>\n<p>\n\t11. Appreciate the people you love. You never know when that kiss, hug or time together will be the last.感激你所爱的人。你永远不会知道哪个吻、拥抱或相聚是最后一次。</p>\n<p>\n\t12. Learn to be by yourself. It&rsquo;s the only way you can truly love and understand yourself.学会依靠自己。这是唯一能使你真正爱自己并理解自己的方法。</p>\n<p>\n\t13. It&rsquo;s ok to make mistakes. They do not define you.犯错误也没关系。错误不能代表你的一切。</p>\n<p>\n\t14. Time is your worst and best friend. It is the only thing that can mend your heart break.时间是你最坏的也是最好的朋友。它是唯一能修复受伤心灵的东西。</p>\n<p>\n\t15. If you honestly think you can do something, you honestly can.如果你真的认为自己能做什么，你就一定能。</p>\n<p>\n\t16. It&rsquo;s ok to miss people that were once a huge part of your life, but that doesn&rsquo;t mean you need them in your life now.想念曾经在你生活中很重要的人很正常，但这并不意味着你现在的生活需要他们。</p>\n<p>\n\t17. Don&rsquo;t be stubborn. It will get you nowhere.不要固执。这对你一点用都没有。</p>\n<p>\n\t18. Take advantage of your 20s. It&rsquo;s the time to explore and discover. Don&rsquo;t feel rushed to &ldquo;grow up.&rdquo; That&rsquo;s what your 30s, maybe 40s, are for.利用好你20多岁的时光。这个年龄段你可以去探索、去发现，不要急着长大，那是30多岁或40多岁时该考虑的事。</p>\n<p>\n\t19. No one else should dictate how you feel.没有人能决定你的感受。</p>\n<p>\n\t20. Don&rsquo;t mistreat someone else&rsquo;s heart and don&rsquo;t allow someone to mistreat yours.不要伤别人的心，也不要让别人伤你的心。</p>\n<p>\n\t21. Don&rsquo;t be afraid to say hello.不要害怕跟别人打招呼。</p>\n<p>\n\t22. Do things for you.为自己做些事。</p>\n<p>\n\t23. Be dependent on no one but yourself. In the end you, are responsible for getting yourself through.不要依靠别人，只能依靠自己。最终还是要自己帮自己克服困难。</p>\n<p>\n\t24. Insecurity is the root of jealousy. If you are secure with yourself and your relationships, you have nothing to worry about.缺乏安全感是嫉妒的根源。如果你自己和你的人际关系让你很有安全感，那就没什么可担心的。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p815590/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p815590\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788798/\">为什么会外语的人薪水更高？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p813954/\">男票男票速来学习，博得女孩芳心的10大窍门</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p813935/\">清奇的动物界：萌翻你的高难度瑜伽姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p815538/\">舒淇结婚：20年友情修成正果！ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807835/\">致大学新生：学长给你的20条入学建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p813950/\">苹果党辣么喜欢撩拨Siri，可TA为啥叫Siri？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807011/\">时间胶囊：我想告诉年轻时的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p812765/\">Twitter健身计划：10条认真的健身小贴士</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811200/\">马云全英文演讲谈杭州和G20，高端中国英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p812611/\">BBC英语教学 Shedloads 大量，许多</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "24条人生建议建议，送给20多岁风华正茂的你"
 }
]