[
 {
  "date": "2016-09-05 11:21", 
  "link": "http://www.hjenglish.com/new/p815628/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p815628/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/04/8bdaf21a37ccf5d35df546ea0fc9168d.jpg\" /></p>\n<p>\n\tAs you progress from high school to college and into graduate school, you'll find that your lectures can get much more complex. Sometimes it's not easy taking notes that make sense the next day. There are a few tricks for taking sensible lecture notes.</p>\n<p>\n\t当你从高中到大学再到进入研究生学院，你会发现课程变得更复杂。有时记录有意义的笔记是不容易的，好的笔记在第二天查看仍有价值。这里有一些技巧对记录有意义的课堂笔记有帮助。</p>\n<p>\n\t<span style=\"color: #800000;\"><strong><u>Date your notes.</u></strong></span></p>\n<p>\n\t<span style=\"color: #800000;\"><strong><u>记录笔记的日期</u></strong></span></p>\n<p>\n\tIn a perfect world, lecture notes from a single class are kept in a single, dedicated notebook in the correct sequence. But this is the real world! There will be times when you go to biology class (for instance) and realize that you&rsquo;ve brought the history notebook by accident. This is how you end up with the Battle of Bunker Hill wedged between mitosis and meiosis.Establish the habit of putting the date at the beginning of each day&rsquo;s notes and marking the end of a day&rsquo;s notes. Also&mdash;if you ever have to take history notes in your biology notebook&mdash;be sure to start on a clean sheet of paper, mark the date, and tear it out. Then place the loose sheet in the correct notebook pocket.No pockets? Staple it in.</p>\n<p>\n\t</p>\n<p>\n\t完美的情况是，每种课程的课堂笔记以正确的顺序用一个专门的笔记本记录。但现实的情况是，有时你去上生物课，意识到自己意外带的是历史笔记本。这就是你最后把邦克山战役写在有丝分裂和减数分裂之间。培养在每天的笔记开始记录日期和最后做标记这样的习惯。如果你不得不把历史的笔记记录在你的生物笔记本上时，确保在一张干净的纸上开始，标记日期并且把它撕下来。然后把活页放在准确的笔记本放置袋里。没有放置袋？那就把它订在笔记里边。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>Ask for a lecture theme &ndash;&nbsp;get an idea of the big picture.</strong></u></span></p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>询问讲课的主题--了解知识框架</strong></u></span></p>\n<p>\n\tProfessors and teachers usually lecture from an outline they&rsquo;ve prepared ahead of time. They often try to complete one topic, theme, or cycle in an individual lecture&mdash;although there will be some overlap some days. Don&rsquo;t be afraid to ask your teacher for the topic of the day or the theme of the day&rsquo;s lecture.</p>\n<p>\n\t教授和老师讲课通常从一个他们已经提前准备的提纲开始。在一次个人演讲中，他们试图完成一个话题，主题或者周期，虽然在后面会有一些重复。不要害怕去问你的老师今天的话题或者今天讲课的主题。</p>\n<p>\n\tSometimes, teachers will get on a roll and/or get ahead of themselves and move from one theme to another without letting you know. If you notice that the professor seems to be talking about something you&rsquo;ve never heard of before, the teacher might be transitioning from one topic to another. If you suspect that&rsquo;s happening, just ask: &ldquo;Are we changing topics?&rdquo;</p>\n<p>\n\t有时，老师将接着上一卷或者不让你知道转到另一个话题。如果你注意到教授似乎在谈论一些你之前从未听过的东西，老师可能已经从一个话题转移到另一个话题。如果你怀疑这件事是否发生时，只需问一问：&ldquo;我们改变主题了吗？&rdquo;</p>\n<p>\n\tIf you listen carefully, you can usually pattern your own notes according to the teacher&rsquo;s own outline. Especially if you listen for <a href=\"http://homeworktips.about.com/od/essaywriting/a/transitionwords.htm\">transition words</a>.&nbsp;</p>\n<p>\n\t如果你认真听了，你通常可以根据老师的大纲安排自己的笔记。特别是如果你听到了过渡词汇。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>Watch for digressions and mark them.</strong></u></span></p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>关注内容并标记它们。</strong></u></span></p>\n<p>\n\tTeachers don&rsquo;t try to make things complicated; they usually try to lecture in an organized pattern, but this is not always easy. Sometimes a student will make a comment, ask a question, or relay a personal experience that pivots the lecture into an unplanned tangent. This will happen.</p>\n<p>\n\t老师们不会尝试让事情复杂化；他们通常尽力以有组织的模式讲课，但这并不容易。有时学生会发表评论，提问或者讲述个人经历，这些插曲都有可能使得课程的主题发生意外的偏离。</p>\n<p>\n\tWhen this does happen, strange things can happen to your notes. For instance: A student asks a question and the teacher answers. The teacher digresses, and then jumps back onto the planned lecture.</p>\n<p>\n\t当这种情况确实发生时，奇怪的记录可能出现在你的笔记上。比如：学生问了一个问题，并且老师做出回答。老师跳离主题进行回答后又跳回到计划的课程中。</p>\n<p>\n\tBut the students don&rsquo;t always realize the dividing line between digressions and planned lecture, so they keep writing furiously, not indicating any break or interruption in the flow of the teacher&rsquo;s thoughts. The next day, the <a href=\"http://homeworktips.about.com/od/Classroom-Behavior/fl/Lecture-Notes-Best-Strategy.htm\">lecture notes</a>&nbsp;will make little sense. To avoid confusion, always indicate in your notes when a student asks a question or the class breaks into a discussion. Also indicate if and when your teacher says something like &ldquo;let's get back to the topic.&rdquo;</p>\n<p>\n\t但是学生不总是能意识到讲课内容和离题内容之间的分界线，所以他们保持飞快的写字速度，没有做出任何打断或者中断老师想法的行为。第二天，前一天的笔记几乎没有实质的作用。为避免这种混乱，当学生做出提问或进入课堂讨论时，在笔记上进行标记。当老师说&ldquo;让我们回到主题时&rdquo;，也同样做出标记。</p>\n<p>\n\t<span style=\"color: #800000;\"><strong><u>Draw pictures and make arrows</u>.&nbsp;</strong></span></p>\n<p>\n\t<span style=\"color: #800000;\"><strong><u>画图和标记箭头</u>。</strong></span></p>\n<p>\n\tIf you&rsquo;re visual person, you should make as many doodles on your paper as you can. Useful doodles, that is. As soon as you realize that once topic relates to another, comes before another, is the opposite of another, or has any kind of connection to another&mdash;draw a picture that makes sense to you. Sometimes the information will not sink in until and unless you see it in an image.</p>\n<p>\n\t如果你是一个视觉敏感的人，你应该尽可能多的画一些涂鸦在你的笔记上。这是指有用的涂鸦。一旦你意识到一个主题和另一个有关，在另一个之前出现、与另一个相反或者与另一个有任何形式的关联--给自己画一幅图表明这些意义。有时你不能完全理解知识除非你在一张图上看到它。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>Underline new vocabulary.&nbsp;</strong></u></span></p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>给新词汇画下划线（强调新词汇）。</strong></u></span></p>\n<p>\n\tAny time a teacher writes a word on the board, put a circle around it, underline it, or draw pointy arrows around it. If a strange word pops up in your notes, you can bet it will show up on a test.</p>\n<p>\n\t任何时候一个老师在黑板上写下一个单词，并圈起来时，你可以加下划线标记这个词，或者在它周围画一个尖箭头。如果一个陌生的词汇出现在你的笔记中，你可以猜测它将出现在一次考试中。</p>\n<p>\n\tRemember, you must know more than the definition of a new word. You must know how it fits into the big picture.</p>\n<p>\n\t记住，除了定义之外，对于新词你必须了解更多的知识。你必须知道它在知识框架中扮演怎样的角色。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>Look for code words in the lecture.</strong></u></span></p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>寻找讲课中的常用语</strong></u></span></p>\n<p>\n\tThere are certain code words to look out for in a lecture that can indicate that your teacher is giving you the relevance or the context of an event.</p>\n<p>\n\t在一节讲课中有一些常用语要注意，因为这些语句表明你的老师一正在讲知识的关联或者某个事件的上下文。</p>\n<p>\n\tRemember, the teacher wants you to understand why things happen and how things relate to the big picture.</p>\n<p>\n\t记住，老师希望你理解事件为什么发生以及事件和整个大局之间的关系。</p>\n<p>\n\tCode words can indicate relationships, significance, or order. Always indicate when your teacher says:&nbsp;</p>\n<p>\n\t这些常用语可以表明关系，意义或者顺序。当老师说这些话时便会指出：</p>\n<p>\n\tThere were three&nbsp;causes&hellip;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有三个原因...</p>\n<p>\n\tThe first&nbsp;reason&hellip;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第一个原因是...</p>\n<p>\n\tIn the months leading up to&hellip;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在之前的几个月...</p>\n<p>\n\tSome people saw this as &hellip; while others believed&hellip;&nbsp;&nbsp;&nbsp;一些人们认为...而其他人认为...</p>\n<p>\n\tThere are four steps&nbsp;to the process&nbsp;&nbsp;&nbsp;&nbsp; 完成这个工作有四个步骤</p>\n<p>\n\tThe reaction&nbsp;to X was&hellip;&nbsp; 对X的反应是...</p>\n<p>\n\tCompare your lecture notes to the book.</p>\n<p>\n\t把你的课堂笔记和课本比较一下。</p>\n<p>\n\tSometimes it&rsquo;s impossible to find a pattern in the teacher&rsquo;s lecture. If you find that your notes are confusing and provide no hint of a pattern, go straight to your textbook.</p>\n<p>\n\t有时，在老师的讲课中发现一个模式是不容易的。如果你发现你的笔记是混乱的，不能形成任何的模式，直接到教科书里查看。</p>\n<p>\n\tTake a look at the topics the teacher covers and see how those compare to the chapter titles and subtitles of the textbook. Chances are, things will start to make better sense when you see how the author arranged them.</p>\n<p>\n\t看看老师涵盖的主题和教科书中的章节标题和副标题比较一下。有可能，当你看到作者如何编排它们时，你将会对知识有更好的理解。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p815628/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p815628\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788798/\">为什么会外语的人薪水更高？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p815538/\">舒淇结婚：20年友情修成正果！ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p813954/\">男票男票速来学习，博得女孩芳心的10大窍门</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p813935/\">清奇的动物界：萌翻你的高难度瑜伽姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p813950/\">苹果党辣么喜欢撩拨Siri，可TA为啥叫Siri？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807835/\">致大学新生：学长给你的20条入学建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807011/\">时间胶囊：我想告诉年轻时的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p812765/\">Twitter健身计划：10条认真的健身小贴士</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811200/\">马云全英文演讲谈杭州和G20，高端中国英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "课堂笔记散乱无章？试试这些小技巧！"
 }
]