[
 {
  "date": "2017-01-27 14:00", 
  "link": "http://www.hjenglish.com/new/p941642/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p941642/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<strong><img src=\"http://n1image.hjfile.cn/mh/2017/01/16/3ba6be80242bf15c590f00aaaa004d90.jpg\" /></strong></p>\n<p>\n\t<strong>1.The Underground Railroad by Colson Whitehead1.科尔森&middot;怀特海德：《地下铁路》</strong></p>\n<p>\n\tWinner of a 2016 National Book Award, The Underground Railroad is the story of Cora, a slave who escapes via the Underground Railroad, which is rendered as an actual railroad system. Through its brilliant visions of a past both ours and not quite ours, The Underground Railroad depicts America&rsquo;s horrifying history with a devastating clarity.本书荣获2016年美国国家图书奖。故事围绕一位名叫科拉的奴隶展开，他通过真实存在的地下铁路系统逃亡。本书以其独特新颖视角极其清晰描绘了美国那令人恐惧的历史。</p>\n<p>\n\t<strong>2.The Vegetarian by Han Kang2. 韩康：《素食者》</strong></p>\n<p>\n\tIn The Vegetarian by South Korean writer Han Kang (translated into English by Deborah Smith), a housewife decides to become a vegetarian. This seemingly harmless decision has terrible, wide-ranging consequences, throwing her entire family into disarray. With its phantasmagorical images and haunting, alienated characters, The Vegetarian is a book that compels even as it dares you to look away.本书由韩国作者韩康所作，并由黛博拉&middot;史密斯翻译为英语。韩康本是一名家庭主妇，后决心成为一名素食主义者。这个决定看似没什么坏处，但却产生了极其重大广泛的影响，打乱了她整个家庭的生活。本书大量运用变化莫测的意象以及边缘化却挥之不去的人物让人挪不开眼。</p>\n<p>\n\t<strong>3. What Is Not Yours Is Not Yours by Helen Oyeyemi3. 海伦&middot;奥耶耶美：《不是你的你永远也得不到》</strong></p>\n<p>\n\tThe stories in What Is Not Yours Is Not Yours are linked thematically by keys of all kinds, but are otherwise only bounded by the limits of Oyeyemi&rsquo;s playful, searching imagination &mdash; which is to say, not at all. Whether you&rsquo;re reading about puppetry schools or a disillusioned fan seeking an apology from a pop star, these stories have you diving in and surfacing somewhere else &mdash; delightfully, unexpectedly &mdash; altogether.本书中的每个故事在主题上由各类线索关联起来，但是都逃不出作者戏虐幽默却透彻清晰的想象力。无论是傀儡学校还是一位幻灭粉丝制作追求明星的道歉，所有的故事都能让人为之沉迷并在另一些时候在心头上涌现&mdash;&mdash;快乐而又意想不到的。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/16/0e641273405e17540dffad03003ae63c.jpg\" /></p>\n<p>\n\t<strong>4.The Regional Office Is Under Attack! by Manuel Gonzales4. 曼努埃尔&middot;冈萨雷斯：《地区办事处遭袭！》</strong></p>\n<p>\n\tThe Regional Office Is Under Attack!, the first novel from acclaimed short fiction writer Manuel Gonzales, chronicles the secret history of the Regional Office, an organization composed of super-powered female assassins and the mysterious powers that be who manage them. Combining joyous comic book verve with masterful literary craft and a keen sense of character, The Regional Office Is Under Attack! is a rare and special beast indeed: fun that tastes good and is good for you.本书是饱受好评的短篇小说作家曼努埃尔&middot;冈萨雷斯的首部小说，记录了地区办事处的秘密历史，这个组织由能力强大的女刺客们组成并受到神秘力量的管理支配。本书不仅包含诸多有趣的连环画元素，而且娴熟高超的文字技艺、人物感极强，确实是一部不可多得的佳作：有趣好读又有益身心。</p>\n<p>\n\t<strong>5. The Mothers by Brit Bennett5.布雷特&middot;班尼特：《母亲们》</strong></p>\n<p>\n\tBennett&rsquo;s stellar debut, The Mothers, brings us into the world of a black church community in California, where three teenagers &mdash; Nadia, Aubrey, and Luke &mdash; navigate love and loss and consequences, all while being observed and commented on by a chorus of church mothers. Graceful, wise, and affecting, The Mothers is a beautiful exploration of community, and how its ties can both constrain and comfort.本书是班尼特的首部著作，将读者带入了加利福尼亚的一个黑人教堂社区的世界，在那里有三个年轻人&mdash;&mdash;纳蒂亚、奥布雷和卢克&mdash;&mdash;他们在爱与迷失中穿行，这些都被教堂合唱队中的母亲们看在眼里并给出评论。这些母亲们优雅、智慧、有爱，展现了这个集体的美丽以及如何将克制与安慰结合在一起。</p>\n<p>\n\t<strong>6. Imagine Me Gone by Adam Haslett6.亚当&middot;哈撒特：《想象我已离去》</strong></p>\n<p>\n\tImagine Me Gone is the story of a family and its legacy of mental illness, first in the father, then in the eldest son. While Haslett is unflinching when it comes to the devastating toll that depression and anxiety can take on a person and their family, this coexists &mdash; and is inextricable from &mdash; his portrait of an unforgettable, frustrating, loving family.本书讲述了一个家庭极其遗传性精神疾病的故事，父亲首当其冲，紧接着长子也患上了精神疾病。当抑郁和焦虑席卷他的家人时，哈撒特从不畏缩，这虽是其家庭逃不开的命运，但同时也为其带来了难以忘怀、令人沮丧却又充满爱意的经历。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/16/84fd14ab8c67fe7e56e43a5788059ca4.jpg\" /></p>\n<p>\n\t<strong>7. Homegoing by Yaa Gyasi7.雅&middot;吉亚瑟：《回家》</strong></p>\n<p>\n\tHomegoing, Yaa Gyasi&rsquo;s debut novel, opens in18th-century Ghana with two half-sisters set upon different paths. While one of the sisters stays in Africa, the other is sold into slavery in America, and each following chapter delves into the lives of their descendants, showing clearly the effects of racism and slavery on the history of the world through its trauma to individual lives. Homegoing is ambitious, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/panoramic\" target=\"_blank\">panoramic</a>, and continually <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/riveting\" target=\"_blank\">riveting</a>.本书是该作者的首部小说，故事发生在18世纪的加纳，两个有一半血缘关系的姐妹走上了截然不同的人生道路&mdash;&mdash;一个留在了非洲，而另一个被卖到了美国做奴隶。接下来的每一个章节详述了她们后代的生活，从对于个人生活造成的创伤谈起，清晰地展示了种族歧视和奴隶制对于世界历史的影响。《回家》是一部有野心、详尽概述并且经久不衰的小说。</p>\n<p>\n\t<strong>8. The Association of Small Bombs by Karan Mahajan8.卡兰&middot;马哈：《小炸弹协会》</strong></p>\n<p>\n\tThree young boys visit a New Delhi marketplace when a bomb goes off, killing two of them and devastating their families and the surviving boy. With great empathy and intelligence, The Association of Small Bombs explores the ramifications of a terrorist attack on both the victims and the terrorists themselves.三个年轻的男孩造访了新德里的一个市场，却恰逢一枚炸弹爆炸了，两个男孩死于这场爆炸，而他们的家庭和幸存下来的男孩也饱受折磨。本书充满共情和智慧，探索了恐怖袭击对于受害者和恐怖分子自身的分歧。</p>\n<p>\n\t<strong>9. Version Control by Dexter Palmer9.德克斯特帕尔默：《控制眼界》</strong></p>\n<p>\n\tRebecca, the main character of Version Control, has the funny feeling that something is fundamentally wrong with her world, where self-driving cars fill the roads, her husband is obsessed with building a time machine, and the president just doesn&rsquo;t seem right. Of course, it&rsquo;s a world much like ours, which is part of the brilliance of Version Control, a novel that, by holding up a science-fictional mirror to our reality, reflects back something all the more truthful for its bizarreness.本书的主人公名叫丽贝卡，她总觉得自己的世界有什么不对，比如马路上挤满了自动驾驶的车辆，而她的丈夫执迷于制造一部时光机，连总统也好像出了什么问题。当然，这个世界和我们的真实世界非常相似，也正是本书的高明之处&mdash;&mdash;以科幻世界为镜子来展现现实世界，以其奇异之处来反映出真理。</p>\n<p>\n\t<strong>10. What Belongs to You by Garth Greenwell10.加思&middot;格威：《属于你的一切》</strong></p>\n<p>\n\tIn What Belongs to You, an American teacher in Bulgaria encounters a captivating hustler named Mitko in a public bathroom, setting into motion an ambiguously transactional relationship marked by both tenderness and brutality, connection and isolation. What Belongs to You speaks of desire and the lives of those who desire with exquisite specificity and power, and will haunt you long after you turn the final page.在本书中，一位在保加利亚的美国教师在公共浴室遇到了一个名叫Mitko的妓女，引发了一场模糊的关系转变&mdash;&mdash;温柔与狂野、联结与分离。该书以独特有力的笔触描述了渴望以及人们渴望的生活，直到你关上最后一页也挥之不去。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p941642/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p941642\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015180/\">当这些著名景点被白雪覆盖 别一番风情！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p943681/\">文学史上最浪漫的10本名著：感受永不褪色的爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p994878/\">生气并不是好事，3个方法化愤怒为力量！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013891/\">春节自救指南：机智地让七大姑八大姨闭嘴！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825962/\">双语美文：奇迹每天都在发生！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p885988/\">有声双语美文：善意，很可能是你最好的投资</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p922422/\">Quora精选：花1分钟学什么能终身受益？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p983864/\">新年新计划?! 看看达芬奇高大上的TO DO LIST</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013802/\">现场直播飙了脏话咋整？谁来擦屁股？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016最棒的10本科幻小说：总有一本你会爱"
 }
]