[
 {
  "date": "2016-07-07 13:02", 
  "link": "http://www.hjenglish.com/new/p793183/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p793183/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/6d0a24b396ef49959a36400b43c16b94.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">外交部发言人洪磊例行记者会（2016年6月29日）</span><span style=\"line-height: 1.8em;\">Foreign Ministry Spokesperson Hong Lei&rsquo;s Regular Press Conference on June 29, 2016</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">一、应国务院总理李克强邀请，希腊共和国总理阿莱克西斯&middot;齐普拉斯将于7月2日至6日对中国进行正式访问。</span><span style=\"line-height: 1.8em;\">At the invitation of Premier Li Keqiang of the State Council, Prime Minister Alexis Tsipras of the Hellenic Republic will pay an official visit to China from July 2 to 6.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">二、应国务院总理李克强邀请，巴布亚新几内亚独立国总理彼得&middot;奥尼尔将于7月5日至10日对中国进行正式访问。</span><span style=\"line-height: 1.8em;\">At the invitation of Premier Li Keqiang of the State Council, Prime Minister Peter O&rsquo;Neill of the Independent State of Papua New Guinea will pay an official visit to China from July 5 to 10.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">问：据报道，柬埔寨人民党主席、首相洪森28日就南海问题表明立场，指出柬埔寨人民党反对东盟就菲律宾南海仲裁案发表声明，呼吁域外国家停止干涉南海问题，呼吁有关国家正确落实《南海各方行为宣言》精神。请问中方对此有何评论？</span><span style=\"line-height: 1.8em;\">Q: Cambodian People&rsquo;s Party (CPP) leader and Prime Minister Hun Sen made a statement on the South China Sea issue on June 28, saying that the CPP is against any declaration by ASEAN on the South China Sea arbitration. He called on countries outside the region to cease their interference in the South China Sea issue and relevant countries to faithfully fulfill the Declaration on the Conduct of Parties in the South China Sea (DOC). What is China&rsquo;s comment on that?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">答：中方对洪森首相以及柬埔寨人民党在南海问题上的客观公正立场表示高度赞赏。柬方的表态也再次说明，某些国家利用菲律宾南海仲裁案挑拨中国&mdash;东盟关系，破坏地区和平稳定的图谋是不得人心的，也是不会得逞的。</span><span style=\"line-height: 1.8em;\">A: The Chinese side highly commends Prime Minister Hun Sen and the CPP for their objective and impartial position on the issue of the South China Sea. The statement by the Cambodian side once again proves that countries that are trying to drive a wedge between China and ASEAN and sabotage peace and stability of the region by making use of the South China Sea arbitration case will find their attempt rejected and doomed to failure.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">问：昨晚，土耳其伊斯坦布尔阿塔图尔克机场发生严重自杀式恐怖袭击事件，造成多人死伤。中方对此有何评论？有无中国公民在事件中伤亡？</span><span style=\"line-height: 1.8em;\">Q: Suicide bomb attacks at Istanbul&rsquo;s Ataturk airport last night killed and injured a lot. What is China&rsquo;s comment on that? Are there any Chinese citizens among the victims?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">答：中方强烈谴责这一针对平民的恐怖袭击事件。我们反对一切形式的恐怖主义,呼吁国际社会加强反恐领域的协调配合，维护地区和平稳定。王毅外长已向土耳其外长查武什奥卢致电慰问。</span><span style=\"line-height: 1.8em;\">A: The Chinese side strongly condemns the terrorist attack against civilians. We oppose all forms of terrorism and call on the international community to step up coordination and cooperation on fighting terrorism, and safeguard peace and stability of the region. Foreign Minister Wang Yi has sent a message of condolences to Turkish Foreign Minister Mevl&uuml;t &Ccedil;avuşoğlu.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">据中国驻伊斯坦布尔总领馆了解，目前暂无中国公民伤亡报告。爆炸发生时约有90余名中国乘客候机，总领馆已与机场滞留人员取得联系，人员均安全，中国驻伊斯坦布尔总领馆将为我滞留人员提供积极协助。</span><span style=\"line-height: 1.8em;\">According to the Chinese Consulate-General in Istanbul, there has been no report of Chinese citizens killed or injured in the attack. Over 90 Chinese passengers were waiting for their flights when the explosions occurred. The Consulate-General has got in touch with Chinese citizens stranded in the airport and made sure of their safety. The Consulate-General will actively assist them.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">鉴于土安全形势严峻，中国外交部和驻土耳其使领馆再次提醒中国公民近期谨慎前往土耳其，在土中国公民保持高度警惕，加强安全防范和应急准备。</span><span style=\"line-height: 1.8em;\">Given the grim security situation in Turkey, the Chinese Foreign Ministry and diplomatic missions in Turkey advise once again that Chinese citizens think twice before visiting Turkey, and Chinese citizens already in Turkey stay on high alert, take extra precautions and prepare for emergency.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">问：有报道称，中国不再给予在香港出生的加拿大公民来华十年有效旅游签证。请问中方做法是否属实？</span><span style=\"line-height: 1.8em;\">Q: Reports say that Chinese authorities are no longer allowing Canadian citizens born in Hong Kong to visit China on 10-year visas. Is that true?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">答：首先，根据中国外交部和加拿大驻华使馆2015年2月28日达成的签证互惠安排，自2015年3月9日起，双方互为前往对方国家从事商务、旅游、探亲活动的另一方公民颁发有效期最长可达10年但不超过护照有效期的多次入境签证。中方一直严格履行该互惠安排。</span><span style=\"line-height: 1.8em;\">A: First and foremost, in accordance with the visa reciprocity arrangement reached by the Chinese Foreign Ministry and the Canadian Embassy in China on February 28, 2015, the two sides would issue multi-entry visas with the validity of up to ten years and within the term of validity of the passports to each other&rsquo;s citizens coming for the purposes of business, tourism and family-visit, starting from March 9, 2015. China has been acting in strict accordance with the reciprocity arrangement.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第二，关于中国驻加使领馆为旅加香港中国公民签发证照事，媒体近期有关中方&ldquo;政策调整&rdquo;或&ldquo;政策收紧&rdquo;报道是不正确的。我们一贯坚持以《中华人民共和国香港特别行政区基本法》、《中华人民共和国国籍法》和《全国人民代表大会常务委员会关于&lt;中华人民共和国国籍法&gt;在香港特别行政区实施的几个问题的解释》为依据来处理香港中国公民的证照申请，具体颁发何种证照需根据申请人的情况和相关材料来判断。自中国政府恢复对香港行使主权以来，中国外交部一直要求各驻外使领馆依法为旅居外国的香港中国公民全力提供服务与协助，便利其在世界各地的旅行、工作和居留。</span><span style=\"line-height: 1.8em;\">Second, with regard to the issue of visas, travel documents and passports by Chinese diplomatic missions in Canada to Chinese citizens from Hong Kong living in Canada, reports about China making adjustment to or tightening its policy are not true. We handle visas, travel documents and passports applications by Chinese citizens from Hong Kong in accordance with the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China (PRC), the Nationality Law of the PRC and the Interpretation by the Standing Committee of the National People&rsquo;s Congress on Some Questions Concerning Implementation of the Nationality Law of the PRC in the Hong Kong Special Administrative Region of the PRC. As for what will be granted in the end, it is based on the personal information about the applicant and related documents. Since the Chinese government resumed its exercise of sovereignty over Hong Kong, the Chinese Foreign Ministry has been asking its overseas diplomatic missions to offer all-out services and assistance to Chinese citizens from Hong Kong living in foreign countries in accordance with the law, facilitating their travel, work and stay in all parts of the world.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">问：英国首相卡梅伦宣布辞职将会对中英关系造成什么影响？</span><span style=\"line-height: 1.8em;\">Q: How will the resignation of British Prime Minister David Cameron affect the relationship between China and the UK?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">答：中英关系总体发展势头良好。我们愿同英方共同努力，维护好、发展好中英关系。</span><span style=\"line-height: 1.8em;\">A: China-UK relationship enjoys a sound momentum of growth. We will work in tandem with the UK to preserve and develop the bilateral relationship.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">问：据报道，近日，英国保守党人权委员会发表报告，对中国人权状况妄加指责。中方对此有何回应？</span><span style=\"line-height: 1.8em;\">Q: The Human Rights Commission of the UK Conservative Party made groundless accusations against China&rsquo;s human rights condition in a report. What is your response?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">答：中国人权状况取得的巨大进步是中国人民亲手缔造的。中国的人权状况怎么样，只有中国人民有发言权。中方注意到，英国保守党内极少数议员发表所谓报告内容无视事实，充满偏见，歪曲指责中国人权状况，不值一驳。我们敦促这些议员不要以任何方式干涉中国内政，而要以实际行动维护中英关系的发展大局。</span><span style=\"line-height: 1.8em;\">A: The human rights condition in China has been improved remarkably. It is the Chinese people who have made it possible and who are in the best position to make a judgment. This so-called report, endorsed by a small number of MPs in the Conservative Party, shows no regard for facts, brims with prejudice, distorts China&rsquo;s human rights condition, and deserves no comment. We urge these MPs to stop interfering in China&rsquo;s domestic affairs in any way and take concrete actions to preserve the overall interests of China-UK relations.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">会后，有记者问及：据报道，28日，美国共和党总统参选人特朗普称，他若当选美国总统，将把中国列为汇率操纵国并对中国输美商品征收惩罚性关税。中方对此有何回应？</span><span style=\"line-height: 1.8em;\">After the press conference, the following question was raised: US Republican presidential candidate Donald Trump said on June 28 that if elected, he would label China a currency manipulator and impose punitive tariffs on Chinese goods entering the US. What is your response?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">洪磊表示，中美经贸合作是两国关系的&ldquo;压舱石&rdquo;和&ldquo;推进器&rdquo;，其本质是互利共赢，人民币汇率不是造成中美贸易不平衡的原因。希望美方一些人士客观、理性看待中美经贸关系，多做有利于双方互信与合作的事，共同维护中美经贸关系健康稳定发展，这符合双方共同利益。</span><span style=\"line-height: 1.8em;\">Hong Lei: Trade and economic cooperation between China and the US is what keeps the bilateral relationship steady and moves it forward. The essence of it is mutual benefit and win-win results. The exchange rate of Chinese RMB is not the culprit of China-US trade imbalance. It is hoped that relevant people in the US can objectively and rationally view China-US trade relations, do more to enhance mutual trust and cooperation, and jointly maintain the sound and steady development of bilateral economic and trade ties. This serves the common interests of the two sides.</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p793183/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p793183\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793732/\">洪灾主人泪别6000头猪 暴雨相关表达你都会吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792471/\">Quora精选：大天朝的网络语言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793698/\">鲍里斯退出法拉奇辞职 脱欧功臣说不干就不干</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793570/\">娱乐周刊选出上半年10部最佳美剧 你都追了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">活出精彩人生 必须学会这11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745566/\">陈晓陈妍希领证！那些因戏生情的欧美明星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793722/\">你为何单身&如何摆脱单身 最科学的解释在这</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790923/\">开卷考依然一脸懵逼，窍门在这里！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793573/\">《忍者神龟2》：没有特效的原片是有多搞笑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787058/\">所谓“拓展人脉”，你是否犯了这些错？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）外交部例行记者会（2016年6月29日）"
 }, 
 {
  "date": "2016-07-07 13:02", 
  "link": "http://www.hjenglish.com/new/p793182/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p793182/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/de43d54b8e7a47a4870139e9895e3600.jpg\" /></p>\n<p>\n\tMessage on the International Day Against Drug Abuse and Illicit Trafficking禁止药物滥用和非法贩运国际日致辞</p>\n<p>\n\t26 June 20162016年6月26日</p>\n<p>\n\tToday is the first International Day Against Drug Abuse and Illicit Trafficking since the adoption last year of the Sustainable Development Goals. Goal 3 calls on countries to strengthen the prevention and treatment of narcotic drug abuse, end AIDS and combat hepatitis. Goal 16 is designed to help to build peaceful, just and inclusive societies and institutions that can address illicit drugs, crime, corruption and terrorism.今天是去年可持续发展目标通过以来的第一个禁止药物滥用和非法贩运国际日。目标3呼吁各国加强对药物滥用的预防和治疗，消除艾滋病，抗击肝炎。目标16旨在帮助创建和平、公正和包容的社会和制度，以应对非法药物、犯罪、腐败和恐怖主义等问题。</p>\n<p>\n\tThe Sustainable Development Goals also informed the deliberations of the UN General Assembly Special Session on the World Drug Problem in April. They support the founding principle of the International Drug Control Conventions, which is to ensure the health and well-being of humankind. This requires a balance between interrupting drug supply and preventing and treating the harmful impact of drugs on people&rsquo;s health.可持续发展目标还为4月联合国大会世界毒品问题特别会议的审议提供了依据。这些目标支持国际禁毒公约的根本原则，即保障健康和人类福祉。这需要在中断药物供应与预防和治疗药物对人的健康的有害影响之间取得平衡。</p>\n<p>\n\tAddressing the world drug problem demands a considered and unified response by Governments. The illicit trade in drugs fosters transnational organized crime networks, systemic corruption and widespread violence. It is also a major public health menace. Millions of people are directly affected, especially the poor, vulnerable women and children, and those living in fragile communities.解决世界毒品问题需要各国政府采取经过深思熟虑的统一应对措施。非法毒品交易助长跨国有组织犯罪网络、系统性腐败和广泛蔓延的暴力。这也是一个重大的公共卫生威胁。数百万人直接受到影响，特别是穷人、弱势妇女和儿童以及那些生活在脆弱社区中的人。</p>\n<p>\n\tThe challenges posed by the world drug problem require a global response that is simultaneously effective, compassionate and humane. At the April Special Session on the World Drug Problem, tangible progress was made in promoting alternatives to incarceration, fortifying human rights commitments, strengthening the focus on illicit financial proceeds, and tackling corruption. On this International Day Against Drug Abuse and Illicit Trafficking, I call on countries and communities to continue to improve the lives of everyone blighted by drug abuse by integrating security and public safety with a heightened focus on health, human rights, and sustainable development.世界毒品问题所带来的挑战需要采取既有效、又有同情心的人性化全球应对措施。4月的世界毒品问题特别会议在促进监禁以外的替代措施、加强人权承诺、加强对非法资金收益的监管和解决腐败问题方面取得了切实进展。值此禁止药物滥用和非法贩运国际日，我呼吁各国和各社区继续通过在安保和公共安全方面高度重视健康、人权和可持续发展，改善被药物滥用所摧残的每一个人的生活。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p793182/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p793182\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793732/\">洪灾主人泪别6000头猪 暴雨相关表达你都会吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792471/\">Quora精选：大天朝的网络语言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793698/\">鲍里斯退出法拉奇辞职 脱欧功臣说不干就不干</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793570/\">娱乐周刊选出上半年10部最佳美剧 你都追了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">活出精彩人生 必须学会这11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745566/\">陈晓陈妍希领证！那些因戏生情的欧美明星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793722/\">你为何单身&如何摆脱单身 最科学的解释在这</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790923/\">开卷考依然一脸懵逼，窍门在这里！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793573/\">《忍者神龟2》：没有特效的原片是有多搞笑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787058/\">所谓“拓展人脉”，你是否犯了这些错？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文2016禁止药物滥用和非法贩运国际日致辞"
 }
]