[
 {
  "date": "2016-12-21 09:50", 
  "link": "http://www.hjenglish.com/new/p975724/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p975724/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/19/af181abf05e7c2ddff877c9a9386127d.jpg\" /></p>\n<p>\n\t坚决捍卫合法权利 维护多边贸易体制</p>\n<p>\n\tChina Will Firmly Protect Its Legitimate Interests and Multilateral Trade System</p>\n<p>\n\t商务部部长 &nbsp;高虎城</p>\n<p>\n\tGao Hucheng, Minister of Commerce</p>\n<p>\n\t2001年12月11日，中国正式加入世界贸易组织。15年来，作为世界上最大的发展中国家，中国积极推动全球贸易投资自由化便利化，深度参与经济全球化进程，始终是多边贸易体制的积极参与者、坚定维护者和重要贡献者，始终严格遵守世贸组织规则，认真履行承诺义务。国际金融危机爆发后，在多哈回合谈判陷入迟滞的情况下，中国继续高举多边贸易旗帜，无论是在巴厘岛还是内罗毕的部长级会议上，都充分发挥了负责任贸易大国的引领作用，推动世贸组织继续前行，为促进全球经济的繁荣、多边贸易体制的发展，做出了积极、重要的贡献。</p>\n<p>\n\tFifteen years have passed since China officially joined the WTO on December 11, 2001. Over the years, China, as the biggest developing country in the world, has been committed to liberalization and facilitation of global trade and investment and engaging in economic globalization. China also participated in, protected and contributed to the multilateral trade system by observing WTO rules and fulfilling its promises and responsibilities. After the outbreak of the global financial crisis, China continued its efforts on multilateral trade rules. When the Doha Round met with impasse, China, at both ministerial meetings in Bali and Nairobi, played a leading role as a responsible major trading country, in a bid to help the WTO move forward, bolster global prosperity and boost multilateral trade system.</p>\n<p>\n\t世贸组织是以规则为基础的多边贸易体制，遵守规则是国际贸易投资得以有序繁荣发展的关键。长期以来，作为世界经济体系的三大支柱之一，多边贸易体制得到有效维护，多边规则得到认真遵守，是全球经济繁荣发展的根本保证，对于世界的和平稳定具有不可替代的重要作用。世贸组织规则已经成为国际法的重要组成部分。</p>\n<p>\n\tSince WTO acts as a rule-based multilateral trading system, its rules must be observed to ensure an orderly and sustained development of international trade and investment. Over the years, an effective observation of multilateral trade system and rules, one of the three pillars of the world economic system, has laid a foundation for global economic prosperity and played an irreplaceable part in world peace and stability. The WTO rules are now an integral part of international law.</p>\n<p>\n\t严格遵守条约义务是国际法的基本原则。作为《世界贸易组织协定》的组成部分，《中国加入世贸组织议定书》（以下称《议定书》）第十五条规定，对华反倾销中采用&ldquo;替代国&rdquo;价格而非受调查的中国产业价格计算倾销幅度的做法，在中国加入世贸组织15年后，即自2016年12月11日起，必须终止。作为世贸组织的一项法律规定，如期终止对华反倾销&ldquo;替代国&rdquo;做法是国际条约义务，所有成员都必须严格遵守。这一点是明确和不容置疑的。中国的合法权益必须得到维护。</p>\n<p>\n\tThe basic principles of international law call for each party to abide by the obligations stated in the treaties. As a constituent part of &ldquo;WTO Agreement&rdquo;, the Article 15 of the Protocol on the Accession of the People&rsquo;s Republic of China to the WTO stipulates that the &ldquo;surrogate country approach&rdquo; used by member countries to calculate anti-dumping measures against Chinese exports will expire 15 years after the date of accession. The provision means that starting from December 11, 2016, any future anti-dumping cases against China should make comparison with prices or costs in China. Since this obligation has been written into the international treaty, each WTO member should fulfill it without doubt by abolishing the &ldquo;surrogate country system&rdquo; as scheduled. China&rsquo;s legitimate interests should be duly protected.</p>\n<p>\n\t中国有句古话：言必信，行必果。契约精神是市场经济的基石，信守条约是国际法的基本准则。维护条约义务的严肃性，维护多边贸易体制的权威性，是世贸组织成员的共同义务，也是各成员的共同利益。目前，绝大多数世贸组织成员已经提前或如期履行《议定书》第十五条项下的条约义务，对华终止使用反倾销&ldquo;替代国&rdquo;做法。</p>\n<p>\n\tThere is an old saying in China that &ldquo;promises must be kept and actions must be resolute&rdquo;. The spirit of contract is the foundation of market economy while commitment to fulfill promises is the basic principle of international law. It is the shared obligation and common interest of each member state to honor the terms in the protocol and maintain the authority of the multilateral trading system. Most of the WTO members have fulfilled their obligations stipulated under the Article 15 in the protocol ahead or on schedule by terminating the &ldquo;surrogate country system&rdquo; against China.</p>\n<p>\n\t但是，仍有少数成员拒绝履行《议定书》第十五条义务，并刻意混淆《议定书》第十五条与其国内法中所谓&ldquo;市场经济国家&rdquo;的概念，甚至将部分行业产能过剩问题与之挂钩。事实上，世贸组织本身的规则中并没有相关概念。所谓&ldquo;市场经济国家&rdquo;标准，是个别成员冷战时期的国内产物，世贸组织164个成员中有此国内立法的寥寥无几，屈指可数。产能过剩更是全球性问题，需要世界各国共同应对。这些与如期彻底履行世贸组织条约义务没有任何关系。中国坚决反对肆意曲解世贸组织规则、肢解多边贸易体制的行为。中方敦促所有世贸组织成员，重信守诺，遵守国际法准则，切实履行国际义务。对于个别成员不履行义务的行为，中国将坚定地维护自身合法权益，保留采取进一步措施的权利，同绝大多数世贸组织成员一道，共同维护多边贸易体制的严肃性。</p>\n<p>\n\tBut a few have refused to do so. They even tried to obscure the term &ldquo;market economy&rdquo; with their domestic logic, or cite overcapacity in some industries as an excuse for delay. The WTO rules, as a matter of fact, did not provide detailed definition of &ldquo;market economy&rdquo;. The so-called standard of &ldquo;market economy&rdquo; was actually created during the Cold War, and only a few of the 164 WTO members have adopted such standards in their internal laws. As for the overcapacity issue, it is a problem faced by, and should be solved by, all countries in the world. They cannot use such excuses to postpone the fulfillment of their obligations. China firmly opposes such misinterpretation of WTO rules and multilateral trading system. China urges each party to keep their words, observe international law and fulfill their international obligations. As for those who refuse to keep their promises, China will adamantly protect its legitimate interests and reserve the right to take further measures. China will join hands with most of the member states to protect the solemnness of multilateral trading system.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p975724/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p975724\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p821428/\">有声双语美文：如何在逆境中交到亲密朋友？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p977160/\">一夜3起袭击：要付多少代价才能换来世界和平 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p916678/\">每天早起30分钟，根本没有那么难好吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p977079/\">70年以来最有影响力的7位女性 居然没有英女王?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972860/\">2016年12月英语四级真题试卷一完整版 (文都教育版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972937/\">2016年12月大学英语四级考试真题答案及解析：试卷三（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p973069/\">2016年12月英语六级真题试卷一完整版 (文都教育版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p848287/\">第一次约会的5个大坑！掉进去基本就bye bye</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974520/\">朝鲜人如何看待这个世界？看完这份问答我笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p973071/\">2016年12月英语六级真题答案解析【试卷一】（文都教育版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）坚决捍卫合法权利 维护多边贸易体制"
 }, 
 {
  "date": "2016-12-21 09:48", 
  "link": "http://www.hjenglish.com/new/p975723/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p975723/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/19/4e070d1c0ad322eb4d807d8d5b9fbb73.jpg\" /></p>\n<p>\n\t国际人权事业需平等交流</p>\n<p>\n\tGlobal Human Rights Development Demands Equal Exchanges</p>\n<p>\n\t钟声</p>\n<p>\n\tZhong Sheng</p>\n<p>\n\t今年12月10日是第六十八个世界人权日，提醒人们深入观察国际人权事业发展。实现人民充分享有人权是人类社会的共同奋斗目标。为了这一共同目标，加强不同文明交流互鉴、促进各国人权交流合作，形成健康有效的全球人权治理格局，能够有利于实现国际人权事业更好发展。</p>\n<p>\n\tDecember 10 marks the 68th International Human Rights Day, a day that reminds us to respect the course of human rights undertakings.</p>\n<p>\n\tMankind shares a common goal to enjoy human rights. To realize this objective, the world should boost exchanges of diversified civilizations, bolster collaboration on human rights and build a healthy and effective governance system, so that international human rights undertakings can progress in a smooth way.</p>\n<p>\n\t值得深思的是，当下的国际人权交流还远远不是其应有的样貌。特别是西方一些人，根本没有把全球近8亿人每天面临饥饿威胁的&ldquo;人权困境&rdquo;放在眼里，根本没有把难民危机、恐怖主义、排外情绪、种族主义等问题的人权属性当回事。他们自诩为&ldquo;人权教师爷&rdquo;，在国际关系领域玩弄人权政治，奉行双重标准，频频借人权问题干涉别国内政。</p>\n<p>\n\tMeanwhile, current international exchanges on human rights are far from ideal. Some Westerners, in particular, have turned a blind eye to the 800 million people who are still suffering from hunger around the globe, and have not paid serious attention to the issues of refugee crisis, terrorism, xenophobia and racism. But all these predicaments come down to human rights challenges.</p>\n<p>\n\tThey, though dubbing themselves as &ldquo;lecturers in human rights,&rdquo; in fact resort to it as a tool to play politics, adopt double standards and interfere in the domestic affairs of other countries by using human rights as an excuse.</p>\n<p>\n\t西方国家的人权话语垄断是完全经不起推敲的。著名学者佩里&middot;安德森不久前指出：&ldquo;（当前国际）人权话语宛如19世纪&lsquo;文明标准&rsquo;的当代翻版。&rdquo;19世纪末，欧洲国际法学家明确以欧洲&ldquo;文明&rdquo;来衡量世界各国，将各国划分为&ldquo;文明&rdquo;&ldquo;野蛮&rdquo;和&ldquo;蒙昧&rdquo;等类别。尽管历史已经证明这种文明观的荒谬与非正义，但时至今天，西方一些人还是没有弄明白，他们的人权&ldquo;等级观&rdquo;和&ldquo;优越感&rdquo;，本身就是落后和蒙昧。</p>\n<p>\n\tThe West has no grounds to monopolize the rights of speech in terms of human rights. Scholar Perry Anderson said in a recent commentary that the human rights discourse in today&rsquo;s world is a contemporary version of the &ldquo;civilization standards&rdquo; of the 19th century.</p>\n<p>\n\tBack at the end of the 19th century, European jurists pigeonholed countries as &ldquo;civilized,&rdquo; &ldquo;barbaric&rdquo; and &ldquo;savage&rdquo; by comparing them with a &ldquo;European standard,&rdquo; but history has proven that such logic is absurd and unjust.</p>\n<p>\n\tHowever, some Westerners, up to now, failed to realize that their so-called &ldquo;superiority&rdquo; and &ldquo;classification&rdquo; are the best evidence of their barbarism.</p>\n<p>\n\t西方把自己想象为&ldquo;人权标准化身&rdquo;，却经不起事实检验。仅在过去这一年，西方国家内部各领域频发的深层次问题，就大大暴露了人权短板。种族冲突、枪支泛滥问题继续撕扯美国民意，难民危机拷问欧洲良心，社会价值失范、贫富不均等问题加剧，&ldquo;选票民主&rdquo;的体制性弊端在一场场公投、选举中尽显无遗，反主流、反建制思潮愈演愈烈。迭出的乱象，引起世界的警醒。</p>\n<p>\n\tThe Western world imagined itself as a &ldquo;standard of human rights,&rdquo; but failed to withstand the test. All kinds of deep-rooted plights they encountered in the past year have exposed their shortcomings. Racial conflicts and uncontrolled use of firearms have split the US public, while the refugee crisis is torturing the conscience of Europe.</p>\n<p>\n\tBecause of these twisted social values, widening disparity between the rich and the poor and other escalated challenges, the public are increasing their hatred toward the mainstream, establishment and politics after a host of elections have brought institutional flaws in the &ldquo;voting democracy&rdquo; of Western countries to light. The world is now alert to its emerging chaos.</p>\n<p>\n\t颇为蹊跷的是，每每有严重问题在西方社会出现时，其主流话语却拼尽一切可能去放大乃至无中生有制造别国的问题。他们对自己的问题视而不见，却还说什么&ldquo;这为莫斯科、北京提供了宣传机会&rdquo;，走进&ldquo;无理搅三分&rdquo;的死胡同。</p>\n<p>\n\tWhat is ridiculous is that any time Western countries met with a predicament, their mainstream voice will exaggerate or make up some questions of other nations. They are now in dead ends that always blame others like Moscow and Beijing, but ignore their own flaws.</p>\n<p>\n\t&ldquo;橘生淮南则为橘，生于淮北则为枳。&rdquo;世界上没有放之四海而皆准的人权发展道路，人权保障没有最好，只有更好。这是一个朴素而又深刻的道理。</p>\n<p>\n\tIn terms of international human rights, it means that there is no &ldquo;one-size-fits-all&rdquo; path in the world. What the world can do is to pursue a &ldquo;no best, but better&rdquo; protection of human rights.</p>\n<p>\n\t世界不乏教训。不顾自身国情、全盘照搬别国发展道路，导致水土不服，引发社会剧烈动荡的例子让人痛心。其结果是，人的生存权、发展权都无从谈起，更不要说什么政治权利了。</p>\n<p>\n\tThe world has learned not a few lessons caused by copying other development models regardless of the reality. In those harrowing cases, social unrest was triggered because the borrowed system cannot acclimatize to national conditions. The involved nations, as a result, failed to secure their people with the right to survive and develop, not to mention political rights.</p>\n<p>\n\t世界也不乏成功经验的积累。国际社会普遍承认，中国坚持把人权的普遍性原则同中国实际相结合，不断推动经济社会发展，增进人民福祉，促进社会公平正义，加强人权法治保障，努力促进经济、社会、文化权利和公民、政治权利全面协调发展，显著提高了人民生存权、发展权的保障水平，走出了一条适合中国国情的人权发展道路。</p>\n<p>\n\tBut there are indeed a number of successful cases. The international community recognized that by combining the universal principle with the Chinese reality, China has boosted its economic and social progress, improved its people&rsquo;s livelihoods, bolstered social justice, optimized protection of law-based human rights, pursued economic, social and cultural rights as well as civic and political rights in parallel, and significantly strengthened protection of people&rsquo;s rights to survive and develop, thus finding out a unique path suitable to China&rsquo;s conditions.</p>\n<p>\n\t人权事业发展需要良好的国际环境。尊重各国自主选择的人权发展道路，尊重各国价值观、历史文化传统和政治制度，并在此基础上展开平等对话与合作，交流互鉴，才是各国在人权事业上实现共同进步之道。</p>\n<p>\n\tHuman rights undertakings require a sound international environment. All countries can only seek shared progress by launching equal-footed dialogues, cooperation and exchanges based on respect to each other&rsquo;s development path, social value, historical and cultural traditions, as well as political systems.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p975723/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p975723\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p821428/\">有声双语美文：如何在逆境中交到亲密朋友？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p977160/\">一夜3起袭击：要付多少代价才能换来世界和平 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p916678/\">每天早起30分钟，根本没有那么难好吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p977079/\">70年以来最有影响力的7位女性 居然没有英女王?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972860/\">2016年12月英语四级真题试卷一完整版 (文都教育版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972937/\">2016年12月大学英语四级考试真题答案及解析：试卷三（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p973069/\">2016年12月英语六级真题试卷一完整版 (文都教育版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p848287/\">第一次约会的5个大坑！掉进去基本就bye bye</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974520/\">朝鲜人如何看待这个世界？看完这份问答我笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p973071/\">2016年12月英语六级真题答案解析【试卷一】（文都教育版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）国际人权事业需平等交流"
 }
]