[
 {
  "date": "2016-06-29 09:38", 
  "link": "http://www.hjenglish.com/new/p790899/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p790899/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/8444d4ff92bb401bbb415a44d7b7e9e5.jpg\" /></p>\n<p>\n\t6月21日，在对乌兹别克斯坦共和国进行国事访问前夕，国家主席习近平在乌兹别克斯坦《人民言论报》和&ldquo;扎洪&rdquo;通讯社网站发表题为《谱写中乌友好新华章》的署名文章。文章如下：On June 21, 2016, Chinese President Xi Jinping published a signed article on leading Uzbek newspaper Narodnoye Slove under the title of &ldquo;A Glorious New Chapter in China-Uzbekistan Friendship&rdquo; on Tuesday, ahead of his state visit to the Central Asian country. The full text of the article, also carried by the Jahon news agency, is as follows.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>谱写中乌友好新华章</strong></span><span style=\"line-height: 1.8em;\"><strong>A Glorious New Chapter in China-Uzbekistan Friendship</strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中华人民共和国主席 习近平</span><span style=\"line-height: 1.8em;\">H.E. Xi Jinping, President of the People&rsquo;s Republic of China</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&ldquo;绿野草铺茵，空山雪积银。&rdquo;这是600多年前明代中国官员出使中亚后写下的诗句。乌兹别克斯坦的壮美景色自古为中国人所熟知和向往。2013年9月，我第一次访问美丽的乌兹别克斯坦，这里独具特色的自然风光、积淀千年的历史文化、勤劳智慧的人民给我留下深刻印象。</span><span style=\"line-height: 1.8em;\">&ldquo;Grass-covered land is lush green and snow-clad mountains are translucent and silvery,&rdquo; to quote a poem written by a Chinese envoy in Ming Dynasty after his mission to Central Asia over 600 years ago. The magnificent landscape of Uzbekistan is familiar to and admired by the Chinese people since ancient times. I first visited your beautiful country in September 2013 and was deeply impressed by its distinct natural scenery, time-honored history and cultural heritage, and the hard-working and talented people.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">在这草木葱茏的时节，应卡里莫夫总统邀请，我将再次访问乌兹别克斯坦，并出席上海合作组织塔什干峰会。我对此行充满期待。</span><span style=\"line-height: 1.8em;\">At this fascinating time of lush green, I will once again visit Uzbekistan and attend the Summit of the Shanghai Cooperation Organization in Tashkent at the invitation of President Islam Karimov. This is a visit I am very much looking forward to.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中乌两国人民勤劳勇敢、诚实守诺、重情重义，对家国天下有着相似的理解。2000多年前，古老的丝绸之路将中乌两国和两国人民连接在一起，拉开了双方互通有无、互学互鉴的友谊大幕。中国西汉张骞、大唐玄奘、明代陈诚曾经出使或途经乌兹别克斯坦，纳沃伊、兀鲁伯、花拉子米等乌兹别克斯坦历史文化名人的作品和思想在中国流传。中西文化在中亚彼此交融，乌兹别克斯坦从中发挥了重要桥梁作用。千百年来，中国同乌兹别克斯坦保持密切联系，形成相互交好的优良传统，为今天中乌睦邻友好关系打下了坚实基础。</span><span style=\"line-height: 1.8em;\">The people of our two countries are diligent, courageous and honest. They cherish friendship and share similar views on personal dedication to the welfare of the nation and the world. Over 2,000 years ago, the ancient Silk Road connected China and Uzbekistan and has since witnessed the growth of two-way trade, mutual learning and people-to-people friendship. Zhang Qian in Western Han Dynasty, Xuan Zang in Tang Dynasty and Chen Cheng in Ming Dynasty traveled to Uzbekistan as an envoy or for a stopover. Renowned historical and cultural figures in Uzbekistan such as Alisher Navoi, Mirza Ulugbek and Muhammad Al Khwarizmi are known in China for their works and thoughts. Central Asia is the meeting place of Chinese and Western cultures, and Uzbekistan has played an important role as a bridge of communication. Over the centuries, China and Uzbekistan have maintained close contacts and fostered a fine tradition of friendly exchanges, thus laying a solid foundation for the good-neighborly relations we enjoy today.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">乌兹别克斯坦是中亚大国，中国始终从战略高度和长远角度看待中乌关系。在乌兹别克斯坦独立之初，中国率先同乌兹别克斯坦建立外交关系。24年来，中乌关系经受住时间和国际风云变幻的考验，保持健康稳定发展势头。双方在涉及彼此核心利益问题上相互坚定支持，各领域合作取得丰硕成果。</span><span style=\"line-height: 1.8em;\">Uzbekistan is a major country in Central Asia. China views its relations with Uzbekistan from a strategic and long-term perspective. China was among the first countries to establish diplomatic relations with Uzbekistan shortly after its independence. Over the past 24 years, bilateral relations have stood the test of time and changes in the international landscape and kept a momentum of sound and steady growth. Our two sides have rendered each other firm support on issues concerning our respective core interests and achieved fruitful results in cooperation in various fields.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2013年以来，我同卡里莫夫总统以会晤、通话、互致信函等多种方式保持密切交往，建立起良好的工作关系和深厚的个人友谊。双方签署了《中乌友好合作条约》、《中乌2014年至2018年战略伙伴关系发展规划》等重要文件，双边关系的政治和法律基础更加牢固。双方共建&ldquo;一带一路&rdquo;，加紧国家战略对接，创新合作驱动，加强国际协作和安全合作。中乌合作领域越来越宽，合作质量越来越高，双边关系已经进入快速发展的黄金时期。</span><span style=\"line-height: 1.8em;\">Since 2013, President Karimov and I have stayed in close touch by way of meetings, phone calls and correspondence, and have developed good working relations and deep personal friendship. Our two sides have signed such important documents as the Treaty on Friendly Cooperation and the Development Plan for the Strategic Partnership (2014-2018), thus cementing the political and legal foundation of bilateral relations. We are jointly building the Belt and Road, synergizing our national strategies, seeking innovative drivers for cooperation, and enhancing international coordination and security cooperation. With bilateral cooperation growing in both breadth and depth, China-Uzbekistan relations have entered a golden era of rapid development.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">当前，共建&ldquo;一带一路&rdquo;是中乌合作的亮点和主线。政策沟通方面，中乌签署了共建&ldquo;一带一路&rdquo;合作文件，正在研究编制中乌合作规划纲要。中方赞赏乌方率先成为亚洲基础设施投资银行创始成员国。</span><span style=\"line-height: 1.8em;\">Jointly building the Belt and Road is a highlight and priority in our bilateral cooperation. In policy communication, our two countries have signed the cooperation document on jointly building the Belt and Road and are working on an outline of cooperation plan. China appreciates that Uzbekistan was one of the first countries to express interest in the Asian Infrastructure Investment Bank and has joined it as a founding member.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2015年，中乌双边贸易额35亿美元，是建交初期的70多倍，中国连续3年成为乌兹别克斯坦第一大投资来源国和第二大贸易伙伴。中国－中亚天然气管道4条管线全部过境乌兹别克斯坦。双方今年2月建成了中亚第一长隧道&ldquo;安格连－帕普&rdquo;铁路隧道，成为连接中国和中亚交通走廊的新枢纽。双方都支持修建中吉乌铁路，愿同有关国家共同推动商谈工作。双方共同实施了轮胎厂、聚氯乙烯厂、碱厂项目，开展了棉花加工合作，落户中乌工业园的瓷砖、智能手机、制革、制鞋项目已经初具规模。可以说，双方共建&ldquo;一带一路&rdquo;合作已经取得重要早期收获。</span><span style=\"line-height: 1.8em;\">In 2015, our two-way trade reached 3.5 billion U.S. dollars, up by more than 70-fold compared with the early days of our diplomatic relations. China has been Uzbekistan&rsquo;s biggest source of investment and second largest trading partner for three years. All four pipelines of the China-Central Asia natural gas pipeline system run through Uzbekistan. In February this year, our two sides completed the construction of the Angren-Pap railway tunnel, the longest of its kind in Central Asia and a new link in the transportation corridor connecting China and Central Asia. Both sides support the building of a railway linking China, Kyrgyzstan and Uzbekistan and will reach out to the relevant country to make progress in the project. Our two countries have jointly established plants for the production of tire, PVC and soda, carried out cooperation in cotton processing, and registered initial success in the production of ceramic tiles, smart phones, leather products and shoes in the China-Uzbekistan Industrial Park. It is fair to say that important &ldquo;early harvests&rdquo; have been achieved in our cooperation on the Belt and Road.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中乌都有着悠久历史和灿烂文化。人文交往一直是中乌关系的重要组成部分。近年来，双方在互派留学生、汉语教学、地方交往、联合考古、互译文学作品方面合作取得新进展，两国民众友好感情日益深厚。人文合作成为凝聚两国人民情感的纽带。双方合作办学的塔什干孔子学院是中亚第一所孔子学院，11年来培养了3000多名中乌友好使者。中国国家文物局、中国社会科学院、中国西北大学等单位积极同乌方开展联合考古和古迹修复工作，为恢复丝绸之路历史风貌作出了重要努力。前不久，乌兹别克斯坦汉学家将中国著名作家老舍的《猫城记》翻译成乌兹别克语出版发行，相信它会为乌兹别克斯坦人民了解中国文学打开一扇窗户。</span><span style=\"line-height: 1.8em;\">Both China and Uzbekistan have a long history and splendid culture. People-to-people and cultural exchanges have been part and parcel of our bilateral relations. In recent years, the two sides have made fresh progress in student exchange programs, Chinese language training, sub-national exchanges, joint archaeological projects and translation of literary works. As a result of these, the friendship between our peoples has deepened. Cultural cooperation has brought our peoples closer. Thanks to our good collaboration, the first Confucius Institute in Central Asia was opened in Tashkent 11 years ago and has since produced more than 3,000 &ldquo;ambassadors&rdquo; promoting China-Uzbekistan friendship. The State Administration of Cultural Heritage of China, the Chinese Academy of Social Sciences and the Northwest University of China have worked actively with Uzbekistan on joint archaeological research and restoration, making important contributions to restoring the historical sites of the Silk Road. Just recently, the Uzbek edition of the Cat Country, a novel written by renowned Chinese writer Lao She and translated by a Uzbek sinologist, has been published. I trust it will open another window for people in Uzbekistan to know more about Chinese literature.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中乌是平等互利、安危与共、合作共赢的利益共同体和命运共同体。当前，实现国家发展和民族复兴是中乌两国人民孜孜以求的梦想。在当前国际格局深刻演变、世界经济复苏放缓、各国仍然面临发展重任的背景下，中乌加强全面合作顺应历史潮流，符合两国和两国人民根本利益。我们希望中乌共同发展繁荣之路越走越宽、越走越顺。</span><span style=\"line-height: 1.8em;\">China and Uzbekistan are a community of common interest and shared future featuring equality, solidarity and win-win cooperation. To pursue development and national renewal is the dream of both our peoples. Given the deep changes in the international landscape, slow recovery in the world economy and daunting tasks of development for all countries, to enhance our bilateral cooperation in all respects meets the trend of history and serves the fundamental interest of our two countries and peoples. We hope that China and Uzbekistan will make greater achievements in the pursuit of common development and prosperity.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&mdash;&mdash;我们要增强政治互信、加大相互支持。中国古代思想家孔子说：&ldquo;与朋友交，言而有信。&rdquo;政治互信是中乌关系健康发展的重要保障。双方将继续在涉及彼此国家主权、安全、发展等核心利益问题上相互坚定支持。中方坚定支持乌兹别克斯坦根据本国国情自主选择的发展道路，理解和尊重乌兹别克斯坦政府为保持国内稳定、促进经济社会发展所采取的措施，反对外部势力干涉乌兹别克斯坦内政。</span><span style=\"line-height: 1.8em;\">&ndash; We need to enhance political mutual trust and mutual support. The ancient Chinese philosopher Confucius said, &ldquo;In his dealings with friends, one should be trustworthy in what he says.&rdquo; Political mutual trust is an important basis for the sound growth of China-Uzbekistan relations. We will continue to extend each other firm support on issues concerning each other&rsquo;s core interests such as sovereignty, security and development. China firmly supports Uzbekistan in its independent choice of a development path that suits its national conditions, understands and respects the measures taken by the Uzbek government for national stability and economic and social development, and opposes interference by external forces in Uzbekistan&rsquo;s internal affairs.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&mdash;&mdash;我们要做好共建&ldquo;一带一路&rdquo;这篇大文章，在互利共赢基础上开辟更广阔合作空间。在加强能源资源合作的同时，拓展非资源领域合作，努力构建结构优化、条件便利的中乌经贸新格局。寻找利益契合点，因地制宜深化产能合作，将经济互补优势转化为更多实实在在的合作成果。</span><span style=\"line-height: 1.8em;\">&ndash; We need to work together to ensure the success of the major initiative of the Belt and Road and explore broader space for cooperation based on mutual benefit. While strengthening cooperation in the energy and resources sector, we also need to explore other areas of cooperation, facilitate bilateral trade and make it better-structured. We should seek converging interests, deepen production capacity cooperation in light of local conditions and translate our economic complementarity into more tangible outcomes of cooperation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&mdash;&mdash;我们要精心打造中乌民心相通工程，通过深化文化、教育、旅游、考古、地方合作提升中乌作为丝绸之路古国的自豪感和自信心。发挥两所孔子学院纽带作用，加强青年学生交流，培养更多中乌友好事业接班人。支持中国&ldquo;欢乐春节&rdquo;和乌兹别克斯坦&ldquo;东方韵律&rdquo;访演活动，鼓励品牌节目和优秀文艺作品深入民间。</span><span style=\"line-height: 1.8em;\">&ndash; We need to increase understanding between our peoples and deepen cultural, education, tourism, archaeological and sub-national cooperation to foster a greater sense of pride and confidence in China and Uzbekistan, both ancient civilizations along the Silk Road. We should leverage the two Confucius Institutes in Uzbekistan as bridges between our youth and nurture China-Uzbekistan friendship among future generations. We need to support cultural events such as the Chinese &ldquo;Happy Spring Festival&rdquo; and the Uzbek &ldquo;Oriental Charm&rdquo; staged in each other&rsquo;s country and bring well-received performances and fine artistic works to more people.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&mdash;&mdash;我们要践行共同、综合、合作、可持续安全观，深化中乌执法安全合作。加强形势研判和信息交流，严厉打击&ldquo;三股势力&rdquo;和贩毒等跨国有组织犯罪，共同营造地区和平发展的安全环境，维护两国人民生命财产安全。</span><span style=\"line-height: 1.8em;\">&ndash; We need to implement the concept of common, comprehensive, cooperative and sustainable security and deepen China-Uzbekistan law enforcement and security cooperation. It is important that we have a keen understanding of the security situation, step up information sharing, combat the &ldquo;three forces of terrorism, separatism and extremism,&rdquo; drug-trafficking and other forms of transnational organized crime so that we can jointly foster a secure environment for peaceful development of the region and ensure the safety of our peoples and their property.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&mdash;&mdash;我们要加强在国际事务中的战略协作，深化在联合国、上海合作组织等多边舞台上的协调和配合。坚定支持对方提出的建设性国际倡议，及时就全球经济治理、能源安全、水资源等全球性问题和阿富汗、西亚北非局势等地区和热点问题交换意见，共同维护好两国战略利益。中方支持乌方在国际事务中发挥更大作用。</span><span style=\"line-height: 1.8em;\">&ndash; We need to enhance strategic coordination in international affairs and deepen our coordination in multilateral fora such as the United Nations and the Shanghai Cooperation Organization (SCO). We should give firm support to each other&rsquo;s constructive international initiatives, exchange views in a timely manner on global issues such as global economic governance, energy security and water resources, and on regional and hot-spot issues such as Afghanistan and the situation in West Asia and North Africa to jointly uphold our strategic interests. China supports Uzbekistan in playing a bigger role in international affairs.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我这次在乌兹别克斯坦的另一项重要日程是出席上海合作组织塔什干峰会。今年是上海合作组织成立15周年，本次峰会对总结上海合作组织发展经验、规划未来合作方向具有重要意义。15年来，上海合作组织弘扬互信、互利、平等、协商、尊重多样文明、谋求共同发展的&ldquo;上海精神&rdquo;，积极倡导开放包容、合作共赢的新型国际关系，为促进地区稳定和繁荣作出重要贡献。</span><span style=\"line-height: 1.8em;\">Another important part of my agenda in Uzbekistan is to attend the SCO summit in Tashkent. This year marks the 15th anniversary of the SCO, and this summit will be an important occasion for us to review past experience and plan for future cooperation. Over the past 15 years, the SCO, guided by the &ldquo;Shanghai Spirit&rdquo; featuring mutual trust, mutual benefit, equality, consultation, respect for diverse civilizations and pursuit of common development, has actively advocated a new type of international relations featuring openness, inclusiveness and win-win cooperation and contributed significantly to regional stability and prosperity.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">上海合作组织签署和执行打击&ldquo;三股势力&rdquo;上海公约、成员国边防合作协定等文件，定期举行联合反恐演习，有力遏制了本地区跨国犯罪和恐怖极端组织活动，有效抵御了成员国共同面临的安全风险。上海合作组织在经贸、交通、能源、基础设施建设、农业、人文等领域不断深化务实合作，推动了成员国经济社会发展，使睦邻友好和互利共赢的理念深植人心。随着扩员进程启动，上海合作组织朋友圈不断扩大，地域涵盖中亚、南亚、西亚、东南亚，组织合作潜力大大增强，国际地位和影响力持续提升。</span><span style=\"line-height: 1.8em;\">The SCO members have signed and implemented a number of agreements including the Shanghai Convention on combating the &ldquo;three forces&rdquo; and the border control cooperation agreement, and held joint counter-terrorism drills on a regular basis. These efforts have effectively deterred transnational crime and terrorist and extremist activities in this region and diffused security risks for all member states. In areas such as economy and trade, transportation, energy, infrastructure, agriculture and people-to-people exchange, deeper cooperation under the SCO framework has advanced the members states&rsquo; economic and social development and taken to people&rsquo;s heart the concept of good-neighborly friendship and mutual benefit. As the SCO starts to admit new members, its circle of friends is expanding to countries in Central Asia, South Asia, West Asia and Southeast Asia. As a result, the SCO&rsquo;s cooperation potential will go up significantly and its international standing and influence will also be on the rise.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">乌兹别克斯坦作为上海合作组织轮值主席国，为推动组织各领域合作取得实际成果作出了积极贡献。中方愿同乌方及其他成员国一道努力，以塔什干峰会为新起点，全面提高合作水平，使上海合作组织更好造福地区和各国人民。</span><span style=\"line-height: 1.8em;\">As the rotating chair of the SCO this year, Uzbekistan has done a lot to secure tangible outcomes of cooperation in various fields. China stands ready to work with Uzbekistan and other member states and take the Tashkent summit as a new starting point to further enhance cooperation across the board so that the SCO will bring more benefits to this region and its people.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">今年是乌兹别克斯坦独立25周年。我对此表示祝贺。在卡里莫夫总统领导下，乌兹别克斯坦国家建设事业取得令人瞩目的成就，国际影响力不断增强。乌兹别克斯坦政府奉行发展服务人民的宗旨，将经济增长成果更多惠及普通民众，先后实施&ldquo;青年人年&rdquo;、&ldquo;儿童健康年&rdquo;、&ldquo;关爱老人年&rdquo;、&ldquo;母婴健康年&rdquo;等国家特别方案，形成了民生不断改善、城乡均衡发展的良好局面。乌方已经成功探索出符合本国国情的乌兹别克斯坦模式。中方祝愿乌兹别克斯坦国家建设事业取得更大成果。</span><span style=\"line-height: 1.8em;\">This year marks the 25th anniversary of the independence of Uzbekistan, and I wish to congratulate Uzbekistan on that. Under the leadership of President Karimov, Uzbekistan has made remarkable achievements in its national development and gained greater international influence. The Uzbek government has adopted a people-centered approach to ensure that economic growth will truly benefit the people. A number of national programs have been adopted such as the &ldquo;Year of Youth,&rdquo; &ldquo;Year of Healthy Child,&rdquo; &ldquo;Year of Attention and Care for the Elderly&rdquo; and &ldquo;Year of Healthy Mother and Child.&rdquo; As a result, people&rsquo;s livelihood has been improving steadily and there is balanced development between urban and rural areas. Uzbekistan has embarked on a path of development that suits its national reality, and China wishes Uzbekistan even greater success in national development.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">乌兹别克斯坦谚语说：&ldquo;只有结满果实的大树才会引人注意。&rdquo;中乌全方位合作已经结出累累硕果，造福两国人民，也得到两国人民拥护和支持。我相信，在实现各自国家发展振兴的征途上，中乌两国一定能够携手同行，谱写中乌友好新华章。</span><span style=\"line-height: 1.8em;\">A Uzbek proverb goes, &ldquo;A tree gets attention only when it bears fruits.&rdquo; China-Uzbekistan cooperation across the board has yielded fruitful results, and has benefited and won the support of our two peoples. I believe that in realizing our respective national development and rejuvenation, our two countries will join hands and write a glorious new chapter of China-Uzbekistan friendship.&nbsp;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p790899/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p790899\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790750/\">玩大了！英国脱欧 英语或被踢出欧盟官方语言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788294/\">一天之计在于晨：三件小事让你做个晨型人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789945/\">卡梅伦辞职演讲双语全文 附语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790664/\">囧研究：再熄灯睡前玩手机 你就等着瞎吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790765/\">脱欧Brexit悔脱Regrexit 公投后新单词真多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790077/\">读心术：一个眼神就出卖了你内心的秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789832/\">吉祥物被杀运动员被抢 巴西奥运目测笑掉大牙</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790598/\">伊朗有个真人版“绿巨人” 他胳膊比你大腿粗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790650/\">北京过度抽取地下水 每年下沉11厘米 OMG！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）习近平在乌兹别克斯坦媒体发表的署名文章"
 }, 
 {
  "date": "2016-06-29 09:37", 
  "link": "http://www.hjenglish.com/new/p790897/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p790897/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/c8a48945327849289761381f19ed5d16.jpg\" /></p>\n<p>\n\t<strong>Message on the International Day of Yoga</strong><strong>国际瑜伽日致辞</strong></p>\n<p>\n\t21 June 20162016年6月21日</p>\n<p>\n\tYoga is an ancient physical, mental and spiritual practice that originated in India and is now practiced in various forms around the world. The word &lsquo;yoga&rsquo; derives from Sanskrit and means to join or to unite, symbolizing the union of body and consciousness.瑜伽术是一种古老的身体、心理和精神锻炼方法，发源于印度，现以多种形式为世界各地的人们所习练。&ldquo;瑜伽&rdquo;这个词来自梵语，意思是接合，或曰统一，象征着身心合一。</p>\n<p>\n\tYoga balances body and soul, physical health and mental well-being. It promotes harmony among people, and between ourselves and the natural world. Recognizing its universal appeal, the United Nations General Assembly proclaimed 21 June as the International Day of Yoga.瑜伽兼修身体与精神，使人体健康与精神愉悦达到平衡。它既增进人际和睦，又促进人类与自然界和谐相处。联合国大会认识到瑜伽深受大众喜爱，因此宣布6月21日为国际瑜伽日。</p>\n<p>\n\tThis year&rsquo;s observance of the International Day of Yoga highlights the important role healthy living plays in the realization of the Sustainable Development Goals, adopted last year by all 193 United Nations Member States.今年国际瑜伽日活动所强调的重点是，健康生活对于实现联合国193个会员国去年全体通过的可持续发展目标有着重要作用。</p>\n<p>\n\tAs exercise, yoga has multiple benefits. Physical inactivity is linked with a number of non-communicable diseases, such as cancer, diabetes and cardiovascular diseases, which are among the leading causes of illness and death worldwide. By improving fitness, teaching us how to breathe correctly, and working to diminish stress, yoga can help to cultivate healthier lifestyles.瑜伽这种锻炼方法有多种益处。现已发现，缺乏体力活动与癌症、糖尿病、心血管疾病等非传染性疾病相关，而这些疾病在全世界都是致人生病和死亡的罪魁祸首。瑜伽让我们增强体质，教我们如何正确呼吸，帮我们减少精神压力，有利于养成更健康的生活方式。</p>\n<p>\n\tPracticing yoga can also help raise awareness of our role as consumers of the planet&rsquo;s resources and as individuals with a duty to respect and live in peace with our neighbours. All these elements are essential to building a sustainable future of dignity and opportunity for all.修习瑜伽还有助我们认识到自己是地球资源的消费者，认识到个人有义务与邻居相互尊重、和平共处。所有这些因素对于建设可持续的未来、使人人拥有尊严和机会，具有至关重要的意义。</p>\n<p>\n\tOn this International Day of Yoga, I urge everyone to embrace healthier choices and lifestyles and to commit to unity with our fellow human beings, regardless of ethnicity, faith, age, gender identity or sexual orientation. Let us celebrate this Day &ndash; and every day &ndash; as members of one human family sharing one common, precious home.值此国际瑜伽日，我鼓励每个人都积极采纳更健康的生活选项和生活方式，同时决心与我们的人类同胞团结起来，而不论其族裔、信仰、年龄、性别认同或性取向如何。作为分享宝贵共同家园的人类大家庭成员，让我们庆祝这个日子，也过好每一天。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p790897/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p790897\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790750/\">玩大了！英国脱欧 英语或被踢出欧盟官方语言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788294/\">一天之计在于晨：三件小事让你做个晨型人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789945/\">卡梅伦辞职演讲双语全文 附语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790664/\">囧研究：再熄灯睡前玩手机 你就等着瞎吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790765/\">脱欧Brexit悔脱Regrexit 公投后新单词真多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790077/\">读心术：一个眼神就出卖了你内心的秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789832/\">吉祥物被杀运动员被抢 巴西奥运目测笑掉大牙</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790598/\">伊朗有个真人版“绿巨人” 他胳膊比你大腿粗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790650/\">北京过度抽取地下水 每年下沉11厘米 OMG！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文2016年国际瑜伽日致辞"
 }
]