[
 {
  "date": "2016-06-29 10:50", 
  "link": "http://www.hjenglish.com/new/p790950/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/d3c3968c5fbd4d51bc78f029c4aa5986.jpg\" /></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\"><span style=\"line-height: 1.8em;\">在第十届夏季达沃斯论坛开幕式上的致辞</span></strong></p>\n<p>\n\t<strong><span style=\"line-height: 25.2px;\">中华人民共和国国务院总理 李克强</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Address by Premier Li Keqiang at the Opening Ceremony Of the Tenth Annual Meeting of the New Champions</span></strong></p>\n<p>\n\t<strong>（2016年6月27日）<span style=\"line-height: 1.8em;\">Tianjin, 27 June 2016</span></strong></p>\n<p>\n\t<strong>要点：</strong>这是致辞的一般格式，address by +人名+at 会议名</p>\n<p>\n\t&ldquo;达沃斯论坛&ldquo;又叫&ldquo;新领军者年会&rdquo;因此可译为the Annual Meeting of the New Champions</p>\n<p>\n\t<strong>尊敬的施瓦布主席先生，<br />\n\t尊敬的各位政府首脑，<br />\n\t尊敬的各位贵宾，<br />\n\t女士们，先生们：Professor Klaus Schwab,<br />\n\tDistinguished Heads of Government,<br />\n\tDistinguished Guests,<br />\n\tLadies and Gentlemen,</strong></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">很高兴与大家在天津再次相聚。首先，我代表中国政府，对夏季达沃斯论坛的召开，表示热烈祝贺！对各位远道而来的嘉宾和媒体界的朋友，表示诚挚欢迎！It's a great pleasure to meet you again in Tianjin. At the outset, I wish to congratulate, on behalf of the Chinese government, the opening of the Annual Meeting of the New Champions, and extend sincere welcome to all our guests coming from afar and friends from the press.</strong></p>\n<p>\n\t<strong>分析：</strong><br />\n\t1， 本段属于是&ldquo;套话段&rdquo;，基本上所有的致辞都会用到，如on behalf of ,extend sincere welcome to,<br />\n\t2， &ldquo;远道而来的&ldquo;译为coming from afar，这也是出镜率很高的词了</p>\n<p>\n\t<strong>本次论坛是第10届夏季达沃斯论坛。中国有句话叫&ldquo;十年树木&rdquo;。如果把这个论坛比作树木的话，经过十年的精心培育，已是枝繁叶茂、硕果累累，不仅向世界展示了中国改革开放和现代化建设的历程与成就，也为世界和中国实现共同发展繁荣贡献了智慧与力量。This is the tenth Annual Meeting of the New Champions, or the Summer Davos, as it is known. There is a Chinese saying which goes, &quot;It takes ten years to grow a tree.&quot; If we could compare the Summer Davos to a tree, after ten years of careful nurturing, it has grown into a luxuriant tree with bountiful fruits. It has showcased to the world the process and achievements of China's reform, opening up and modernization. It has also contributed wisdom and strength to the common development and prosperity of China and the world.</strong></p>\n<p>\n\t<strong>要点：</strong><br />\n\t1，&ldquo;十年树木&rdquo;即&ldquo;一棵树要生长十年才能成为一棵大树&rdquo; It takes ten years to grow a tree.<br />\n\t&ldquo;有句话叫&rdquo;也是固定表达，可译为as a saying goes,也可按文中译法翻译<br />\n\t2，&ldquo;枝繁叶茂、硕果累累&rdquo;合译作grown into a luxuriant tree with bountiful fruits，luxuriant即&ldquo;繁茂的&rdquo;<br />\n\t3，&ldquo;不仅向世界展示了中国改革开放和现代化建设的历程与成就，也为世界和中国实现共同发展繁荣贡献了智慧与力量&rdquo;我们看到这句话首先会想到用not only&hellip;but also 之类的句式，然而在口译现场，尤其是同传，是不太可能用这个句式连接内容如此长的两个成分的，因此，通常译为两个分句，以保持翻译的流畅性~</p>\n<p>\n\t<strong>国际金融危机爆发以来，各方努力应对，使用了各种刺激增长的政策工具。8年过去了，世界经济复苏远不及预期，全球贸易投资增长低迷，大宗商品和金融市场不时动荡，发达国家和新兴经济体走势分化，地缘政治风险加大，不稳定因素增多。前几天英国公投脱欧，对国际金融市场的影响已经显现，世界经济新的不确定性还在增加。在此情况下，推动世界经济复苏和各国经济增长，需要共同应对挑战、提振信心，共同营造稳定的国际环境，共同寻求治本之策。欧洲国家是中国的重要伙伴。在新的形势下，中方将继续致力于维护好发展好中欧、中英关系。我们希望看到一个团结、稳定的欧盟，也希望看到一个稳定、繁荣的英国。本届论坛以&ldquo;第四次工业革命&mdash;&mdash;转型的力量&rdquo;为主题，为人们提供了新视角，具有前瞻性和现实意义。在此，我愿提出几点看法，与大家交流。When the international financial crisis broke out eight years ago, countries resorted to various policy tools to grapple with the crisis and stimulate growth. Eight years on, recovery of the world economy has fallen far short of people's expectations: global trade and investment are lackluster; commodities and financial markets have experienced volatility from time to time; growth prospects of developed and emerging economies are diverging; and geopolitical risks and destabilizing factors are both on the rise. Just a few days ago, the UK voted to leave the EU in a referendum. This is already making an impact on the international financial markets and adding to the uncertainties in the world economy. Against such a backdrop, to promote world economic recovery and the growth of all economies, we need to make joint efforts to tackle challenges, strengthen confidence, foster a stable international environment and find solutions to address root causes of the problems we face. European countries are important partners for China. Under the new circumstances, China will continue to maintain and grow its relations with the EU and the UK. We hope to see a united and stable EU and a stable and prosperous UK.The theme of the forum, &quot;the Fourth Industrial Revolution and its Transformational Impact&quot;, offers people a new perspective and is thus forward-looking and relevant. Let me share with you a few thoughts in this connection.</strong></p>\n<p>\n\t<strong>要点：</strong><br />\n\t1，&ldquo;全球贸易投资增长低迷，大宗商品和金融市场不时动荡，发达国家和新兴经济体走势分化，地缘政治风险加大，不稳定因素增多&rdquo;主谓这几个中文的主谓结构在译作英文时依旧是主谓，注意积累&ldquo;低迷&rdquo;&ldquo;动荡&rdquo;&ldquo;分化&rdquo;等词的表达~<br />\n\t2，&ldquo;前几天英国公投脱欧，对国际金融市场的影响已经显现，世界经济新的不确定性还在增加。&rdquo;中的&ldquo;前几天英国公投脱欧&rdquo;在句中作主语，翻译时需要将其名词化，但它其实是一句话，因此可以把他单独拿出来译，之后用this或it代指来引起下面的句子<br />\n\t3，&ldquo;共同应对挑战、提振信心，共同营造稳定的国际环境，共同寻求治本之策&rdquo;中的&ldquo;共同&rdquo;译为make joint effort to，make effort 可以作&ldquo;着力于，实施&rdquo;讲，也可以加上great，persistent等形容词变作各种意思，它在政经类文章中的作用就像&ldquo;革命一块砖，哪里需要哪里搬&rdquo;，<br />\n\t4，&ldquo;具有现实意义&rdquo;=be relevant, 这个表述我们不常见，relevant 意为&ldquo;紧密相关的，有价值的，有意义的&rdquo;~新表述要get 哦<br />\n\t5，&ldquo;本届论坛以&ldquo;第四次工业革命&mdash;&mdash;转型的力量&rdquo;为主题，为人们提供了新视角，具有前瞻性和现实意义。&rdquo;在笔译中，我们一般可用with，之后引出主语和主要动词，以显示层次性。但口译大多是顺译，因此本句话译作The theme of the forum, &quot;the Fourth Industrial Revolution and its Transformational Impact&quot;, offers people a new perspective and is thus forward-looking and relevant.</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">综述：</strong><span style=\"line-height: 1.8em;\">注意口译文和笔译的区别~</span></p>\n<p>\n\t<strong>第一， 推动世界经济稳定复苏，需要积极实施结构性改革。解决世界经济深层次矛盾和问题，既要加强需求管理，又要着力推进结构性改革，以消除&ldquo;病灶&rdquo;。各国情况不尽相同，总的方向是针对经济失衡，重点推进财政金融改革，放松管制，促进竞争，支持创新，扩大开放，协力促进世界经济强劲、可持续、平衡增长。First, to promote steady recovery of the world economy, we must actively carry out structural reform. To address the deep-seated problems in the world economy, we need to both strengthen demand management and advance structural reform to eliminate the root causes that trigger problems. Countries may face different situations, yet they should all move toward addressing economic imbalance by way of promoting fiscal and financial reform, easing regulation, facilitating competition, supporting innovation and expanding opening up, and should all work together to ensure strong, sustainable and balanced growth of the world economy.</strong></p>\n<p>\n\t<strong>要点：</strong><br />\n\t1， 开头的两大讲措施的长~句~都是典型的无主句，政经类一般增主语we，（具体例子参照政府工作报告）<br />\n\t2， &ldquo;病灶&rdquo;即&ldquo;感染疾病的主要部位&rdquo;此处译者译为root causes that trigger problems,是按&ldquo;根源&rdquo;理解的，似乎不是很准确，可按&ldquo;重大问题&rdquo;译<br />\n\t3， &ldquo;总的方向是&hellip;&rdquo;并没有译作the main direction is&hellip; 而是 译为动词词组move all towards，值得我们学习和借鉴，积累同一短语的不同表述是很重要的<br />\n\t4， &ldquo;协力促进&hellip;&rdquo;译为all work together to ensure&hellip;ensure 这个词也是神通广大了，既可以用作&ldquo;保证，确保&rdquo;，也可以像这句话一样用于过渡</p>\n<p>\n\t<strong>第二，推动世界经济稳定复苏，必须加快经济转型升级。全球经济摆脱困境，最终要靠转变发展方式，加快新旧动能转换。世界新一轮科技革命和产业变革孕育兴起，为此提供了历史性机遇。一大批引领性、颠覆性新技术、新工具、新材料的涌现，有力推动着新经济成长和传统产业升级。各方应因势利导，把政策着力点放在支持经济转型升级上，增强经济发展新动力。Second, to promote steady recovery of the world economy, we must speed up economic transformation and upgrading. For the world economy to walk out of the woods, the ultimate solution lies in shifting the growth model and replacing old growth drivers with new ones at a faster pace. The advent of a new round of technological and industrial revolution has provided a historical opportunity for this. The emergence of new technologies, new tools and new materials, which are of pace-setting and transformational significance, has given a strong boost to the growth of the new economy and the upgrading of traditional industries. Countries should follow this prevailing trend by focusing their policies on supporting economic transformation and upgrading, and strengthen the new drivers of economic growth.</strong></p>\n<p>\n\t<strong>要点：</strong><br />\n\t1， 本段&ldquo;加快&rdquo;出现了两次，分别译为speed up以及do sth at a faster speed,再次强调多记同义替换很重要！<br />\n\t2， &ldquo;walk out of the woods&rdquo;即&ldquo;摆脱困境&rdquo;<br />\n\t3， &ldquo;&hellip;兴起&rdquo;，&ldquo;&hellip;涌现&rdquo;都用the +抽象名词+of的方式译出，体现英语多呈静态性的特点<br />\n\t4， &ldquo;因势利导&rdquo;=follow the prevailing trend<br />\n\t5， By,与前面的by way of作用相似，用做方式状语时，表具体做的事情，如&ldquo;青岛正积极应对国际金融危机，大力发展新能源和新材料&hellip;&rdquo;译为Qingdao is currently investing strenuous efforts to encounter the international financial crisis by promoting the emerging industry,carrying new energy and new material&hellip;</p>\n<a href=\"http://www.hjenglish.com/new/p790950/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p790950/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p790950\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790750/\">玩大了！英国脱欧 英语或被踢出欧盟官方语言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788294/\">一天之计在于晨：三件小事让你做个晨型人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790664/\">囧研究：再熄灯睡前玩手机 你就等着瞎吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790765/\">脱欧Brexit悔脱Regrexit 公投后新单词真多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790077/\">读心术：一个眼神就出卖了你内心的秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789945/\">卡梅伦辞职演讲双语全文 附语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790598/\">伊朗有个真人版“绿巨人” 他胳膊比你大腿粗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790650/\">北京过度抽取地下水 每年下沉11厘米 OMG！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789832/\">吉祥物被杀运动员被抢 巴西奥运目测笑掉大牙</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李克强2016夏季达沃斯论坛致辞 语言点精析（上）"
 }, 
 {
  "date": "2016-06-29 10:49", 
  "link": "http://www.hjenglish.com/new/p790648/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p790648/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/5ed57ac2b50445e897fe75f1f390de60.jpg\" /></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">Forget what you know about reading</span><span style=\"line-height: 1.8em;\">忘掉你知道的阅读技巧</span></strong></p>\n<p>\n\tThere is a right way to read a book for pleasure, and a right way to read a book for learning. You can read a book for pleasure one time through and be just fine. However, it is harmful to assume that you should approach academic reading the same way. In order to read and comprehend a book or article for school, you need to be much more intentional and strategic.看书娱乐与看书学习有各自不同的方法。你可以匆匆看一遍书来娱乐，但是如果你用同样的方式来学习则有弊无利。要想理解与血液有关的一本书或是一篇文章，你要采取策略。</p>\n<p>\n\t<strong>Understand genres and themes了解书的不同类别</strong></p>\n<p>\n\tIn most reading tests, the student is asked to read a passage and predict what might happen next. Prediction is a common reading comprehension strategy. The purpose for this strategy is to make sure you&rsquo;re able to&nbsp;infer information&nbsp;from the clues in the text.在大多数阅读考试中，学生都被要求看一篇文章并预测接接下来的走向。预测是一个很常见的阅读理解策略。该策略的目的是确保你可以通过文中线索预测信息。</p>\n<p>\n\t<em>Here&rsquo;s an passage to clarify this point:这里是一篇短文作为例子：</em></p>\n<p>\n\t<em>Clara gripped the handle of the heavy glass pitcher and lifted it from the refrigerator shelf. She didn&rsquo;t understand why her mother thought she was too young to pour her own juice. As she backed away carefully, the rubber seal of the refrigerator door caught the lip of the glass pitcher, which caused the slippery handle to slip from her hand. As she watch the pitcher crash into a thousand pieces, she saw the figure of her mother appear in the kitchen doorway.克莱拉握着沉甸甸的大水罐把手，把它从冰箱上拿下来。她不明白为什么她妈妈认为她还太小，不能自己倒果汁喝。她小心翼翼地退后，但是冰箱门的橡胶圈碰到了水罐的盖子，克莱拉手一松，水罐掉了下来，摔成碎片，这时，她看到妈妈走进了厨房。</em></p>\n<p>\n\tSo, what do you think will happen next? We could guess that Clara&rsquo;s mother reacts angrily, or we might guess that the mother bursts into laughter. Either answer would be sufficient, since we have so little information to go on. But if I told you that this passage was an excerpt from a thriller, that fact might impact your answer. Similarly, if I told you this passage came from a comedy, you'd make a very different prediction.接下来会发生什么？我们可以猜猜，克莱拉的妈妈会怒火中烧还是狂笑不止。这两种情况都很可能，因为我们知道的信息太少。但是没如果我告诉你这篇文章节选自恐怖小说，这就会影响你的答案。同样的，如果我说这篇文章节选自喜剧，你也会做出完全不同的预测。</p>\n<p>\n\tIt is important to know something about the type of text you're reading. Understanding the&nbsp;genre of a book&nbsp;helps you make predictions about the action--which helps you comprehend the action.知道你所读的材料的类别很重要，了解类别可以帮助你预测，也可以帮助你理解。</p>\n<p>\n\t<strong>Read with tools利用工具阅读</strong></p>\n<p>\n\tAny time you read to learn, you should use active&nbsp;reading skills. There are good tools to use as you read, and there are tools that are not so good to use.每当你一边阅读一边学习，你都要用上阅读技巧。阅读工具有好也有坏。</p>\n<p>\n\tA pencil is a good tool. You can use a pencil to make annotations in the margins of your text without doing any permanent damage to the text.&nbsp;Another good tool is a pack of sticky notes. Use your notes to jot down thoughts, impressions, predictions, and questions as you read. A&nbsp;highlighter, on the other hand, can be a really bad tool. Not only do you create some serious damage when you highlight a book, you also give yourself the false impression that you have accomplished anything significant by doing so.铅笔是个好工具，你可以在书的空白处坐上注释，而不会损坏书本。另一个好工具是便利贴。你可以一边读一边写下你的想法、印象、预测及疑问。荧光笔也许会误事。因为你不但损坏了书本，还给自己留下了已经标出重点的错误印象。</p>\n<p>\n\t<strong>Work the vocabulary skills学习词汇技巧</strong></p>\n<p>\n\tIt's a no-brainer that you should take the time to identify and look up new and unfamiliar words as you read. But it's important to make a log book of those new words, and revisit them long after you've finished reading that book. The more we study a subject, the more it sinks in.人人都知道要花时间查阅读中遇到的生词，但是重要的是你要把这些生词记录下来，并在阅读后复习它们。对一个方向的学习越深，你了解的就越多。</p>\n<p>\n\tAnalyze the title (and subtitles)分析标题（及副标题）</p>\n<p>\n\tIf you are wondering why I would mention the title last, I can assure you that there is a good reason. The title is often the last thing to be adjusted once a writer has finished writing. A writer will labor hard and long on an article or book, and often the writer uses many of the same strategies that a good reader uses. Writers edit the text and identify themes, make predictions, and make notations galore. Many writers are surprised by the twists and turns that come from the creative process.&nbsp;This is why, once a text is completed, the writer may reflect on the true message or purpose as a final step and come up with a new title. This means you can use the title as a clue to help you understand the message or purpose of your text.<span style=\"line-height: 1.8em;\">如果你好奇为什么我在最后提出要分析标题，我可以向你保证，我有一个绝佳的理由。标题往往是作者写完以后最后要调整的东西。作者会在标题上花费大量的心思，很经常，作者们取标题时会依照读者们的策略。作者会编辑文章，确定主旨，进行预测，并做大量标记。许多作者都惊叹自己创作过程中的迂回曲折，这也是为什么一篇文章写成后，作者会将思考文章的信息和目的作为最后一步，然后想出新标题。这意味着你可以视标题为线索，来帮助你理解这篇文本的信息或目的。</span></p>\n<p>\n\t<span>声明：本双语文章的中文</span><a class=\"creatLinks\" href=\"http://class.hujiang.com/category/12368437945?ch_source=ipo_qbmh_0_gjcdlwj\" target=\"_blank\" title=\"更多翻译内容\"><font color=\"#333333\">翻译</font></a><span>系沪江英语原创内容，转载请注明出处。中文</span><a class=\"creatLinks\" href=\"http://class.hujiang.com/category/12368437945?ch_source=ipo_qbmh_0_gjcdlwj\" target=\"_blank\" title=\"更多翻译内容\"><font color=\"#333333\">翻译</font></a><span>仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p790648/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p790648\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790750/\">玩大了！英国脱欧 英语或被踢出欧盟官方语言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788294/\">一天之计在于晨：三件小事让你做个晨型人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790664/\">囧研究：再熄灯睡前玩手机 你就等着瞎吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790765/\">脱欧Brexit悔脱Regrexit 公投后新单词真多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790077/\">读心术：一个眼神就出卖了你内心的秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789945/\">卡梅伦辞职演讲双语全文 附语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790598/\">伊朗有个真人版“绿巨人” 他胳膊比你大腿粗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790650/\">北京过度抽取地下水 每年下沉11厘米 OMG！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789832/\">吉祥物被杀运动员被抢 巴西奥运目测笑掉大牙</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "提高阅读理解有方法，这5招你别错过！"
 }, 
 {
  "date": "2016-06-29 10:37", 
  "link": "http://www.hjenglish.com/new/p790956/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/3ff30273fffd4d3b815cdcd930f62a69.jpg\" /></p>\n<div id=\"cke_pastebin\">\n\t1.一般现在时：</div>\n<div id=\"cke_pastebin\">\n\tI always swim in the afternoon.It is usually sunny.</div>\n<div id=\"cke_pastebin\">\n\tHe always swims in the afternoon.He feels very relaxed.</div>\n<div id=\"cke_pastebin\">\n\t2.现在将来时：</div>\n<div id=\"cke_pastebin\">\n\tI will swim tomorrow afternoon.I am not going to have any classes.</div>\n<div id=\"cke_pastebin\">\n\tHe will swim tomorrow afternoon.He is going to have a swimming test.</div>\n<div id=\"cke_pastebin\">\n\t3.现在进行时：</div>\n<div id=\"cke_pastebin\">\n\tI am swimming in the gym with my classmates now.I want to improve my swimming skill.</div>\n<div id=\"cke_pastebin\">\n\tHe is swimming in the gym with his classmates now.He likes swimming very much.</div>\n<div id=\"cke_pastebin\">\n\t4.现在完成时：</div>\n<div id=\"cke_pastebin\">\n\tI have already swum for nearly an hour. I enjoyed myself very much.</div>\n<div id=\"cke_pastebin\">\n\tHe has already swum for nearly an hour. He felt a little bit tired.</div>\n<div id=\"cke_pastebin\">\n\t5.一般过去时：</div>\n<div id=\"cke_pastebin\">\n\tI swam yesterday afternoon.I didn't do my homework.</div>\n<div id=\"cke_pastebin\">\n\tHe swam yesterday afternoon.He had nothing to do at that time.</div>\n<div id=\"cke_pastebin\">\n\t6.过去将来时：</div>\n<div id=\"cke_pastebin\">\n\tI told you just now that I would swim in the gym.You may find me there.</div>\n<div id=\"cke_pastebin\">\n\tHe said that he he would swim in the gym.And he asked us to meet him there.</div>\n<div id=\"cke_pastebin\">\n\t7.过去进行时：&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tShe asked me if I was swimming in the lake.I said &quot;yes&quot;.</div>\n<div id=\"cke_pastebin\">\n\tHe told us on the phone that he was swimming in the lake.And he wanted to continue.</div>\n<div id=\"cke_pastebin\">\n\t8.过去完成时：&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tI had already swum for half an hour when he came to the swimming pool.Then he joined us.</div>\n<div id=\"cke_pastebin\">\n\tHe told me that he had already swum for more than an hour.And he had never relaxed like that.</div>\n<div id=\"cke_pastebin\">\n\t9.现在将来进行时：&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tI will be swimming with my classmates tomorrow afternoon.I can't go to see my grandparents.</div>\n<div id=\"cke_pastebin\">\n\tHe will be swimming in the sea of Hawaii this time next year.I hope he will have a good time there.</div>\n<div id=\"cke_pastebin\">\n\t10.现在完成进行时：&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tI have been swimming here for thirty minutes.And more people are coming to join us.</div>\n<div id=\"cke_pastebin\">\n\tHe has been swimming here for an hour.It seems that he will be in the water for another hour.</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p790956/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p790956\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790750/\">玩大了！英国脱欧 英语或被踢出欧盟官方语言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788294/\">一天之计在于晨：三件小事让你做个晨型人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790664/\">囧研究：再熄灯睡前玩手机 你就等着瞎吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790765/\">脱欧Brexit悔脱Regrexit 公投后新单词真多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790077/\">读心术：一个眼神就出卖了你内心的秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789945/\">卡梅伦辞职演讲双语全文 附语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790598/\">伊朗有个真人版“绿巨人” 他胳膊比你大腿粗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790650/\">北京过度抽取地下水 每年下沉11厘米 OMG！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789832/\">吉祥物被杀运动员被抢 巴西奥运目测笑掉大牙</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "一张图看懂英语的16个时态"
 }
]