[
 {
  "date": "2015-02-18 13:24", 
  "link": "http://www.hjenglish.com/new/p718860/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p718860/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/7e81ef22b81b4c8e97ec6e66fd1fbdb4.jpg\" /></p>\n<p>\n\tIn 12 years, my wife and I have covered a lot of ground.我和我的妻子已经从婚姻生活中学到了很多内容。</p>\n<p>\n\tWe were married before I graduated college. Pregnant with our first child shortly after. I finished college. New baby. Two miscarriages. Four more children. When the youngest was born, we had five children under 8 years old.我们是在我大学毕业之前结婚。婚后不久我的妻子就怀上了我们的第一个孩子。我大学毕业那年孩子顺利出生了，之前经历了两次流产，又生了四个孩子。最小的孩子出生时，我们有了5个8岁以下的孩子。</p>\n<p>\n\tOwned four homes. Rented a house and an apartment somewhere in between. Five different jobs with four different companies. Lived in four cities. In many ways, life has been on fast-forward. We've been drinking from a fire hose.拥有过四个家，租过一个房子、租过一间公寓。在四家公司做过五份工作，在四个城市居住过。在生活的许多方面，日子就这样一天天地过着。我们一直饮用消防水带中的水。</p>\n<p>\n\tIn the course of these 12 years, we've learned a great deal. About ourselves. About each other. About the importance of marriage. And why it's worth fighting for.在这12年的光阴里，我们都学到了很多东西，无论是自身还是彼此，懂得了婚姻的重要性，和值得为之奋斗的原因。</p>\n<p>\n\tWe were young, in love and ready for marriage when we said yes in our early twenties. But that doesn't necessarily mean we were prepared. 12 years later, here are 12 things that have been clarified for us in our marriage:我们都还年轻，在我们二十出头的青葱岁月就坠入爱河，准备步入婚姻的殿堂。但这并不一定就代表着我们做好了准备。在我们婚后12年的婚姻生活中，我们弄明白了12件事情：</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 25.2000007629395px;\">1. 50/50 Expectations Lead to Disappointment.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">1. 50/50的期望结果反而是失望。</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">For a season, we viewed marriage like it was a game. A competition. If I do this, you should do that. Meet me in the middle here, do a little more there. If you do 20 things, I'll do 20. That sort of game. But the true work is done when one of you can't get to the middle. When it's up to the other to go the extra mile. Maybe that ratio is 90/10 for a season if a spouse is sick, stressed, even depressed. Don't view marriage as a scorecard, someone always loses that way.曾有一度我们都认为婚姻就像是一场游戏、一场竞争。如果我这样做，你就应该这样做。这里做完了，就在那多做一点。如果你做了20件事，我也要做20件事。就像这样的游戏。但在实际生活中你无法做完那一半。而需要对方多做一些。如果配偶生病、压力大、抑郁的时候，这个比例就是90/10。不要把婚姻当作记分卡，总有输的一方。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">2. Keep Adventure Alive.</span><span style=\"line-height: 1.8em;\">2. 保持冒险精神。</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"> In my early days of dating Brooke, I pulled out all the stops. We went on long hikes, I made her candlelit dinners, I worked hard at the chase. When the years and responsibilities piled up, I let that fire die too many times. Fighting to keep adventure alive doesn't have to look like a trip to Paris; it could be a last-minute trip to a local hotel, a surprise baby sitter for the evening or even a simple handwritten note. Inject your marriage with adventure.在我和布鲁克约会的最</span><span style=\"line-height: 25.2000007629395px;\">初</span><span style=\"line-height: 1.8em;\">阶段，我使出浑身解数。我们去远足，我为她办烛光晚餐，我对她紧追不放苦苦追求。随着年龄的增长和家庭责任的增加，我追求她的那股激情已经不多了。</span><span style=\"line-height: 1.8em;\">保持冒险精神并不需要</span><span style=\"line-height: 1.8em;\">像去巴黎旅游那样才算，可以是最后去一次一个当地的酒店，也可以是让保姆照顾孩子一晚，就连随手留个便条也算。让婚姻具有冒险精神。</span></p>\n<p>\n\t<strong>3. Kiss Each Other First.<span style=\"line-height: 1.8em;\">3. 先亲对方。</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I'm imperfect at this, but I try to kiss Brooke first when I get home from work. Before I kiss our five kids. It's a small thing that points to a much bigger reality. For me to be a great dad, I have to be a great husband first. Otherwise, we'll become roommates who are collectively raising our kids.</span><span style=\"line-height: 1.8em;\">我在这方面做得不够好，但我下班回家的时候，我试着会先吻布鲁克。之后我再亲我们的五个孩子。这件小事却能以小见大。对我来说，我要想成为一位好爸爸，就必须先成为一个好丈夫。否则，我们就像室友一样，共同抚养我们的孩子。</span></p>\n<p>\n\t<strong>4. Grit Is Often The Best Description Of Love.<span style=\"line-height: 1.8em;\">4. 勇气往往是爱的最好诠释。</span></strong></p>\n<p>\n\tIt was easy to love Brooke when we were newlyweds. Easy for her to love me during seasons of comfort. But it's much more difficult to fight for love when you lose a baby. Or have a huge financial setback. Or confess a really ugly secret about yourself. Fairy tales are great for movies, but real life is more often confusing, chaotic and messy. Dig in when it gets hard.在我们新婚阶段我爱着布鲁克她爱着我都是很容易做到的。但在你失去一个孩子后，再去争取爱这件事就变得比较困难。在金融方面有很大的挫折，不爱承认自己丑陋的秘密。童话故事总是发生在电影里，而现实生活却往往没那么美好，现实生活一团乱麻、混乱不堪，较真儿深究的话，更是没有头绪。</p>\n<p>\n\t<strong>5. Real Life Happens In The Mundane. 5. 现实生活是在平凡中度过的。</strong></p>\n<p>\n\tHuge promotions, babies being born, buying the dream house. The peaks of marriage are great. However, most days are mundane. I've been guilty of missing the little moments while I work to make the big ones happen. I'm realizing that life happens in those little moments. I'm learning to love the journey every bit as much as the destination.升职、孩子出生、买到理想的房子。婚姻的几个颠覆时刻是很美好的，但是大部分的日子却是在平凡中度过的。我一直努力去实现那些生活中的大事件，但却错过了生活中平凡的小幸福时光而心中满怀内疚。这些平凡的时光才算是生活。我试着爱上旅途的过程，旅途的过程和目的地一样重要。</p>\n<p>\n\t<strong>6. Proximity Doesn't Equal Presence.6. 单纯待在一起不代表关系亲密。</strong></p>\n<p>\n\tGetting home from work early, getting a sitter for a date and even taking a vacation alone are all great things. But physically being close isn't the same as being close emotionally. For me, most of the time that looks like staring at my iPhone instead of looking my wife in the eye. Being more concerned with my Twitter or Instagram feed than I am about hearing my wife's heart. When you have the ability to be together physically, be there emotionally as well.下班后早回家，找保姆代孩子，自己和妻子出去约会，哪怕自己休假也都是很美好的时刻。两个人生活在一起不等于感情就有多么亲密。对我来说，貌似大部分时间我都盯着我的苹果手机，而忽视了妻子的存在。对自己的推特或Instagram这些社交媒体软件比较上心，不怎么在乎我妻子的感受。夫妻生活在一起时，也要让情感亲密起来。</p>\n<p>\n\t<strong>7. Comparison Will Kill Your Joy.7. 人比人气死人。</strong></p>\n<p>\n\tIn an age of edited facades of other people's lives on Facebook and other outlets, it's easy to feel like your marriage sucks. Like you're getting lapped by the Jones family. When I begin to compare our money, house, kids' performance and marriage to others through a distant lens, I'm the one that loses. It robs my joy. There will always be others with more; don't play that game.生活在脸书和其他社交媒体别人编辑过生活的时代里，很容易就会感觉自己的婚姻很糟透，像是在过着琼斯家的日子一样。在长焦镜头下，我开始和别人比金钱、比房子、比孩子成绩、比婚姻，比来比去感觉自己各方面都不行。把快乐也给比没了。总感觉别人的日子过得好，还是不要玩那样的游戏吧！</p>\n<p>\n\t<strong>8. You'll Each Have The Opportunity To Throw It Away.8. 都有过想要离婚的念头。</strong></p>\n<p>\n\tWe all know the marriages that end in pain instead of celebration. Divorce instead of dancing at the 50th anniversary party. Brooke and I are realizing that some days it's far easier to give up than keep fighting. But each day, we keep choosing each other. We continue to be honest about where we fail each other. Because it's worth it.我们都知道很多婚姻是以痛苦告终的。在结婚50周年聚会上会选择离婚来代替跳舞庆祝。我和布鲁克都意识到有些日子放弃婚姻比不停吵闹要容易得多。但是每次我们都不会放弃彼此。我们彼此坦诚相见，到底哪里让对方失望了。因为坚守婚姻是值得的。</p>\n<p>\n\t<strong>9. Take Initiative For The Benefit Of The Other.9. 主动为对方付出。</strong></p>\n<p>\n\tWe talk often in our family about whether we're being givers or takers. Are we giving and serving? Or are we only taking and using? I'd argue that life is best lived when you're giving yourself away for the benefit of another.我们家经常会讨论我们到底属于付出者呢，还是索取者。我们都付出了吗？还是我们都只是在索取而已？我认为最幸福的生活就是你为他人去做出牺牲和付出。</p>\n<p>\n\t<strong>10. Live In Community. 10. 选择社区式的生活方式。</strong></p>\n<p>\n\tMarriage is hard and messy, but also beautiful and redeeming. Lived in isolation, you may be tempted to give up. But when surrounded with friends and family that know your strengths as well as your struggles, you realize you have.婚姻艰难又麻烦，但是它同样很美好且有可取之处。自己偏安一隅，你可能会放弃婚姻。但与朋友和家人住得近，他们了解你的生活状态和生活处境，你会发现自己的婚姻确实也有美好之处。</p>\n<p>\n\t<strong>11. Will You Forgive Me?11. 你会原谅我吗？</strong></p>\n<p>\n\tLet's face it. In marriage, we fail each other more often than we'd like to admit. We tell a white lie, we forget a huge appointment, we get angry. There are a million other examples. Instead of shifting blame or dodging responsibility, marriages get stronger when you start to say &quot;will you forgive me?&quot; Even more than an &quot;I'm sorry,&quot; this question leads to restoration and healing.让我们面对现实吧！在婚姻中，我们要比想象中更令彼此失望。撒了一个善意的谎言，忘记重要约会，都会让我们生气。这类的例子可谓是不计其数。不要推卸责任或躲避责任，在你开始主动说&ldquo;你会原谅我吗？&rdquo;&ldquo;对不起&rdquo;这些话的时候，你的婚姻就会变得更牢固，彼此之间的裂痕会渐渐修复和愈合。</p>\n<p>\n\t<strong>12. Love Wins. 12. 爱战胜了一切。</strong></p>\n<p>\n\tThis list could be a mile long. I didn't touch on things like honesty, making time for dates and speaking highly of your spouse. But all the lists in the world won't keep your marriage strong if it lacks love. In the end, love wins. It conquers all. It removes doubt. It pushes through fear. It invites deeper purpose. Love wins.爱的列表会列出一个很长的清单。我没有提诸如诚实、找时间约会和夸夸对方这类爱的表现。但是如果缺乏爱的话，全世界各种爱的清单都不会让你的婚姻变得牢固。最后，还是爱战胜了一切，爱消除了怀疑、排斥了恐惧，爱有着更深层次的目的。爱赢了一切。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p718860/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p718860\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715642/\">Get六块腹肌技能 仰卧起坐帮你做到</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720009/\">英国装腔指南 像上流社会一样说英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720212/\">绰号揭秘  美国为什么又叫山姆大叔</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720108/\">因为爱情：奈何你我恋人未满？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703234/\">皇室健身秘诀 凯特王妃之妹教给你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719243/\">鲜血的始末 2.14情人节的黑历史</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714514/\">英国开设自拍课 让你的自拍更专业</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567414/\">英语话春节：年味十足的传统习俗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p451193/\">英国警察蜀黍爱卖萌：冒充警犬写个证词</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "12年婚姻 我们如何顺利度过七年之痒"
 }
]