[
 {
  "date": "2016-08-03 13:24", 
  "link": "http://www.hjenglish.com/new/p799948/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p799948/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/01/7ce34b67b1d5faab20746b4f95db8792.jpg\" /></p>\n<p>\n\t<strong>外交部副部长李保东在联合国可持续发展高级别政治论坛部长级会议一般性辩论上的讲话</strong><strong>Statement by Vice Foreign Minister Li Baodong at the General Debate of the Ministerial Meeting of High-Level Political Forum on Sustainable Development</strong></p>\n<p>\n\t2016年7月19日，美国纽约New York, 19 July 2016</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">主席先生，女士们、先生们：</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Mr. President,</span><span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t很高兴出席可持续发展高级别政治论坛，就推动全球发展事业和落实2030年可持续发展议程同各国代表交流。<span style=\"line-height: 1.8em;\">It is my pleasure to attend the High-Level Political Forum on Sustainable Development and exchange views with you on how to promote global development and implement the 2030 Agenda for Sustainable Development.</span></p>\n<p>\n\t发展关系国计民生、百姓福祉，是世界各国的共同责任。无论是经济增长、帮困扶贫、民生保障、卫生教育等老问题，还是气候变化、恐怖主义、难民危机等新挑战，都能从发展落后上找到&ldquo;病灶&rdquo;，也都只能通过发展寻求根本解决之道。去年9月各国领导人携手通过2030年可持续发展议程，为未来15年世界各国发展和全球发展合作勾勒出宏伟蓝图。全面落实可持续发展议程，既是各国领导人的庄严承诺，也是普通民众的热切期盼。国际社会要发扬只争朝夕的奋斗精神，把目标转化为成果，把纲领转化为行动，为各国发展开辟新篇章，为世界经济增长注入新动力，推动全球发展事业迈上新台阶。中方认为，各方应携手做好以下工作：<span style=\"line-height: 1.8em;\">Development is crucial to national economy and people&rsquo;s livelihood and is therefore the common responsibility of all countries. The issues we are facing today &ndash; from old problems such as economic growth, poverty alleviation, people&rsquo;s livelihood, health care and education to new challenges such as climate change, terrorism and refugee crisis &ndash; can all be traced back to the &ldquo;root cause&rdquo; of inadequate development and can only be tackled fundamentally through development. Last September, world leaders adopted the 2030 Agenda for Sustainable Development, outlining a blueprint for development of every country and global development cooperation in the upcoming 15 years. Full implementation of the 2030 Agenda is the solemn commitment of the world leaders as well as the strong aspiration of the general public. The international community should spare no efforts and seize every opportunity to translate objectives into outcomes and guidelines into action, in order to usher in a new chapter for global development, inject new momentum into world economic growth and bring global development to a higher level. China believes that joint efforts must be made in the following areas:</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第一，牢固树立命运共同体意识，为落实可持续发展议程营造良好国际环境。没有和平稳定，难有发展繁荣，也无法落实可持续发展议程。当今世界总体太平，但局部战乱动荡仍此起彼伏。各国应该顺应民心所向，坚持和平共处，遵循联合国宪章的宗旨和原则，构建以合作共赢为核心的新型国际关系，努力营造和平、稳定、和谐的地区和国际环境。国际社会还应该在全球层面加强宏观政策协调，共同打造开放、包容的世界经济，推动完善全球经济治理，着力提高发展中国家在国际经济治理体系中的代表性和话语权。要持续加大投入，改善各国特别是发展中国家的外部发展环境，通过发展消除威胁各国和平稳定的隐患，让和平发展的时代潮流更为浩浩荡荡。</span><span style=\"line-height: 1.8em;\">First, foster the sense of a community of shared future and create a sound international environment for implementing the 2030 Agenda for Sustainable Development. Without peace and stability, there will be little chance for development or prosperity, nor will there be any chance to implement the 2030 Agenda. Although the overall situation worldwide is peaceful, local conflicts and turbulences break out one after another. Countries should follow the will of their people, seek peaceful coexistence, follow the purposes and principles of the UN Charter, forge a new type of international relations featuring win-win cooperation and create a peaceful, stable and harmonious environment at regional and international levels. The international community should also strengthen macro policy coordination at the global level, jointly promote an open and inclusive world economy, improve global economic governance and effectively strengthen the representation and voice of developing countries in international economic governance. Further input must be injected into improving the external environment facing the development of all countries, developing countries in particular. Root causes threatening peace and stability shall be removed through development so that peace and development &ndash; the trend of our times &ndash; can take center stage.</span></p>\n<p>\n\t第二，全面贯彻以人为本原则，推动人人参与可持续发展。&ldquo;为国者以富民为本&rdquo;。实现好、维护好、发展好最广大人民根本利益，是落实可持续发展议程的出发点和落脚点。各国应该切实践行以人为本的原则，加强共商、共建、共享的制度安排，让每一个人都参与到议程的落实工作中来，提升每一个人参与发展事业的获得感，让大家都感受到可持续发展议程是看得见、摸得着的民生福利，而不是停留在纸面上的政治宣言。要致力于实现包容性经济增长，构建包容性社会，特别关注老人、儿童、妇女及残障人士等弱势群体的发展需求和关切，让发展成果更多、更公平地惠及全体人民，确保不让任何一个人掉队。<span style=\"line-height: 1.8em;\">Second, uphold the principle of people-centered approach and facilitate the participation of all individuals in sustainable development. &ldquo;The primary task of governance is to enrich the people&rdquo;. To realize, safeguard and promote the fundamental interests of the people is both the starting point and the ultimate goal of the 2030 Agenda. All countries need to uphold the principle of people-centered approach, and strengthen the mechanism for wide consultation, joint contribution and shared benefits, so as to enable each and every individual to participate in the implementation of the Agenda and enhance each individual&rsquo;s sense of gain as a result of such participation. If that can be done, the Agenda would represent tangible benefits for the people rather than a political declaration that stays on the paper. Inclusive economic growth and inclusive society are the way to go, with particular focus on the needs and concerns of vulnerable groups such as the elderly, children, women and persons with disabilities. By so doing, the fruits of development will benefit more people in a more equitable manner and will ultimately ensure that no one is left behind.</span></p>\n<p>\n\t第三，统筹规划落实工作，协调推进经济、社会、环境发展。发展议程涵盖经济、社会、环境三大领域，包括17项目标和169个具体目标。各国应该立足本国国情和发展阶段，明确三大领域重点任务，整体协调加以推进，争取形成合力。要将消除贫困摆在突出位置，为实现可持续发展打下坚实基础。要着力优化调整经济结构，实施创新驱动发展战略，促进经济持续、健康、稳定增长。要健全就业、教育、社保、医疗等社会公共服务体系，确保人人都能过上有尊严的生活。要树立尊重自然、顺应自然、保护自然的生态文明理念，致力于实现人与人之间、人与社会、人与自然的和谐相处，推动可持续发展事业最终走上良性循环轨道。<span style=\"line-height: 1.8em;\">Third, adopt a holistic approach in planning and implementation to push for coordinated progress in economic, social and environmental arenas. The development agenda covers three major areas of economy, society and the environment and includes 17 Sustainable Development Goals and 169 targets. Based on their own national circumstances and stages of development, countries must identify their priorities in those three areas, and make coordinated efforts so as to form synergy. Poverty eradication should be at the top of the agenda, which will lay a solid foundation for sustainable development. Great efforts must be made to optimize economic structure and promote innovation-driven development with the aim to achieve sustained, sound and steady economic growth. Public service systems for employment, education, social security and health care must be improved to ensure a life of dignity for all. We should promote a culture of ecological conservation that is based on respect for nature, adaption to nature and protection of nature to strive for harmonious coexistence between men, men and society and men and nature so that sustainable development will be placed in a virtuous cycle.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第四，深化全球发展伙伴关系，助力各国落实进程。各国政府对落实可持续发展议程负有第一责任，应该将落实议程作为国家政策的优先方向，切实承担起自身责任，增强本国发展的内生动力。同时鼓励私营部门、民间社会、慈善团体参与进来，构建政府主导、社会参与、全民共建的良好局面，齐心协力推进可持续发展事业。国际社会应该充分尊重各国自主选择社会制度和发展道路的权利，正视南北发展失衡、国际发展合作动力不足的现实，采取务实举措缩小南北和贫富差距，推动各国实现共同发展，走向共同繁荣。发达国家应该切实履行官方发展援助承诺，帮助发展中国家增强发展能力，提高发展水平。发展中国家也要积极发展南南合作，实现联合自强。</span><span style=\"line-height: 1.8em;\">Fourth, deepen global development partnerships to help countries implement the Agenda. National governments shoulder the primary responsibility for the implementation of the 2030 Agenda and should regard implementation as a priority in national policies. While taking their own responsibility and strengthening the internal drivers for growth, governments should also encourage the private sector, civil society and charitable organizations to participate in the cause of sustainable development that is guided by the government, embraced by the whole society and built by all people. The international community should fully respect countries&rsquo; rights to independently choose their own social systems and development paths, face up to the reality of unbalanced North-South development and lack of drive in international development cooperation, and adopt pragmatic measures to narrow the gap between the North and the South and between the rich and the poor, in a joint effort to realize common development and prosperity. Developed countries should earnestly honor their ODA commitments to help developing countries enhance development capabilities and levels. Developing countries should actively carry out South-South cooperation to draw strength from unity.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第五，支持联合国发挥中心作用，完善全球发展合作架构。在全球发展挑战日益增多、可持续发展议程全面启动的重要关口，联合国的地位和作用只能加强，不能削弱。联合国应该切实发挥协调作用，更好统筹发展、安全、人权三大领域工作，调动经济、金融、贸易、投资等各专门领域的国际组织，团结国际社会积极推动可持续发展议程。可持续发展高级别政治论坛应该切实发挥监督评估作用，尤其是要回应发展中国家的呼声，加强对国际层面执行手段的监督。在坚持联合国主渠道的前提下，也应该推动全球发展机构、多边金融组织以及跨国企业等利益攸关方发挥更大作用，引导其为落实可持续发展议程作出贡献。</span><span style=\"line-height: 1.8em;\">Fifth, support the UN in playing a central role and improve the structure of global development cooperation. At this crucial juncture with increasing challenges in global development and the launch of the Agenda, the position and role of the UN should only be strengthened, not weakened. The United Nations should play an effective role to better coordinate its work in the three major areas of development, security and human rights, and mobilize international organizations in specialized fields such as economy, finance, trade and investment in an effort to unite the entire international community in advancing the sustainable development agenda. The HLPF, on its part, should play an effective role in monitoring and evaluation, respond to calls from developing countries in particular and strengthen the monitoring of the implementation at the international level. With the UN remaining as the main conduit, stakeholders including global development agencies, multilateral financial organizations and multinational companies should be encouraged to play a bigger role and make greater contributions to the implementation of the sustainable development agenda.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">主席先生，</span><span style=\"line-height: 1.8em;\">Mr. President,</span></p>\n<p>\n\t中国是世界上最大的发展中国家，全面推进可持续发展是中国政府和人民作出的历史抉择。去年联合国发展峰会以来，我们全面推进可持续发展议程落实工作，在指导理念、顶层设计、战略规划、机制保障、早期收获等多个方面取得积极进展，为未来15年的落实工作打下坚实基础。在做好本国落实工作的同时，我们认真落实习主席在发展峰会上宣布的各项务实举措，继续深化南南合作，为其他发展中国家落实议程提供力所能及的支持和帮助。中方将在国别自愿陈述中系统介绍业已开展的落实工作，同大家分享经验，交换看法，并听取各方的宝贵意见和建议。China is the largest developing country in the world. The government and people of China have made the historic choice of comprehensively advancing sustainable development. Since the UN Sustainable Development Summit held last year, we have pushed for the comprehensive implementation of the 2030 Agenda for Sustainable Development and made good progress in terms of guiding principles, top-level design, strategic planning, institutional guarantee and early results. All this has laid a solid foundation for our implementation efforts for the next 15 years. In addition to this, we are following up on the practical measures initiated by President Xi Jinping at the Summit to further deepen South-South cooperation and to provide support and assistance within our capacity to fellow developing countries in support of their implementation of the Agenda. In the HLPF Voluntary National Review, China will make a comprehensive presentation on what we have done so far. We are here to share experiences and exchange views with all of you and we are open to your valuable opinions and suggestions.</p>\n<p>\n\t主席先生，Mr. President,</p>\n<p>\n\t没有广大发展中国家的发展，世界经济增长的基础就不会牢靠。作为2016年二十国集团（G20）的主席国，中方积极推动G20首次将发展问题置于全球宏观政策框架的突出位置，邀请G20历史上最多的发展中国家参与全年活动，充分听取发展中国家呼声，回应它们的关切，努力为国际发展合作增添新的动力。Without the development of the vast number of developing countries, the growth of the world economy will not have a firm footing. As the president of the G20 for 2016, China has worked proactively within the G20 to give prominence to the issue of development for the first time in the global macro policy framework, and has invited unprecedented number of developing countries to participate in the year-round G20 activities so as to fully heed the voices of the developing countries, respond to their concerns, and add new impetus to international development cooperation.</p>\n<p>\n\t一是通过制定G20落实可持续发展议程行动计划，加强G20内各工作机制之间的政策协调与合作，将发展的视角融入G20内创新、贸易、能源、反腐败等各议题讨论，充分发挥G20比较优势和附加价值，为联合国主渠道工作贡献力量。First, by formulating a G20 Action Plan on implementing the 2030 Agenda for Sustainable Development, we aimed to strengthen policy coordination and cooperation among working mechanisms within the G20 and incorporate the development perspective into G20 discussions on innovation, trade, energy, anti-corruption and other topics, so that the comparative advantage and added value of the G20 will be fully tapped to help advance the work of the UN as a main conduit.</p>\n<p>\n\t二是着眼非洲和最不发达国家，推动制定《G20支持非洲和最不发达国家工业化倡议》，为这些国家工业化提供政治支持和政策建议，助力其落实可持续发展议程。<span style=\"line-height: 1.8em;\">Second, with African countries and the LDCs in mind, we galvanized the G20 in formulating the a G20 Initiative in Support of Industrialization of Africa and Other Least Developed Countries, in order to provide political support and policy recommendations for the industrialization of these countries and to facilitate their implementation of the 2030 Agenda.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">三是主持G20内有关就业、农业、包容性商业等议题的讨论，推动达成《G20创业行动计划》、建立G20全球包容性商业平台，致力于世界经济强劲、可持续、平衡、包容增长。</span><span style=\"line-height: 1.8em;\">Third, we hosted discussions within the G20 on employment, agriculture, inclusive business and other topics, helped to bring about the G20 Entrepreneurship Action Plan and established a G20 global inclusive business platform, all in an effort to achieve strong, sustainable, balanced and inclusive development of the world economy.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">四是秉持开放、包容、透明的办会风格，同联合国、77国集团、非盟等开展一系列外围对话活动。同时，借助亚太经社理事会、博鳌亚洲论坛、世界经济论坛、亚太经合组织等平台，听取各方意见和建议，努力使G20的讨论更具代表性。</span><span style=\"line-height: 1.8em;\">Fourth, we maintained openness, inclusiveness and transparency in hosting the various G20 events, and have engaged the UN, the G77, and the African Union in a series of outreach dialogues. At the same time, we turned to platforms such as the UNESCAP, Boao Forum for Asia, the World Economic Forum, and APEC to seek opinions and suggestions from all sides, so as to make G20 discussions more representative.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中方相信，在G20各成员的共同努力下，杭州峰会必将为推动加快落实2030年可持续发展议程，促进国际发展合作做出积极贡献，在国际发展史上留下浓墨重彩的一笔。</span><span style=\"line-height: 1.8em;\">China is confident that, with the concerted efforts of all G20 members, the G20 Hangzhou Summit will make positive contribution to the implementation of the 2030 Agenda and international development cooperation, and leave an indelible mark in the annals of world development.</span></p>\n<p>\n\t主席先生，Mr. President,</p>\n<p>\n\t世界各国同处地球村，同是一家人。中方愿同各国一道，以落实可持续发展议程为己任，踏上征程，携手前行，共同开辟一个人人免于匮乏、人人共享发展的光明前景，为我们的子孙后代创造更加美好的2030年！All countries live in one global village; we are of one family. China will implement the 2030 Agenda with a sense of mission and stands ready to start a journey hand in hand with other countries to usher in a bright future where development is shared by all and everyone is free from want, and jointly make 2030 more prosperous for our future generations.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p799948/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p799948\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799681/\">河里飘尸体走路上被抢 里约奥运会这槽点啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798526/\">王毅怒斥加拿大记者这视频 看一遍赞一遍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799988/\">抓拍：天空飘来一幅云？咦 竟然是小熊维尼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799986/\">首个轮椅男模：不轻言放弃 他帅成了一道闪电</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799304/\">百年变迁：100年前的大都市你能认出来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799701/\">去抢购第八本《哈利波特》前 你要知道这些事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799973/\">麻麻救命！泰国警察的画风好像不是一般萌！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799259/\">这奥运村会不会住坏我们国宝级的运动员？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798943/\">爱宠大机密！今年夏天最好看的动画片来啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799643/\">林心如霍建华大婚还珠三美合体 老外都说美</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李保东在联合国可持续发展高级别政治论坛的讲话"
 }, 
 {
  "date": "2016-08-03 13:23", 
  "link": "http://www.hjenglish.com/new/p799355/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p799355/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/30/a7bd55b69865e9f72603d6eda16c8ea5.jpg\" /></p>\n<p>\n\t<strong>South China Sea Arbitration Is a Political Farce</strong><strong>南海仲裁案是一场政治闹剧</strong></p>\n<p>\n\tLiu Xiaoming, Chinese Ambassador to London中国驻英国大使 刘晓明</p>\n<p>\n\t23 July 20162016年7月23日</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The so-called award made by the South China Sea arbitral tribunal attracted wide attention. Media coverage here in the UK generally shared the same logic: this ruling represents the international law and China&rsquo;s non-acceptance of this ruling is in violation of international law. But is this true?</span><span style=\"line-height: 1.8em;\">南海仲裁案仲裁庭近日出台了所谓裁决结果，引发广泛关注。英国媒体的报道林林总总，但大体意思不外乎一句话：仲裁庭的裁决代表了国际法，中国不接受仲裁就是不遵守国际法。事实果真如此吗？</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It is common sense that a legitimate arbitration needs to meet certain conditions. First, the tribunal shall have jurisdiction over the subject matter. Second, the arbitrators shall be impartial and authoritative. Third, the procedure must be reasonable. Fourth, the ruling on the substantive issues should help resolve disputes.</span><span style=\"line-height: 1.8em;\">Does the South China Sea arbitration meet any of these conditions? The answer is no.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">常识告诉我们，一场合法的仲裁至少要满足几个条件：一是在仲裁事项上确有管辖权；二是仲裁员本身要公正、权威；三是整个仲裁程序要合乎常理；四是对实体问题的裁决要达到化解矛盾的效果。南海仲裁满足这些条件吗？答案显然是否定的。</span></p>\n<p>\n\tFirst and foremost, the tribunal does not have jurisdiction. The subject matter of the arbitration initiated by the Philippines, and the real intention behind it, is in essence related to territorial sovereignty and maritime delimitation. Issues of territorial sovereignty are clearly beyond the scope of the UN Convention on the Law of the Sea (UNCLOS), and issues of maritime delimitation have been excluded by the declaration that China made years ago in accordance with UNCLOS. The arbitral tribunal in fact expanded its power into areas outside of its jurisdiction.<span style=\"line-height: 1.8em;\">先看管辖权。菲律宾单方面提起仲裁的有关事项，背后的本质和真正目的都指向领土主权和海洋划界问题，领土主权问题《联合国海洋法公约》根本管不着，海洋划界问题也早已被中国根据《公约》规定而作的声明所排除。仲裁庭实际上是在自己无权管辖的领域扩权、滥权。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Second, the composition of the tribunal &ndash; an ad hoc body having nothing to do with the International Court of Justice &ndash; is questionable. None of the five arbitrators is from Asia or has much knowledge of Asian history and culture. Most inconceivable in the arbitration process was that two arbitrators totally abandoned the opinions that they used to hold. This only increases doubts about the impartiality, representativeness and the authoritativeness of the tribunal.</span><span style=\"line-height: 1.8em;\">再看仲裁庭的构成。仲裁庭并非国际法院，只是一个临时组建的机构。五名仲裁员中没有一位来自亚洲，不了解东亚文化和历史。更令人匪夷所思的是，有两位仲裁员还在仲裁过程中完全背弃了原来坚持的观点。这样一个仲裁庭有多少公正性、代表性和权威性，不能不让人怀疑。</span></p>\n<p>\n\tThird, the procedure of the arbitration went against normal practice. According to the dispute settlement system of the Convention, bilateral channels between state parties comes before arbitration. However, disregarding prior bilateral agreements between China and the Philippines to resolve the disputes through negotiations and consultations, the tribunal forced ahead with the arbitration proceedings. Such procedure is utterly unreasonable and it contravenes the general practice of international arbitration under the Convention.<span style=\"line-height: 1.8em;\">再看仲裁程序。在《公约》设计的争端解决机制中，缔约国通过双边渠道解决争议应予以优先适用，但仲裁庭却反其道而行之，在中菲早已选择通过谈判协商解决争端的情况下，仍优先选择强制仲裁,强行审理。这种做法不合常理，违反《公约》的一般实践。</span></p>\n<p>\n\tFourth is the ultimate effect of the ruling. The UNCLOS dispute settlement is designed to resolve problems and disputes in a just way. But the tribunal&rsquo;s ruling is anything but. &ldquo;There&rsquo;s no free lunch&rdquo;. This sums up the actions of the tribunal, paid with Philippine money. To cater to the Philippines&rsquo; claim, the tribunal shrank the Taiping Island into a rock and was denounced by all Chinese on both sides of the Taiwan Strait. To save the Philippines from breaching its own commitment to bilateral negotiations, the tribunal belittled and nullified the Declaration on the Conduct of Parties in the South China Sea (DOC) reached between China and ASEAN countries. To deny China&rsquo;s legitimate rights and interests, the tribunal turned a blind eye to China&rsquo;s sovereign rights, which are inherited from past generations and are protected by the UN Charter. Such a recklessly partial tribunal creates more problems than it solves, and intensifies rather than solves disputes. No wonder a former FCO legal advisor Chris Whomersley believes that the tribunal is potentially destabilising the overall stability of international relations.<span style=\"line-height: 1.8em;\">最后看裁决效果。《公约》诞生的初衷是公正地解决问题、化解矛盾，仲裁庭的做法却与此背道而驰。中国有句俗话：&ldquo;吃人家的嘴软，拿人家的手短&rdquo;，用来形容这个由菲律宾出钱组建的仲裁庭再合适不过。为了最大程度迎合菲律宾的主张，仲裁庭竟把太平岛硬称为&ldquo;岩礁&rdquo;，遭到海峡两岸中国同胞一致谴责；为了给菲律宾违反通过双边谈判解决争议的承诺开脱，它不惜贬低中国与东盟十国达成的《南海各方行为宣言》，否定其法律地位；为了否定中国的合法权利，它竟能把中国祖祖辈辈传承下来、受《联合国宪章》保护的主权权益一笔勾销。这种毫无顾忌的偏袒不是在解决问题，而是在制造问题；不是在化解矛盾，而是在激化矛盾。难怪英国前外交部法律顾问霍默斯雷先生会在研究报告中提出担忧：仲裁庭的有关做法将撼动国际关系的整体稳定。</span></p>\n<p>\n\tAnyone who is fair-minded will have by now come to a conclusion: a temporary body with insufficient representation went beyond its jurisdiction and violated the reasonable procedures to successfully intensify disputes rather than solve problems. The impressive-looking arbitration is in essence a political farce under the cloak of law. Pretty words about protecting the law cannot gloss over the illegal essence and practice of the tribunal.<span style=\"line-height: 1.8em;\">Throughout this farce, the law has been a victim of politics. If such a farce were regarded as international law, and if international disputes were to be &ldquo;settled&rdquo; in this way, the authority of international law and the peace between nations would be compromised. By not accepting or recognising the ruling, China is not violating but upholding the authority and dignity of international law.</span><span style=\"line-height: 1.8em;\">从以上种种，任何不抱偏见的人都能得出结论：一个缺乏代表性的临时机构，强行插手它本不该管的事，经过不合常理的程序，最后不仅没有解决问题，反而激化了矛盾。这场仲裁看似冠冕堂皇，实质却是一场披着法律外衣的政治闹剧。完全是打着合法的招牌，干着非法的勾当；打着护法的旗号，从事违法的活动。在这场闹剧中，法律成了政治的牺牲品。如果这样的闹剧能代表国际法，如果国际上的争议都靠这种模式&ldquo;解决&rdquo;，那么法律的严肃性将荡然无存，世界将永无安宁之日。因此，中国不接受、不承认这场仲裁，不但不是不遵守国际法，而是在捍卫国际法的权威和尊严。</span></p>\n<p>\n\tHistory has told us mortal beings time and again that solutions to disputes will come only when countries concerned sit down face to face for equal and friendly consultation. It is China&rsquo;s consistent position to resolve issues of territorial sovereignty and maritime delimitation through peaceful negotiations. We welcome the new Philippine government&rsquo;s recent statement about its willingness to re-open consultation and dialogue with China on the South China Sea issue. We hope this positive gesture will be followed by real actions and that the Philippines will return to the track of negotiation at an early date, work with China to properly manage differences and jointly maintain the peace and stability of the South China Sea.无数事实已经证明，只有让当事国自己坐下来进行平等友好的协商，才能最终解决争议。中国一贯主张在尊重历史事实的基础上通过谈判和平解决领土和海洋划界争议。我们欢迎菲律宾新政府最近表示愿同中国就南海问题恢复协商对话。我们期待菲律宾新政府将这一积极表态变为实际行动，与中方相向而行，尽早回到谈判解决问题的轨道，妥善管控分歧，共同维护南海地区的和平与安宁。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p799355/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p799355\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799681/\">河里飘尸体走路上被抢 里约奥运会这槽点啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798526/\">王毅怒斥加拿大记者这视频 看一遍赞一遍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799988/\">抓拍：天空飘来一幅云？咦 竟然是小熊维尼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799986/\">首个轮椅男模：不轻言放弃 他帅成了一道闪电</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799304/\">百年变迁：100年前的大都市你能认出来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799701/\">去抢购第八本《哈利波特》前 你要知道这些事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799973/\">麻麻救命！泰国警察的画风好像不是一般萌！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799259/\">这奥运村会不会住坏我们国宝级的运动员？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798943/\">爱宠大机密！今年夏天最好看的动画片来啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799643/\">林心如霍建华大婚还珠三美合体 老外都说美</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）刘晓明：南海仲裁案是一场政治闹剧"
 }
]