[
 {
  "date": "2016-08-03 16:15", 
  "link": "http://www.hjenglish.com/new/p800357/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p800357/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/02/eb0f52c600d3828ae4af4f15ad7b9398.jpg\" /></p>\n<p>\n\t雨前Praying For Rainfall</p>\n<p>\n\t何其芳<span style=\"line-height: 1.8em;\">He Qifang</span></p>\n<p>\n\t<span style=\"color: #696969;\">| 译文摘自张培基《英译中国散文选二》</span></p>\n<p>\n\t<strong>最后的鸽群带着低弱的笛声在微风里划一个圈子后，也消失了。也许是误认这灰暗的凄冷的天空为夜色的来袭，或是也预感到风雨的将至，遂过早地飞回它们温暖的木舍。</strong><strong>The last flock of pigeons have also gone out of sight after doing their final circling in the soft breeze, the sound of their whistles barely audible. They are hastening back to their warm wooden dovecote earlier than usual perhaps because they have mistaken the bleak leaden sky for nightfall or because of their presentiment of a storm.</strong></p>\n<p>\n\t<strong>要点：</strong><br />\n\t1，此题目可译为Before the Rain, 现按久旱盼甘霖的主题，把它译为praying for the rain,其中，praying for 的意思是&rdquo;求&ldquo;或&rdquo;祈祷&ldquo;<br />\n\t2，&ldquo;带着低弱的笛声&ldquo;译为the sound of their whistles barely audible，即&rdquo;勉强能听到&ldquo;或&rdquo;几乎听不到&ldquo;，译为faint sound of their whistle也是可以的，张培基中还提供了一种译法，即the sound of the whistle trailing off, 但我认为不如前两种确切。<br />\n\t3，hasten to someplace意即赶往某地，之前见到过~<br />\n\t4，误认为=mistaken for</p>\n<p>\n\t<strong>综述：</strong><br />\n\t本文的妙处在于大量拟人的运用。作者托物言志，借景抒情，流露出不满现实，的心态。而拟人体现在翻译中，大部分是通过动词的运用,本段还有presentiment等词，也给文章增色不少。</p>\n<p>\n\t<strong>几天的阳光在柳条上撤下的一抹嫩绿，被尘土埋掩得有憔悴色了，是需要一次洗涤。还有干裂的大地和树根也早已期待着雨。雨却迟疑着。</strong><strong>The willow twigs, daubed with a light green by several days of sunshine, are now covered all over with the dust and look so sickly that they need to be washed. And the perched soil and tree roots have likewise been dying for rainfall. Yet the rain is reluctant to come down.</strong></p>\n<p>\n\t<strong>要点：</strong><br />\n\t1，&ldquo;几天的阳光在柳条上撤下的一抹嫩绿，被尘土埋掩得有憔悴色了，是需要一次洗涤。&ldquo;译为The willow twigs, daubed with a light green by several days of sunshine, are now covered all over with the dust and look so sickly that they need to be washed.此处作者采取了顺译的方法，重点注意译者对&rdquo;洒下&ldquo;&rdquo;埋掩&ldquo;的处理~这句话中的嫩绿也可以直译为柳条上的枝叶。译为the light green willow leaves brought on by several days of sunshine now, covered all over with dust ,look so sickly and hence need to be washed.<br />\n\t2,期待着=dying for, 与前文的pray for相呼应，与主题相呼应；迟疑着即&ldquo;不愿意下&ldquo;=be reluctant to</p>\n<p>\n\t<strong>综述：</strong>注意译者对于细节描写的处理，dying for,和be reluctant to,生动贴切~</p>\n<p>\n\t<strong>我怀想着故乡的雷声和雨声。那隆隆的有力的搏击，从山谷返响到山谷，仿佛春之芽就从冻土里震动，惊醒，而怒茁出来。细草样柔的雨丝又以温存之手抚摸它，使它簇生油绿的枝叶而开出红色的花。这些怀想如乡愁一样萦绕得使我忧郁了。我心里的气候也和这北方大陆一样缺少雨量，一滴温柔的泪在我枯涩的眼里，如迟疑在这阴沉的天空里的雨点，久不落下。</strong><strong>I can never forget the thunderstorm we often had in my home town. Over there, whenever the rumble of thunder reverberated across the valley, the buds of spring would seem to sprout freely after being disturbed and roused up from their slumber in the frozen soil. Then tenderly stroked by the soft hands of fine rain, they would put forth bright green leaves and pink flowers. It makes me nostalgic and melancholy to think about the old times and my mind is as depressed as the vast expanse of North China is thirsty. A tear stands in my dull eye and, like the rain lingering in the murky sky, is slow to roll down.</strong></p>\n<p>\n\t<strong>要点：</strong><br />\n\t1，&ldquo;那隆隆的有力的搏击，从山谷返响到山谷，仿佛春之芽就从冻土里震动，惊醒，而怒茁出来。&ldquo;译为Over there, whenever the rumble of thunder reverberated across the valley, the buds of spring would seem to sprout freely after being disturbed and roused up from their slumber in the frozen soil. 原文中的3个动词。&rdquo;振动惊醒，和怒茁&ldquo;其实是递升的关系，张先生在翻译时同时运用了主动语态和被动语态，使得原文的递升意义不复存在。现提供另一段译文。Those mighty crashes rumbled and reverberated from mountain valley to mountain valley, as if the new shoots of spring were shaking in the frozen gound, awakening, and bursting forth with a terrifying vigour.。这段译文很好地体现了递升的手法，同学们可以对比记忆。<br />\n\t2，&ldquo;细草样柔的雨丝又以温存之手抚摸它，使它簇生油绿的枝叶而开出红色的花。&ldquo;突出地使用书面语或文学性词汇，也是本文的特色之一，加之这句话既有通感，又有拟人，因此在选词方面要尤为注意<br />\n\t3，&ldquo;我心里的气候也和这北方大陆一样缺少雨量&ldquo;不宜按字面直译，可理解为&rdquo; 我的心情抑郁，和北方大地干旱达到同样严重的程度。&ldquo;将其比喻的意思翻出来，译为my mind is as depressed as the vast expanse of North China is thirsty.<br />\n\t4，&ldquo;久不落下&ldquo;汉语的否定结果比较单纯，否定词只有&ldquo;不&rdquo;、&ldquo;非&rdquo;、&ldquo;否&rdquo;、&ldquo;勿&rdquo;、&ldquo;别&rdquo;、&ldquo;无&rdquo;、&ldquo;未&rdquo;、&ldquo;莫&rdquo;、&ldquo;不是&rdquo;、&ldquo;没有&rdquo;、&ldquo;决不&rdquo;、&ldquo;毫无&rdquo;、&ldquo;几乎没有&rdquo;、&ldquo;几乎不&rdquo;等简单的词汇，汉语的传统是倾向于动词否定。<br />\n\t而英语的否定除借助词汇手段外，还借助句子结构和特殊表达方式来表达否定概念，既有动词否定，也有名词否定的习惯。<br />\n\t此处译者译为is slow to roll down, 是使用系表结构~表达了了形式上肯定，意义上否定的方法。</p>\n<p>\n\t<strong>综述：</strong><br />\n\t注意本段讲的否定句的译法~实际翻译时为了符合英语表达习惯，我们可以&ldquo;形肯意否&ldquo;或采取否定转移的方法~</p>\n<p>\n\t<strong>白色的鸭也似有一点烦躁了，有不洁的颜色的都市的河沟里传出它们焦急的叫声。有的还未厌倦那船一样的徐徐的划行。有的却倒插它们的长颈在水里，红色的蹼趾伸在尾后，不停地扑击着水以支持身体的平衡。不知是在寻找沟底的细微食物，还是贪那深深的水里的寒冷。</strong><strong>White ducks have also become somewhat impatient. Some are sending out irritated quacks from the turbid waters of an urban creek. Some keep swimming leisurely and tirelessly like a slow boat. Some have their long necks submerged headfirst in the water while sticking up their webbed feet behind their tails and splashing them desperately so as to keep their balance. There is no knowing if they are searching for tiny bits of food from the bottom of the creek or just enjoying the chill of the deep water.</strong></p>\n<p>\n\t<strong>要点：</strong><br />\n\t在处理多层定语句&ldquo;有不洁的颜色的都市的河沟里传出它们焦急的叫声&ldquo;是译者采用了后置定语来翻译，译为the turbid waters of an urban creek，<br />\n\t2，第二个多层定语句&ldquo;那船一样的徐徐的划行&ldquo;译者巧妙地按其功能处理为了方式状语<br />\n\tswimming leisurely and tirelessly like a slow boat<br />\n\t3，&ldquo;不知是在寻找沟底的细微食物，还是贪那深深的水里的寒冷。&ldquo;中的&rdquo;不知&hellip;&rdquo;=there is no knowing&hellip;,并且对于&ldquo;寒冷&rdquo;一词的处理也比较贴切。</p>\n<p>\n\t<strong>综述：</strong><br />\n\t汉语定语一般为前置，而且很少使用超过两层以上的多层定语，这是汉语的传统。在英语翻译语言的影响下，现代汉语的多层前置定语已经成为普遍现象。与汉语相比，英语名词常常有多层定语限制，这些定语或前置或后置，或前后合并使用。明白了这些汉英差异，做起翻译也会稍微得心应手。</p>\n<p>\n\t<strong>有几个已上岸了。在柳树下来回地作绅士的散步，舒息划行的疲劳。然后参差地站着，用嘴细细地抚理它们遍体白色的羽毛，间或又摇动身子或扑展着阔翅，使那缀在羽毛间的水珠坠落。一个已修饰完毕的，弯曲它的颈到背上，长长的红嘴藏没在翅膀里，静静合上它白色的茸毛间的小黑眼，仿佛准备睡眠。可怜的小动物，你就是这样做你的梦吗?</strong><strong>Some of them stagger out of the water and, to relieve their fatigue, begin to saunter up and down with a gentleman-like swagger in the shade of the willow trees. Then, they stand about to preen their white plumage carefully. Occasionally they give themselves a sudden shake or flap their long wings to let off water drops from among their feathers. One of them, after grooming itself, turns round its neck to rest on the back, then buries its long red beak under its wings and quietly closes its small black eyes tucked away among the white find hair. Apparently it is getting ready to sleep. Poor little creature, is that the way you sleep?</strong></p>\n<p>\n\t<strong>要点：</strong><br />\n\t1，&ldquo;有几个已上岸了。&rdquo;译为Some of them stagger out of the water，其中stagger较come更加可取，因根据Longman词典，swagger一词作为动词的意思是to walk with a swinging movement, as if proud大摇大摆地走; 趾高气扬地走；作为名词的意思是 proud manner of walking昂首阔步；趾高气扬的走路姿态。<br />\n\t2，&ldquo;然后参差地站着，用嘴细细地抚理它们遍体白色的羽毛，间或又摇动身子或扑展着阔翅，使那缀在羽毛间的水珠坠落。&rdquo;在此译者译为Then, they stand about to preen their white plumage carefully. Occasionally they give themselves a sudden shake or flap their long wings to let off water drops from among their feathers.两个分句，我们也可以将原句以&ldquo;站&rdquo;、&ldquo;抚理&rdquo;、&ldquo;摇动&rdquo;、&ldquo;扑展&rdquo;等并列动词构成的一句，从语法的角度可以理解为一个并列句，以多动词句的角度理解翻译，译为Then, standing in disarray, preening their white plumage carefully, they occasionally gave themselves a sudden shake or flap their long wings to let off water drops from among their feathers.<br />\n\t3，&ldquo;一个已修饰完毕的，弯曲它的颈到背上，长长的红嘴藏没在翅膀里，静静合上它白色的茸毛间的小黑眼，仿佛准备睡眠。&rdquo;译为One of them, after grooming itself, turns round its neck to rest on the back, then buries its long red beak under its wings and quietly closes its small black eyes tucked away among the white find hair. 对于这种多动词的句子，使用现在分词和过去分词是最常用的方法。<br />\n\t4，&ldquo;你就是这样做你的梦吗?&rdquo;译者在此将做梦译为sleep，个人觉得dream 更好一些~</p>\n<p>\n\t<strong>综述：</strong><br />\n\t注意本段长句的综合技巧，有时对于参考译文我们要辩证的看待。</p>\n<p>\n\t<strong>我想起故乡放雏鸭的人了。一大群鹅黄色的雏鸭游牧在溪流间。清浅的水，两岸青青的草，一根长长的竹竿在牧人的手里。他的小队伍是多么欢欣地发出啾啁声，又多么驯服地随着他的竿头越过一个田野又一个山坡！夜来了，帐幕似的竹篷撑在地上，就是他的家。但这是怎样辽远的想象啊！在这多尘土的国度里，我仅只希望听见一点树叶上的雨声。</strong><strong>The scene recalls to my mind the duckling raiser in my home town. With a long bamboo pole in hand, he would look after a large flock of gosling-yellow ducklings moving about on the limpid water of a shallow brook flanked on both sides by green grass. How the little creatures jig-jigged merrily! How they obediently followed the bamboo pole to scamper over field after field, hillside after hillside! When night fell, the duckling raiser would make his home in a tent-like bamboo shed. Oh, that is something of the distant past! Now, in this dusty country of ours, what I yearn for is to hear the drip-drip of rain beating against leaves.</strong></p>\n<p>\n\t<strong>要点：</strong><br />\n\t1，&ldquo;清浅的水，两岸青青的草，一根长长的竹竿在牧人的手里&rdquo; 与英语比较起来，汉语在表达思想时，有突出主题而忽略主语的现象。因此对于无主句我们通常要找主语，而主语通常为已知的信息。此处译者将此句译为With a long bamboo pole in hand, he would look after a large flock of gosling-yellow ducklings moving about on the limpid water of a shallow brook flanked on both sides by green grass.不仅译出主语，还做了变通，显出文学性，但我们在翻译这类句子是，一般采用顺译的方法，比较保险。下面两种译法供大家参考A great swarm of yellowish crane ducklings floated in the streams , the shallow blue water beneath, the green grass on both banks, and the long bamboo pole in the hands of the tender.<br />\n\tA great crowd of light yellow ducklings would be taken to the waters of the creek----limpid water, lush green grass on the banks, and a long bamboo staff in the herder's hand.<br />\n\t2，&ldquo;他的小队伍是多么欢欣地发出啾啁声&rdquo;翻译拟声词时，虽然英语和汉语有很多词是可以对应的，但汉语的拟声词作为形容词，而英语的拟声词多为动词和名词。因此我们在翻译的时候要对词性和句形做调整。&ldquo;唧唧叫&rdquo;可译为cheep或chirp，jig-jig做拟声词用到的不多，（查完词典发现它居然还有些少儿不宜的意思，，，，建议大家还是用c开头的两个~<br />\n\t&ldquo;这是怎样辽远的想象啊！&rdquo;可以用how，此处用的that，同学们也可以学习下~译者使用现在时翻译，增加描述的生动性和现实感</p>\n<p>\n\t<strong>综述：</strong>无主句，拟声词，感叹句，每个都不能忽略~</p>\n<p>\n\t<strong>我仰起头。天空低垂如灰色雾幕，落下一些寒冷的碎屑到我脸上。一只远来的鹰隼仿佛带着愤怒，对这沉重的天色的愤怒，平张的双翅不动地从天空斜插下，几乎触到河沟对岸的土阜，而又鼓扑着双翅，作出猛烈的声响腾上了。那样巨大的翅使我惊异。我看见了它两胁间斑白的羽毛。</strong><strong>When I look up at a gray misty pall of a low-hanging sky, some dust particles feel chilly on my face. A hawk, seemingly irked by the gloomy sky, swoops down sideways out of nowhere, with wings wide-spread and immovable, until it almost hits the hillock on the other side of the brook. But it soars skywards again with a loud flap. I am amazed by the tremendous size of its wings. And I also catch sight of the grizzled feathers on its underside.</strong></p>\n<p>\n\t<strong>要点：</strong><br />\n\t1，&ldquo;天空低垂如灰色雾幕&rdquo;译为a gray misty pall of a low &ndash;hanging sky,等于a low-hanging sky resembling a gray misty pall.同样的栗子如：a toy of a house=a toy-like house,a dwarf of a man=a dwarf &ndash;like a man.<br />\n\t2,&rdquo;远来的&ldquo;译为out of nowhere(不知从哪儿来的), 通常我们译为coming from afar, 但前者更为传神贴切。<br />\n\t3，&ldquo;沉重的天色&rdquo;是一个移就修辞格的表达，作者把原来属于形容人的心情的&ldquo;沉重&rdquo;<br />\n\t转移到形容非生命的&ldquo;天空&rdquo;，译为the gloomy sky，也可以参考第一段译为leaden sky</p>\n<p>\n\t<strong>综述：</strong><br />\n\t<strong>在描写&ldquo;鹰&ldquo;时，译者又运用了大量生动形象的动词。需要注意接着听见了它有力的鸣声，如同一个巨大的心的呼号，或是在黑暗里寻找伴侣的叫唤。<br />\n\t然而雨还是没有来。</strong><strong>Then I hear its loud cry &mdash; like a powerful voice from the bottom of its heart or a call in the dark for its comrades in arms .But still no rain.</strong></p>\n<p>\n\t<strong>要点：</strong><br />\n\t1，&ldquo;伴侣&ldquo;此处有&rdquo;战友&ldquo;的含义，故译comrade in arms<br />\n\t2,&rdquo; 然而雨还是没有来&rdquo; 语篇中有一些与长句交织在一起的短句，这些短句的不时出现，像音乐中不时出现在主旋律旁边的一个副旋律，共同组合成一个和谐的音乐篇章。因此对于这个短句，译者也进行了短句处理。长短句结合，体现散文的美美美！</p>\n<p>\n\t<strong>综述：</strong><br />\n\t在词语选择上，多书面化和文学性的用语。还有使用大量修辞，译文中的不少动词，值得我们积累和借鉴~本文句式偏欧化，即多长句（多层定语，多层状语，多层散句）理解不难，但很考验译者的翻译功底。</p>\n<p>\n\t<span style=\"color: #696969;\">声明:本双语文章的中文评析系沪江英语原创内容,转载请注明出处。中文评析仅代表作者个人观点,仅供参考。如有不妥之处,欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p800357/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p800357\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799681/\">河里飘尸体走路上被抢 里约奥运会这槽点啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798526/\">王毅怒斥加拿大记者这视频 看一遍赞一遍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799988/\">抓拍：天空飘来一幅云？咦 竟然是小熊维尼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799986/\">首个轮椅男模：不轻言放弃 他帅成了一道闪电</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798943/\">爱宠大机密！今年夏天最好看的动画片来啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799304/\">百年变迁：100年前的大都市你能认出来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799973/\">麻麻救命！泰国警察的画风好像不是一般萌！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799259/\">这奥运村会不会住坏我们国宝级的运动员？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798520/\">都说凯特王妃嫁得好 她妹才是真&bull;人生赢家啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799701/\">去抢购第八本《哈利波特》前 你要知道这些事</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "张培基英译散文赏析之《雨前》"
 }
]