[
 {
  "date": "2016-08-03 17:00", 
  "link": "http://www.hjenglish.com/new/p800374/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/03/300717e2d4abc9b8c01c134efd7464c4.jpg\" /></p>\n<p>\n\t翻译是将一门语言转换成另一门语言，在实际翻译过程中，由于中英文的语言差异、表达习惯不同，需要对译文进行一些处理，以期更符汉语的表达习惯。</p>\n<p>\n\t1997年全国考研英语翻译真题及答案解析</p>\n<p>\n\tSection IV English-Chinese Translation</p>\n<p>\n\tDirections:</p>\n<p>\n\tRead the following passage carefully and then translate the underlined sentences into Chinese. Your translation must be written clearly on ANSWER SHEET 2. (15 points)</p>\n<p>\n\tDo animals have rights? This is how the question is usually put. It sounds like a useful, ground-clearing way to start. 1) Actually, it isn&rsquo;t, because it assumes that there is an agreed account of human rights, which is something the world does not have.</p>\n<p>\n\tOn one view of rights, to be sure, it necessarily follows that animals have none. 2) Some philosophers argue that rights exist only within a social contract, as part of an exchange of duties and entitlements. Therefore, animals cannot have rights. The idea of punishing a tiger that kills somebody is absurd, for exactly the same reason, so is the idea that tigers have rights. However, this is only one account, and by no means an uncontested one. It denies rights not only to animals but also to some people -- for instance, to infants, the mentally incapable and future generations. In addition, it is unclear what force a contract can have for people who never consented to it: how do you reply to somebody who says &ldquo;I don&rsquo;t like this contract&rdquo;?</p>\n<p>\n\tThe point is this: without agreement on the rights of people, arguing about the rights of animals is fruitless. 3) It leads the discussion to extremes at the outset: it invites you to think that animals should be treated either with the consideration humans extend to other humans, or with no consideration at all. This is a false choice. Better to start with another, more fundamental, question: is the way we treat animals a moral issue at all?</p>\n<p>\n\tMany deny it. 4) Arguing from the view that humans are different from animals in every relevant respect, extremists of this kind think that animals lie outside the area of moral choice. Any regard for the suffering of animals is seen as a mistake -- a sentimental displacement of feeling that should properly be directed to other humans.</p>\n<p>\n\tThis view, which holds that torturing a monkey is morally equivalent to chopping wood, may seem bravely &ldquo;logical&rdquo;. In fact it is simply shallow: the confused center is right to reject it. The most elementary form of moral reasoning -- the ethical equivalent of learning to crawl -- is to weigh others&rsquo; interests against one&rsquo;s own. This in turn requires sympathy and imagination: without which there is no capacity for moral thought. To see an animal in pain is enough, for most, to engage sympathy. 5) When that happens, it is not a mistake: it is mankind&rsquo;s instinct for moral reasoning in action, an instinct that should be encouraged rather than laughed at.&nbsp;</p>\n<p>\n\t答案解析</p>\n<p>\n\tSection IV: English-Chinese Translation (15 points)</p>\n<p>\n\t1. 事实并非如此, 因为这种问法是以人们对人的权利有共同认识为基础的, 而这种共同认识并不存在。</p>\n<p>\n\t2. 有些哲学家论证说, 权利只存在在于社会契约中, 是责任与权益相交换的一部分。</p>\n<p>\n\t3. 这种说法从一开始就将讨论引向两个极端, 它使人们认为应这样对待动物：要么像对人类自身一样关切体谅, 要么完全冷漠无情。</p>\n<p>\n\t4. 这类人持极端看法, 认为人与动物在各相关方面都不相同, 对待动物无须考虑道德问题。</p>\n<p>\n\t5. 这种反应并不错, 这是人类用道德观念进行推理的本能在起作用, 这种本能应得到鼓励, 而不应遭到嘲弄。</p>\n<p>\n\t翻译规定是，将英语短文译成汉语，理解基本正确，译文达意，还是要多练习的。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p800374/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p800374\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799681/\">河里飘尸体走路上被抢 里约奥运会这槽点啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798526/\">王毅怒斥加拿大记者这视频 看一遍赞一遍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799988/\">抓拍：天空飘来一幅云？咦 竟然是小熊维尼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798520/\">都说凯特王妃嫁得好 她妹才是真&bull;人生赢家啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799986/\">首个轮椅男模：不轻言放弃 他帅成了一道闪电</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798943/\">爱宠大机密！今年夏天最好看的动画片来啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799973/\">麻麻救命！泰国警察的画风好像不是一般萌！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799304/\">百年变迁：100年前的大都市你能认出来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799259/\">这奥运村会不会住坏我们国宝级的运动员？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799574/\">励志美文：成功的3个要素，你get了吗？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：历年英语翻译真题（18）"
 }
]