[
 {
  "date": "2014-02-16 09:00", 
  "link": "http://www.hjenglish.com/new/p578547/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/ca5d15c5432f4a148b4310b66efd281c.jpg\" style=\"height: 350px; width: 400px;\" /></p>\n<p>\n\t翻译体型是不是让大家很苦恼了，沪江网特地准备了着一系列的翻译练习，有兴趣的同学收藏一下跟着我们进行练习吧！</p>\n<p>\n\t许多刚毕业的大学生找不到工作，在校学生则担心他们的未来。多个调查显示，三分之二的中国毕业生想在政府或者国有企业工作，而不是为中国令人瞩目的经济增长提供动力的民营企业。政府和国有企业被认为能免受经济萧条的影响。如今几乎没有大学生愿意放弃政府的铁饭碗而下海、加入初创企业或自己创业。</p>\n<p>\n\t<strong>汉译英:<br />\n\t</strong></p>\n<p>\n\tMany recent college graduates can&rsquo;t find a job and students are fearful about their future. Two-thirds of Chinese graduates say they want to work either in the government or state-owned firms，which are seen as recession-proof, rather than at the private companies that have powered China&rsquo;s remarkable economic climb, surveys indicate. Few college stu?dents today, according to the surveys, are ready to leave the safe shores of government work and jump into the sea to join startups or go into business.</p>\n<div id=\"cke_pastebin\">\n\t需要更多4、6级相关的资料，敬请关注沪江英语。</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p578547/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p578547\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579709/\">中国浪漫城市排行榜出炉  北上广未入前十</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561923/\">公开课：哈佛学生课下这样说英文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579778/\">《纸牌屋》情人节回归 奥巴马发推求别剧透</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579461/\">爆笑！养喵星人不得不说的10句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579390/\">比尔盖茨\"向我提问\"：地上有100美元我会捡 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579766/\">微软XP停止服务 走过12年更易被黑客入侵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579734/\">旅行分享：你最想去哪里？为什么想去？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">半年时间猛K四六级，全程备战新题型考试</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p573834/\">我可以为工作做什么：四招快乐工作</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级翻译练习：大学生就业选择"
 }, 
 {
  "date": "2014-02-16 09:00", 
  "link": "http://www.hjenglish.com/new/p578443/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p578443/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/3cc8cf2ba7c945d09817f40c56d6c754.jpg\" style=\"height: 306px; width: 460px;\" /></p>\n<p>\n\tEveryone deals with discouragement at some point in their life. It&rsquo;s part of what makes the human experience rich&mdash;the highs and the lows. If we didn&rsquo;t experience the lows, then we wouldn&rsquo;t appreciate the highs.每个人都有灰心丧气的时候。正是这段时光充实了我们的人生经历-高潮低谷。如果我们不经历低谷又怎么能达到人生高潮呢。</p>\n<p>\n\tDiscouragement, disappointment, failure, and setbacks&mdash;these are all things that can help us if we maintain an empowering mindset. The key to life is to learn from these experiences, and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/minimize\" target=\"_blank\">minimize</a> the amount of time that we allow ourselves to stay discouraged. So the next time you start to feel discouragement, here is what you should do:灰心，失望，失败和挫折-都是能帮助我们保持坚强心态的东西。生命的秘诀在于从这些经历中学习，减少我们持续萎靡灰心丧气的时间。所以下次觉得低落的时候，试着干干这些：</p>\n<p>\n\t<strong>1. Take the long view从长远的角度看</strong></p>\n<p>\n\tDiscouragement generally occurs when our expectations (what we think should happen) don&rsquo;t align with reality (what actually happens). In many cases our expectations are unrealistic, and this often has to do with how long we think things should happen. If we take a longer view, and relax our expectations a little, it can really help to decrease discouragement. The reality is that most things that are worthwhile take a lot of effort and time to come to fruition. So be patient!当我们的期望（我们觉得应该发生的事情）没有变成现实（实际发生的事情），我们就会失望。在很多情况下，我们的期望都是不切实际的，这也和我们对时间的预估有着一定的关系。如果我们从长远去看，放低一下期望，也能有效减轻我们的失落感。事实是最值得我们付出努力和时间最重要的事情就是等着好结果。所以耐心点吧！</p>\n<p>\n\t<strong>2. Remember, there is no such thing as failure. There is only education记住！没有真正的失败，只是成长教育而已。</strong></p>\n<p>\n\tWhen we feel like we have failed at something, discouragement often follows. However, failure doesn&rsquo;t really exist, except for the meaning that we give it. If we don&rsquo;t get the result that we want, when we want it, we just need to take new action. 当认为我们在某些事失败之后，低落感也随之而来。然而，失败并不真正的存在，除非我们给事情赋予了失败的含义。如果我们没有及时得到想要的结果，只需要采取新的行动。与其把失败当成是一件坏事，</p>\n<p>\n\tWe can choose, instead of thinking of failure as bad, to think of failure as education, and therefore good. When we view it this way we realize that failure isn&rsquo;t something that is bad, or something to be avoided. It is simply feedback. When we think this way we ease discouragement.我们可以选择把失败看成是一种沉成长教育，一件好事。如果这样看待问题，我们就会知道失败并不是什么坏事或者需要尽力避免的事情。只是一个小挫折而已。这样想，低落感就能减轻啦。</p>\n<p>\n\t<strong>3. Stay true to our vision. See it again in our mind不抛弃理想，再做一次白日梦吧</strong></p>\n<p>\n\tIf we are feeling discouraged, think about our vision. Think about what we want to create in our life. See it clearly. Feel what it would feel like if the image came into reality. What would this mean for us? How would we feel. Once we see it, and feel it, we will also feel empowered and our discouragement will dissipate.感到沮丧的时候，想想自己的理想。想想我们想要获得些什么。仔细的去想，感受一下如果梦想成真会是什么感受。对我们会意味着什么？我们会有什么样的心情。一旦我们去幻想，去感受，就会感到充满了力量，沮丧也就烟消云散了。</p>\n<p>\n\t<strong>4. Don&rsquo;t let our ego get in the way of our development不要让自负阻碍了自我的发展</strong></p>\n<p>\n\tOur ego is often the primary cause of our feelings of disappointment and discouragement. It doesn&rsquo;t have to be this way. We can control our ego. When we do this, we are on the path of development. When we are internally strong enough to handle <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/constructive\" target=\"_blank\">constructive</a> criticism, and feedback, we receive the rewards of growth. Growth leads to happiness. 自负往往是造成失落感和沮丧的最主要缘由。其实并不一定要这样，我们可以控制自己。一旦控制了，我们就已经迈向了进步的阶梯。一旦我们真正有能力去面对处理那些批判、挫折，我们就会得到成长的礼物。成长的尽头是幸福。</p>\n<p>\n\t<strong>5. Stop comparing ourself to others. We&rsquo;re on a unique path不要和别人比较，我们都是独一无二的</strong></p>\n<p>\n\tA sure fire, 100% guaranteed way to get discouraged is to focus on other people in a comparative way. Here is why: we generally see their victories, successes, and strengths. We see what they have and what we don&rsquo;t. We see why they are better than us. When we do this we get discouraged and we feel sorry for ourselves. We don&rsquo;t as easily see their struggles, their fears, their setbacks, and their failures. 毫无疑问，一直把自己和别人比较绝对会让我们低落。为什么呢：我们往往看到的都是他们的成果、成功和优点。我们看到的是他们有我们却没有的部分，我们看到的是为什么他们比我们优秀。一旦这样，我们就很容易感到失望为自己感到难受。同时，我们很少去关注他们的挣扎、害怕，挫折和失败。</p>\n<p>\n\tSo don&rsquo;t do it. It isn&rsquo;t empowering. Don&rsquo;t compare. We are on a unique path. It is great to be inspired by another, but if by hearing another&rsquo;s story, we feel that we are lesser, then we need to just focus on our own path.所以不要这样了，这只会让你更加泄气。不要比较，我们都是独一无二的存在着。让别人去激励你固然好，但如果别人的故事让你觉得自身有所不足，那么只需要专注自己就好了。</p>\n<p>\n\t<strong>6. Detach from rewards, focus on our actions and giving our best work忘掉所谓的奖赏，专注于行动，付出最大的努力</strong></p>\n<p>\n\tIf our sole motivation for doing something is the reward that we might get from the action, then we are setting ourselves up for discouragement. Action should be its own reward. When it is, we are forever free. Freedom is at the heart of happiness. When we don&rsquo;t need someone else&rsquo;s praise for doing something, when we don&rsquo;t need a &ldquo;carrot&rdquo; for performing our work, then we are truly free to just focus on our work and make it great. When we create great work we are happy.如果我们做某件事唯一的动力在于可能会获得的奖赏，那么我们就不知觉走上了一条失望之路。行为本身就值得被奖赏。这样一来，我们永远都是&ldquo;自由之身&rdquo;，自由是幸福的核心。如果在做一件事时不需要别人的褒奖，也不需要对工作肯定的奖励，那么我们就真的能够专注于工作做到最好。一旦取得进步会非常开心。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/7b924be715714d2da470596a09f629db.jpg\" style=\"height: 370px; width: 460px;\" /></p>\n<p>\n\t<strong>7. Change our &ldquo;rules&rdquo; for being happy改变自己的&ldquo;规定&rdquo;获得幸福</strong></p>\n<p>\n\tWhat rule do we have to be happy? What has to happen for us to feel successful? Is it in our control? If it isn&rsquo;t then we might be setting ourselves up for failure. By rules I mean the set of circumstances that must be present for us to feel accomplished. 什么时候会感到幸福？发生什么样的事情会让我们觉得成功？这在我们的掌控之中么？如果不是，那我们也许就把自己推向了失败的不归路。所谓的规定，我指的是一些必须能让我们感到成功的特定场景。</p>\n<p>\n\tWe have to create rules that serve us. We have to live by rules that are within our control. Here are some of my rules: I am successful when I grow and improve. I am successful when I give my very best.我们需要为自己制造规定，我们需要遵循这些可以由自己掌控的规则。比如我的规则是：只要我成长进步就是成功，只要我付出努力就是成功。</p>\n<p>\n\t<strong>8. Consider who we are spending time with想想我们该花时间和谁在一起</strong></p>\n<p>\n\tThe people who we spend the most time with might be a major contributing factor to feeling discouragement. This can be a very hard one, especially if those people are family and loved ones. We have a tendency to become who we most frequently associate with, and if we spend all our time with people who are constantly negative, and feeling sorry for themselves, we can be influenced to see life through a similar lens. 和我们相处最久的那些人也许是带来沮丧的最大因素。这听起来不大舒服，尤其是他们会是家人或爱人。我们总会不知觉的变成身边最亲近人的样子，如果我们一直和消极的人在一起，为他们感到难过，我们也会被影响和他们一样去看待生活。</p>\n<p>\n\tSo what can we do? We can&rsquo;t simply cut loved ones out of our lives. So what we should do is simply expand our social network. Join a peer group that is positive. Start to surround ourselves with positive people as a balance. Over time we will start to take on their mindset and this will help with any feelings of discouragement we may have.那该怎么办呢？我们不能简单的把爱人排除在生活之外。所以能做的就是扩大自己的社交圈。加入积极的同龄人小组。让周围充满了正能量的人作为平衡。不知不觉我们就会吸取这些正能量，也能帮助我们减少沮丧感。</p>\n<p>\n\t<strong>9. Get outside, move and breathe出去活动一下，呼吸新鲜空气</strong></p>\n<p>\n\tFresh air and sunshine can have an amazing effect on our feelings. Sometimes when we are feeling down, all that we need to do is simply to go outside and breathe. Movement and exercise is also a fantastic way to feel better. Positive emotions can be generated by motion. So if we start to feel down, take some deep breathes, go outside, feel the fresh air, let the sun hit our face, go for a hike, a walk, a bike ride, a swim, a run, whatever. We will feel better if we do this.新鲜空气和阳光真的能给我们带来不一样的感受。当我们觉得沮丧时，只需要简单的走出去呼吸新鲜空气。运动锻炼能让心情变好，好的心情能带来更多积极的情绪。如果我们觉得低落，那么就深呼吸，去郊外看看，感受新鲜的空气，享受阳光的沐浴、远足、散步、骑车或是游泳跑步，什么都可以。只有这样做绝对会很开心。</p>\n<p>\n\t<strong>10. Talk to our mentor和导师对话</strong></p>\n<p>\n\tOur <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mentor\" target=\"_blank\">mentor</a> can be a great source of wisdom when we are feeling down. So when discouragement rears its ugly head, go have a coffee with our mentor. They will be able to give us wisdom based on experience. In many cases they will also give us tough love and help us to snap out of it if we are feeling sorry for ourselves. They will also help us to make a specific plan of action to work our way out of discouragement.在沮丧时，导师是我们最大的智慧之源。所以当失落感悄然到来，跟导师一起喝杯咖啡吧。他们能够根据自己的经验给我们一些智慧提示。很多时候，他们给予我们的爱和关怀能帮助我们走出自卑，也会帮我们制定详细的计划来走出沮丧。</p>\n<p>\n\t<strong>11. Go find someone who we can help去找那些需要我们帮助的人</strong></p>\n<p>\n\tThis is a great way to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/alleviate\" target=\"_blank\">alleviate</a> discouragement. Go find someone who needs help, and then help them. It is really that simple. When we serve others, when we go out of our way to help other people in need, we feel better. It is impossible to be discouraged when we are giving all our efforts on behalf of another. Discouragement is a really a self-driven symptom. We are focusing on ourselves. That is why we feel bad. However, when we stop thinking about ourselves, and when we direct our attention to another, we feel better.这是减少沮丧最好的方式。找那些需要帮助的人，然后帮助他们吧。这真的非常简单。在服务别人的时候，在帮助那些需要帮助的人时，我们也会开心。当全身心的帮助他人，从他人角度想问题时，沮丧也就不复存在了。沮丧是一个内化的情感，当我们只关注自己时才会有如此糟糕的感觉。然而当我们停止考虑自己，开始转向帮助别人的时候，一切都好起来了。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p578443/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p578443\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579709/\">中国浪漫城市排行榜出炉  北上广未入前十</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561923/\">公开课：哈佛学生课下这样说英文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579778/\">《纸牌屋》情人节回归 奥巴马发推求别剧透</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579461/\">爆笑！养喵星人不得不说的10句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579390/\">比尔盖茨\"向我提问\"：地上有100美元我会捡 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579766/\">微软XP停止服务 走过12年更易被黑客入侵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579734/\">旅行分享：你最想去哪里？为什么想去？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">半年时间猛K四六级，全程备战新题型考试</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p573834/\">我可以为工作做什么：四招快乐工作</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "请坚强！灰心丧气时你可以做的11件事"
 }
]