[
 {
  "date": "2014-02-16 15:00", 
  "link": "http://www.hjenglish.com/new/p579742/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p579742/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/500604de56dd44d08e15562c41d3ad9e.jpg\" style=\"height: 307px; width: 460px;\" /></p>\n<p>\n\t中国代表团团长陈旭大使在第74届执理会上的发言Statement by Ambassador Chen Xu, Head of the Chinese Delegation, at the Seventy-Fourth Session of the Executive Council</p>\n<p>\n\t主席先生：Mr. Chairman,</p>\n<p>\n\t请允许我代表中国代表团欢迎你主持本届执理会。中国代表团将与你和其他代表团充分合作，为顺利完成本届执理会各项工作而共同努力。Please allow me to welcome you back to the Chair of the Executive Council. The Chinese delegation will work closely with you and with other delegations in a joint effort for the successful completion of the deliberation of all the agenda items at this session.</p>\n<p>\n\t中方感谢总干事全面介绍，感谢几位副主席所做的报告，赞同伊朗大使代表不结盟运动和中国所做的发言。下面，请允许我进一步阐述中方立场。The Chinese delegation wishes to thank the Director General for his comprehensive work report, as well as the vice-chairpersons of the Council for their respective reports. The Chinese delegation also associates itself with the statement made by the Iranian Ambassador on behalf of the NAM States Parties and China. Now, please permit me to elaborate China&rsquo;s positions as regards the agenda items.</p>\n<p>\n\t一、中国欢迎叙利亚交存入约相关文书，赞赏第33次特别执理会通过有关销毁叙利亚化武决定。中方主张叙利亚化武销毁应与政治解决叙危机并行推进，期待禁化武组织在核查、销毁叙利亚化武方面发挥独特作用。中方愿派专家参加相关工作并提供资助。中方同时认为，叙利亚入约不仅是公约普遍性的重要进展，也更加凸显出化武销毁是公约的宗旨和首要任务。中方希望禁化武组织继续确保在化武销毁方面的资源和投入。Firstly, China welcomes the depositing by Syria of the instrument of accession to the Convention, and commends the adoption by the Council at its 33rd Meeting of the decision on the destruction of the Syrian chemical weapons. China holds the view that the destruction of the Syrian chemical weapons should proceed in parallel with a political solution to the crisis in Syria, and is looking forward to the OPCW playing its unique role in the verification and destruction of the Syrian chemical weapons. China is prepared to provide its experts and offer its financial contributions for the mission. Meanwhile, China believes that while it represents an important progress in the universality of the Convention, the accession to the Convention by Syria highlights in particular the fact that CW destruction constitutes the object of the Convention and the chief task under it. China hopes that the OPCW will continue to ensure resources and inputs for CW destruction.</p>\n<p>\n\t二、日本遗弃在华化学武器销毁进程刻不容缓。可以说，相比库存化武，日遗化武的现实危害更为严重，销毁更为紧迫。中方对销毁进程迟滞表示遗憾与关切，敦促日方认真落实公约及执理会相关决定，尽早完成销毁。中方一贯本着务实与建设性态度与日方就日遗化武销毁相关问题进行合作。今年9月9日至13日，中日双方首次联合邀请执理会代表团访问哈尔巴岭日遗化武销毁设施，实地了解了日遗化武销毁进展。中方将就此专门向执理会介绍相关情况。Secondly, the destruction of the chemical <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/weapon\" target=\"_blank\">weapons</a> abandoned by Japan in China admits of no further delay. One may say that in comparison with CW stockpiles, Japanese ACWs pose even more harm in reality, and their destruction is thus more urgent. China expresses its regret and anxiety over the delays in the destruction process, and urges Japan to implement the Convention and the relevant Council decision <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dutifully\" target=\"_blank\">dutifully</a>, and work to complete the process as early as possible. With a pragmatic and constructive approach, China has been having cooperation with Japan on issues concerning the destruction of Japanese ACWs. From September 9 to 13, at the joint invitation by China and Japan, a Council delegation visited, for the first time, the Haerbaling Japanese ACW destruction facilities, in order to obtain first-hand information on the progress of the destruction process there. China will brief the Council on the visit separately.</p>\n<p>\n\t三、禁化武组织2014年工作方案和预算对未来履约具有重要影响。工作方案和预算应继续确保销毁、核查的充分有效投入，对工业核查、国际合作等重点领域工作进行合理规划、中方认为，战略政策办公室应在其职责授权范围内开展工作，为推进履约和技秘处自身工作做出战略性规划。知识管理中心、宣传教育、指称使用应急小组等问题尚存争议，中方呼吁各方显示灵活，充分协商，尽快达成一致。中方将继续关注上述问题进展情况。Thirdly, the 2014 OPCW Program and Budget will be of a great significance for the future implementation of the Convention. The Program and Budget should continue to ensure adequate and effective inputs in CW destruction and its verification, while providing for the rational planning for work on such key areas as industry verification and international cooperation. My delegation believes that the Office of Strategy and Policy should work, within the scope of its mandate, on the strategic planning as regards the enhancement of the implementation of the Convention and of the work of the Secretariat itself. Issues such as the Knowledge Management Centre, outreach and education and the Contingency Operations Team remain controversial. The Chinese delegation calls on all parties to show flexibility and, through thorough consultations, reach consensus as soon as possible. My delegation will continue to follow developments on those issues.</p>\n<p>\n\t四、国际合作是公约全面有效实施的重要组成部分。今年的缔约国大会将审议第16届缔约国大会通过的&ldquo;充分实施第十一条要素决定&rdquo;，本届执理会将审议技秘处就此向大会提交的报告。中方充分肯定缔约国和技秘处过去两年在国际合作领域所做工作，同时主张继续增加国际合作领域投入，积极探讨实施包括&ldquo;行动计划&rdquo;等相关措施。这将有助于提高广大发展中国家的履约水平和积极性，并有益于实现公约普遍性。Fourthly, international cooperation constitutes an important integral part of the full and effective implementation of the Convention. The CSP at its session this year will review the implementation of the Decision on the Components of an Agreed Framework for the Full Implementation of Article XI, which it adopted at its 16th session. The Council at this session will consider the report on this subject which the Secretariat will submit to the Conference. China fully endorses the efforts made by States Parties and the Secretariat in the area of international cooperation in the last two years, and is, in the meantime, in favour of a continual increase of inputs in this field, and of vigorous explorations conducted of relevant measures to be taken, including a plan of action. That will be conducive to improving the quality of the developing nations&rsquo; implementation of the Convention while heightening their enthusiasm for it, and to enhancing the universality of the Convention.</p>\n<p>\n\t主席先生，Mr. Chairman,</p>\n<p>\n\t总干事选举是本届执理会的重要议题。中方赞赏尤祖姆居先生就任以来卓有成效的工作，对执理会推荐他连任表示支持。希望总干事一如既往做好技秘处及履约各项工作。中方将继续全力支持、配合总干事的工作。On the agenda of this <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/session\" target=\"_blank\">session</a> is the important item of the Appointment of the Director-General. China wishes to commend the highly productive work which Mr. &uuml;z&uuml;mc&uuml; has carried out ever since he took office, and supports the recommendation by the Council for the renewal of his appointment. It is hoped that the Director-General will, as he always has, continue to do a good job in managing the work of the Secretariat and that relating to the implementation of the Convention in all aspects. China will continue to offer full support and cooperation to him in his work.</p>\n<p>\n\t中国代表团要求将上述发言作为会议正式文件散发。My delegation requests the circulation of this statement as an official document of this session.</p>\n<p>\n\t谢谢主席先生。Thank you, Mr. Chairman.</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p579742/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p579742\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561923/\">公开课：哈佛学生课下这样说英文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579709/\">中国浪漫城市排行榜出炉  北上广未入前十</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579778/\">《纸牌屋》情人节回归 奥巴马发推求别剧透</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579461/\">爆笑！养喵星人不得不说的10句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579734/\">旅行分享：你最想去哪里？为什么想去？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579390/\">比尔盖茨\"向我提问\"：地上有100美元我会捡 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p573834/\">我可以为工作做什么：四招快乐工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579766/\">微软XP停止服务 走过12年更易被黑客入侵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">半年时间猛K四六级，全程备战新题型考试</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "陈旭大使在第74届执理会上的发言"
 }, 
 {
  "date": "2014-02-16 15:00", 
  "link": "http://www.hjenglish.com/new/p578110/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/c6ea957603ba42f8bc9875a6cb335d2a.jpg\" /></p>\n<p>\n\t<strong>疾病Maladies (2012)</strong></p>\n<p>\n\t导演: Carter<br />\n\t编剧: Carter<br />\n\t主演: 詹姆斯&middot;弗兰科 / 凯瑟琳&middot;基纳 / Carter / Vince Jolivette / 大卫&middot;斯特雷泽恩 / Fallon Goodson / 乔恩&middot;普莱斯科特<br />\n\t类型: 剧情<br />\n\t制片国家/地区: 美国<br />\n\t语言: 英语<br />\n\t上映日期: 2012<br />\n\t片长: 96分钟</p>\n<p>\n\t<strong>预告片：</strong></p>\n<p>\n\t</p>\n<p>\n\t<strong>剧情简介：</strong></p>\n<p>\n\t在这部新片中，弗兰科饰演的演员也叫做詹姆斯，他曾是60年代纽约的一位肥皂剧明星，因为疾病与演员生涯告别，而他试图重新开始他的创作生涯，也因此产生了一段人生挣扎。作为一位精神疾病患者，詹姆斯总觉得自己的脑袋里有个声音，而我们从预告片的旁白来看，这个看似万能的叙述者与詹姆斯之间的对话互动，似乎正点明了他的&ldquo;脑袋中的声音&rdquo;。所幸他有个同样疯疯癫癫的妹妹、姐姐、以及邻居，一群人共同扶持走过，其中有谐趣，亦有温暖。</p>\n<p>\n\tA talented and successful actor retires at a young age due to a perceived mental illness. Now living in a small town with his deranged sister and his best friend, we watch as their Maladies <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/intertwine\" target=\"_blank\">intertwine</a>.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p578110/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p578110\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561923/\">公开课：哈佛学生课下这样说英文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579709/\">中国浪漫城市排行榜出炉  北上广未入前十</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579778/\">《纸牌屋》情人节回归 奥巴马发推求别剧透</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579461/\">爆笑！养喵星人不得不说的10句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579734/\">旅行分享：你最想去哪里？为什么想去？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579390/\">比尔盖茨\"向我提问\"：地上有100美元我会捡 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p573834/\">我可以为工作做什么：四招快乐工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p579766/\">微软XP停止服务 走过12年更易被黑客入侵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">半年时间猛K四六级，全程备战新题型考试</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "詹姆斯弗兰科新片《疾病》首曝预告"
 }
]