[
 {
  "date": "2015-05-19 15:30", 
  "link": "http://www.hjenglish.com/new/p301181/", 
  "description": "<p>\n\t&nbsp;<img src=\"http://i1.w.hjfile.cn/doc/201202/2_副本32953.jpg\" /></p>\n<p>\n\t主要献给英语基础薄弱的烤鸭们，希望对大家有所帮助。</p>\n<p>\n\t首先声明一下，这回考的也并不是什么高分只是相比上回进步了许多，所以想考高分的同志们就不要进来浪费时间了，呵呵。主要针对四级还没有过而且词汇量还不多的同学，惭愧的笑ing。</p>\n<p>\n\t我第一次考试，考的特别不好简直是人神共愤呀。阅读6，听力5，写作4，口语4.然后我就眼巴巴的看着别人出国了。</p>\n<p>\n\t于是在这次考试前我做了周密的计划打算一举得六，首先我认为适当的计划和努力是必须的。天下没有白吃的午餐。其次我觉得搜集一定的信息也是必不可少的，雅思是一个很有规律性的考试，如果做好的一定的准备一定会有事半功倍的效果。</p>\n<p>\n\t如果在只有一个月的时间复习的情况下，单词是在是没有什么太大的必要背了，不如好好熟悉一下考试的题型。我是在环球学习的雅思，阳春老师告诉我们雅思的考试其实背会初高中的词汇就可以了，我觉得这比一些说要背会四六级单词的要实惠多了，于是我买了初高中的单词书，但是我本身特别不爱背单词，所以这个也没背全(现在的小孩不容易，单词都那么难呀！)。</p>\n<p>\n\t<strong>1。阅读：</strong>阅读我用的材料就是5套真题，主要做了剑3，剑4，剑5.开始是每天早上做一篇，然后在自己检查一遍，不光要检查错误的，还要看一看自己作对的题，这也是很重要的。阅读的方法很多网上都有，对于我都十分受用，当然机经也很重要，因为不是很多，所以我建议大家还是看看，尤其是写的特别全的，要是万一遇到了心里特别踏实，可以节省一部分的时间。而且阅读的机经就可以当故事看大概一天就可以全部搞定。其次，有时候要做一些分项练习，有针对性的，那么就会发现做题的时候特别有感觉，做一做就回感到特别上手。像开始我觉得T F NG 特别难，但是做了许多后就感觉一看题就能判断出来为什么选这个。所以我觉得大家应该利用阅读的规律多做几套题，了解题的方向，那么就自然觉得题目不难了。还有headings的题，我强烈不建议大家只看开头和结尾，因为有很多题是在是看开头结尾看不出来的，虽然有好多资料说这是个好方法，但是我认为这个方法不适用在所有题中，大家要慎重呀！！！</p>\n<p>\n\t还有最最重要的是T F NG 与 Y N NG 一定要分清，原来听老师讲的时候觉得怎么会有人犯这种错误，结果可怜的我就把八道题的TF 全写成了YN 也不知道给我分没有，反正当时觉得这次阅读答的特别好，结果出了这么大一个纰漏，吓死我了，感觉没有犯错误或许会得七的，遗憾ing</p>\n<p>\n\t<strong>2。听力：</strong>听力感觉还是贵在练习，我当时是天天早上九点起来做模拟题，因为时间不够了，我只能练习真题。但是听说《英语中级听力也不错》有时间的大大可以看一下。然后做完听力当然不能方在那里不管，要仔细的看一遍，仔细的听，仔细的总结。这些都是必不可少的。听说要奔七的需要听写，当然这个对于我的难度太高了，所以我就在听一遍，认真总结一下就完了。我认为基础不好的同学应该把重点放在s1和s2上，因为这两个要是仔细练习还是有可能听得懂，但是34部分就相对来说较难，要是一定要听得懂不是一天两天的功夫，如果时间不够十分不建议往这上下功夫。 &nbsp; &nbsp;</p>\n<p>\n\t至于机经的问题大家也是十分在意的，据说最近的考试都是3旧一新，但是感觉旧的也都有一定变化，要不就是机经上给的不全。总的来说，我觉得要是吧机经全背下来应该5.5没有问题，因为题不会全改，但是要是底子不好的一不小心就会和六失之交臂，所以现在考机经也不是万全之策，还是双管齐下比较好。</p>\n<p>\n\t机经还有一个好的用处就是背一些比较特别的号码，和一些不熟悉的单词。</p>\n<p>\n\t我总有一个感觉就是背了机经反受其害，因为我原来觉得听力平时练就是6，这回有了机经那还不得7呀，结果机经让我深深的失望了，所以劝大家不要太过依赖机经，即使时间不够用也要练习一下找找听力的感觉。</p>\n<p>\n\t<strong>3。写作：</strong>写作还是我比较想说一说的，因为我第一次考才得了4分，所以写作是我的一大难题，也觉得从心里上就惧怕写作的。所以我就在网上或书上寻找了种种办法。最后总结出来比较适合自己的一种。</p>\n<p>\n\t首先凭我的实力完全靠自己是绝对不可能的，所以我只好找各种书来参考别人的好句子，好结构，看别人的考后感想和复习方法。最初在我完全不会落笔时我的老师告诉我先把雅思范文翻译成中文，在自己翻译回来。虽然刚开始比较浪费时间，但是渐渐的就会觉得开始敢写作文了。所以我认为这个苦没有白吃，而且只需要写5篇左右就可以出师了，大概要耗费5天的时间。我用的是阳春老师的《模拟考场--雅思八分》。这时就可以进入下一阶段，准备自己的文套，在这个时候我不建议大家抄一个现成的文套，因为那样容易和别人一样。而且感觉不是自己的东西。这个工作不是一天就可以完成的工作，这时你需要上网查找有用的资料，即使是一句话有用也可以记下来，大概2，3天后文套就有了小成，你会发现现在你可以经有了初步的鉴赏水平，已经不是原来的那个菜鸟了，能分辨出那个句子对自己有用了。这时的文套也许还是不是很成功，但是我们可以用接下来的20天来完善它。下一步要做的就是开始练习，这是必不可少的，有些人认为背了文套就可以大功告成，这是大错特错的概念，因为既然说我们的写作不好，那么就是说明英语的整体水平不高，当然也会犯一些低级的语法错误，这就需要自己练习，把这些错误克服。这事需要的工具是，英语超好的老师/同学/朋友一名，给你改一些低级的语法错误，这个大概要持续10天左右，然后你就会具备一些发现自己语法错误的能力，难的语法错误就算了，毕竟我们是中国人，而且不能一口吃个胖子。而且在这个过程中，你的文套已经应用的得心应手，就好像自己的一样，当然，大家最好准备4个文套，一是应用到不同类型的文章中，二是也锻炼自己的写作能力。 &nbsp;然后做的是也就是最后一步，就是针对最近的考试方向准备话题，比如说最近的考试是社会类，那么就着重准备这个方面，还有尽量展开合理的想象和联想。就像是要是考孩子，就一定记住因材施教，或者父母是孩子的第一任老师这种比较万能的观点。要是旅游业就可以联想到job opening，和跨文化交际什么的，还有可持续发展之类的。总之就是事先训练一下自己，我就是这么训练我的同学，1天就开窍了。我觉得十分好用。还有就是这么训练自己之后就会很明显的感到自己的水平在提高（其实是原来太差了，呵呵）然后就算是没有准备的新题也会有思如泉涌的感觉。</p>\n<p>\n\t我是在最后1周买了本吴建业的写作，专门是各个话题的思路。虽然有很多太难用不上，但是不可否任是这本书让我的思路开阔到了一个新的高度，看到了一个新的层面，就是买的晚了一点。有些人认为这类的书没有什么用，但是对于我这种不关心国家大事的学生，没有什么生活经验，还是有一定用处的。ps：有些内容对口语也特别有帮助。还有在文章中多用一些moreover futhermore in addition之类的转折词，看起来文章会变得有层次。</p>\n<p>\n\t小作文我就是一个练了一遍，用了4天，熟悉了各种图形，不要用重样的句子，记住一些像是：dramatically/ sharply/ considerably/ appreciably/ fluctuate/ significantly之类的看起来有点水平的词汇。</p>\n<p>\n\t虽然小作文不是特别重要，但是我们也不能大意了。</p>\n<p>\n\t或许我这个从4到6的路走的有些艰辛，但是由衷的希望给大家带来方便。</p>\n<p>\n\t<strong>4。口语：</strong>口语也是我的一个老大难，可怜的我荣获了当年一起考试的口语最低分，最气人的是大家都反应，口语只要说话就给5分，那为什么我是4！</p>\n<p>\n\t然后我吸取了上次的教训，论成败人生豪迈，于是我又重头再来了。</p>\n<p>\n\t一开始我是没有什么复习资料的，也一直打定着要过5就行了，反正我要求的是均六，但是后来我就有点慌，怕别的万一考的不好就费费了。所以我又踏上了艰辛的口语之路，这时距考试还有21天。</p>\n<p>\n\t首先我爸找了一个学生陪我练习口语，我简直完全说不出口，挤出一句话向挤牙膏一样费劲，我丢脸的跑回了家，再也不敢和他见面，于是我就自己在家攻读，首先我买了一本新东方的口语书（抱怨一下，为什么现在的雅思书这么贵，打折还不多，哀怨ing）觉得特别全。看了1天，还是有那种它认识我，我不认识它的感觉，于是我把环球的机经拿了出来，打算先从第一部分简单的开始入手。这地方果然比较简单，大概3天就可以全部搞定。最好是熟熟的，这样会给考官一个很好的印象，直接影响了最后的分数。</p>\n<p>\n\t之后我就找了个同学开始练习口语，找了个学日语的，我太不好她也听不出来，哈哈。我们练了10周以后基本就没有什么问题了，说是练口语其实也就是我背给她听，就是我一直在说，开始确实是背，但是后来可以即兴的说一些，在然后就是新题也可以拿来就说，感觉这时候就可以出师了。大概需要2周时间足够了。</p>\n<p>\n\t最后一周的时间我就看了看网上的压题，自己在家随便说说，感觉相当好呀，有找了爸爸的学生练了1回，他说我有了飞跃的进步，我信心大增，话说考试这个东西信心是很重要的。</p>\n<p>\n\t<strong>总的来说，口语6分的要求就是不停的说，不要卡壳，那么即使语法不好也不要紧，要是7分就会要求逻辑性什么的了。</strong></p>\n<p>\n\t然后尽量自己多说，让他少问，因为有可能他的问题你听不明白。自己多少还有一个好处就是，引导他问一些你熟悉的问题。而且还让考官觉得你滔滔不觉的，反正总比就答yes no或一两个单词要好的多。</p>\n<p>\n\t要是能问到题最好是在考场问问，或者查一下最近三个月的题，总感觉没有什么变化。要是问到了准备的就会信心大增哦！！！</p>\n<p>\n\t说了这么多，不知道有没有对大家有用的地方，总而言之，练习是必不可少的，我们既然选择了远方，就不要怕风雨兼程。考雅思只不过是第一步，在将来我们会遇到更加困难和艰辛的事情，所以在这里我们更要踏出完美的第一步。大家都加油吧。</p>\n<p>\n\t下回我也好好背会4级的单词冲击更高分，大家一起努力吧！！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p301181/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p301181\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731311/\">傲人胸部大比拼！2015公告牌音乐奖红毯赏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p109055/\">【新概念英语从头学】第一册第1课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161330/\">新概念英语第一册Lesson 3 Sorry sir.</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161535/\">新概念英语第二册Lesson 1 A private conversation</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161439/\">新概念英语第三册Lesson 1 A Puma at large</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161329/\">新概念英语第一册Lesson 5  Nice to meet you</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161533/\">新概念英语第二册Lesson 3 Please send me a card </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p140075/\">【经典英语从头学】新概念英语二第1课：私人谈话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161534/\">新概念英语第二册Lesson 2 Breakfast or lunch?</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "30天雅思：由5到6的心路历程"
 }
]