[
 {
  "date": "2015-05-19 17:00", 
  "link": "http://www.hjenglish.com/new/p355201/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201203/10333275833650.jpg\" /></p>\n<p>\n\t以下为高分烤鸭在2011年的考试经验，经验写的非常详细，足可以作为考试计划使用了。</p>\n<p>\n\t先说一下本人的基本情况：本人现在大四，制药工程系，从大三下开始准备留学的一系列工作，由于是理工科，申请的学校要求考GRE，所以先考了GRE，正式准备雅思是在今年1月份开始雅思课之后。英语基础还行，四六级均在590-600之间，GRE考了1420+3.5，因为对自己的英语有一定的了解，所以选择考雅思，这次是我第一次考雅思，正好达到了目标的分数，7分。小分分别是：阅读和听力8，写作和口语6。</p>\n<p>\n\t我的雅思课从1.20开始，3.19考试。按老师的建议，两个月差不多每天花6-7小时准备雅思。一开始的复习就是每次上完课之后完成老师上课布置的作业作为专项训练，课程结束之后就开始各个部分系统的练习。对于复习，我最深刻的一个体会就是：对于只有1，2个月复习的同学来说充分利用好剑桥系列就足够了！书不在多，用透就行！下面来说说我各个部分的准备情况，希望对大家有一点点帮助。</p>\n<p>\n\t<strong>⑴ 单词：</strong></p>\n<p>\n\t由于自己本身考过GRE，单词不是问题，又翻了一下剑桥系列发现里面阅读文章的单词基本都认识，所以一开始没打算背单词直接就准备做题了。后来慢慢发现还是有点差距的，每项考试的侧重点不同，考雅思还是应该背一下雅思词汇，所以就去买了本《剑桥雅思词汇精典》看看，后来又买了《雅思全能牛皮卷》，看了下里面的&ldquo;雅思核心单词&rdquo;部分作为单词的复习，感觉还是蛮有用的，里面的单词是按话题分类编排的，对涉及相关话题的写作和口语的训练也有用。</p>\n<p>\n\t雅思的词汇相对于GRE的单词还是容易的，有了GRE单词的基础这次我没花太多的时间在记忆单词上。我当时背GRE单词的方法可以让大家作为参考。我一直觉得单词是靠反复背，反复训练，反复运用才能长久地印在脑海中的。我把一周的时间分成三个部分，周一周二每天一个list，周三复习周一周二的单词，有时间的话再多背一个list，周四周五周六的安排类似前三天，周日把这一周的单词全部再滚一遍。背单词的时候第一遍可以不用多注重这个词的同义反义词，但是需要看一下例句，我觉得在语境中记忆一个单词的效果是最好的。把单词书过完一遍之后就要多看看同义反义词了，这样也能增加作文，口语中用词多样性，单词的熟练程度对提高阅读速度，熟悉文中和题干中的同义替换也很有帮助。</p>\n<p>\n\t背单词讲究细水长流，持之以恒，大家都是经历一个从起初痛苦到后来享受的过程，所以还是那句话：坚持就是胜利！</p>\n<p>\n\t<strong>⑵ 阅读：</strong></p>\n<p>\n\t阅读我就好好做了剑桥3-7及《雅思全能牛皮卷》中的阅读题。起初我感觉阅读没什么技巧，后来发现错了！每种题有每种题的解题方法和出题陷阱，都需要我们自己通过训练来感悟和理解，得出自己的解题感悟。</p>\n<p>\n\t雅思的阅读解题总体的思路我觉得是：</p>\n<p>\n\t① 先看题目找出关键词，根据关键词再对应文中的相关章节找答案，但是相关的文章段落一定要仔细看，解题一定要有根据，不能靠猜！</p>\n<p>\n\t② 注重同义词的替换和变型。题干中的词往往和原文中的词不是一模一样的，有的是词性有变化，有的则是用同义词来代替。间接的考查了单词量。</p>\n<p>\n\t③ 除了Matching题之外，其他题型做题得遵循&ldquo;顺序原则&rdquo;。</p>\n<p>\n\t④ 注意各类题型的陷阱点和解题原则，这个相信各个老师都会有总结，一定要按照原则解题！</p>\n<p>\n\t⑤ 做完题目要进性精读，对自己做错的题得找出原因，不能做完一篇丢掉一篇。这个工作特别重要！精读时注意文章的写作布局，整体论述思路，长难句的语法结构，并及时记录文中的新词。通过精读我们还可以对应题干捕捉到文中相应的出题点，分析自己出错的原因，并总结出自己容易出错的地方，加以注意。</p>\n<p>\n\t我一开始的时候没有急于进行整篇阅读题的训练，而是根据上课老师教的解题思路按题型进性专项训练，上课讲的解题原则只有在反复的训练中才能巩固，体会。只有把基础打好了才能进行后面的速度训练。</p>\n<p>\n\t<strong>⑶ 听力：</strong></p>\n<p>\n\t听力的提高我觉得不是一朝一夕的事情！雅思听力的难度个人感觉不是特别的高，但是很注重细节和反应速度！我除了做好剑桥系列中的听力之外还经常听一些听力音频，比如Listen to this 2，SSS以及我的听力老师孙重老师推荐的影片，并用介绍的方法观看。</p>\n<p>\n\t雅思的听力我觉得不止在于听懂听明白，更在于要准确明白的记录下关键词，这也是听力考试的难点。有时候一个单复数的错误可能就是一个分数段的差距。我的听力一直不错，所以我除了完成老师布置的作业之外就开始系统的做题。一开始做听力题的时候不是特别仔细，总是出现关键词抓住了可是单复数出错或者只听到一个关键词就匆匆下笔却漏掉了其相关的另一个关键词的情况，导致总出现很令自己懊恼的情况。所以我认为，雅思的听力考试还是需要多张一个心眼，不要听到了一点类似答案的信息就马上下手，考虑要全面。</p>\n<p>\n\t雅思听力的解题原则我觉得有：</p>\n<p>\n\t① 顺序原则！这是最最重要的原则！一定要谨记！尤其是对于地图题这类题！</p>\n<p>\n\t② 注意合理安排自己的审题时间。快速扫题干，把一个section的题目争取全要看完，选项有时间可以看，没时间可以先不看。尤其对于选择题和配对题，事先对题干有印象可以大大降低考场上手忙脚乱的现象。</p>\n<p>\n\t③ &ldquo;放弃原则&rdquo;，不要捡了芝麻丢了西瓜。</p>\n<p>\n\t④ 注意细节！适当的根据题干的空格对题目答案的词性进行一下猜测，对于捕捉相应的信息很有帮助，尤其是在填空题的解题中，可以排除干扰信息，及时方便的筛选出可能的词汇，减少了思考时间。</p>\n<p>\n\t雅思听力的复习方法我觉得有：</p>\n<p>\n\t① 注意自己的单词拼写准确率，有时候会发现很多词自己看到认识可是写出来却不对。要是有这个情况那就得进行一下单词默写了。</p>\n<p>\n\t② 总结场景题型！这个工作一般老师授课的时候都会总结，一定要熟悉该场景中常出现的词！很多时候一些词都会重复考查到。</p>\n<p>\n\t③ 平时适当地进行一下听写训练。我平时就拿《新概念3》和老托福的听力材料进行听写训练，这样可以锻炼自己的听写准确性，反应速度以及听写能力。</p>\n<p>\n\t④ 听力不止要靠做题提高，平时要抽出时间改变一下娱乐方式，多听听英语音频材料，看看美剧。我在备考的阶段主要听了Listen to this 2用来熟悉场景对话，也听了SSS用来培养语速语感。</p>\n<p>\n\t⑤ 每次做完剑桥系列之后过段时间再听一遍以前听过的题目。这时候不用书，只是听里面的内容，记下一些关键信息（数字，人名，地点，时间，理由，特殊名词）等等来训练自己对答案的感觉，再与原文对照，这样在考试时对答案就特别敏感。</p>\n<p>\n\t此外，在考场上心态一定要平静，不要因为一两个没听到就影响了后面的答题。心情不能急躁，不然对发挥有很大的影响，考试的时候去掉杂念才能发挥出自己最正常的水平。</p>\n<p>\n\t<strong>⑷ 写作：</strong></p>\n<p>\n\t我的写作和口语不是特别的好，只得了6分，我感觉还是准备的不是很充分，很多的表达和思维还是比较中国化，这可能也是导致分数较低的原因。我觉得还是需要有高水平的人来批改自己的作文，使自己认识到自己的缺点。</p>\n<p>\n\t首先来说说小作文的准备，我觉得先根据上课老师说的分类把不同类型的图表题自己先写一遍，得到一套自己对于不同图表题的写作思路。小作文感觉没什么技巧性，把看到的概括一下写出来即可，但是不能报流水帐。另外得总结出一套表述各种趋势的写作方法和词汇，这个一般老师都会总结过我们自己在写作中得熟练应用。另外先看一下剑桥后的范文，看一下范文的结构思路和用词。</p>\n<p>\n\t大作文的训练比较难，我觉得得分类练习。此处我比较推荐牛牛老师的&ldquo;大提纲法&rdquo;，就是在准备时间不足的情况下把一篇文章的开头，关键句都一定要写出来，这样能对一类题目中可能涉及的论据都有一个大致的掌握。此外写作老师倪恒星老师推荐的Helium网站很有用，这是一个有很多专业资料的网站，先看别人的文章或者对某个话题的评论，可以扩充词汇和短语，也可以锻炼我们用西方人的思维去重新认识每一个话题也可以彻底摆脱模板的束缚，你将会发现，文章的写法多种多样，理由多种多样，表达方式也是多种多样。由于我自己训练的时间有限，所以没找高手给我批改作文，我觉得批改是很重要的。当局者迷，旁观者清，很多时候自己逻辑和用词的错误自己很难察觉，这就需要水平高一些的人给予指导，使自己的文章不要产生歧义。</p>\n<p>\n\t<strong>⑸ 口语：</strong></p>\n<p>\n\t口语考试我觉得切忌背模板！我总结出的一句话就是：&ldquo;自然而不随便，谨慎而不拘谨&rdquo;。雅思的口语考试感觉就是在聊天中度过。口语需要有一定的积攒量的，这个可以参考新东方老师的博客，里面有总结口语的话题，上课的老师也会总结出近阶段的话题，我个人感觉时间不够的同学可以把准备的侧重点放在近期的话题上。我考到的话题都是在预测上出现的一模一样的题目。此外，在考场上尽量多说，但是要说准，说对，要让考官知道你在说什么而不是不知所云的说。</p>\n<p>\n\t在平时的训练中我们可以在内容，表达上多提高。内容的话我建议可以平时做一些相关话题自己想表达的内容的记录，可以反复修改一下变成自己理想的表达，这对准备Part 1和Part 2有帮助。当然时间充裕的同学可以把各种话题都准备一下，这样对自己有帮助，时间不够的可以先准备近期话题再准备低频话题。</p>\n<p>\n\t此外，在平时训练中我觉得有必要要对自己的口语话题表达进性录音。盲目的说对自己的提高甚微，因为可能你自己意识不到自己的发音或者语句的断句，表达感情有没有问题。在这里我比较推荐《雅思口语真经》和《雅思口语特训》两本书的音频，通过录音和与音频中标准答案的比较我们既可以找出自己表达的差距，也可以知道自己的答案与参考答案的差异，对提高相当有效。</p>\n<p>\n\t另外，在平时练习中我觉得要做到重点突出！也就是&ldquo;直接回答问题，然后适当展开&rdquo;的原则！我的口语老师李长日老师一开始上课就强调这个原则，我在后来对着音频训练，看了网上不同分数等级考生的相关考场视频和考场上考官的态度上均发现这个很重要，很多同学分数低就是源于考官听不懂他在说什么，没有主题，说到哪是哪，让人不知道究竟想表达什么意思。所以我觉得这个在平时的训练中我们也是需要注意的。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p355201/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p355201\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731311/\">傲人胸部大比拼！2015公告牌音乐奖红毯赏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p109055/\">【新概念英语从头学】第一册第1课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161330/\">新概念英语第一册Lesson 3 Sorry sir.</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161439/\">新概念英语第三册Lesson 1 A Puma at large</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161535/\">新概念英语第二册Lesson 1 A private conversation</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161329/\">新概念英语第一册Lesson 5  Nice to meet you</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p140075/\">【经典英语从头学】新概念英语二第1课：私人谈话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161533/\">新概念英语第二册Lesson 3 Please send me a card </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p559153/\">只有百分之一的人知道的成功三步法</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思听力阅读双8分：超详细经验讲解"
 }
]