[
 {
  "date": "2014-04-06 14:00", 
  "link": "http://www.hjenglish.com/new/p598613/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p598613/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/2819a190b6aa400f8ef2642fa8607916.jpg\" /></p>\n<p>\n\t<strong>中欧友谊和合作：让生活越来越好Friendship and Cooperation Bring Better Life to Both China and Europe</strong></p>\n<p>\n\t&mdash;&mdash;在比利时《晚报》的署名文章On Le Soir of Belgium</p>\n<p>\n\t中华人民共和国主席 习近平H.E. Xi Jinping, President of the People&rsquo;s Republic of China</p>\n<p>\n\t我曾看到两个故事：有位比利时人，从2004年起，一直在中国西南边陲指导当地农民种植咖啡豆脱贫致富。有位中国人，1990年来到比利时，用高超的医术，让众多患者摆脱疾病的困扰。I remember reading two stories. One is about a young Belgian who has since 2004 taught farmers in China&rsquo;s southwest interior region to grow high-quality coffee to increase their income. The other one is about a Chinese doctor who came to Belgium in 1990 and has cured many patients.</p>\n<p>\n\t这样的故事还有很多很多，让我感受到中欧友谊和合作的强大力量。这种力量从2000年前的古丝绸之路走来，让亚欧大陆上不同肤色、不同语言、不同信仰的人们携起手来，共同走向更加美好的生活，这是中国人民和欧洲各国人民的共同愿望。From these two and many other stories, I can feel the strength of China-Europe friendship and cooperation. Such strength was first created by the Silk Road 2,000 years ago, which has bound peoples of different colors, languages and beliefs on the Eurasian <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/continent\" target=\"_blank\">continent</a> in a common pursuit of better life, which is a shared desire of both Chinese and Europeans.</p>\n<p>\n\t正是带着这样的愿望，我对比利时进行国事访问，并访问欧盟总部。It is with such a desire that I am paying a state visit to Belgium and a visit to the EU headquarters.</p>\n<p>\n\t中国同比利时建交43年来，两国关系取得长足发展。双边贸易比建交之初增长了1000多倍，比利时已成为中国在欧盟的第六大贸易伙伴。近年来，两国相互投资持续增长。在过去5年中，中国对比利时直接投资增长了近10倍，为当地创造了大量就业。双方成功举办了&ldquo;欧罗巴利亚－中国艺术节&rdquo;、中比建交40周年等一系列文化交流活动，两国人民友谊进一步加深。China-Belgium relations have come a long way in the past 43 years since the forging of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diplomatic\" target=\"_blank\">diplomatic</a> relations. Bilateral trade has grown by more than 1,000 times, making Belgium China&rsquo;s sixth largest trading partner in the EU. Mutual investment has grown in recent years. China&rsquo;s direct investment in Belgium has grown nearly 10 folds over the past five years, creating many jobs locally. The successful Europalia China Art Festival and cultural activities marking the 40th anniversary of China-Belgium diplomatic relations have brought our two peoples closer.</p>\n<p>\n\t中欧建立全面战略伙伴关系以来，中欧双方贸易额在10年间翻了两番，2013年达到5591亿美元。现在，双方每年人员往来达到550多万人次，互派留学生27万多人。这些数字的背后，是中欧友谊和合作给双方人民带来了更丰富的商品、更多的工作岗位、更好的学习机会。Since establishment of the China-EU Comprehensive Strategic Partnership, two-way trade has quadrupled, reaching US$559.1 billion in 2013. Every year, 5.5 million mutual visits are made by Chinese and Europeans. The number of Chinese students in the EU and students from EU countries in China has exceeded 270,000. These figures show that China-Europe friendship and cooperation have provided our peoples a greater variety of goods, more jobs and better educational opportunities.</p>\n<p>\n\t我期待着通过这次访问，深化互利共赢的中欧关系，让中欧友谊和合作给中欧各国人民带来更多福祉。I hope that my visit will deepen the win-win relations between China and Europe so that our friendship and cooperation will deliver more benefits to the Chinese and European peoples.</p>\n<p>\n\t今天，中国和欧洲都处在各自发展的关键阶段。中共十八届三中全会作出了全面深化改革的战略部署。15个领域、330多项改革举措的具体落实办法已经或正在出台。13亿中国人民正在全力以赴为实现中华民族伟大复兴的中国梦而奋斗。欧洲也正在改革发展的道路上奋力前行。欧盟进行了大刀阔斧的结构性改革，欧洲各国人民付出了艰苦努力，复苏的春意已经开始驱散欧洲经济的寒冬。Today, both China and Europe are at an important stage of development. A strategic decision was made at the Third Plenum of the 18th Central Committee of the Communist Party of China to c<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/omprehensively\" target=\"_blank\">omprehensively</a> deepen China&rsquo;s reforms, and over 330 implementing steps covering 15 sectors have been introduced or are in the works. The 1.3 billion Chinese people are endeavoring to realize the Chinese Dream of great national renewal. Europe is also on a path of reform and development. With massive structural reform introduced by the EU and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/strenuous\" target=\"_blank\">strenuous</a> efforts made by the European people, the spring of recovery is dispersing the winter chill in the European economy.</p>\n<p>\n\t新形势赋予中欧友谊和合作新的发展机遇。中欧是发展之路上的利益共同体，中国将继续从战略高度看待欧洲，支持欧洲一体化建设，相信欧洲各国人民也将同样支持中国人民走好自己所选择的适合中国国情的发展道路。The new era presents new opportunities for China and Europe to boost their friendship and cooperation. China and Europe share common interests in pursuing development, and China will continue to view Europe as a strategic partner and support European integration. We believe that the European people will also support the Chinese people in pursuing a development model suited to China&rsquo;s national conditions.</p>\n<p>\n\t去年11月，双方发表了《中欧合作2020战略规划》。中国愿意同欧洲一道，一张蓝图干到底，以落实《规划》为主线，全面加强贸易、投资、金融、高技术、新能源、新型城镇化等领域交流合作，让中欧友谊和合作为各自发展提供更强助力，也为双方人民带来更多实利。The Strategic Agenda 2020 for China-EU Cooperation was released last November. China will work with the EU to turn this <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/blueprint\" target=\"_blank\">blueprint</a> into reality. In pursuing this strategic agenda, the two sides will step up cooperation and exchanges in trade, investment, finance, high technology, new energy and new type of urbanization. This endeavor will enable our friendship and cooperation to spur the development of both sides and bring more tangible benefits to the two peoples.</p>\n<p>\n\t新形势赋予中欧友谊和合作新的战略内涵。中欧人口和经济总量分别占到世界四分之一和三分之一，在经济全球化、世界多极化、社会信息化蓬勃发展的今天，中欧关系的影响已经超越双边，越来越具有全球性战略意义。The new era adds new strategic dimensions to China-Europe friendship and cooperation. Together, China and the EU account for a quarter of the world&rsquo;s population and one third of the global economy. Amidst the deepening of economic globalization, the growing trend towards multi-polarity and extensive IT application, China-EU relations have gone beyond the bilateral context and acquired increasing global and strategic significance.</p>\n<p>\n\t&mdash;&mdash;中国和欧洲是维护世界和平的两大力量。中国是联合国安理会五个常任理事国中派遣维和军事人员最多的国家。欧盟是全球最大对外援助方。双方在伊朗核、中东、反海盗等问题上进行了有效合作。我们要携起手来，同全世界所有爱好和平的人们一起，建设地球和平家园。&ndash; China and Europe are two major forces for upholding world peace. China is the largest contributor of peacekeepers among the Permanent Members of the UN Security Council, and the EU is the largest aid provider in the world. We have engaged in effective cooperation on the Iranian nuclear issue, the Middle East and anti-piracy. Let us join hands and work with all peace-loving people in the world to ensure peace on our planet.</p>\n<p>\n\t&mdash;&mdash;中国和欧洲是促进共同发展的两大市场。作为最大发展中国家，中国经济增长对世界经济增长的贡献率接近30%。作为最大经济体，欧盟国内生产总值达到16.7万亿美元。中欧要共同坚持互利共赢，坚持市场开放，致力于发展开放型世界经济，为全球经济强劲、可持续、平衡增长提供强大动力。&ndash; China and Europe are two markets that promote common development. As the largest developing country, China contributes close to 30% of world economic growth. As the largest economy, the EU&rsquo;s GDP has reached US$16.7 trillion. We should jointly pursue win-win cooperation, open markets and foster an open world economy so as to create good momentum and ensure strong, sustainable and balanced growth of the global economy.</p>\n<p>\n\t&mdash;&mdash;中国和欧洲是推动人类进步的两大文明。中国和欧洲都是东西方文化重要发祥地和杰出代表，几千年来相互促进、相映生辉。我们要共同坚持文明多样性，引领文明互容、文明互鉴、文明互通的世界潮流，为人类文明共同进步作出贡献。&ndash; China and Europe are two civilizations that promote human progress. For several thousand years, China and Europe, the birthplaces of the Eastern and Western cultures shining with brilliance, have enriched each other through interactions. We should uphold the diversity of civilizations and advance global trend of inclusiveness, mutual learning and interaction between civilizations to promote progress of all civilizations.</p>\n<p>\n\t新形势下，中欧友谊和合作更加需要平等对话和交流。中国和欧洲的国情和发展阶段不同，中欧人民不可能在所有问题上都想法一致。我们所处的，既是同舟共济的时代，也是个性彰显的时代，既是机遇前所未有的时代，也是挑战前所未有的时代。In the new era, more equal dialogue and exchanges are called for to boost China-Europe friendship and cooperation. Given their different national conditions and stages of development, we do not expect China and Europe to see eye to eye on all issues. The time we live in is both a time of cooperation and a time of distinctive dynamism. It is a time of both unprecedented opportunities and challenges unmet before.</p>\n<p>\n\t&ldquo;智者求同，愚者求异。&rdquo;中欧要本着相互尊重、平等相待、求同存异、合作共赢的态度去加强对话和沟通，寻求利益最大公约数，共享机遇，共迎挑战。&ldquo;The wise seeks common ground while the unwise clings to differences&rdquo;. China and Europe should respect each other, treat each other as equals, seek common ground while shelving differences, and pursue win-win cooperation. By doing so, we will enhance our dialogue and engagement, maximize common interests, share opportunities and jointly meet challenges.</p>\n<p>\n\t险滩和礁石阻挡不了奔腾入海的河流，我相信问题和分歧也阻挡不了中欧友谊和合作的前进之路。Rapids and rocks can never stop a river from flowing into the sea. Likewise, I believe that no issues or differences can stop our friendship and cooperation from growing.</p>\n<p>\n\t比利时是欧盟总部所在地，被称为&ldquo;欧洲心脏&rdquo;。&ldquo;心脏&rdquo;脉动越有力，就越能为中欧合作输入更多血液。Belgium, where the EU headquarters are located, is known as the &ldquo;heart of Europe&rdquo;. The more strongly the heart beats, the more energy it will create for China-Europe cooperation.</p>\n<p>\n\t中欧友谊和合作是时代的选择，是中欧18亿人民的选择。&ldquo;星徽&rdquo;和&ldquo;好好&rdquo;，两只憨态可掬的大熊猫能够不远万里，从中国的&ldquo;天府之国&rdquo;落户到比利时的&ldquo;天堂公园&rdquo;，就是这个选择的明证。它们的名字，喻义光明和美好，传递了我们对于中欧友谊和合作的自信和祝愿。China-Europe friendship and cooperation is the choice made by the times and by the 1.8 billion Chinese and Europeans. This choice is illustrated by Xing Hui and Hao Hao, two cute pandas who have travelled half way across the world to Belgium from the &ldquo;land of abundance&rdquo; in China and settled down in the Pairi Daizi Zoo. Their names, meaning light and goodness, demonstrate our confidence in and best wishes for China-Europe friendship and cooperation.</p>\n<p>\n\t我相信，中欧关系的未来更加光明，也让我们的生活更加美好。I am convinced that China-Europe relations will have an even brighter future and make life even better for all of us.</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p598613/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p598613\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595967/\">《哈利波特》主演今夕对比：小伙伴长大了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595529/\">5招力量锻炼——燃烧脂肪，方便又快速</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p598286/\">伟人们的作息时间表：大师是怎样炼成的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p598249/\">《Let It Go》25种语言版现场录制MV发布</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p598577/\">吃货福音！男孩爱吃泡面被美国名校录取</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p598859/\">舒马赫复苏有望 已出现片刻意识恢复</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p598596/\">大量中国人去韩国考驾照 外媒看“新韩流”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p598571/\">享受美好春光：春天你可以做的25件小事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p598576/\">雄叔口语课堂：高效学习外语五步走</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "习近平主席在比利时《晚报》的署名文章"
 }
]