[
 {
  "date": "2017-11-14 11:15", 
  "link": "http://www.hjenglish.com/new/p1221328/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1221328/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p><img src=\"https://n1image.hjfile.cn/mh/2017/11/09/ad3bd303811a03477485ad4ca34a4b8d.jpg\" /></p>\n\n<p>Pure can refer to something that is only made from one substance or material.Pure是指只由一种物质构成。</p>\n\n<p>The label says 100% pure apple juice, but I'm not so sure.标签上说100%纯苹果汁，但是我不确定。</p>\n\n<p>这里是pure的一些同义词。</p>\n\n<p>1. Unadulterated纯粹的，完全的</p>\n\n<p>Unadulterated means to not mix or dilute something with different or extra elements.Unadulterated不混合不稀释一些额外的元素。</p>\n\n<p>The recipe calls for pure unadulterated greek yogurt.该配方需要纯正的希腊酸奶。</p>\n\n<p>You could see the unadulterated fear in his eyes when he saw the monster coming.当他看到怪物来的时候，你可以看到他眼中那种纯粹的恐惧。</p>\n\n<p>2. Uncontaminated未被污染的</p>\n\n<p>Uncontaminated refers to something that is pure and not polluted by anything else.Uncontaminated指纯净的没有被污染的东西。</p>\n\n<p>There&rsquo;s so much pollution in the city, I prefer the uncontaminated mountain air.城市里污染严重，我更喜欢没有污染的山区。</p>\n\n<p>Make sure the bottle is still sealed, that means it&rsquo;s uncontaminated.要确保瓶子还是密封的，这意味着它没有被污染。</p>\n\n<p>3. Clean干净的</p>\n\n<p>Clean as a synonym for pure refers to something being free from dirt or pollutants.Clean作为pure的同义词是指没有污染或者没有污垢的东西。</p>\n\n<p>Make sure the water is clean before you drink it.喝之前要确保水是干净的。</p>\n\n<p>I have to have pure honey in order to make my face mask.我必须要用纯蜂蜜做面膜。</p>\n\n<p>4. Clear清澈的</p>\n\n<p>Clear has many definitions, as a synonym for pure it refers to something that is free from unwanted materials, objects or substances.Clear有许多含义，作为pure的同义词它指不含多余的材料，物体或者物质。</p>\n\n<p>The crew&rsquo;s job was to clear the debris from the road.船员们的工作是清除道路上的残骸。</p>\n\n<p>This water isn&rsquo;t very clear, are you sure it&rsquo;s clean?这里的水并不是很清澈，你确定它是干净的嘛？</p>\n\n<p>5. Fresh新鲜的，清新的</p>\n\n<p>Fresh refers to something being clean and pure, but also being pleasant. When something is fresh it&rsquo;s cleanliness is nice and gives positive feelings.Fresh指干净纯粹令人感到愉快。当用fresh来形容某物时，就意味着此物清洁度较高，给人感觉不错。</p>\n\n<p>After a long day working in the coal mines, he felt nice and fresh after his long hot shower.在煤矿工作一整天之后，他洗了长长的热水澡后感觉很清新。</p>\n\n<p>After a long run, one needs fresh water.长跑之后人体需要新鲜的水。</p>\n\n<p>6. Sanitary卫生的，清洁的</p>\n\n<p>Sanitary refers to hygiene. This word is usually used when speaking about people or water. Something that is sanitary is clean and healthy. When something is unsanitary, it is not clean and healthy.Sanitary指卫生，这个词常用来形容人或者水，形容物时表示干净的健康的，当用unsanitary形容某物时，就表示此物不干净也不健康。</p>\n\n<p>No one likes public bathrooms, they just look, feel, and smell so unsanitary.没有人喜欢用公厕，公厕看起来不卫生，味道和感觉让人觉得都不是很卫生。</p>\n\n<p>It&rsquo;s sanitary to bathe every day.每天洗澡很卫生。</p>\n\n<p>Pure can also mean that something is wholesome and is not tainted by immorality. This word is used this way often when speaking about sexuality, especially that of a woman. But it doesn&rsquo;t always have to be sexual, it can also just be used to say that someone is innocent. This word is almost always used in a positive way.Pure也指某物是有益健康的或者不会被非道德的品质玷污。这个词常用来谈论性，尤其指女性。但是这个词并不单单指性，也可以用来指某人是纯洁的无辜的。这个词几乎一直以一种积极的意义来使用。</p>\n\n<p>It was important to her that she stayed pure for her wedding night.对她来说，新婚之前保持纯洁是很重要的。</p>\n\n<p>There are many synonyms for this definition of pure, here are some of the most common.Pure作为此层含义有一些常见的同义词。</p>\n\n<p>7. Virtuous有道德的，贞洁的</p>\n\n<p>Virtuous speaks to someone having high moral standards.Virtuous指某人的道德标准较高。</p>\n\n<p>Being a virtuous person was important to him, and affected everything that he did.成为一个品德良好的人对他很重要，这对他做的每一件事都有影响。</p>\n\n<p>Everyone in the neighborhood knew of her kind and virtuous nature.附近的每一个人都知道她善良的品性。</p>\n\n<p>8. Good好的，优良的</p>\n\n<p>Good can mean many thing, as a synonym to pure it refers to having the desired qualities. In this situation one would strictly adhere to and fulfil the principles of a religion or group.Good的意义有很多，作为pure的同义词它指拥有所需的品质。在这种情况下人们将严格遵守和履行宗教或者团体的原则。</p>\n\n<p>She was a good girl who went to church every Sunday.她是个好姑娘，她每个星期天都会去教堂。</p>\n\n<p>When he chose to go against the elders his community no longer viewed him in the good light they once had.当他选择和长辈们作对时，小区内人们对他的评价便不再像从前那么好了。</p>\n\n<p>9. Righteous正直的</p>\n\n<p>Righteous refers to a person who is morally right or justified. This is a positive word, but can sometimes be used in a negative way.Righteous指在道德上是正确的或者拥有正当的理由。这是一个表示积极意义的词汇但是有时也会以消极的方式来使用。</p>\n\n<p>People saw her as righteous, not only because of her involvement in her church, but also because of everything she did for her community.人们认为她是正义的，这不仅是因为她参与了教会，她为社区内人们所做的一切也足以证明这一点。</p>\n\n<p>I&rsquo;m tired of her always acting so perfect and righteous.我厌倦了她总是表现地如此的完美和正直。</p>\n\n<p>Sometimes pure will be used just to emphasis something, often an emotion.Pure有时用来强调某事，通常强调某种情感。</p>\n\n<p>There was pure hatred in his eyes.他的眼神中流露出一种深深的憎恨。</p>\n\n<p>10. Uncontaminated未被污染的</p>\n\n<p>Uncontaminated is the most common synonym used when pure is used in this way.当pure用于此种含义时uncontaminated是其最常见的同义词。</p>\n\n<p>He had unadulterated hate in his eyes.他的眼神中流露出一种深深的憎恨。</p>\n\n<p>Watching her son lose control of his mind, made the mom feel unadulterated sadness.看着自己的儿子逐渐变得疯狂，这使他的母亲感到深深地悲伤。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1221328/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1221328\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835818/\">有声双语美文：珍惜当下，失去总是猝不及防</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221743/\">围观了中国的双十一，外媒再次被震惊了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221755/\">苹果正式进军影视业！安妮斯顿重返银幕！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220811/\">双语美文：我不同意你的观点，但我尊重你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221407/\">不知道怎么就业？这个人的小说可以帮你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221483/\">哈里王子和梅根要订婚！但为啥就是不公布？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745546/\">Quora精选：这些经济热词你都懂吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221698/\">囧研究：男生想要成绩好，妹纸扎推错不了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220810/\">双语美文：与人打交道，最怕没有底线</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "那些比pure更地道的表达，你知道几个？"
 }
]