[
 {
  "date": "2017-11-14 11:30", 
  "link": "http://www.hjenglish.com/new/p1221883/", 
  "description": "<p><img src=\"https://n1image.hjfile.cn/mh/2017/11/14/001122edaa3aa68d8709a5e76dc39931.jpg\" /></p>\n\n<p>英译汉</p>\n\n<p>第一篇：来源</p>\n\n<p>https://www.psychologytoday.com/blog/fulfillment-any-age/201609/is-why-we-cant-put-down-our-phones</p>\n\n<p>You&rsquo;ve temporarily misplaced your cell phone and anxiously retrace your steps to try to find it. Or perhaps you never let go of your phone&mdash;it's always in your hand, your pocket, or your bag, ready to be answered or consulted at a moment&rsquo;s notice. When your battery life runs down at the end of the day, you feel that yours is running low as well. New research shows that there&rsquo;s a psychological reason for such extreme phone dependence: According to the attachment theory, for some of us, our phone serves the same function as the teddy bear we clung to in childhood.</p>\n\n<p>Attachment theory proposes that our early life experiences with parents responsible for our well-being, are at the root of our connections to the adults with whom we form close relationships. Importantly, attachment in early life can extend to inanimate objects. Teddy bears, for example, serve as&nbsp; &ldquo;transitional objects.&rdquo; The teddy bear, unlike the parent, is always there. We extend our dependence onparents to these animals, and use them to help us move to an independent sense of self.</p>\n\n<p>A cell phone has the potential to be a &ldquo;compensatory attachment&rdquo; object. Although phones are often castigated for their addictive potential, scientists cite evidence that supports the idea that &ldquo;healthy, normal adults also report significant emotional attachment to special objects&rdquo;</p>\n\n<p>Indeed, cell phones have become a pervasive feature of our lives: The number of cell phone users exceeds the total population of the planet. The average amount of mobile or smartphone use in the U.S. is 3.3 hours per day.&nbsp; People also like to be near their phones: A 2013 survey cited by the Hungarian team. Nearly as many people report being distressed when they&rsquo;re separated from their phone.Phones have distinct advantages. They can be kept by your side and they provide a social connection to the people you care about. Even if you&rsquo;re not talking to your friends, lover, or family, you can keep their photos close by, read their messages, and follow them on social media. You can track them in real time but also look back on memorable moments together. These channels help you &ldquo;feel less alone&rdquo;.</p>\n\n<p>第二篇：来源www.reference.com</p>\n\n<p>Many countries have adopted the principle of sustainable development it can combat gaginst environment deterioration in air quality, water quality and ...viable role for every member in the world..&nbsp; production .health education in developing countries. But some argue that it's a vague idea, some organizations may use it in it's own interests, whether environmental or economic is the nature of interests. Others argue that sustainable development in developing countries overlook the local customs,habitude and people.</p>\n\n<p>Whereas interdependence is desirable during times of peace, war necessitates competition and independence. Tariffs and importation limits strengthen a country's economic vitality while potentially weakening the economies of its enemies. Moreover, protectionism in the weapons industry is highly desirable during such circumstances because reliance on another state for armaments can be fatal.</p>\n\n<p>For the most part, e-c-onomists emphasize the negative effects of protectionism. It reduces international trade and raises prices for consumers. In addition, domestic firms that receive protection have less incentive to innovate. Although free trade puts uncompetitive firms out of business, the displaced workers and resources are ultimately allocated to other areas of the economy.</p>\n\n<p>Imposing quotas is a method used to protect trade, since foreign companies cannot ship more products regardless of how low they set their prices. Countries that hope to help a new industry thrive locally often impose quotas on imported goods. They believe that such restrictions allow entities in the new industry to develop their own competitive advantages and produce the products efficiently. Developing countries often use this argument to justify their restrictions on foreign goods.</p>\n\n<p>Protectionism&rsquo;s purpose is usually to create jobs for domestic workers. Companies that operate in industries protected by quotas hire workers locally. Another disadvantage of quotas is the reduction in the quality of products in the absence of competition from foreign companies. Without competition, local firms are less likely to invest in innovation and improve their products and services. Domestic sellers don&rsquo;t have an incentive to enhance efficiency and lower their prices, and under such conditions, consumers eventually pay more for products and services they could receive from foreign competitors. As local companies lose competitiveness, they become pressured to outsource jobs. In the long-run, increasing protectionism commonly leads to layoffs and economic slowdown.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1221883/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1221883\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835818/\">有声双语美文：珍惜当下，失去总是猝不及防</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221743/\">围观了中国的双十一，外媒再次被震惊了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221755/\">苹果正式进军影视业！安妮斯顿重返银幕！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220811/\">双语美文：我不同意你的观点，但我尊重你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221407/\">不知道怎么就业？这个人的小说可以帮你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221483/\">哈里王子和梅根要订婚！但为啥就是不公布？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745546/\">Quora精选：这些经济热词你都懂吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221698/\">囧研究：男生想要成绩好，妹纸扎推错不了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220810/\">双语美文：与人打交道，最怕没有底线</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年下半年英语二级笔译试题回忆版"
 }
]