[
 {
  "date": "2017-11-14 13:57", 
  "link": "http://www.hjenglish.com/new/p1221911/", 
  "description": "<p>\n\tThe Safest Seat on an Airplane and 10 Other Airplane Facts You&rsquo;ve Always Been Curious About哪个座位最安全：关于飞机你一定好奇的11个真相</p>\n<p>\n\tFlying can spark a lot of questions about everything from the iffy food to the holes in the airplane windows. Brush up on your airplane trivia, and become an airplane expert before you fly off for your next trip.从不好吃的食物到飞机窗户上的小孔，乘飞机会引起你的很多疑问。温习一下关于飞机的冷知识，让你在下一次乘机前成为一个小专家。</p>\n<p>\n\tWhy is there a hole in airplane windows?为什么飞机窗户上有个小孔？</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/11/14/1cb4d0bde8e48777cfd0f77a93490afe.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\tIf you've ever been nervous about the little hole in your airplane window, don't fret. The hole is necessary to regulate cabin pressure. Airplane windows are made up of multiple panels, so the hole helps the middle panel from becoming stressed with pressure during flight. Next time you have airplane questions about safety, rest assured that the tiny hole in your window isn't a problem.如果你曾为身旁飞机窗户上的小孔而感到不安，请不要担心，因为它是调节飞机舱压力所必需的。飞机窗户由多层窗格组成，而小孔能够减少飞行途中中间窗格所受的压力。下一次如果你对飞行安全产生了疑问，请放心，窗户上的小孔不会构成问题。</p>\n<p>\n\tWhy don't windows and seats always line up on airplanes?为什么飞机上的窗户和座位是不对齐的？</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/11/14/296d51aafbeb13bb16ffaa13585a99e5.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\tIt can seem a little odd that windows and seats don't always line up on planes, but airlines are actually to blame. When the YouTube channel Today I Found Out tackled the subject, it found out that seats aren't placed with any regard to where windows are because the airlines decide how many rows of seats there will be on each plane, and not every airline decides on the same number of rows.飞机上的窗户和座位常常是不对齐的，这看上去有点奇怪，但是罪魁祸首是航空公司。油管频道Today I Found Out曾就此做过研究，它发现，每架飞机上有几排座位是由航空公司决定的，并且不是所有航空公司都会采用相同的排数，他们安置座位时不会考虑窗户的位置。</p>\n<p>\n\tWhy does airplane food taste so bad?为什么飞机上的食物那么难吃？</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/11/14/165cc9373075683eaae721fee790cf52.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\tIf eating airline food has left a bad taste in your mouth, you're not alone. When you're that high in the air, your sense of taste dulls, so it isn't necessarily the food's fault. While that may be true, Harold McGee, a scientist and the author of On Food and Cooking: The Science and Lore of the Kitchen, says it doesn't help that airplane food has to be chilled and stored for long periods of time.如果飞机上的食物在你口中留下了一股坏味道，感觉如此的并不只有你一个人！在高空时，你的味觉会变得迟钝，因此未必是食物的过错。虽然真相可能如此，但是食品科学家哈罗德&bull;麦吉（Harold McGee）说，不可否认的是，飞机上的食物必需经过长时间的冰冻和储藏。哈罗德&bull;麦吉也是《食物和烹调：厨房的科学和学问》（On Food and Cooking: The Science and Lore of the Kitchen）一文的作者。</p>\n<p>\n\tWhat's the safest seat on an airplane?飞机上最安全的座位是哪个？</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/11/14/246a7e7eda11c1d028c5070b818e5ccd.jpg\" style=\"width: 440px; height: 330px;\" /></p>\n<p>\n\tWhile most airline companies and the Federal Aviation Administration (FAA) maintains that there is no safest seat, a look at hard data about airline accidents from Popular Mechanics found that it's safer in the back. The investigation found that passengers near the tail of the plane were 40 percent more likely to survive a crash than those in the front. So next time you book a flight, you might want to get a seat in the back.虽然大多数航空公司以及联邦航空管理局（FAA）否认飞机上存在最安全的座位，但是看一看美国科技杂志《大众机械》（Popular Mechanics）的硬数据，你会发现后排的座位更安全。该调查发现，靠近机尾的乘客生还几率比前排乘客高出40%。所以你下次订购机票时，可能会想要选一个靠后的座位。</p>\n<p>\n\tWhy do cabin crews dim the lights when a plane lands?为什么机组人员要在飞机降落时调暗光线？</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/11/14/7450c2b37df8ed5c843f05623a47509b.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\tOne of the most unknown facts about airplanes is that cabins dim the lights during landing for security preparation reasons. Dimming the lights is a precautionary measure that allows a passenger's eyes to adjust to darkness. That way, if something goes wrong on descent, everyone's eyes will already be adjusted for evacuation.在飞机最不为人知的事情中，其中一个是机舱出于做好安全准备的原因，会在降落过程中会把灯光调暗。调暗灯光作为一种预防措施，是为了让乘客的眼睛适应黑暗。这样，如果降落过程中有意外发生，大家的眼睛已经调整好可以进行撤离。</p>\n<p>\n\tWhat are the white trails that planes leave in the sky?飞机在天空上留下的白色拖尾是什么？</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/11/14/639a17e53fec3ea8c72b2d817e827bc0.jpg\" style=\"height: 330px; width: 440px;\" /><br />\n\t<br />\n\tThose white lines in the sky are called vapor trails or contrails, and they are the result of aviation fuel being burned. When the fuel is burned, it produces carbon dioxide and water, which condenses into tiny droplets behind a plane in the air. If you pay close attention, you can see that there's always a gap between a plane and the vapor trails&mdash;that's because it takes time for the gas to form as droplets. The more you know!那些在空中留下的白线叫做水汽尾迹或是凝结尾迹，它们产生于航空燃料的燃烧。燃油燃烧时，产生了二氧化碳和水汽，这些飞机排出的水汽在空中凝结成小水滴。如果你仔细留意，你会看到飞机和水汽尾迹之间总是有段间隙&mdash;&mdash;那是因为水蒸气变成水滴需要一点时间。现在你知道更多了！</p>\n<p>\n\tCan a plane door actually open mid-flight?飞行途中机舱门真的可以打开吗？</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/11/14/623ef1299245c37a0afed620ebeb1550.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\tRest assured, it cannot. In fact, it's actually impossible. The cabin pressure simply won't let you. As askthepilot.com explains, &quot;At a typical cruising altitude, up to eight pounds of pressure are pushing against every square inch of the body of the aircraft. That's over 1,100 pounds against each square foot of door.&quot;放心，它打不开。事实上，这是不可能的。仅仅是舱内的压强就不会允许你这么做。航空飞行探索博客AskThePilot是这样解释的，&ldquo;在特定的巡航高度，飞机机身的每一平方英寸上都承受着高达8磅的压强。机舱门上相当于有1100磅/平方英尺的压强。&rdquo;</p>\n<p>\n\tIs flying in lightning safe?有闪电时飞行还安全吗？</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/11/14/47811fa70fc42b3383445f1910ce26c0.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\tFlying in lightning is generally safe because planes are built to withstand lightning strikes. The metal from the plane serves as protection, and aircrafts have lightning protection systems to fight electrical build-up. In fact, the safest place to be in an lightning storm is inside a metal cage such as an aircraft. The FAA even estimates that every plane currently in service in the United States gets hit by lightning at least once a year.一般来说，在闪电天气飞行是安全的，因为机身能抵抗雷击。飞机的金属外壳起到保护作用，而且飞机装有防雷系统来应对电的累积。事实上，在雷电天气最安全的地方是待在一个金属房里，比如一架飞机里。联邦航空管理局（FAA）甚至估测美国目前在使用中的每架飞机每年至少遭受一次雷击。</p>\n<p>\n\tWhy do your ears pop while flying?为什么飞行时耳朵会胀胀的？</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/11/14/5d25bd16854039b6ebbba2e033357240.jpg\" style=\"width: 440px; height: 330px;\" /></p>\n<p>\n\tEar popping can be an unfortunate side effect of flying, but it isn't one that can be remedied easily. Ears pop because when planes get higher in the sky, the surrounding atmosphere becomes thinner. The air inside the cabin, however, is pressurized to a different level, and according to physics.org, this causes the air trapped in our bodies (and ears) to expand. While there's no way around this happening, experts recommend chewing gum or yawning to sort your ears out.耳朵胀痛可以算是乘飞机带来的一个副作用，但它没那么容易克服。耳朵会胀痛是因为飞机向高空爬升时，周围的空气层变得越来越稀薄。然而，机舱内的空气被加压到另一水平，根据物理搜索网站physics.org的说法，这导致我们身体内（包括耳朵中）的空气膨胀起来。虽然无法阻止这种情况发生，专家建议我们可以通过嚼口香糖或者打呵欠来让耳朵恢复正常。</p>\n<p>\n\tWhy can't you take a bottle of water through security?为什么你不能带着一瓶水通过安检？</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/11/14/44ca57fd8e40c3bc723c1bd53fc276a7.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\tEven the best people at airplane trivia might not know why bottled water is such a no-no in security lines. You can't take a bottle of water through security because it causes both safety and time issues. While TSA security scanners are advanced, they have trouble telling a full bottle of water apart from a bottle of chemicals. TSA allows liquids in small doses, but they have to go through separate from your carry-on luggage.即使是最了解飞机冷知识的人，可能也不知道为什么瓶装水在安检中被视为违禁物品。不允许带瓶装水通过安检，除了安全因素，也有考虑到时间问题。虽然美国交通安全管理局（TSA）的安检扫描仪非常先进，但让它们分辨出瓶子里装的是水还是化学试剂还是有点困难。TSA允许携带小剂量的液体，但是它们必须和随身行李分开单独检查。</p>\n<p>\n\tWhy are airplane seats so cramped?为什么飞机座位如此狭窄？</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/11/14/184e48d0d998e554beec6fc271675153.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\tThe lack of space in an airplane seat can be boiled down to one word: money. The more people an airline can fit into an airplane, the more money they can make. A study by travel analyst Bill McGee in 2014 revealed that space between seats has actually been reduced over the years. Since 1990, the space between airplane seats has been reduced by two to five inches.飞机座位之所以空间狭窄可以归结为一个字：钱。航空公司在一架飞机里装的乘客越多，他们赚的钱就越多。旅行分析师比尔&bull;麦吉（Bill McGee）在2014年做的一项研究揭露说，飞机座位间相隔的空间多年以来实际上在逐渐缩小。自1990年以来，飞机座位间的间隔已经减少了2到5英寸。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1221911/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1221911\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221743/\">围观了中国的双十一，外媒再次被震惊了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835818/\">有声双语美文：珍惜当下，失去总是猝不及防</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220811/\">双语美文：我不同意你的观点，但我尊重你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221755/\">苹果正式进军影视业！安妮斯顿重返银幕！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221698/\">囧研究：男生想要成绩好，妹纸扎推错不了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221483/\">哈里王子和梅根要订婚！但为啥就是不公布？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788798/\">外语好的人薪水更高、升职更快，为什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221750/\">iPhoneX 用脸解锁，比想象中安全</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221407/\">不知道怎么就业？这个人的小说可以帮你</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "关于乘坐飞机的11个冷知识"
 }
]