[
 {
  "date": "2014-11-28 13:00", 
  "link": "http://www.hjenglish.com/new/p708481/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p708481/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<strong style=\"line-height: 1.8em;\">外交部发言人华春莹例行记者会（2014</strong><strong style=\"line-height: 1.8em;\">年11</strong><strong style=\"line-height: 1.8em;\">月26</strong><strong style=\"line-height: 1.8em;\">日）</strong></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Foreign Ministry Spokesperson Hua Chunying&rsquo;s Regular Press Conference on November 26, 2014</strong></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>请介绍中国援建利比里亚埃博拉诊疗中心的进展情况。</p>\n<p>\n\t<strong>Q:&nbsp;</strong>Please update us on the construction process of the Ebola treatment center built by China for Liberia.</p>\n<p>\n\t<strong>答：</strong>中国政府援建的利比里亚埃博拉出血热诊疗中心25日在利首都蒙罗维亚正式交付使用。</p>\n<p>\n\t<strong>A:&nbsp;</strong>The Ebola treatment center built by China for Liberia was put into service on November 25 in Monrovia, the capital city of Liberia.</p>\n<p>\n\t10月24日，习近平主席宣布对西非国家抗击埃博拉疫情第4轮援助计划，确定在利比里亚建设一个诊疗中心。在短短的一个月时间里，中方完成了诊疗中心的规划、设计和施工建设，由中国人民解放军抽组的163人的援利医疗队也迅速组建，于本月15日抵达利比里亚展开工作。在绝大部分物资、设备等需从中国国内携运的情况下，中方仅用一个月时间在利比里亚建成100张床位的现代化传染病医院，充分体现了中国速度、中国标准和中国精神。这是中非半个多世纪以来风雨同舟、患难与共的传统友好情谊的真实写照，更是习近平主席提出的&ldquo;真、实、亲、诚&rdquo;对非政策理念的生动实践。利比里亚总统约翰逊－瑟利夫出席了当天的启用仪式。她表示，衷心感谢中国的无私援助，这一诊疗中心是利中友好的见证。</p>\n<p>\n\tPresident Xi Jinping announced China&rsquo;s fourth round of assistance to West African countries in their fight against the Ebola epidemic on October 24, including the building of a treatment center for Liberia. Within just one month, the Chinese side has finished the planning, designing and constructing of the treatment center. A team of 163 medical workers of the People&rsquo;s Liberation Army (PLA) of China was swiftly formed and sent to Liberia on November 15. Although a large majority of materials, equipment and other supplies have to be delivered from China, it takes us only one month to build the 100-bed modern hospital treating infectious diseases. It gives full expression to China&rsquo;s speed, standard and spirit, and the traditional friendship between China and Africa running through the past 50-odd years when we have been sharing weal and woe. More importantly, it is a vivid practice of the policy toward Africa put forward by President Xi Jinping featuring sincerity, real results, affinity and good faith. Liberian President Ellen Johnson Sirleaf attended the opening ceremony of the treatment center on November 25. She expressed her sincere gratitude to China for its selfless assistance, calling the treatment center a mark of amity between Liberia and China.</p>\n<p>\n\t当前，国际社会抗击埃博拉疫情的战斗还在继续。中方愿继续同国际社会一道，为帮助非洲有关国家和人民抗击埃博拉疫情作出力所能及的贡献。</p>\n<p>\n\tThe international community is still fighting against the Ebola epidemic. The Chinese side is ready to work together with the international community and contribute its due share in helping relevant African countries and their people combat the epidemic.</p>\n<p>\n\t<strong>问：</strong>据摩洛哥方面报道，摩洛哥国王穆罕默德六世已推迟原定于11月27日至28日对中国进行的国事访问。请介绍具体情况。</p>\n<p>\n\t<strong>Q:&nbsp;</strong>The Moroccan side said that King Mohammed VI has put off his state visit to China scheduled for November 27 and 28. Please give us more details.</p>\n<p>\n\t<strong>答：</strong>中方刚刚接到摩方通报，摩洛哥国王穆罕默德六世突患重感冒并伴有高烧，无法按时启程访华。摩方对此深表歉意，愿在双方方便时国王另择时间访华。中方对穆罕默德六世国王生病表示慰问，对国王推迟访华决定表示理解，希望国王尽快恢复健康。</p>\n<p>\n\t<strong>A:&nbsp;</strong>The Chinese side has just been informed by the Moroccan side that King Mohammed VI of Morocco is suffering from a bad cold and high fever, and thus not able to set off to China in time. The Moroccan side regrets that and expresses the willingness to rearrange the King&rsquo;s visit to China at another time when it is convenient for both sides. The Chinese side sends its regards to King Mohammed VI and understands the decision of putting off the King&rsquo;s visit to China. We wish the King a speedy recovery.</p>\n<p>\n\t<strong>问：</strong>近日，中国海警船编队进入钓鱼岛领海巡航，日方就此向中方提出交涉。中方对此有何评论？</p>\n<p>\n\t<strong>Q:&nbsp;</strong>A fleet of Chinese coast guard vessels recently patrolled the territorial waters of the Diaoyu Islands. The Japanese side lodged representations with the Chinese side. What is China&rsquo;s comment on that?</p>\n<p>\n\t<strong>答：</strong>钓鱼岛及其附属岛屿是中国的固有领土。中国海警船编队在钓鱼岛领海巡航，是依法行使主权的公务行为。日方无权说三道四。我们要求日方停止一切损害中国主权的言行。</p>\n<p>\n\t<strong>A:&nbsp;</strong>The Diaoyu Island and its affiliated islands are inherent parts of China. The patrol by the fleet of Chinese coast guard vessels is a performance of duty exercising the sovereignty in accordance with law. The Japanese side should be cautious when making remarks. We request the Japanese side to refrain from saying or doing anything undermining China&rsquo;s sovereignty</p>\n<p>\n\t<strong>问：</strong>中方派遣海警船编队在钓鱼岛海域巡航是否违背中日四点原则共识？</p>\n<p>\n\t<strong>Q:</strong>&nbsp;Does China&rsquo;s dispatch of coast guard vessels to the waters off the Diaoyu Islands violate the four-point principled agreement reached between China and Japan?</p>\n<p>\n\t<strong>答：</strong>我已经就有关问题表明原则立场。中日双方达成的四点原则共识的含义和精神是清楚的，这也是推动中日关系走向改善的重要条件。我们敦促日方信守承诺，拿出诚意，以实际行动维护和落实四点原则共识，妥善处理好当前两国关系面临的突出问题，为推动两国关系改善发展做出切实努力。</p>\n<p>\n\t<strong>A:&nbsp;</strong>I have made clear the principled position on relevant issue. The meaning and the spirit of the four-point principled agreement between China and Japan is clear, serving as an important basis for the improvement of China-Japan relations. We urge the Japanese side to keep its words, demonstrate sincerity, take concrete actions to uphold and implement the four-point principled agreement, properly deal with prominent problems in bilateral relations and make real efforts to push for the improvement and development of bilateral relations.</p>\n<p>\n\t<strong>问：</strong>香港开始清除&ldquo;占中&rdquo;障碍物，抗议者与警方发生冲突，有学联代表被警方逮捕。中方对此有何评论？</p>\n<p>\n\t<strong>Q:&nbsp;</strong>When clearing the site of &ldquo;Occupy Central&rdquo;, Hong Kong police met a lot of resistance from the protesters. Some representatives of the Hong Kong Federation of Students were arrested. What is China&rsquo;s comment on that?</p>\n<p>\n\t<strong>答：</strong>在香港发生的所谓&ldquo;占中&rdquo;活动是彻头彻尾的违法活动，任何一个主权国家都不会容许，中国中央政府坚定支持香港特区政府依法处置。</p>\n<p>\n\t<strong>A:</strong>&nbsp;The so-called &ldquo;Occupy Central&rdquo; in Hong Kong is an entirely illegal activity, which will not be allowed by any country. The central government of China firmly supports the Hong Kong SAR government in handling it in accordance with law.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p708481/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p708481\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708131/\">有资本！任性！“后字幕时代“众说风云！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708123/\">胖妞进选美决赛 主办方取消其资格</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708335/\">英国选出改变世界的40名女性</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707699/\">再见美剧 人人射手闭站让网友炸毛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707911/\">流浪狗的报恩 陪你走完700公里</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p607245/\">十大中华特色美食的文化意义</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708154/\">嫉妒的正能量 如何欣赏别人的成功</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708308/\">4千万火鸡4千卡 感恩节趣事集锦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708101/\">有钱就任性 可口可乐开卖高价牛奶</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014年11月26日 外交部答例行记者会"
 }
]