[
 {
  "date": "2014-08-10 09:00", 
  "link": "http://www.hjenglish.com/new/p629744/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p629744/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/66246cb7a53e4078ab2abcab9ee3952f.jpg\" /></p>\n<p>\n\t<strong>Learn How to Earn Money, Get Experience -- and Still Enjoy the Summer学会如何挣钱涨经验&mdash;&mdash;同时享受夏日时光。</strong></p>\n<p>\n\tHaving a college summer job is a requirement for most nearly every college student. But with so many types of jobs available, how can you be sure the job you're getting provides more than just a way to earn money? 暑假找一份短期工作几乎是每个大学生的必修课。但是选择这么多，怎样才能确保你的工作带来的不仅仅是金钱上的收获呢？</p>\n<p>\n\t<strong>10 Smart College Summer Jobs大学暑期工的明智十选</strong></p>\n<p>\n\t<strong>1.Get something in your field of study.1.寻找一份与你专业相关的工作。</strong></p>\n<p>\n\tClearly, a summer job is a great way to get a bit of experience in your field of study -- as well as show future employers that you have experience in the field already. Art History major, for example? See if you can work in a museum, even if it's just taking tickets. Even a small job that doesn't seem super important can help you see how things run and provide you with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/relevant\" target=\"_blank\">relevant</a> experience.显然，暑期工是增加你专业领域经验的好途径，同时也可以向你未来的雇主展示在既定领域你已经有了相关经验。比如说，艺术史专业？试试看能否在博物馆工作，哪怕只是检票。即使看起来不是那么重要的工作业也可以帮助你了解事情是如何运转的，进而带给你相关的工作经验。</p>\n<p>\n\t<strong>2.Go abroad/have a cultural immersion experience.2.去国外/寻求文化洗礼。</strong></p>\n<p>\n\tNot sure what you want to do? Interested in traveling but can't during the academic year? See if you can work somewhere different during the summer -- even if it's just in another part of the country. Your job may not be as interesting as you'd like, but you can still have a great experience and gain skills you can market later (like language skills, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/adaptability\" target=\"_blank\">adaptability</a>, and cultural awareness).不清楚自己想要做什么？喜欢旅游，却在学年中没有机会去？假设在暑期你可以到不同的地方工作怎么样？即使只是在国内的其他地方。你的工作也许没有想象中的那么有趣，但是你依旧可以有很棒的体验，获得一些之后会为你加分的技能（比如语言技能，适应能力和文化意识。）</p>\n<p>\n\t<strong>3.Work somewhere that can provide you with networking connections.3.选择一个可以助你建立人脉的工作。</strong></p>\n<p>\n\tEven if you get a job that isn't exactly what you want, getting a job that can provide you with connections -- like professional references from your boss and people you'll meet during your time in the office -- can be a smart addition to the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/paycheck\" target=\"_blank\">paycheck</a> you get every week.即使你的工作并不是你想要的，选择一个可以建立人际关系的工作&mdash;&mdash;比如你上司给你的专业参考信息和在办公室里可以遇到的人们&mdash;&mdash;是每周除了薪水之外有益的额外收获。</p>\n<p>\n\t<strong>4.Get a job at the company you want to work for after graduation.4.选择你毕业之后想要去的公司工作。</strong></p>\n<p>\n\tDo you have an ideal place for where you want to work after you graduate? Instead of seeing if they are hiring, approach them about doing some kind of summer work. It can be a great way to get your foot in the door and connect you with people so that, when a position does open up, they'll already be familiar with you and your great work.毕业之后你有想去的理想公司吗？不要去看他们是否招人，通过暑期短工来接近他们。这是个接近理想公司的捷径，可以把你和公司职员们联系起来，当有职位空缺时，他们已经熟知你的为人和出色的工作能力了。</p>\n<p>\n\t<strong>5.Find something that will help you get into graduate school.5.寻求一些有益于你申请研究生的工作。</strong></p>\n<p>\n\tYou may be an English major, for example, but you are planning on going to medical school. Show your dedication to the profession by working somewhere that connects more to your graduate plans than your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/undergraduate\" target=\"_blank\">undergraduate</a> career -- like in a doctor's office or hospital. What you do outside of the classroom can often be incredibly important for you graduate school application; make it count!比如说，也许你本科是英语专业，但是你打算去读医学院研究生。通过在一些与你研究生计划相关而不是本科专业相关的地方工作，比如说医生办公室或者医院，来向教授表明你的决意。你在课堂外所做的努力通常会对你的研究生申请非常重要；让它发挥作用！</p>\n<p>\n\t<strong>6.Look for something that provides amazing benefits.6.寻找可以带来非同寻常收益的工作。</strong></p>\n<p>\n\tThere are jobs out there that provide benefits right when you start or even if you work part-time. They may not be your top choice of what to do, but any job provides money and experience that you can use to your advantage when looking for jobs after you graduate -- and jobs with good benefits can make your life as a student a lot easier. (Health insurance, anyone?)  有些工作一开始就能给你带来收益，有些即便只是兼职也赚头不小。它们也许不在你的首选之列，但是任何可以带来金钱和经验的工作，在你毕业求职时都可以利用。而且那些可以带给你不错收益的工作都会使你的学生生活更加轻松（健康保险，有人尝试吗？）</p>\n<p>\n\t<strong>7.Find something that teaches you the skills you want.7.找一份能让你学习到想要技能的工作。</strong></p>\n<p>\n\tYou may know you want to open your own business after you graduate, but your summer job is working at a non-profit community organization. Instead of looking at the job itself, look at what skills you'll gain while working there, like budgeting, marketing, customer service and administrative skills.也许你计划毕业之后自己创业，但是你暑假是为非营利性组织工作的。不要只关注这项工作本身，要关注从这个工作中你可以学到什么，比如说，预算、市场营销、服务顾客和行政管理技巧。</p>\n<p>\n\t<strong>8.Work at a place that provides the time and pay to do what you really want.8.选择能够给予你充分时间和金钱去做你真正想做的事的工作。</strong></p>\n<p>\n\tAre you interested in having an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/internship\" target=\"_blank\">internship</a> -- but your financial situation requires that you have a paying job? Do you want to do research on a topic over the summer but don't have the funding? Find a job that pays the bills and allows you to pursue your other interests during the time you're not on the clock.你是否对一份实习工作感兴趣，但是你的经济状况却要求你去找一份挣钱的工作？你是否想在暑假研究一项课题，却苦于没有资金？找一份可以挣钱，同时又能留给自己足够的时间来追求自己兴趣的工作吧。</p>\n<p>\n\t<strong>9.Get a job that simply lets you have fun and explore a hobby.9.找一份单纯能使你乐在其中而且能培养兴趣的工作。</strong></p>\n<p>\n\tAre you, for example, a Sociology major but you love to cook? Getting a job that allows you to explore your hobbies, like cooking, can make you an interesting job candidate after you graduate. (After all, no one wants to hire boring employees, right?!) Look for a summer job that lets you pursue your cocurricular interests while learning important skills you can use later.比如说，你的专业是社会学，但是你热爱厨艺。找一份可以使你培养爱好的工作，就像做饭，可以让你在毕业之后成为一个有趣的应聘者（毕竟没人想要雇佣一个无聊的人，不是吗？）。寻找一份可以使你追求兴趣，同时也能学到日后有用的重要技能的工作吧。</p>\n<p>\n\t<strong>10.Find something that demonstrates your intellectual curiosity.10.选择一份可以展示你求知欲的工作。</strong></p>\n<p>\n\tCollege is a great time to explore things that, while perhaps not specifically related to your career choice, are still interesting and once-in-a-lifetime opportunities. So go do an architectural dig in Greece, help organize the archives at a famous library, or work as an artist's assistant. Jobs like these can help you earn the money you'll need while also showing future employers that you're an intellectually curious, hard-working employee.大学时期是用来探索的好时光，那些探索也许与你的职业选择无关，但却是有趣且千载难逢的机遇。所以去发掘希腊建筑的乐趣吧，到有名的博物馆志愿整理档案吧，或者成为艺术家的助手吧。从这类工作中，你不仅可以挣钱，同时也在向未来的雇主展示你是一个充满探索精神又努力工作的雇员。</p>\n<p>\n\t<strong style=\"color: rgb(51, 51, 51); font-family: Verdana, Arial;\">【说明】本文由沪江论坛翻译社供稿，想要和小伙伴一起学习讨论进步？<a href=\"http://s.hujiang.com/topic/133938/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">戳我加入翻译社吧&gt;&gt;&gt;</a></strong></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p629744/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p629744\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629820/\">吉尼斯世界纪录 俄国妈妈生娃69个</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628590/\">2020年必备的10项技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626558/\">比简单重复更有效的记忆方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621702/\">2014年6月大学四级成绩查询时间已公布\t</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629806/\">巴西夫妇寻生母 发现两人竟是亲姐弟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629771/\">不可思议的5件真事 惊呆你的小伙伴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629462/\">初生宝宝睡姿：那画面太萌 我不敢看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626563/\">一天一苹果真的预防痴呆么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629757/\">大象用汽车挠痒痒 你考虑过乘客的感受咩</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "致宅家学生：大学暑期工的明智十选"
 }
]