[
 {
  "date": "2016-09-13 11:20", 
  "link": "http://www.hjenglish.com/new/p803929/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p803929/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p align=\"left\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/08/6d60c5a59354e8b25d52c4c193d5d2d7.jpg\" /></p>\n<p align=\"left\">\n\tSucceeding in today's workplace requires that you be a &quot;team player.&quot;要想在今天的职场成功，你就得成为一名&ldquo;团队合作者&rdquo;。</p>\n<p align=\"left\">\n\tIn other words, game on.换句话来讲，比赛开始。</p>\n<p align=\"left\">\n\tThe ability to negotiate, influence, engage, convince and persuade effectively to get things done is the essence of political skill &mdash; not backstabbing or manipulation, research reveals.有研究表明，能够有效地谈判、施加影响、介入、说服和劝导以完成工作任务的能力，而不是背后捅刀子或操控的能力，才是政治技巧的精髓。</p>\n<p align=\"left\">\n\tHigh levels of political skill neutralizes workplace stressors and enhances performance, reputation, success and career progression, according to Gerald Ferris, professor of management and psychology at Florida State University. 据佛罗里达州立大学管理与心理学教授Gerald Ferris称，高水平的政治技巧能中和职场的压力源并提高工作绩效、声望、成功和职业进程。</p>\n<p align=\"left\">\n\tBut how do you know if you&rsquo;ve got game? Interviews with 30 senior executives&nbsp;reveal five signs that you don't.但你怎么知道自己是否具备高水平的政治技巧？通过对30位高级执行官的访谈，五个现象即可显示你不具备。</p>\n<h2>\n\t<strong>1. You're not politically aware <strong>1. </strong><strong>缺乏政治意识</strong></strong></h2>\n<p align=\"left\">\n\tTo engage effectively&nbsp;in office politics, you have to understand interpersonal dynamics and power plays at work. This includes being aware of others interactions and how your behavior is viewed.为有效参与到办公室政治中，你不得不理解工作中的人际关系和权力，包括注意他人的互动及别人怎么看待你的行为。A lack of political awareness is sometimes perceived as poor judgment. This alone can limit career advancement. For managers, the inability to see the cliques or factions within the workplace restricts their effectiveness. A key part of a leader&rsquo;s role is bringing others along with them in a process and managing internal stakeholders.缺乏政治意识有时被看作判断力差。仅此一项就限制了你的职业发展。对管理者来讲，在职场不具备识别团队或派别的能力会让他们的工作效果大打折扣。作为领导者，其中最重要的一个特质便是在过程中带领他人与其一起努力并管理内部利益相关方。</p>\n<h2>\n\t<strong>2. You're only focused on getting the job done <strong>2</strong><strong>. 仅为完成工作</strong></strong></h2>\n<p align=\"left\">\n\tDo you care about&nbsp;<em>what</em>&nbsp;is achieved rather than&nbsp;<em>how</em>&nbsp;it is achieved? Being overly focused on results and outcomes at the expense of others is a sign of poor political skill.你是不是更关注结果而不是过程？过于关注以牺牲其他人为代价的结果就是糟糕政治技巧的表征。The need for achievement can isolate people because they tend to focus on their individual contribution to tasks instead of engaging with others to collectively achieve outcomes.对成就的渴求将人们隔离开来，因为他们倾向于关注个人对任务的贡献，而不是与其他人一起来获得结果。Managers describe these individuals as &quot;task focused&quot; or &quot;technical experts&quot; &mdash; but&nbsp;unlikely to succeed in leadership roles in spite of&nbsp;their performance.管理者将这些个体描述为&ldquo;任务聚焦&rdquo;或者&ldquo;技术专家&rdquo;，尽管表现优异，但不大可能成为出色的领导者。</p>\n<h2>\n\t<strong>3. You try to make yourself look good <strong>3</strong><strong>. 只为自己看起来很好</strong></strong></h2>\n<p align=\"left\">\n\tPeople can see spotlight-stealing plain as day &mdash; and it leads to low levels of trust. Workplace politics must appear authentic rather than coercive, according to Ferris, or people feel that you&rsquo;re trying to &quot;play them.&quot; Being authentic means shifting from trying to make yourself look good to trying to make others look good. 人们能看到显而易见的&ldquo;抢风头&rdquo;。它导致较低的信任水平。根据Ferris教授的理论，办公室政治必须真实呈现，而不是胁迫或人们感觉到你在&ldquo;扮演&rdquo;他们。真实意味着要从试图使自己看起来很棒转向让别人看起来很棒。Having political skill means your interactions are believable because you actually&nbsp;<em>are</em>&nbsp;what you claim to be.懂得政治的技巧意味着你的交流是可信的，因为你实际上是在为自己发声。</p>\n<h2>\n\t<strong>4. You're excluded from office politics <strong>4. </strong><strong>被排除在办公室政治之外</strong></strong></h2>\n<p align=\"left\">\n\tPolitics at work does not occur in a vacuum, but rather through interactions with others. We have all seen or experienced not being part of an &ldquo;in crowd&rdquo; or the boss&rsquo; favorite. If you accept social exclusion at the office, you&rsquo;re likely to become apathetic about your work.办公室政治并不会凭空出现，而是与其他人的互动呈现。我们都看到或经历过不在&ldquo;小圈子&rdquo;或不是老板的最爱。如果接受被排除在办公室外，你可能对工作已变得无动于衷。Choosing not to engage in office politics leads to further isolation. It also makes it more difficult to try and have any sort of influence down the road.选择不参与办公室政治，会导致你被进一步隔离。它也使得将来你想施加或拥有影响力变得困难。</p>\n<h2>\n\t<strong>5. You're too concerned with being liked <strong>5. </strong><strong>太在意是否被别人喜欢</strong></strong></h2>\n<p align=\"left\">\n\tBeing likable, sociable and easy to work with does not always result in a strong performance. It doesn&rsquo;t mean you know how to leverage your strengths to sell an idea or push an agenda. When being liked becomes the primary objective, it often leads to getting outmaneuvered at work.亲切、易于交往或比较容易一起工作并不总能带来较好的工作绩效。也并不意味着你知道如何发挥自己的长处，来推销观点或推进工作进程。当被喜欢成为首要目标，你在工作中常常会以谋略取胜。Understanding the five types of poor political skills is the key to strengthening your power at work.理解五种糟糕的政治技巧类型是增强你工作能力的关键。Establishing self-awareness and influencing tactics is largely a game of trial and error. But knowing what&nbsp;<em>not</em>&nbsp;to do can give you a leading edge. 建立自我意识和影响策略是主要的试错游戏，但明白什么不能做才能给予你一个领先优势。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p803929/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p803929\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726325/\">有声美文：一个人的旅行，遇见最真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820588/\">减肥不是意志活而是技术活，做到这5条就行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823185/\">励志：她曾被硫酸毁容 如今登台纽约时装周</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818277/\">餐厅员工告诉你：这些菜我们自己都不会点！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822200/\">把时间留给家人吧，生命并没你想象的那么长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816443/\">如何用地道美语念出一篇英语美文？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811886/\">上班汪必知的日常英语表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p812625/\">哪些经典影片的海报借鉴了名画？你认出几幅</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820175/\">你知道吗？英美人这样说只是客气而已！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820174/\">跟着G20学习四六级翻译词汇（西湖篇）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何处理办公室政治？这5个误区要注意了！"
 }
]