[
 {
  "date": "2016-09-13 20:13", 
  "link": "http://www.hjenglish.com/new/p824249/", 
  "description": "<p style=\"text-align: center;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/13/6d95f8a182073e5018ab1ba5a04e8857.jpg\" style=\"height: 215px; width: 350px;\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">范例一：</span></p>\n<div>\n\tDear Sir,</div>\n<div>\n\tI take liberty to write you in the hope that you might need someone to fill in for you . I feel that I am qualified as an administrator.</div>\n<div>\n\tI am currently a student at college, I have over a month more to complete before I graduate. My major is business administration.I have excellent grades in all my subjects. If you wish to look at these information it will be sent to you later.I have worked at a trading company as a secretary, but I hope to seek more responsible employment.I am 25 years old and very honest and dependable. If you need someone with my qualifications, please let me know.</div>\n<div>\n\tThank you very much for your kind attention.</div>\n<div>\n\t范例二：</div>\n<div>\n\tDear leaders:</div>\n<div>\n\tI am a final year students, from xxx, rural life, I cast a simple, honest, kind-hearted personality, I am not afraid of difficulties in cultivating the setbacks, the struggle of the spirit of unwillingness to admit defeat. Three-year period at the university, through a comprehensive, systematic study, I not only understand and grasp the secretarial professional knowledge in this field, but also with a certain degree of practical ability and technology. Office office software for conventional network technology can be a simple application. And took part in the training of mid-level secretary of qualifications, training human resources division. Expertise in the study also attaches great importance to develop their own capacity to do the practice, use the 20XX summer internships, work free from anxiety, serious, and well-led units.</div>\n<div>\n\tLooking for a solid grasp professional knowledge and ability to work with some of his subordinates and organizational capacity, is your desire. For a full play to their professional expertise to work unit, and can get your attention, I hope; powerful assistant, help you to work to ones liking; appropriate work units, help me to display their talent. Perhaps we will be a common goal and stand together, and that is: will be written the history of your organization more brilliant fun! Your organization is willing to work and dedicate their youth and talent. Look forward to and thank you for your choice!</div>\n<div>\n\tAs a junior graduate students, although the lack of work experience, but I will learn, work positively and work faithfully in doing their own due diligence. Sincerely hope that your organization about the access or the opportunity to interview with a view to further test my abilities.</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p824249/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p824249\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726325/\">有声美文：一个人的旅行，遇见最真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820175/\">你知道吗？英美人这样说只是客气而已！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816443/\">如何用地道美语念出一篇英语美文？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820588/\">减肥不是意志活而是技术活，做到这5条就行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823372/\">努力工作努力生活，但别忘了你只是血肉之躯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811886/\">上班汪必知的日常英语表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p812625/\">哪些经典影片的海报借鉴了名画？你认出几幅</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823331/\">在中国抢一家银行究竟有多难？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823185/\">励志：她曾被硫酸毁容 如今登台纽约时装周</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820233/\"> Quora精选：哪些事中国可以做美国却不行？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "眼前一亮的英语自我介绍范例"
 }
]