[
 {
  "date": "2015-01-23 16:10", 
  "link": "http://www.hjenglish.com/new/p717038/", 
  "description": "<p>\n\t<a href=\"http://liuxue.hujiang.com/gre/writing/\" target=\"_blank\">GRE作文</a>非常看重大家在文章中表达的批判性思维和分析能力，大家可以多参考优秀的范文，从中汲取有用的东西，融合到自己的文章中，以下是GRE考试写作部分Issue的优秀写作实例。</p>\n<p>\n\t<strong>题目：</strong></p>\n<p>\n\tThe goal of politics should not be the pursuit of an ideal, but rather the search for common ground and reasonable consensus.</p>\n<p>\n\t政治的目的不应该是追求一种理想，而是寻求共同点和合理的一致。</p>\n<p>\n\t<strong>正文：</strong></p>\n<p>\n\tI safely agree with the speaker's argument that the search for common ground and reasonable consensus is the goal of politics. But I am reserved to support his or her idea that the goal of politics should not be the pursuit of an ideal. The pursuit of an ideal is not doomed to conflict with the search for consensus.</p>\n<p>\n\tPolitics, as it was defined is an art of balancing, that is to keep subtle balance between different parties, which represent vested interests of different groups, hold different ideologies, to harmonize disparate social organization such as Green peace organization and Arms manufacture association, to concert different development plan and the like. Various interests of different groups intertwined together, forming a huge net. It is this net that restrains any individual part's self-intention and possible partial proposal, makes the leaders think over before leap. In this way, the policy making would be more stable and reasonable, meanwhile the majority&rsquo;s interests could be taken care of. A convincing example in this point is the nomination of the candidate of President in certain party. One must be selected from tens of candidates who are on the behalf of different groups. At first, every group may name his own representatives,but the winner is single. After seeing his nomination is not supported by the majority,thus has no chance to win, they will compromise on the premise that their core interests are ensured, select the one who can be accepted by most groups if not all to reach reasonable consensus, This interacting relation is the fundament of democracy, which marks a country's civilization degree and propel the society to forge ahead.</p>\n<p>\n\tWhen it comes to another point of the speaker&rsquo;s argument, namely the goal of politics should not be the pursuit of an ideal; my attitude sharply varies between different explanations and comprehensions on the key word- ideal. If ideal was defined as impractical ideas- castle in the air, of course, it should not be the base for the policy-making. The leader with hollow ideal may lead his people to abyss, such as the former Iraq president &lsquo;s dream of his &ldquo;Arab empire&rdquo;. However, if the ideal was defined as certain ground and reasonable ambition, it could even be argued that the very difference between politician and statesman comes from the pursuit of ideal. Politicians do with the ideal, statesman without. The most brilliant politicians in the history are those who are harboring holy but ground ideals, cherish their ideals as the source of commitment.</p>\n<p>\n\tIn a sum, politics has its specific trait, once an individual steps on the power stage; he (or she) will greatly influence the rest of people, and his (or her) decision impacting the interests of various groups are unavoidable to be the result of compromise, a wiser politician will pursuit their reasonable ideals and move ahead on the process of compromise.</p>\n<p>\n\t以上的内容供大家参考和学习，对于优秀的GRE范文，大家一定要好好利用。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p717038/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p717038\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715577/\">人艰不拆：职场菜鸟的学渣逆袭记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716718/\">告别花心？！曝小李子带新女友见家长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716457/\">动物选择题：测测你的恋爱观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716490/\">这个冬天 潮人都在穿高领毛衣！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716509/\">25个最蠢密码：你中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715937/\">全民学习卡-零基础沪江国际英语6折抢购攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716315/\">万万没想到 欧洲最富王室居然是它</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "GRE Issue写作优秀实例：政治的统一与分歧"
 }, 
 {
  "date": "2015-01-23 16:02", 
  "link": "http://www.hjenglish.com/new/p717035/", 
  "description": "<p>\n\t<a href=\"http://liuxue.hujiang.com/gre/writing/\" target=\"_blank\">GRE作文</a>非常看重大家在文章中表达的批判性思维和分析能力，大家可以多参考优秀的范文，从中汲取有用的东西，融合到自己的文章中，以下是GRE考试写作部分Issue的优秀写作实例。</p>\n<p>\n\t<strong>题目：</strong></p>\n<p>\n\tSuccess in any realm of life comes more often from taking chances or risks than from careful and cautious planning.</p>\n<p>\n\t在生活的所有领域中，成功往往更多的来自于把握机会或者冒险而不是通过仔细谨慎的计划。</p>\n<p>\n\t<strong>正文：</strong></p>\n<p>\n\tThe speaker asserts people are more likely to attain success when taking chances or risks than planning carefully and cautiously. However, after comparing the characteristics of careful planning and taking chances, I strongly hold that they are of the same importance in the pursuit of success.</p>\n<p>\n\tIn competitive sports, while making appropriate training plans and effective competition strategies constitute necessary conditions of winning the matches, taking risks is almost inevitable when athletes or their coaches confront a sudden matter that might influence the course of a match and that has not been taken into consideration beforehand. In modern competitive sports, it is widely acknowledged that scientific and effective training contributes to athletes&rsquo; better performance during matches. Good competition strategies, on the other hand, resulting in the better allocation of physical force, better use of skills or the higher rate in scoring, also play a vital role.</p>\n<p>\n\tHowever, when the star players of a soccer team or a basketball team are off the game or fail to implement their chief coach's strategic intention, leaving the whole team in adverseness, the coach faces the choice whether to substitute he/she or not. No doubt substituting a star player with a bench player means taking risk because the bench player may not perform as good as the star player and may make matters worse. If this happens, the substitution will incur discontentment of the players and critique from the team's fans, media and the boss. The capability of the coach may then be suspected and he/she may even be fired. Nevertheless, if the coach dares not to take the risk to substitute a poorly performed star player, his/her team will probably lose the game. Taking chances and risks is reasonable when one is dealing with something that has not been taken into consideration previously. So, in competitive sports, planning and risking are both necessary.</p>\n<p>\n\tIn academic fields, careful and cautious planning is required for large projects and application disciplines while revolutionary scientific breakthroughs are almost impossible without taking chances or risks. Before starting the research project on human genome, scientists had already made plans on the content and method of the research. They did not have to take any chances or risks because all they should do have already been carefully planned. There were no technical obstacles that had not been solved. Therefore, they just followed the plan step by step and accomplished the project in the end. As for significant scientific breakthroughs, they are the important discoveries and theories that disaccord, at least to some extent, with established principles or our intuitions, such as the Theory of Relativity and quantum mechanics. One has no choice but to take chances because established theories may not be applicable on the boundary of what is known and what is unknown. Only after being examined through experiments, practices and observations, can they be confirmed or belied. In a word, planning and taking chances or risks are different means for different levels of academic researches.</p>\n<p>\n\tIn the business world, cautious planning contributes to the long-term development of a company and at the same time, risking is imperative for a company to survive, develop and thrive in the highly competitive society. Planning carefully on inquiring market, training stuff and manufacturing products ensure a company's long-term development by keeping its profit increasing or at least not declining. On the other hand, taking risks, such as incorporating with another company, involving in the market fields that have already been occupied by other enterprises or involving in the market fields that are not considered so profitable, is also necessary because these may save the company from the adversity or help to set foot in new businesses. Clearly,in the business field, planning and risking complement each other.</p>\n<p>\n\tTo conclude, success in any realm of life comes equally from taking chances or risks and from careful and cautious planning. In most cases, they complement each other and pave the way towards success.</p>\n<p>\n\t以上的内容供大家参考和学习，对于优秀的GRE范文，大家一定要好好利用。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p717035/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p717035\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715577/\">人艰不拆：职场菜鸟的学渣逆袭记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716718/\">告别花心？！曝小李子带新女友见家长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716457/\">动物选择题：测测你的恋爱观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716490/\">这个冬天 潮人都在穿高领毛衣！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716509/\">25个最蠢密码：你中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715937/\">全民学习卡-零基础沪江国际英语6折抢购攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716315/\">万万没想到 欧洲最富王室居然是它</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "GRE Issue写作优秀实例：冒险与计划"
 }
]