[
 {
  "date": "2016-11-06 12:17", 
  "link": "http://www.hjenglish.com/new/p895462/", 
  "description": "<p style=\"text-align: center;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/06/607f7548ad3af561707b04fa6a92941f.jpg\" style=\"height: 300px; width: 400px;\" /></p>\n<p>\n\t做题的时候要先看题目，有目的的阅读，是节省时间的好方法，否则，一篇文章别人只要看一遍就能做完，你就要花费比别人多一倍的时间去做。本文整理了两篇英语四级阅读题，希望大家有所收获。<br />\n\tThe future population will be older than today, and this in turn will change the patterns of social demands. However, Mexico will still be far from the &quot;aging societies&quot; that will most likely prevail (占优势 ) in the industrialized countries. In less than 25 years, the country will have to add almost as much infrastructure as it has already built up to now, simply to maintain services and production at the current levels. This will be a tremendous challenge, although a similar one was faced successfully in the recent past, when available infrastructure was doubled in two decades or so. It is no wonder that much has been said about the need to reduce or preferably halt Mexico's population control which is taken for granted as both good and necessary. It has also gained supporters in the developing world, and Mexico is no exception. But the arguments about population are complicated, as the following discussion illustrates.<br />\n\tEven if Mexico's population reaches 125 million by the year 2010, its population density is still smaller than the 1985 population density of some 50 countries. By international standards Mexico will still not be overpopulated by the year 2010. If wealth is generated by people, the more individuals there are, the greater the wealth that potentially could be generated. Why should Mexico control its population at density levels below those of the richer countries if more population represents the possibility of generating more wealth?<br />\n\tOn the other hand, it is often pointed out that once sustainability(支撑力) limits are near or are reached, there are decreasing productivity gains (or,perhaps more accurately, increasing productive losses) , and people become a cost rather than an asset. If we assume that there are sustainability limits and that we are close to reaching these limits at a world level, then it is appropriate to check population growth.<br />\n\t1.According to the passage, the population argument is focused on_______.<br />\n\tA. whether more people are a property or a cost<br />\n\tB. whether Mexico should control its population growth or not<br />\n\tC. whether the density of population in Mexico is large or small<br />\n\tD. what the standard international sustainability limit is<br />\n\t2.Which of the following is TRUE according to the first paragraph?<br />\n\tA. Mexico has stepped into an aging society.<br />\n\tB. It is not necessary for Mexico to control its population.<br />\n\tC. Mexico population is younger than that of developed countries.<br />\n\tD. It is not necessary for Mexico to develop its infrastructure.<br />\n\t3.By &quot;infrastructure&quot;(Para. 2) the author means_______.<br />\n\tA. buildings<br />\n\tB. the basic framework of a country, such as schools, services, etc.<br />\n\tC. social demands<br />\n\tD. services and production<br />\n\t4.It may be inferred from the 3rd paragraph that_______.<br />\n\tA. it isn't necessary for Mexico to control its population growth<br />\n\tB. population is likely to grow at a slower pace than in the past<br />\n\tC. the more people there are, the greater the wealth people could generate</p>\n<p>\n\tD. Mexico should control its population growth because she belongs to the developing countries<br />\n\t5.To check population growth is necessary when_______.<br />\n\tA. there are decreasing productivity gains<br />\n\tB. there are increasing productivity losses<br />\n\tC. we are close to reaching the sustainability limits at a world level<br />\n\tD. people become a cost<br />\n\t答案： B C B A C<br />\n\tAgriculture is the number one industry in the United States and agricultural products are the country's leading export. American farmers manage to feed not only the total population of the United States, but also millions of other people throughout the rest of the world. Corn and soybean exports alone account for approximately 75 percent of the amount sold in world markets.<br />\n\tThis productivity, however, has its price. Intensive cultivation exposes the earth to the damaging forces of nature. Every year wind and water remove tons of rich soil from the nation's croplands.<br />\n\tEach field is covered by a limited amount of topsoil, the upper layer of earth which is richest in the nutrients and minerals necessary for growing crops. Ever since the first farmers arrived in the Midwest almost 200 years ago，cultivation and, consequently, erosion have been decreasing the supply of topsoil. In the 1830s, nearly two feet of rich, black top soil covered the Midwest. Today the average depth is only eight inches, and every decade another inch is blown or washed away. This erosion is steadily decreasing the productivity of valuable cropland. A United States Agricultural Department survey states that if erosion continues at its present rate, corn and soybean yields in the Midwest may drop as much as 30 percent over the next 50 years.<br />\n\tSo far, farmers have been able to compensate for the loss of fertile topsoil by applying more chemical fertilizers to their fields; however, while this practice has increased crop yields, it has been devastating for ecology. Agriculture has become one of the biggest polluters of the nation's precious water supply. Rivers, lakes, and underground reserves of water are being filled in and poisoned by soil and chemicals carried by drainage from eroding fields. Furthermore, fertilizers only replenish the soils they do not prevent its loss.<br />\n\t26. The last sentence in the first paragraph gives an example to show_______.<br />\n\tA. that American farmers manage to feed the total population of the U. S.<br />\n\tB. the leading position of the U. S. farming in the world<br />\n\tC. how important American people consider their farming<br />\n\tD. that many people in the world rely on the export of the agricultural products of the U. S. A.<br />\n\t27. In order to compensate for the loss of fertile topsoil, farmers have been_______.<br />\n\tA. planting less corn and soybean B. putting fertilizers on their fields<br />\n\tC. preventing soil erosion D. decreasing the supply of top soil<br />\n\t28. At the present rate, approximately how many years later the black top soil now covering the Midwest will completely be blown or washed away?<br />\n\tA. 120 years later. . B. 80 years later.<br />\n\tC. 50 years later. D. 100 years later.<br />\n\t29. &quot;This practice&quot; in Paragraph 4 refers to_______.<br />\n\tA. that farmers have lowered the yield of corn and soybean<br />\n\tB. that farmers have expanded croplands</p>\n<p>\n\tC. that farmers have applied more chemical fertilizers<br />\n\tD. that the top soil has been decreased greatly<br />\n\t30. All of the following are statements about the disadvantages of fertilizers EXCEPT that________.<br />\n\tA. they replenish the soil B. they do not prevent the loss of soil<br />\n\tC. they are destroying the ecology D. they pollute the nation's water supply<br />\n\t答案：　26. D 27. B 28. B 29. C 30. A</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p895462/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p895462\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726432/\">英语四级听力提分攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p752919/\">9位翻译官：为什么要选择做翻译？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867704/\">Quora精选：一生中最该做的10件事是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p891833/\">原版好书推荐 | 《如何阅读一本书》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p893603/\">备考六级：30天背完六级高频词组（十九）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p891803/\">英国首相给霍金颁奖 结果教授不忘怼脱欧……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p893600/\">备考四级：30天背完四级高频词组（二十四）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p882099/\">《西部世界》S01E04追剧笔记：你不要就归我</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783285/\">有声美文：把握自己，谦虚与自信都要适度</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级真题；值得一做英语阅读题"
 }
]