[
 {
  "date": "2016-11-06 12:45", 
  "link": "http://www.hjenglish.com/new/p895470/", 
  "description": "<p>\n\t英语四级的作文出题的方向通常是实事热点，所以本文就整理了两个实事热点，请家教现象和传统节目遭到冷遇。希望大家有所收获。<br />\n\tPrivate Tutoring<br />\n\tOutline:<br />\n\t1. 为孩子聘请家教目前非常普遍<br />\n\t2.家教的利与弊<br />\n\t3.我的看法<br />\n\t参考范文：A recent investigation shows that about 80 percent of pupils have private tutors.Such a popular practice indicates that people are attaching greater importance to education. Many parents, for various reasons, missed the chance of obtaining a good education. When their children meet with difficulties in study, they are helpless. Private tutoring is the only solution. As private tutoring is usually one-to-one, the teacher knows the strong points as well as the weak points of the pupil clearly.<br />\n\tHowever, private tutoring has its own disadvantages. For one thing, it takes up so much of the pupils&rsquo; time that they can hardly find enough time for rest and entertainment, which are essential for their physical and mental health. For another, some teachers, busy &ldquo;shuttling&rdquo; from one family to another, tend to neglect their regular teaching duties. What&rsquo;s more, some teachers are eager to help pupils do well in the test, offering the so-called tips for test-taking rather than help them acquire what is more meaningful.<br />\n\tGenerally speaking, its disadvantages outweigh its advantages. Greater emphasis should be laid on classroom teaching and practice, on the improvement of teaching quality and on the tapping of pupils&rsquo; potentials. Only in this way can a new generation be healthily brought up.<br />\n\tThe Prevalence of Western Holidays<br />\n\t1.我国某些传统节日受到冷遇，而西方节日却日益升温;<br />\n\t2.形成这种现象的原因;<br />\n\t3.你对这种现象的看法。<br />\n\t范文:<br />\n\tThe Prevalence of Western Holidays<br />\n\tMany young people in China today prefer Western holidays to traditional Chinese festivals.Christmas is now celebrated by the younger generation all over China, and it has becomeespecially popular as a romantic holiday for boyfriends and girlfriends or young marriedcouples. Valentine's Day is also extremely popular, and even Halloween is being celebratednow.<br />\n\tThis phenomenon has actually developed quite naturally in recent decades due to oureducational system's focus on English study and therefore on English-speaking cultures. Tomany students, Western culture has become a symbol of self-expression and freedom fromrestraint. Celebrating Western holidays has become a way for students to express their love ofsomething different from traditional Chinese culture, and to have fun together with their owngeneration.<br />\n\tIn my opinion, it's fine for students learning English and studying English-speaking culturesto celebrate Western holidays with their teachers and classmates. However, the way I see it,unless the young people later go abroad to live in those cultures, there is no reason for them tocontinue to celebrate them. We Chinese should hold on to our traditional festivals, thefestivals which we have celebrated for centuries.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p895470/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p895470\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726432/\">英语四级听力提分攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p752919/\">9位翻译官：为什么要选择做翻译？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867704/\">Quora精选：一生中最该做的10件事是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p893603/\">备考六级：30天背完六级高频词组（十九）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p891833/\">原版好书推荐 | 《如何阅读一本书》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p891803/\">英国首相给霍金颁奖 结果教授不忘怼脱欧……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p893600/\">备考四级：30天背完四级高频词组（二十四）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p885985/\">双语美文：最伟大的爱是不求回报又不留痕迹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p882099/\">《西部世界》S01E04追剧笔记：你不要就归我</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级作文例文：四级作文题两篇及参考范文"
 }
]