[
 {
  "date": "2016-11-06 14:32", 
  "link": "http://www.hjenglish.com/new/p895498/", 
  "description": "<p style=\"text-align: center;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/06/9f52f850965c5dd910db68361f2762ee.jpg\" style=\"height: 290px; width: 400px;\" /></p>\n<p>\n\t高分的英语作文必定具备条理清晰，比如开头部分(Opening paragraph)即第一段，说出文中的要点、核心问题或对现象进行描述。主体部分(Body paragraphs)可用一段或两段来写，主要是围绕主题展开叙述、讨论。结尾部分总结。文章有合理的布局，本文整理了两篇英语六级作文，以供大家参考。</p>\n<p>\n\t六级作文预测一：<br />\n\tDirections: For this part, you are allowed 30 minutes to write a composition on the topic Keeping Pets. You should write at least 150 words and you should base your composition on the outline below:<br />\n\t1. 有些人赞成养宠物<br />\n\t2. 有些人反对养宠物<br />\n\t3. 你的观点<br />\n\tKeeping Pets<br />\n\tThere is no denying the fact that keeping pets is a hotly debated topic today. Some people claim that keeping pets is a good thing to do. They believe that pets, like cats and dogs, can help relieve the loneliness suffered by senior citizens and other social members who are confined to their homes for this reason or that. They also argue that keeping pets helps mankind understand animals&rsquo; world and develop positive feelings toward them.<br />\n\tOthers, however, hold the opposite view. They regard keeping pets as a useless but harmful thing to do. First, pets can transmit diseases. Secondly, the noises and dung of pets are sources of pollution. Last but not least, as many rare birds and animals are kept as pets, they will surely be hunted on a large scale, which means a threat to the balance of the ecosystem.<br />\n\tWeighing the arguments of both sides, I am inclined to agree with the latter. Anyway, we can lessen our loneliness and express our love toward animals in other ways. And it is my belief that only by placing man and other species on an equal basis can we expect to have a lively and colorful world.<br />\n\t六级作文预测作文二：<br />\n\t1. Directions: In this part, you are to write a composition of no less than 150 words about &ldquo;College Graduates Work as Village Officials&rdquo;. You should write according to the outline given below. Please remember to write it clearly on the ANSWER SHEET.<br />\n\tSome college graduates choose to work as village officials.<br />\n\t1、Do you think it is a good idea?<br />\n\t2、What can they offer the countryside?<br />\n\t3、What can they gain from their village positions?<br />\n\t参考范文<br />\n\tCollege Graduates Work as Village Officials<br />\n\tThere is no denying the fact that it is a hotly debated topic today how college graduates should choose their careers. Some time ago, it was reported that some college graduates chose to work as village officials. To this people&rsquo;s attitudes differ sharply. Some hold the positive view while others are against it. As far as I am concerned, I believe that it is a wise choice.<br />\n\tOn the one hand, college graduates can contribute a lot to the development of the countryside. First, they can apply their professional knowledge there. Secondly, they can introduce new concepts to the countryside and speed the development of rural culture. As a result, the gap between the city and the countryside can well be bridged.<br />\n\tOn the other hand, these graduates can benefit a lot from working as village officials. While too many college graduates are fighting for the handful of positions in big cities, these graduates can find themselves a wider stage of development and realize their value.<br />\n\tTherefore, college graduates working as village officials is a win-win choice and more graduates should be encouraged to work in the countryside.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p895498/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p895498\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726432/\">英语四级听力提分攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p752919/\">9位翻译官：为什么要选择做翻译？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867704/\">Quora精选：一生中最该做的10件事是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p893603/\">备考六级：30天背完六级高频词组（十九）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p891833/\">原版好书推荐 | 《如何阅读一本书》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p891803/\">英国首相给霍金颁奖 结果教授不忘怼脱欧……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p893600/\">备考四级：30天背完四级高频词组（二十四）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p885985/\">双语美文：最伟大的爱是不求回报又不留痕迹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p882099/\">《西部世界》S01E04追剧笔记：你不要就归我</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语六级作文：宠物的看法和大学生对于居住位置的看法"
 }
]