[
 {
  "date": "2016-11-06 14:57", 
  "link": "http://www.hjenglish.com/new/p895504/", 
  "description": "<p style=\"text-align: center;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/06/620b8ed185a7534f16319b9b9053fdb0.jpg\" style=\"height: 279px; width: 400px;\" /></p>\n<p>\n\t英语高分作文一定具有简洁明了这个特征。所以英语作文要直奔主题、简单明快的写作风格。例如，在写作一个段落时，段落的首句为这段文章的中心句，以便让读者迅速明确本段要讲述的内容，本文整理了两篇英语六级作文预测题希望大家有所收获。</p>\n<p>\n\t预测作文一：<br />\n\t如何保护知识产权<br />\n\t1.知识产权保护越来越被重视<br />\n\t2.如何保护知识产权<br />\n\t3.我的观点<br />\n\t参考范文： How to Protect Intellectual Property<br />\n\tAlong with the advance of the society, more and more technologies and innovations are put forward by scientists and other people, thus we attach much importance to protectingthese immaterial things by resorting to intellectual property rights. Although these things are intangible, they are as crucial as the tangible assets we possess. Recently there appear a lot of cases which violate the intellectual property rights and affect the interests of people concerned. How should we deal with this problem?<br />\n\tTo begin with, measures should be taken to arouse public awareness so that the majority may acquire a comprehensive understanding of this special property. Next, individuals and organizations who enjoy the property must equip themselves with adequate knowledge of related laws and regulations. Once violated, it&rsquo;s of great importance for them to refer to the useful tools. Last but not least, it&rsquo;s the governments responsibility to perfect the system of safe guarding.<br />\n\tAs I see it, intellectual property represents the progress of society, so we should exert ourselves to protect it. And the issue of being violated will be solved ultimately if the above measures can be put into practice.<br />\n\t预测作文二：<br />\n\tYou should write a short essay entitled The Importance of Reading Classics.<br />\n\t1.阅读经典书籍对人的成长至关重要;<br />\n\t2.现在愿意阅读经典的人越来越少，原因是&hellip;&hellip;3.我们大学生应该怎么做。<br />\n\t参考范文： The Importance of Reading Classics<br />\n\tSince reading classics plays a significant role in developing a person&rsquo;s character, many people recognize the importance of reading classics, especially to young people.<br />\n\tHowever, in modern society, it seems to most people that classical literary works are both outdated and time-consuming compared with their modem counterparts like TV programs, movies, and video games. Only a few people bother to spend a lot of time reading classics. And in the market, those fashionable reading materials, which may cater to modem people&rsquo;s love of fashion, are taking the place of the masterpieces. One of the reasons behind the phenomenon is that there are so many other leisure activities in the modern society that young people prefer these things for fun to classical literary works.<br />\n\tAs the backbone of this society, college students should be fully aware of the importance of reading classics. Therefore, we should read those classical works our ancestors have left to us as much as possible, and advocate the importance of classics so that an increasing number of people can enjoy the pleasure and benefit from reading classics.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p895504/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p895504\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726432/\">英语四级听力提分攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p752919/\">9位翻译官：为什么要选择做翻译？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867704/\">Quora精选：一生中最该做的10件事是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p893603/\">备考六级：30天背完六级高频词组（十九）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p891833/\">原版好书推荐 | 《如何阅读一本书》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p885985/\">双语美文：最伟大的爱是不求回报又不留痕迹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p893600/\">备考四级：30天背完四级高频词组（二十四）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p891803/\">英国首相给霍金颁奖 结果教授不忘怼脱欧……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p882099/\">《西部世界》S01E04追剧笔记：你不要就归我</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语六级作文：如何保护知识产权和书籍的重要性"
 }
]