[
 {
  "date": "2013-10-05 10:03", 
  "link": "http://en.hujiang.com/new/p537387/", 
  "description": "<a href=\"http://en.hujiang.com/new/p537387/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/ab9383006ad342959246e8d545c44962.png\" style=\"height: 306px; width: 460px;\" /></p>\n<p>\n\tFacebook has often been regarded as one of the best places to work in the tech industry. After all, their interns make $25, 000 more than the average citizen.</p>\n<p>\n\tFacebook一直被认为是科技行业中工作待遇最好的公司之一。不管怎么说，Facebook的实习生的薪水比普通人的平均收入还要多出2.5万美元。</p>\n<p>\n\tAnd famously, employees on Glassdoor voted Facebook the No.1 best company to work for overall.</p>\n<p>\n\t众所周知，职业社区网站Glassdoor上的用户把Facebook评选为最想要去的公司第一名。</p>\n<p>\n\tNot bad, right?</p>\n<p>\n\t挺好的，是吧？</p>\n<p>\n\tWrong, according to some Facebook employees, both past and present. Various engineers, software developers, and anonymous sources from Facebook's front lines divulge the details about the worst things about working for the social network.</p>\n<p>\n\t根据在Facebook工作的员工，无论是前雇员还是现任雇员，答案都是否定的。工程师、软件开发师，以及其他工作在Facebook第一线的匿名员工爆出了各种在Facebook工作的细节。</p>\n<p>\n\t1. &quot;For six weeks out of the year, I'm on 24/7 on-call duty.&quot;</p>\n<p>\n\t1. &ldquo;一年有六个星期，我必须全天候随叫随到。&rdquo;</p>\n<p>\n\tDuring on-call duty, engineers are responsible for keeping the service up and running, come what may. &quot;For those weeks I don't leave town on the weekend; make especially sure not to have 'one too many' at any social gatherings I attend; and most importantly, carry and immediately respond to a charged phone where I can be reached 24/7, including leaving the ringer on on the nightstand as I sleep.&quot; - Keith Adams, Facebook engineer.</p>\n<p>\n\t在这段值班期间，工程师得负责维持服务运行，随叫随到。&ldquo;这六个星期里，我周末都不敢出城，尤其确保不要参加太多社交聚会，而且最重要的是，随身携带充足电的手机，不论何时呼叫都得尽快就位。我连睡觉都把手机开机放在床头柜上。&rdquo;&mdash;&mdash;Facebook的工程师基恩-亚当斯</p>\n<p>\n\t2. &quot;The wall does not exist at Facebook.&quot;</p>\n<p>\n\t2. &ldquo;Facebook没有&lsquo;隔墙&rsquo;。&rdquo;</p>\n<p>\n\t&quot;At most companies, you put up a wall between a work personality and a personal one, which ends up with a professional workspace, &quot; says a Facebook engineer who chose to remain anonymous on Quora. Because the culture of Facebook implicitly encourages employees to &quot;be themselves, &quot; the company lacks the &quot;professionalism&quot; found at other firms, the engineer says.</p>\n<p>\n\t&ldquo;在大部分公司，工作品质和个人特性有所分开，从而确保工作的职业性。&rdquo;一位不愿透露姓名的Facebook工程师在Quora上说道。Facebook的文化明确鼓励员工&ldquo;彰显自我&rdquo;，因此相对其他公司而言，Facebook缺少&ldquo;职业性&rdquo;氛围。</p>\n<p>\n\t3. &quot;There is not a truly functional infrastructure.&quot;</p>\n<p>\n\t3. &ldquo;Facebook没有真正意义上切实可行的基础架构。&rdquo;</p>\n<p>\n\tEmployees say that trying to figure out how to do cool things with a team of 4, 000 people is much harder than doing them with a team of 500.</p>\n<p>\n\tFacebook员工表示，这是一支4000名员工的团队，不是500名，因此想要创建一个行之有效的组织架构实在太难了。</p>\n<p>\n\t&quot;We're growing so fast and have never emphasized organization, polish, or stability.&quot;</p>\n<p>\n\t&ldquo;Facebook成长太快，根本就来不及注重组织、整顿或稳固。&rdquo;</p>\n<p>\n\t4. &quot;Don't complain to me about Facebook just because I work at Facebook.&quot;</p>\n<p>\n\t4. &ldquo;不要因为我在Facebook工作，就把对Facebook的牢骚全都发泄到我身上。&rdquo;</p>\n<p>\n\tThe spouse of a former Facebook employee said that her husband was the recipient of many complaints about the site from friends and family, just because he was employed by the company.</p>\n<p>\n\t一名Facebook前员工的妻子说，因为她丈夫在Facebook上班，许多亲戚朋友就把对Facebook的不满发泄到她丈夫身上。</p>\n<p>\n\t&quot;As a Facebook spouse, I was often asked for help on how to use the privacy settings solely on the basis that, being married to someone who works at Facebook, I must know.&quot;</p>\n<p>\n\t&ldquo;就因为是Facebook员工的妻子，老有人问我怎么使用隐私设置。好像我嫁了一个Facebook员工，就一定知道这些似的。&rdquo;</p>\n<p>\n\t5. &quot;The complete lack of focus on my team.&quot;</p>\n<p>\n\t5. &ldquo;完全无法专注于自己的团队。&rdquo;</p>\n<p>\n\t&quot;On the last day of my internship, the team decided that it was not worth completely rewriting the project, &quot; a former Facebook intern admitted on Quora, after spending all of his time at the company redesigning and coding said project.</p>\n<p>\n\t&ldquo;在我实习的最后一天，团队竟突然认定重改项目完全没有必要。&rdquo;一个曾在Facebook实习过的人在Quora上写道。天知道，为了重新设计编制这个项目，他可是倾注了全部心血。</p>\n<p>\n\t&quot;If a more clear vision of the future of the product had been communicated to the team, I think I could have made many improvements to it, and impacted the company in a more positive way.&quot;</p>\n<p>\n\t&ldquo;如果能先把产品设想和团队沟通清楚，或许我还能做些改进，给公司带来更乐观的业绩。&rdquo;</p>\n<p>\n\t6. &quot;You won't be making millions or building a new exciting company of your own.&quot;</p>\n<p>\n\t6. &ldquo;你不能单枪匹马就赚取百万或创建有前景的公司。&rdquo;</p>\n<p>\n\tJust because you're working for a cool company still means you're working. In this case, you're working to fulfill someone else's dream.</p>\n<p>\n\t就算你在优秀公司上班，那也还是为别人打工。也就是说，你只是努力工作去实现别人的梦想罢了。</p>\n<p>\n\t7. &quot;It was probably my worst professional experience to date.&quot;</p>\n<p>\n\t7. &ldquo;这可能是我目前为止最糟糕的工作经历。&rdquo;</p>\n<p>\n\t&quot;As a contractor and back fill for someone on maternity leave, I was temporarily assigned [as an admin] with very little guidance or support, serving two of the worst leaders I've ever interacted with, &quot; claimed an anonymous former employee of the social network giant.</p>\n<p>\n\t&ldquo;我只是某个休产假员工的临时替补，暂时负责行政工作，完全没有任何指导或帮助，还得为两个我见过的最难伺候的领导打杂。&rdquo;该社交网络巨头的某位不愿透露姓名的前员工说道。</p>\n<p>\n\t8. &quot;I was asked to complete really inappropriate tasks.&quot;</p>\n<p>\n\t8. &ldquo;我被要求完成很不适宜的任务。&rdquo;</p>\n<p>\n\tOne anonymous former employee of Facebook confessed, &quot;The team treated me like garbage and I was asked to [do] really inappropriate tasks (i.e. separating the director's laundry complete with his wife's dirty undies still attached).&quot;</p>\n<p>\n\tFacebook一位不愿透露姓名的前员工说道：&ldquo;他们当我是废物，安排我去做很无语的事情，比如，把主管的脏衣服和他老婆缠在一起的脏内裤分开。&rdquo;</p>\n<p>\n\t9. &quot;Instructions were not clear, everything was a guessing game, and I was immediately set up to fail.&quot;</p>\n<p>\n\t9. &ldquo;指令说明不清，一切都靠猜，我立马就砸掉了。&rdquo;</p>\n<p>\n\tAfter being put on a rigorous 10-day performance plan, one former employee said his team didn't even bother to give him feedback.</p>\n<p>\n\t一位前员工说，他好不容易熬出一份缜密的10天绩效计划，可那帮同事连反馈都懒得回复。</p>\n<p>\n\t&quot;At that point, I quit on the spot.&quot;</p>\n<p>\n\t&ldquo;那一刻，我立马放弃了。&rdquo;</p>\n<p>\n\t10. &quot;Knowing that you are part of an overhyped public company.&quot;</p>\n<p>\n\t10. &ldquo;意识到自己是在一家虚有其名的公司工作。&rdquo;</p>\n<p>\n\tFacebook, which was &quot;supposed to be valued at over $200 billion by now, had a dismal public offering that left many employees feeling totally helpless as they saw the value of their stock collapse, &quot; an anonymous source wrote on Quora.</p>\n<p>\n\tFacebook，&ldquo;估计现在价值已超过2000亿美元，其公开销售证券却前景暗淡，股份滑落使得许多员工倍感绝望。&rdquo;一名匿名业内人士在Quora上透露道。</p>\n<p>\n\t11. &quot;Zuck and Sheryl imposing a 'holier than thou' attitude.&quot;</p>\n<p>\n\t11. &ldquo;扎克伯格和谢丽尔都是伪善自负的家伙。&rdquo;</p>\n<p>\n\tReferring to Facebook founder and CEO Mark Zuckerberg and COO Sheryl Sandberg, a Facebook employee complains that the two spend way too much time on &quot;extracurricular activities&quot; (hint: &quot;Lean In&quot;) and copying off the competition (i.e., Poke, which bears a resemblance to Snapchat).</p>\n<p>\n\t提起Facebook创始人CEO马克-扎克伯格以及COO谢丽尔-桑德伯格，某个Facebook员工抱怨说，他们总是花精力搞&ldquo;业余活动&rdquo;（暗指桑德伯格的新书《Lean In》），并费尽心思排挤竞争（比如，和Snapchat相似的Poke）。</p>\n<p>\n\t12. &quot;We're looking too hard at Google.&quot;</p>\n<p>\n\t12. &ldquo;Facebook把Google盯得太紧了。&rdquo;</p>\n<p>\n\tThough he doesn't work at Facebook, this Quora user chimed in to say he is often invited to Facebook's tech talks, where he finds &quot;no WOW factor.&quot;</p>\n<p>\n\t这位Quora用户虽然不在Facebook工作，但他表示自己经常受邀参加Facebook技术洽谈会，而且他认为会议&ldquo;毫无亮点特色&rdquo;。</p>\n<p>\n\t&quot;A lot of times Facebook seems to be looking too hard at Google rather than focusing on their core strengths and mission.&quot;</p>\n<p>\n\t&ldquo;很多时候，Facebook看上去太介意Google，以至于忽略了自身的优势与目标。&rdquo;</p>\n<p>\n\t13. &quot;Forget the free food and drinks - the workplace is awful.&quot;</p>\n<p>\n\t13. &ldquo;除了免费零食和饮料，整个工作环境太恐怖了。&rdquo;</p>\n<p>\n\t&quot;When you have huge rooms filled with rows and rows of picnic style tables with people sitting shoulder-to-shoulder with six inches of separation and zero privacy, I am sorry.... That's how you keep cattle in the pen, not high quality talent earning low to mid six figures.&quot;</p>\n<p>\n\t&ldquo;大房间里是成行成排的野餐式桌子，员工肩挨肩、几乎无间隔无隐私地坐着办公&hellip;&hellip;呃，我觉得这是圈养牛的方式，不是高素质人才应受的待遇。&rdquo;</p>\n<p>\n\t14. &quot;I've seen decisions being made by interns.&quot;</p>\n<p>\n\t14. &ldquo;我发现有些决策甚至是实习生出的。&rdquo;</p>\n<p>\n\tPhilip Su, a software engineer at Facebook, published &quot;Ten Things I Hate About Working At Facebook&quot; on his personal blog last year in a tongue-in-cheek attempt to write about the things that separate Facebook from so many other companies.</p>\n<p>\n\tPhilip Su是Facebook一名软件工程师，去年在个人博客上写了一篇《在Facebook工作最让我讨厌的十件事》，半开玩笑地列出了Facebook有别于众多其他公司的事情。</p>\n<p>\n\t&quot;I&rsquo;ve seen decisions being made by lone engineers. Or an engineer and a designer over lunch. Or by interns, &quot; he writes. &quot;All without telling their managers, even. This sort of autonomous decision-making suggests a complete lack of understanding of how corporations are supposed to work.&quot;</p>\n<p>\n\t&ldquo;我发现有些决策是由单个工程师决定的，有些是某个工程师或设计师在吃午饭时决定的，有些甚至是实习生想出来的。&rdquo;他写道，&ldquo;有些决策甚至都不必通过上级。这种自动化的决策机制说明他们完全不懂企业该怎样运作。&rdquo;</p>\n<p>\n\t15. &quot;The tone of voice people used was belittling and self-righteous.&quot;</p>\n<p>\n\t15. &ldquo;人们说话语气鄙视而自以为是。&rdquo;</p>\n<p>\n\tAccording to one former employee, his colleagues were anything but pleasant company.</p>\n<p>\n\t一位前员工说，他的同事都很难相处。</p>\n<p>\n\t&quot;The tone of voice people used was belittling and self-righteous, &quot; the ex-employee writes. &quot;I found them snobby, cliquey and frankly, rude.&quot;</p>\n<p>\n\t&ldquo;人们讲话语气都很不屑一顾、很自以为是，&rdquo;这位前员工写道，&ldquo;我认为他们势力、扎堆，说白了就是很粗鲁。&rdquo;</p>\n<p>\n\t16. &quot;The drama.&quot;</p>\n<p>\n\t16. &ldquo;戏剧化。&rdquo;</p>\n<p>\n\tOf course, Su admits that the politics are ultimately what creates the dynamism and drama that make work worthwhile in any company; Facebook not excluded.</p>\n<p>\n\t当然，Su承认政治是这场动力与戏剧的主导，使得公司能有效运营。Facebook也不例外。</p>\n<p>\n\t&quot;Without these, it&rsquo;s just code, code, code. Ship, ship, ship. I get tired just thinking about it.&quot;</p>\n<p>\n\t&ldquo;没有这些，就只剩下无止境的产品编码和上市。想想真可怕！&rdquo;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p537387/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p537387\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534299/\">时间挤挤就会有：4招每天多出1小时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532697/\">一生不可错过的40种美食（二）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534638/\">囧研究：爱读书的人都是好恋人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536484/\">同桌的你：那些曾是同窗的大明星们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535883/\">热门英语公开课推荐（0930-1013）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533827/\">假期也别忘充电：如何有效率学习？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535293/\">吃雪糕年入5万:出人意料的高薪工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535901/\">2000个单词让你变身口语达人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485881/\">职场厚黑学：那些没听过的职场忠告</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Facebook员工集体大吐槽"
 }
]