[
 {
  "date": "2013-10-05 14:45", 
  "link": "http://en.hujiang.com/new/p537398/", 
  "description": "<a href=\"http://en.hujiang.com/new/p537398/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/34c40ad50af04c6c88557b28a243376d.png\" style=\"height: 277px; width: 460px;\" /></p>\n<p>\n\t</p>\n<p>\n\tSTAMFORD, Conn. -- STAMFORD, Conn. (AP) &mdash; A woman who was shot to death outside the U.S. Capitol after trying to ram her car through a White House barrier had been under the delusion the president was communicating with her, a federal law enforcement official said Friday.</p>\n<p>\n\tThe woman's family said she had been suffering from postpartum depression with psychosis.</p>\n<p>\n\tMiriam Carey's killing at the hands of police Thursday was Washington's second major spasm of deadly violence involving an apparently unstable person in 2 1/2 weeks.</p>\n<p>\n\tInterviews with some of those who knew the Stamford resident suggested she was coming apart well before she loaded her 1-year-old daughter into the car for the 275-mile drive to Washington, D.C.</p>\n<p>\n\tCarey had suffered a head injury in a fall and had been fired as a dental hygienist, her former employer said.</p>\n<p>\n\tThe federal law enforcement official, who had been briefed about the investigation but was not authorized to discuss it publicly and spoke to The Associated Press on the condition of anonymity, said investigators were interviewing Carey's family about her mental state and examining writings found in her condominium.</p>\n<p>\n\t&quot;We are seeing serious degradation in her mental health, certainly within the last 10 months, since December, ups and downs,&quot; the official said. &quot;Our working theory is her mental health was a significant driver in her unexpected presence in D.C. yesterday.&quot;</p>\n<p>\n\tCarey believed President Barack Obama was communicating to her, the official said.</p>\n<p>\n\t&quot;Those communications were, of course, in her head,&quot; the official said, adding that concerns about her mental health were reported in the last year to Stamford police.</p>\n<p>\n\tStamford police Chief Jonathan Fontneau said his officers had gone to Carey's home in the past, though not in response to any crime. He gave no details.</p>\n<p>\n\tThe federal official said investigators believe that Carey drove straight to the nation's capital and that the violence unfolded immediately upon her arrival.</p>\n<p>\n\tAfter ramming the barricades at the White House, the apparently unarmed Carey led police on a chase down Constitution Avenue to the Capitol, where she was shot in a harrowing chain of events that led to a brief lockdown of Congress. Carey's daughter escaped serious injury and was taken into protective custody.</p>\n<p>\n\tCarey's sisters said they want to know why she had to die. Amy Carey-Jones said on CNN on Friday there should've been &quot;another way instead of shooting and killing an individual.&quot; Valerie Carey said she &quot;did not deserve to have her life cut down&quot; at age 34.</p>\n<p>\n\tPolice have said they're confident Carey's actions weren't an accident.</p>\n<p>\n\tCarey's neighbors in Stamford were shocked to learn the driver's identity and see her gleaming black Infiniti wrecked outside the Capitol in TV footage.</p>\n<p>\n\tErin Jackson, her next-door neighbor on the building's ground floor, said Carey doted on her daughter, Erica, often taking her on picnics.</p>\n<p>\n\t&quot;She was pleasant,&quot; Jackson said. &quot;She seemed very happy with her daughter, very proud of her daughter.&quot;</p>\n<p>\n\tCarey's mother, Idella Carey, told ABC that she began suffering from postpartum depression after giving birth in August 2012 and was hospitalized but had no history of violence.</p>\n<p>\n\tExperts say symptoms of postpartum depression include lack of interest in the baby; mood swings between sadness and irritability; scary thoughts of something bad happening to the baby; and, in severe cases, suicidal thoughts, but not delusions.</p>\n<p>\n\tIn contrast, a condition known as postpartum psychosis can come with hallucinations, paranoia and desires to hurt the child. But it is extremely rare and does not tend to last for a year, experts say.</p>\n<p>\n\t&quot;If it's just a case of postpartum depression, you usually don't see people hurting others or getting aggressive,&quot; said Dr. Ariela Frieder, a psychiatrist at New York's Montefiore Medical Center.</p>\n<p>\n\tShe said that some women who appear to have postpartum psychosis actually have a different mental illness, bipolar disorder.</p>\n<p>\n\tDr. Brian Evans, a periodontist in Hamden, an hour's drive northeast of Stamford, said Carey was fired from her job at his office about a year ago but wouldn't say why. He said Carey had been away from the job for a period after falling down a staircase and suffering a head injury and it was a few weeks after she returned to work that she was fired.</p>\n<p>\n\tOn Sept. 16, a man killed 12 people in a shooting rampage at the Washington Navy Yard before dying in a gunbattle with police. The gunman, Aaron Alexis, a defense industry employee and former Navy Reservist, had complained of hearing voices and said in writings left behind that he was driven to kill by months of bombardment with electromagnetic waves.</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t<strong>惊险追逐</strong></p>\n<p>\n\t虽然事发地点系美国敏感地区，但美国官方表示此案与恐怖主义无关。事发后，警察在嫌犯车里发现一个一岁大的女婴，女婴随后被送往医院接受检查，目前由警方照看，情况良好。</p>\n<p>\n\t嫌犯当时驾着一辆黑色英菲尼迪汽车，试图冲击白宫外围的警戒区，之后逃离现场，警察遂急速追捕，一直追到国会大厦附近。在追赶过程中，一辆警车撞到路障，嫌犯的车则与美国特勤局的车相撞。</p>\n<p>\n\t华盛顿大都会警察局局长凯茜&bull;拉尼尔称，国会警察和特勤局特工从两个方向对肇事车辆开火，嫌犯被当场击毙。追逐过程中有两名警察受伤，其中一名是特勤局的特工，另一名是国会山警察。两人均无生命危险。</p>\n<p>\n\t在追踪过程中，嫌犯并没有开火，警方事后也未在车里发现武器。一名目击者说，嫌犯车辆接近国会大厦时，被几辆警车拦住，之后警察全副武装走出车门试图打开嫌犯车辆的门，就在那时，嫌犯迅速掉头，来了个180度大转弯，并撞到一辆警车，随后警察开枪射击。</p>\n<p>\n\t报道称，国会大厦里的人听到了枪声。事发后，美国国会大厦和周围的办公大楼暂时紧急关闭，工作人员也收到指示躲到安全的地方。</p>\n<p>\n\t目前美国总统奥巴马已听取事件简报。这是华盛顿半月内第二次枪击事件。两周前，美军海洋海军系统司令部发生恶性枪击案，造成至少13人死亡，14人受伤。</p>\n<p>\n\t<strong>动机不明</strong></p>\n<p>\n\t据美国多家媒体报道，肇事嫌犯系康涅狄克州34岁的牙医米丽娅姆&bull;凯里。美国广播公司称，凯里有精神病史。她姐姐的邻居告诉英国《每日邮报》，姐妹俩相处不好，总是谈不到一块。</p>\n<p>\n\t凯里的前老板说，她2年前从一段楼梯上摔下来，头部受了重伤，但在工作中从未表现出精神病的征兆。他还说凯里得知自己怀孕后&ldquo;看起来很高兴&rdquo;。</p>\n<p>\n\t一家牙医网站也说凯里对病人态度很好，还时常帮助病人。目前尚不清楚是什么原因导致凯里试图闯白宫等敏感地区的。</p>\n<p>\n\t</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p537398/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p537398\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534299/\">时间挤挤就会有：4招每天多出1小时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534638/\">囧研究：爱读书的人都是好恋人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535883/\">热门英语公开课推荐（0930-1013）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532697/\">一生不可错过的40种美食（二）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536484/\">同桌的你：那些曾是同窗的大明星们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535901/\">2000个单词让你变身口语达人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534862/\">薪水最高的五家公司：微软依旧称王</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535293/\">吃雪糕年入5万:出人意料的高薪工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534586/\">汉译英：季羡林《黎明前的北京》</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "美一女子驾车闯白宫遭击毙 与恐怖主义无关"
 }
]