[
 {
  "date": "2015-01-05 10:20", 
  "link": "http://www.hjenglish.com/new/p713797/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p713797/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201412/440ff4a3957b4846a48d1bf9709b89a9.png\" /></p>\n<p>\n\tIt doesn't take long to understand why Yang Hua is so thin.很快就可以明白杨华为什么这么痩了。</p>\n<p>\n\tMr Yang is a delivery man, working long shifts for one of China's busiest courier companies.杨华是名快递员，在中国一家最忙碌的快递公司从事长时间倒班制工作。</p>\n<div id=\"cke_pastebin\" style=\"margin-left: 40px;\">\n\t<strong>袁老师讲单词</strong></div>\n<div id=\"cke_pastebin\" style=\"margin-left: 40px;\">\n\tcourier（cour跑，-ier=-er&hellip;者；奔跑者、类似汉语跑腿者）</div>\n<div id=\"cke_pastebin\" style=\"margin-left: 40px;\">\n\tn. 1. （递送包裹或重要文件的）信使, 通讯员，专递公司</div>\n<div id=\"cke_pastebin\" style=\"margin-left: 40px;\">\n\t2. （旅游公司的）导游</div>\n<div id=\"cke_pastebin\" style=\"margin-left: 40px;\">\n\tvt. 由信使（快递员，快递公司）递送</div>\n<p>\n\tDwarfed by a huge canvas sack filled with envelopes and boxes, he moves as quickly as he possibly can from one floor to another in the office buildings where he works.在装满信封和盒子的巨大帆布袋面前，他显得格外矮小，在工作的大楼里，他以最快的速度从一层移动到另一层。</p>\n<p>\n\tMr Yang delivers packages to the office buildings located on a single block in downtown Beijing. It doesn't sound like much, but it's a job that, quite literally, keeps him on the run.杨华负责为北京市中心某一区域的写字楼送快递。这看起来没什么大不了的，但这却能让他忙得脚下生风。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201412/735e71a2ce794114957c6af2b5e49cc9.png\" /></p>\n<p>\n\tIf a customer calls to complain about a late delivery, Mr Yang's company fines him 100 yuan ($16; &pound;10), almost all of his daily wages. 如果有顾客投诉快递送晚了，他就会被扣掉100元钱，这几乎相当于他一天的工资。</p>\n<p>\n\tThe fear of losing money on the job means he rarely slows down, rising at 06:00 to collect packages from a central warehouse and working until 19:00 in the evening.为了不被投诉扣钱，杨华送快递根本停不下来，从早晨6点到仓库收集包裹一直干到晚上7点。</p>\n<p>\n\t&quot;I can't even stop for a meal,&quot; he explains, without slowing his pace. &quot;If you want to talk to me, we have to talk on the go.&quot; &ldquo;我甚至连吃饭的时间都没有。&rdquo;他解释着，脚步丝毫没有放慢。&ldquo;如果你想和我说话，咱们只能边走边说了。&rdquo;</p>\n<p>\n\tYang is a front-line worker servicing China's booming courier industry - a sector that has emerged to service China's obsession with online shopping.杨华是中国迅猛发展的快递业的一线工人，该行业的服务对象是众多网购迷恋者。</p>\n<p>\n\tChinese courier services will deliver an estimated 12 billion parcels this year, according to the government's postal bureau, putting China on course to surpass the US as the world's biggest delivery sector.中国邮政数据显示，今年中国的快递业共运送了大约120亿个包裹，这也使中国超越美国，拥有了全球最大规模的快递产业。</p>\n<p>\n\tThe sheer size of China's online retail sector is staggering. Last month, on 11 November, the country marked Singles' Day ,Chinese shoppers outdid themselves, buying $9bn (&pound;5.8bn) worth of products on the country's biggest shopping platform, Taobao.如此庞大的网上零售业规模确实惊人。仅在今年&ldquo;光棍节&rdquo;，买家就从淘宝购买了价值90亿美元的商品。</p>\n<p>\n\tRight after Singles' Day, huge discounts were offered on Black Friday, originally an American shopping event, and 12-12, on 12 December, another numerically pleasing date. Christmas Day is a shopping holiday in China too. 之后的源于美国的&ldquo;黑色星期五&rdquo;、&ldquo;双十二&rdquo;、圣诞节等也都是中国人的购物狂欢日。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201412/c137ec0a01224728bd058e78d781204b.png\" /></p>\n<p>\n\tSo, it's no surprise the courier industry is expanding. Almost all of the orders logged on Taobao are sent through independent couriers, like ZTO, the company that employs Mr Yang. 难怪快递业在华迅猛扩张。购物狂欢节之后淘宝上所有的订单就会都会通过快递公司送到买家手中，杨华工作的中通就是这样一家快递公司。</p>\n<p>\n\tThe chief executive of ZTO, Lan Bushi, looks exhausted in the wake of Singles' Day. He's only been sleeping four or five hours a night since China's peak online shopping period began. 该公司主管华北业务的总经理蓝柏喜自光棍节之后就一直非常疲累，因为这个狂欢日之后他每天只能睡四五个小时。</p>\n<p>\n\t&quot;On a normal day, we handle seven million packages,&quot; he explains. &quot;Suddenly, it's gone up to more than 20 million a day.&quot; &ldquo;平时，我们运送的包裹量为700万，可就一天的时间，这个数字就超过了2000万。&rdquo;</p>\n<p>\n\t&quot;We're operating 24 hours a day non-stop. People change shifts but the machine keeps running. We're fighting time,&quot; he adds.  &ldquo;我们一天24小时不停地工作。机器不停，工人们倒班。我们在争分夺秒地运送。&rdquo;</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201412/0fd46929357f4c18bf6350c260f74eef.png\" /></p>\n<p>\n\tIndividual couriers like Mr Yang hand-deliver about 100 packages a day. 像杨华这样的快递员每天约投送100个包裹。</p>\n<p>\n\tEach package drop-off requires a customer's signature, stretching out the delivery process. 每个包裹都需客户签字，所以会比较费时间。</p>\n<p>\n\tRecipients slowly amble over to Mr Yang to half-heartedly scratch their initials on his delivery form. He fidgets as he waits for them, desperate to move on so he can deliver as many packages as possible in a day.大多数客户都不慌不忙地过来，然后漫不经心地签字。等待期间，杨华会焦躁不安，想迫不及待地离开以便能尽量多送些包裹。</p>\n<p>\n\t&quot;I make just enough money to provide food for my family,&quot; he shrugs. He has no choice but to hurry. &ldquo;我挣的钱只够养活家里人吃喝，&rdquo;他耸了耸肩。他没有别的办法，只能抓紧时间。</p>\n<p>\n\tIn addition to his wife and mother living in his rural village, Mr Yang has two daughters - one is 20 and one is five. When he mentions the five-year-old, his face breaks into a big smile.除了住在农村老家的妻子和母亲，杨华还有两个女儿--一个20岁，另一个5岁。提起5岁的孩子时，他的脸上绽放出一个大大的笑容。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201412/903dd28de08c4eaf8ed49fd437f7c131.png\" /></p>\n<p>\n\tBut there is little time for chatter. As soon as the last package in his sack is handed over, he rushes out of the building, and over to his delivery bicycle to retrieve the next round of packages. 不过能闲聊的时间并不多。杨华将帆布袋中的最后一个包裹送出后，迅速冲出大楼奔向送货车开始下一轮工作。</p>\n<p>\n\tNo time to stop while China's eager online shoppers are at their computers, placing new orders. 他没时间停下来，因为中国的网购族们仍在电脑前忙着下新订单呢。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p713797/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p713797\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714232/\">BBC总结天才养成6条攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561941/\">2015多读点书：新年的13个读书目标</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713874/\">推荐：亚马逊网评2014十大畅销书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714225/\">外媒：《我是歌手》必知5个真相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714254/\">还我胸器 如果欧美影视和武媚娘同命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p712711/\">内心深处的英语，原来梦一直在！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p445747/\">科学谈恋爱：10招让你在异性面前更有魅力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714229/\">中年危机 男人33和49岁最易出轨！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561944/\">新年新气象！6句箴言振奋你的2015</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "BBC：中国快递员忙哭了"
 }
]