[
 {
  "date": "2015-01-05 13:23", 
  "link": "http://www.hjenglish.com/new/p714376/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p714376/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/099ff78584a64b2e92c25e9730fcfb48.jpg\" /></p>\n<p>\n\tGrowing up in a hard-working Midwestern city in the 1980s, I quickly learned that sleep is the first expense I should cut in a given day. The men I looked up to at a young age regularly boasted about running on just a few hours of sleep. While this was rooted in a good-natured work ethic, it led me to view needing sleep as a sign of weakness. I continue to see this perception in the workplace today, where it is considered a badge of honor to stay at the office late working on a project.我生长在上世纪80年代美国中西部一个崇尚努力工作的城市中，我很快就认识到睡眠是我在一天中应该削减的第一样东西。我小时候崇拜的人经常夸耀自己每天只睡几个小时。尽管这根源于一种良好的职业操守，但却使我认为对睡眠的需求是一种软弱的表现。如今在职场中我仍能看到有人持这样的观点。在办公室为一个项目工作到很晚被视为是一种荣耀。</p>\n<p>\n\tThe problem is, one less hour of sleep is not equal to an extra hour of achievement. In many cases the opposite occurs. When you lose an hour of sleep, it decreases your well-being, productivity, health, and ability to think the following day. One of the most influential studies of human performance, conducted by professor K. Anders Ericsson, found that top performers slept 8 hours and 36 minutes per day. The average American, for comparison, gets just 6 hours and 51 minutes of sleep on weeknights.问题是，少睡一个小时并不等于多做出一个小时的成绩。很多时候情况恰恰相反。少睡一个小时，第二天的精神状态、效率、健康和思考能力就会降低。埃里克森教授的研究发现，表现优秀的人每天睡8小时36分钟。相比之下，普通美国人非周末每晚只睡6小时51分钟。这是有关人类表现的各种研究中最有影响的研究之一。</p>\n<p>\n\tYou are simply a different person when you operate on insufficient sleep. And it shows. If you do not get enough sleep, it can lead to a cascade of negative events. You achieve less at work, skip regular exercise, and eat poorly.当你在睡眠不足的状态下工作时，你会失常。而且这会表现在方方面面。如果你睡眠不足，可能会导致一系列的不良后果。你的工作效率会下降，定期的体育锻炼也不再坚持，饮食也会一团糟。</p>\n<p>\n\tThis lack of sleep is also costly. According to a study from Harvard Medical School, lack of sleep costs the American economy $63 billion a year in lost productivity alone. The problem is not just people missing work on account of sleep, the larger issue is people who show up for work in a sleepless state. One scientist, who has studied this topic extensively, claims a loss of four hours of sleep produces as much impairment as consuming a six-pack of beer. According to a survey from the National Sleep Foundation, roughly two-thirds of people studied do not get enough sleep on weeknights.睡眠不足还会带来不菲的代价。据哈佛大学医学院的一项研究显示，睡眠不足导致生产效率低下，仅此一项每年就给美国经济造成630亿美元的损失。问题不止是人们因睡眠不足而翘班，更大的问题是人们在睡眠不足的状态下继续工作。一位一直研究这个问题的科学家称，少睡四个小时造成的损害与喝六瓶啤酒不相上下。据美国国家睡眠基金会的一项调查显示，约有三分之二的被研究者非周末睡眠不足。</p>\n<p>\n\tHowever, if you are able to get an additional hour of sleep tonight, it can make the difference between a miserable day and a good one. A small adjustment, even 15 or 30 minutes, could make or break your next day. The key is to aim for somewhere between seven and nine hours of quality sleep per night. While getting this much sleep each night is easier said than done, there are a few small tricks to improve your odds of a good night&rsquo;s sleep.不过，如果你今晚能够多睡一个小时，明天就会是一个美好的一天，而不是痛苦的一天。小小的调整，哪怕是15分钟或30分钟，都可能使第二天你的状态有天壤之别。关键是争取每天晚上能有七到九小时的高质量睡眠。尽管每天睡这么长时间的觉说起来容易、做起来难，但有一些小窍门可以帮助改善你的睡眠。</p>\n<p>\n\tWhat you do in the hours before bed could matter most. More than 90 percent of Americans admit to using electronic communications in the hour before bed. This is an obvious problem in terms of allowing things like late-night messages to enter your thoughts. What you may not realize is that the light from these devices alone could also suppress your melatonin levels by as much as 20 percent, which is a more direct threat to your sleep. To avoid these issues, impose a moratorium on all electronic devices in the hour before your normal bedtime and be cautious about bright light from any sources in the hours before bed.你上床睡觉前的几个小时都做些什么可能最重要。有九成以上的美国人承认在睡前一小时使用电子通讯工具。这是一个显而易见的问题，因为它使深夜发来的信息等可以进入你的头脑里。你可能没有意识到的是，这些设备发出的光本身也可能使你的褪黑素水平至多减少20%，这对你的睡眠是一个更为直接的威胁。为避免这些问题，在正常上床睡觉前的一个小时停止使用所有电子设备，避开任何光源发出的亮光。</p>\n<p>\n\tCreating the right environment for sleep in your bedroom can also give you a head start. It is easier to sleep in a room that is a few degrees cooler than the temperature you are accustomed to throughout the day. This prevents your natural body clock from waking you up in the middle of the night. The same principle applies to noise, where using white noise apps or devices can drown out sounds that wake you up unnecessarily throughout the night. What&rsquo;s critical for a good night of sleep is to create a routine where you eliminate as much variance as possible.在卧室营造一个良好的睡眠环境也可能有助于睡眠。在一个温度比你全天习惯的温度略低几度的房间里，可能更容易安睡。这可以防止你的天然生物钟在半夜把你唤醒。同样的原则也适用于噪音。使用白噪音应用或设备可以掩盖会在夜间将你意外吵醒的声音。一夜好眠的关键是制定一套固定程序，尽可能消除各种变数。</p>\n<p>\n\tPrioritize seven to nine hours of high-quality sleep ahead of all else. You will be more likely to have a good workout, get more done at your job, and treat your loved ones better when you put sleep first. Keep in mind that every hour of sleep is a positive investment &mdash; not an expense. Based on all of the research on this topic, we need to make sleep a core value at home and work.把每天力争七到九个小时的高质量睡眠摆在其他任何事之前。当你把睡眠放在第一位的时候，你更有可能开心地健身，工作效率提高，更好地对待你的亲人。记住每一个小时的睡眠都是积极的投资，而不是一种支出。根据有关这一主题的各种研究显示，我们需要在家庭和工作中把睡眠作为一个核心价值。</p>\n<p>\n\tSacrificing sleep may no longer be a sign of strength. 牺牲睡眠可能不再是实力的表现。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p714376/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p714376\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714232/\">BBC总结天才养成6条攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714254/\">还我胸器 如果欧美影视和武媚娘同命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561941/\">2015多读点书：新年的13个读书目标</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714225/\">外媒：《我是歌手》必知5个真相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713874/\">推荐：亚马逊网评2014十大畅销书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p712711/\">内心深处的英语，原来梦一直在！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714229/\">中年危机 男人33和49岁最易出轨！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714236/\">人生赢家！莱昂纳多携群模海滩跨年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p445747/\">科学谈恋爱：10招让你在异性面前更有魅力</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "赖床有理 优秀人才平均睡眠8小时36分"
 }
]