[
 {
  "date": "2017-07-05 14:29", 
  "link": "http://www.hjenglish.com/new/p1182486/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1182486/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/04/82a2ebab784b82ff4f042c908787fda3.jpg\" /></p>\n<p>\n\tPacking for your next vacation? Don't forget to bring a book for those long train rides, road trips, or flights. Or for those lazy days on the beach when you just want to escape and unwind, there is nothing quite like a good book.在为即将到来的假日做准备吗？别忘了在漫长的火车、自驾或飞行的旅途中带上一本书。或者，当你想要远离一切，好好放松，享受沙滩上的慵懒时光时，没有什么比读一本好书更棒的了。</p>\n<p>\n\tHere are 5 books that are quick, entertaining reads&mdash;perfect books to toss in your bag for your next vacation. 下面是五本通俗易懂，妙趣横生的书&mdash;&mdash;它们是你度假时的最佳之选。</p>\n<p>\n\t<strong>1.&quot;Beginner's Greek&quot; by James Collins《一见钟情》詹姆斯&middot;柯林斯</strong></p>\n<p>\n\tJames Collins' debut novel is well written and a delightful read for your next trip. This sweet, simple romance begins with a man and a woman who happen to sit next to each other on a cross-country flight.该作品是詹姆斯&middot;柯林斯的处女作，品质上佳，可以使你在旅途中享受绝妙的阅读体验。这份甜蜜、纯真的浪漫始于一次越野飞行，男女主人公不期而遇。</p>\n<p>\n\tThe premise of this book may make you more excited to board your plane en route to your vacation spot! 这本书可以让你更加兴致冲冲地踏上前往度假地的飞机。</p>\n<p>\n\t2.&quot;When You are Engulfed in Flames&quot; by David Sedaris《火焰》大卫&middot;赛德瑞斯</p>\n<p>\n\tThe hilarious David Sedaris will keep you entertained and laughing out loud with his latest collection of essays. A great pick for vacationing, you can easily put the book down in between stories for some sight-seeing without looking track of the storyline. 幽默作家大卫&middot;赛德瑞斯这部最新的文集会使你开怀不已。作为假日里一个不错的选择，你可以在不需要回顾故事情节的条件下，放下书本，回味无穷。</p>\n<p>\n\t3.&quot;People of the Book&quot; by Geraldine Brooks《书之人》杰拉尔丁&middot;布鲁克斯</p>\n<p>\n\tAt 372 pages (the hardcover version), People of the Book is the perfect length for a cross-Atlantic flight. The story follows the history of a book called &quot;Sarajevo Haggadah&quot;&mdash;one of the earliest Jewish volumes to be printed with images&mdash;from1480s Spain to Bosnia in World War II.《书之人》全书共372页（精装本），完美地讲述了一次横跨大西洋的飞行。本书借用了《<span style=\"cursor: pointer;\">塞拉耶佛祈祷书</span>》一书中的历史背景，这本书是最早的插图版犹太印刷物之一，记录了在15世纪80年代的二战期间，从西班牙到波斯尼亚一带地区的故事。</p>\n<p>\n\tThe plot takes place mostly in Europe over several centuries, which could make it a fun read if you're embarking on a Euro-trip. 故事主要讲述的是长达几个世纪的欧洲，如果你正在欧洲旅行的话，你会觉得它别有一番趣。</p>\n<p>\n\t4.&quot;Beneath a Marble Sky&quot; by John Shors《大理石天空下》约翰&middot;肖尔斯</p>\n<p>\n\tBeneath a Marble Sky is a fictional story surrounding the building of the Taj Mahal. This novel by best-selling author John Shors features murder, intrigue, forbidden love, and rivalries.《大理石天空下》是一本虚构小说，围绕泰姬陵而展开故事情节。作者是畅销作家约翰&middot;肖尔斯，其作品风格以谋杀、阴谋、禁爱和斗争为特色。</p>\n<p>\n\tWith all the right ingredients to make a thrilling tale, this novel would please those who like romance combined with adventure. 该作品精准地调动了所有的元素讲述了一个令人惊心动魄的故事，喜欢浪漫与冒险情节的读者一定会大呼过瘾。</p>\n<p>\n\t5.&quot;The Curious Incident of the Dog in the Night-time&quot; by Mark Haddon《深夜小狗神秘事件》马克&middot;哈顿</p>\n<p>\n\tThe Curious Incident of the Dog in the Night-time is told from the viewpoint of an autistic teenager who is trying to solve the murder case of Wellington&mdash;his neighbor's dog. 《深夜小狗神秘事件》是以一位自闭症少年的视角进行讲述的，他试图将惠灵顿的谋杀案弄个水落石出，从而找出杀害邻居家小狗的真正凶手。</p>\n<p>\n\tA humorous mystery novel, any train ride or flight will pass by in a wink of an eye with this thoughtful and entertaining novel.该作品语言幽默，充满悬疑。有了这本引人深思又充满乐趣的书在手，不管你是在火车还是飞机上，时间眨眼就会过去。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1182486/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1182486\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182398/\">王者荣耀推出最强管控，小学生只能玩1小时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751851/\">有声双语美文：遵从本心，做你自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182483/\">新研究：睡懒觉可以减肥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779782/\">有声双语美文：感激之心，改变世界的力量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181351/\">史上最高气温出现，53度……伊朗人很无奈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182408/\">黑科技：迪拜要出现机械警察了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181698/\">Adele爆出大新闻，这是要花式退休么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181268/\">Quora精选：哪10件事最值得你花时间去做？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1180378/\">提高英语的17个小妙招（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "假期不可不看的5本好书"
 }, 
 {
  "date": "2017-07-05 14:28", 
  "link": "http://www.hjenglish.com/new/p1180378/", 
  "description": "<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/04/fe2386f743db6aad721d655ed1be2427.jpg\" /></p>\n<p>\n\t9. Refresh your grammar periodically.定期复习语法</p>\n<p>\n\tUnfortunately, English grammar rules are just like any other knowledge you obtain: if you do not refresh that knowledge from time to time, you forget it. If you write in English often, many grammar rules are always in your head. This is completely normal! All you need to do is to go back to your preferred grammar textbook and flip through it every two weeks or every month.不幸的是，英语语法就像你学到的其他知识一样：如果你不定期进行复习，你就会忘记。如果你经常用英语书写，那么许多语法规则就会浮现在你的脑海里。这完全正常！你需要做的就是重新拿回你喜欢的语法书，每隔两周或者每个月都浏览浏览。</p>\n<p>\n\tUnlike English vocabulary or slang, English grammar rules do not change. This makes it so much easier for you to improve your grasp of grammar gradually and to improve the quality of your English writing in general.与词汇和俚语不同，语法规则不会改变。这样你逐渐地掌握语法就会变得容易，提升英语写作水平也会不再困难。</p>\n<p>\n\t10. Study your past writing to identify common errors. 重温以前的写作来找出常见的错误</p>\n<p>\n\tIf you are unsure what kind of grammar rules you need to look at, check your past writing. It could be your English homework, essays that you wrote, letters or messages to your friends. 如果你不确定你需要看什么语法，那就检查你以前的写作，可以是你写的文章，也可以是你给朋友写的信件或者发的消息。</p>\n<p>\n\tPretend that you are someone else reading this work and look for grammar mistakes and errors. You will likely find at least some. Correct the errors and identify the corresponding grammar rule. Very likely you will not make the same mistake again no matter what you write!假装你是别人来读这篇文章，找语法错误。你至少会找到一些错误。改正语法错误，辨认出相应的语法规则。不管你接下来写什么你都不会在犯同样的错误！</p>\n<p>\n\t11. Practice writing in English every day, the fun way! 每天都练习写作，很有趣！</p>\n<p>\n\tThink of all the fun technology and mobile apps that allow you to stay connected to your friends and family. Why not use emailing, messaging, texting to improve your written English? 想想那些有趣的科技发明和那些使你与朋友以及家人联系用的APP。为什么不用邮件，消息，以及短信来提高你的写作水平呢</p>\n<p>\n\tThe way to improve with technology is to practice, practice, practice. Focus on the short and fun stuff that it allows you to do: 用科技发明来提高的办法就是练习，练习，再练习。把注意力集中在那些短小有趣，且能够加以练习的素材上：</p>\n<p>\n\t&bull;&nbsp;email your English-speaking friends 给你说英语的朋友发邮件</p>\n<p>\n\t&bull;&nbsp;send a text or two to your closest friends in English用英语给你亲密的朋友发消息</p>\n<p>\n\t&bull;&nbsp;tweet in English 用英语推文</p>\n<p>\n\t&bull;&nbsp;ask for feedback on your work if you want, or review what you wrote after a few days (like in Tip 10) to work on your grammar by yourself 如果你想的话，你可以进行回顾重温语法几天之后写过的文章。</p>\n<p>\n\tYou will not even notice that you are getting regular writing practice! 你甚至都不会注意到你正在进行有规律的写作训练！</p>\n<p>\n\t12. Do not give up on handwriting! 不要放弃书法！</p>\n<p>\n\tYes, all this technology that we have access to these days is amazing! Its advantage&mdash;being able to send a message of any length very quickly&mdash;is also its downside. Many people just do not write anything in their own hand anymore. It is unfortunate: handwriting has a lot of benefits! 的确，我们现在所接触的科技都让人无比惊喜！他的优点就是&mdash;&mdash;能够快速地发任何长度的消息&mdash;&mdash;也能够快速地接收任何长度地消息。许多人都不再亲手写任何东西。不幸的是：书法的益处很多！</p>\n<p>\n\tWriting something by hand improves the amount of information you recall, helps you be more creative, spell better and memorize difficult things more easily. So use it! 手写些东西能够提高记忆信息的数量，帮助提高创造力，提高拼写以及用简易的办法记忆难的东西。因此，动笔写作吧！</p>\n<p>\n\tWrite handwritten notes to your friends. Make a habit out of writing something in greeting cards (in English, of course). Take notes in class by writing them down instead of typing on your laptop. It is a great exercise that you can do anywhere at any time. 给你的朋友写手写的便条吧。养成在在贺卡上写（用英语）祝福语的习惯。在课上做笔记而不是在笔记本电脑上打字。如果你在任何时候任何地点都能够这样做，那将是一种好的锻炼。</p>\n<p>\n\t13. Read in English. 用英语进行阅读</p>\n<p>\n\tReading to improve writing? Really? 阅读提高写作，是真的吗？</p>\n<p>\n\tAs Oscar Wilde once wrote, &ldquo;Imitation is the sincerest form of flattery.&rdquo; It is also one of the great ways to improve your language skills. Read as much as you can and pay attention while you read! 奥斯卡&middot;王尔德曾经说过，&ldquo;&lsquo;模仿&rsquo;是最诚挚的&lsquo;奉承&rsquo;&rdquo;。阅读也是提高语言技能最好的一种办法。尽可能多地去阅读并且集中注意力地去读。</p>\n<p>\n\tChoose English authors whose writing style you like and notice how they write. You can learn a lot by analyzing sentence structure, word choices, even the length of paragraphs. Do not be afraid to imitate what you observe in your own writing. 选择一些写作风格吸引你的英文作者，去读他们的作品并且注意他们是怎样进行写作的。通过分析句子结构，选词用词甚至是段落的长度，你都会学到很多。不要害怕在自己的文章中模仿写下你所学到的东西。</p>\n<p>\n\tTips for Improving English Listening Comprehension 提高英语听力的小妙招</p>\n<p>\n\tListening as a language skill is hard. It is almost as hard as speaking. In fact, listening is one of the key skills to improve your speaking. When you understand what is being said around you, you can contribute to the conversation better. There are many ways you can improve your English comprehension! 作为一项语言技能，听很难掌握。它几乎和说一样难。事实上，听是提高说的一项重要技巧。当你能够理解身边人都说了些什么，你就能够更好地把注意力集中在说上面。这里将列出很多提高英语听力的小妙招。</p>\n<p>\n\t14. Watch English programs weekly. 每周观看英语节目</p>\n<p>\n\tChoose at least one audio or video program in English to watch or listen to every week. It should be at least one hour long to give you a good amount of practice. Doing it weekly is perfect because you will be able to find time for it and not feel overwhelmed by it at the same time.每周选择至少一个英文的电视节目去看，或者选择一个英文广播去听。节目的时长最少是一个小时，这样会有足够的时间进行练习。最好每周练习一次，这样你会找到最合适的练习时间同时也不会压力过大。</p>\n<p>\n\tIt does not matter what you watch or listen to. It could be a movie, a documentary, a lecture or even an online course. All that matters is that you are getting exposure to English speech and learning to improve your understanding of it, step by step! 你看什么或者听什么并不重要。可以是电影，纪录片，演讲，甚至可以是在线课程。重要的是你在一个英文的环境中，并且逐步地学会理解素材。</p>\n<p>\n\t15. Play English programs.播放英文节目</p>\n<p>\n\tIt may sound silly to suggest to have a TV on when you work or study, but the idea is this: when you hear background noises in English without actively paying attention to them, you are actually learning to be comfortable with them. You may not understand what is being said, and you do not have to. What you are doing is training your ears to easily tune into English conversations when you need. Your brain still processes background chatter even when you are busy doing something else. 工作或者学习的时候开着电视听起来似乎很愚蠢，但是原理是这样的：当你播放英文而不去注意他们的时候，事实上你是以一种更加舒服的方式去听英文。你可能没听懂电视在播放什么，你也不必听懂。你要做的就是，必要时训练你的耳朵适应英文交流，即使你在忙着做其他的事情，你的大脑还处于英文的状态之下。</p>\n<p>\n\tEnglish news channels work best for this kind of exercise. You can also switch on English radio!英语新闻频道最适合这种练习，你也可以打开英文的收音机!</p>\n<p>\n\t16. Work on expanding your vocabulary.努力扩大词汇量</p>\n<p>\n\tImproving English comprehension goes hand in hand with expanding your vocabulary. The more words you know, the easier you will be able to understand what is being said around you! Expanding your vocabulary will also assist with improving the quality of your pronunciation. 提高英文听力理解与扩大词汇量是同步的。你认识越多的单词，你就越能理解你周围的人都在说些什么！扩大词汇量也能够帮助提高发音的质量。</p>\n<p>\n\tThe easiest way to expand your vocabulary is to take note of the unfamiliar words you encounter (meet) and to work with them when you have the time. You can: 扩大词汇量最简单的办法就是把你不会的单词做好笔记，当你有时间的时候就进行记忆:</p>\n<p>\n\t&bull;&nbsp;translate them 翻译</p>\n<p>\n\t&bull;&nbsp;pronounce them out loud 大声读</p>\n<p>\n\t&bull;&nbsp;put them in context 放置到具体语境</p>\n<p>\n\t&bull;&nbsp;make sentences with them 造句</p>\n<p>\n\tYou can also make vocabulary cards to go back to the new words in the future! 以后你也可以做词汇卡片来学习新单词。</p>\n<p>\n\t17. Practice with strangers! 跟陌生人练习！</p>\n<p>\n\tSince your goal is to improve English comprehension, it is very important that you practice with people you do not know as often as you can. Listening to your English teacher or your English friends is great, for sure. However, you are probably very used to the way they speak already. You are used to their accents! 你要提高英文听力，和你不熟悉的人一起练习很重要。当然，听你的英语老师和同学们说很棒。但是，你可能已经习惯了他们说话的方式以及他们的语音语调!</p>\n<p>\n\tTo improve, you need to listen to strangers whose accents are unfamiliar to you, whose pace of speech may be very fast or very slow. Generally speaking, you can get that kind of practice by only following tip 14, but it is no substitute for face-to-face conversations.要想提高，你必须听陌生人说，他们的语音语调你并不熟悉，他们的语速或快或慢。一般来说，你可以通过第14条建议进行练习，但是这终究无法替代面对面的对话练习。</p>\n<p>\n\tLocal English conversation circles and meetups are great for this. College lectures in English could also be very helpful. You may also consider attending events in English schools other than yours to get English conversation exposure in a beginner-friendly environment.地道的英文交流和见面聊天对于这种练习无疑是最好的。大学的英文课也很有益。你可以考虑在英文学校里参加一些活动，而不是在初学英语的小圈子里进行对话。</p>\n<p>\n\t总之，提高英语是一个长期的过程，作为一名学生，你知道这有多难。但是，你不必一直为这件事而丢掉娱乐的时间。通过遵循以上我们列出的几条建议，你不久就会在听，说，写各个方面发现自己的提高。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1180378/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1180378\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182398/\">王者荣耀推出最强管控，小学生只能玩1小时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751851/\">有声双语美文：遵从本心，做你自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182483/\">新研究：睡懒觉可以减肥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779782/\">有声双语美文：感激之心，改变世界的力量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181351/\">史上最高气温出现，53度……伊朗人很无奈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182408/\">黑科技：迪拜要出现机械警察了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181698/\">Adele爆出大新闻，这是要花式退休么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181268/\">Quora精选：哪10件事最值得你花时间去做？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1180378/\">提高英语的17个小妙招（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "提高英语的17个小妙招（下）"
 }
]