[
 {
  "date": "2013-12-11 08:30", 
  "link": "http://www.hjenglish.com/new/p550724/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p550724/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/e4241d1a344f40a983df902da62b380a.jpg\" /></p>\n<p>\n\tThe best ways to get lucky are to stay positive and visualize success in your life. If you&rsquo;d like to know how to be luckier, check out these 10 ways to get lucky in life.获得好运的最好办法莫过于保持积极的心态，设想人生的成功。如果你想知道怎么能变得更幸运，就看看下面这十个小贴士吧。</p>\n<p>\n\t<strong>1. Be Aware of (and Act on) Opportunities认准（并把握住）机会</strong></p>\n<p>\n\t&ldquo;I&rsquo;m a great believer in luck, and I find the harder I work the more I have of it.&rdquo; &ndash; Thomas Jefferson&ldquo;我很相信运气，我发现我越是努力，就越发幸运。&rdquo;&mdash;&mdash;托马斯&middot;杰斐逊</p>\n<p>\n\tHow much luck do you think you can look forward to if you stay locked up in your house like a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hermit\" target=\"_blank\">hermit</a>? Probably not much. If you don&rsquo;t get out there and take action, you&rsquo;ll find yourself in a sad pit of doom that is devoid of opportunity. Wanna be lucky? Life isn&rsquo;t a charity, so get to work.天天像隐士一样呆在家里，你觉得能有多少好运气？肯定不会多。如果不出去看看，采取行动，你会始终现在缺乏机遇的怪圈里。想要更幸运？生活不是福利院，出去工作吧。</p>\n<p>\n\t<strong>2. Visualize Success想象成功</strong></p>\n<p>\n\t&ldquo;Luck is a matter of preparation meeting opportunity.&rdquo; &ndash; Lucius Annaeus Seneca&ldquo;幸运就是为机会做准备的过程。&rdquo;&mdash;&mdash; <span class=\"web-item\">罗马哲学家赛尼加</span></p>\n<p>\n\tHow well do you think you will perform on a date, job interview, or sporting event if your thoughts are filled with reasons you will fail? The odds would not be in your favor. The best athletes see themselves winning a game long before it starts. The best stage actors imagine an audience exploding with laughter and applause before they set foot on stage. If you&rsquo;re going to a job interview, imagine how thoughtful your responses will be during your drive. If you&rsquo;re preparing for a date, imagine how classy/handsome/sexy/funny the other person will find you while you get dressed. You must first see success happen before you can make it happen.如果脑海中填满了失败的想法，你觉得自己在约会、面试或运动赛事上的胜算还能有多大？事情也不会如你所愿。最好的运动员在比赛开始之前就能预见赢得比赛；最好的舞台演员在登场之前就会想象观众雷鸣般的笑声和掌声；如果你要去参加面试，路上想象一下你的回答会很周到；如果要准备约会，打扮的时候想象一下另一半会觉得你是多么的古典/帅气/性感/可爱。你必须在事情发生之前就去预见成功。</p>\n<p>\n\t<strong>3. Focus on the Positive保持积极的心态</strong></p>\n<p>\n\t&ldquo;The best luck of all is the luck you make for yourself.&rdquo; &ndash; Douglas MacArthur&ldquo;最好的运气就是自己创造的。&rdquo;&mdash;&mdash;道格拉斯&middot;麦克阿瑟</p>\n<p>\n\tAn unfortunate thing that happened to me: Last week, my car engine died on the road going into my apartment complex. My vehicle didn&rsquo;t come to a slow stop, but rather a dead halt. Let&rsquo;s just say the bill from the mechanic wasn&rsquo;t pretty, so I wasn&rsquo;t very happy about this. But then it hit me: I was so lucky! My drive home that night included a 30-minute voyage on a crowded <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/interstate\" target=\"_blank\">interstate</a>. Now imagine how much worse my situation would have been if my car suddenly quit with a vehicle traveling 70 M.P.H. right behind me. I&rsquo;m happy that I was lucky enough for my car to quit in the safety of my own parking lot, because had it gone out on the interstate, it&rsquo;s very possible I wouldn&rsquo;t be here to type this. Look for the good in all things.上周发生了一件不好的事：回家的路上车子的发动机坏了。我的车子不是慢慢停下来而是突然熄火。维修费当然不少，这也让我非常的不爽。但我突然想到：我是多么幸运！那天晚上回家还需要在闹市区开30分钟。现在想象一下如果我的车突然停下来后面正是一辆70码时速奔驰的车，这个后果可想而知了吧。我真幸运车子是在自己的停车位抛锚，而不是闹市区，否则也许我就没命来告诉你们这些了。从积极面看待事情吧。</p>\n<p>\n\t<strong>4. Listen to Your Gut相信自己的直觉</strong></p>\n<p>\n\t&ldquo;Humor has bailed me out of more tight situations than I can think of. If you go with your instincts and keep your humor, creativity follows. With luck, success comes, too.&rdquo; &ndash; Jimmy Buffett&ldquo;幽默让我在很多紧张的情况都变得没那么慌张。如果你跟随自己的直觉，保持你的幽默，创造力也就如约而至。有了运气，成功也就来了。&rdquo;&mdash;&mdash;<span class=\"web-item\">吉米&middot;巴菲特</span></p>\n<p>\n\tLook, we all make the occasional bad decision, so it&rsquo;s in your best interest to be decisive. Trust your gut instinct and allow your intuition to guide you. Of course, you could <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/agonize\" target=\"_blank\">agonize</a> over every single decision in your life, but there is no guarantee that all that extra deliberation will lead to an increased likelihood of success (odds are it&rsquo;ll just result in wasted time and opportunity).我们都做过错误的决定，所以要让自己决断起来。相信你的直觉，让它指引着你。当然，你需要仔细衡量人生中的每一个决定，但也不能确保你的每一个深思熟虑都能加大成功的机会（也有可能只是浪费时间和机会罢了）。</p>\n<p>\n\t<strong>5. Brush Your Shoulders Off减轻负担</strong></p>\n<p>\n\t&ldquo;Most of us regard good luck as our right, and bad luck as a betrayal of that right.&rdquo; &ndash; William Feather&ldquo;大部分人都把好运看成是我们的权利，把坏运气视为对这种权利的背叛。&rdquo;&mdash;&mdash;威廉<span class=\"web-item\">&middot;</span>斐勒</p>\n<p>\n\tNo, you can&rsquo;t have it all. Yes, you will fail sometimes. No, life isn&rsquo;t fair. Yes, you have to deal with it. 不，你不可能拥有所有的好运气；是的，有时候你也会失败；不，生活其实并不公平；是的，你得自己学着接受。</p>\n<p>\n\t<strong>6. Try Again from Another Angle从别的角度看待问题</strong></p>\n<p>\n\t&ldquo;Remember that sometimes not getting what you want is a wonderful stroke of luck.&rdquo; &ldquo;记住如果有时候没有得到你想要的，其实这是在攒运气呢。&rdquo;</p>\n<p>\n\tJust because your plan failed doesn&rsquo;t necessarily mean it was a bad idea &mdash; it could just be your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/execution\" target=\"_blank\">execution</a> or that method of delivery needs to be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tweak\" target=\"_blank\">tweaked</a>. The more you learn and grow, the more &ldquo;lucky&rdquo; and successful you will be.计划失败并不能说明你的想法是错误的&mdash;&mdash;也许只是在执行过程中出了问题，或是方法需要改进。学习和成长的越多，你就会越幸运越成功。</p>\n<p>\n\t<strong>7. Reduce Stress and Negative Thinking减轻压力和消极想法</strong></p>\n<p>\n\t&ldquo;Here&rsquo;s the thing about luck&hellip;you don&rsquo;t know if it&rsquo;s good or bad until you have some perspective.&rdquo; &ndash; Alice Hoffman&ldquo;这里有一个关于运气的东西......你不知道到底是好还是坏，直到你有一些观点。&rdquo;&mdash;&mdash;<span class=\"web-item\">爱丽丝&middot;霍夫曼 </span></p>\n<p>\n\tRemember that time agonizing over things beyond your control made all of your problems go away? Didn&rsquo;t think so. Most of us are walking, talking balls of stress. If you&rsquo;re so stressed out that you can&rsquo;t think straight, open doors and opportunities will blow past you without the slightest recollection. The next time you&rsquo;re feeling down, ask yourself these 10 questions that prove you&rsquo;re doing better than you think (go ahead and bookmark that so you can repeat this exercise as needed!).还记得一切尽在掌控烦恼全部没有的日子么？恐怕没有。我们都在压力下生活着。如果压力过大，你就无法简单思考，开启大门，机遇也会和你擦肩而过。下次感到低落的时候，问自己十个能证明自己做的比想象中还要好的问题吧（试试，记下来这些问题，以后可以经常拿出来练习哦）。</p>\n<p>\n\t<strong>8. Live in the Now活在当下</strong></p>\n<p>\n\t&ldquo;When it comes to luck, you make your own.&rdquo; &ndash; Bruce Springsteen&ldquo;说到运气，你需要自己去创造。&rdquo;&mdash;&mdash;布鲁斯&middot;斯普林斯汀</p>\n<p>\n\tIt is easy to get so caught up in our own little worlds that we become oblivious to the other people, places, and things around us. Developing an ability to live in the present moment will help you notice opportunities that would otherwise breeze past without <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/recollection\" target=\"_blank\">recollection</a>.小小世界被人追赶上太正常不过，我们也会遗忘其他人、地方以及一些事情。培养自己活在当下的能力能帮助你注意到机会，因为说不准什么时候就稍纵即逝了。</p>\n<p>\n\t<strong>9. Be Curious about Everything对一切充满好奇</strong></p>\n<p>\n\t&ldquo;Ability is of little account without opportunity.&rdquo; &ndash; Napoleon Bonaparte&ldquo;没有机会，能力将毫无用处。&rdquo;&mdash;&mdash;拿破仑&middot;波拿巴</p>\n<p>\n\tDeveloping curiosity will help you open doors that were previously closed. How is that? Because being curious will give you a fresh perspective on things, arming you with an ability to identify solutions to problems that others might miss. The more creative and innovative you are, the more luck you can create for yourself. 培养好奇心能帮你打开原本紧闭着的大门。为什么呢？保持好奇心能让你用新的视角看待问题，给你一种解决难题的能力，而其他人也许就这么错过了。你越有创造力，就能为自己带来越多的运气。</p>\n<p>\n\t<strong>10. Keep on Hustling坚持努力</strong></p>\n<p>\n\t&ldquo;Luck is a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dividend\" target=\"_blank\">dividend</a> of sweat. The more you sweat, the luckier you get.&rdquo; &ndash; Ray Kroc&ldquo;运气就是汗水换来的。流得汗越多，你就越幸运。&rdquo;&mdash;&mdash;<span class=\"web-item\">雷&middot;克罗克 </span></p>\n<p>\n\tYou don&rsquo;t lose until you quit, so don&rsquo;t quit.只要不放弃就不算失败，所以不要放弃。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p550724/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p550724\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550008/\">EQ很重要：14个信号证明你的情商高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551196/\">《爸爸去哪儿》英文版主题曲走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549763/\">2013年12月四六级考试考前答疑会文字回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550902/\">沪江英语2013年12月英语四级六级考试小贴士（新题型版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550210/\">四六级考前三天：名师建议做好三件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550178/\">2013年12月英语四级六级作文预测：给孩子配手机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550654/\">卡梅伦答中国网友：帮催《神探夏洛克》更新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548908/\">最后三天四六级考前模考：星火英语特供模考卷！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550892/\">2013年12月英语四级六级作文预测：代沟</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "生活需要运气：10招让你变得更幸运"
 }
]