[
 {
  "date": "2014-10-09 10:22", 
  "link": "http://www.hjenglish.com/new/p700787/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/a0025790a1f44a3f8f0195d182a37386.jpg\" /></p>\n<p>\n\t带着对新学期的好奇和憧憬，在校大学生也该到了准备2014年12月的六级考试的时候了。预想在考试中斩获高分，科学的备考计划、严格的执行规律和精准的复习策略比不可少。</p>\n<p>\n\t首先，笔者建议考生在备考过程中，将整个备考阶段按照时间划分进行：9月初至11月15日为基础及强化阶段；11月中至12月18日为冲刺点睛阶段。在基础及强化阶段，要攻克<a href=\"http://cichang.hujiang.com/home\" target=\"_blank\">开心词场</a>六级大纲词汇、精做真题及掌握命题规律、熟练解题技巧；在冲刺点睛阶段，要强化解题技巧、适当模考。另外，在整个六级备考过程中，考生应该顺利通过以下&quot;四关&quot;，方能斩获六级高分：</p>\n<p>\n\t<strong>第一关：词汇(及翻译)关 -- 真题词汇为主</strong></p>\n<p>\n\t在3月到5月份，考生至少应该将六级大纲词汇背诵三遍及三遍以上。有了大纲词汇的基础，才能在真题的演练过程中更加顺利。2013年8月中下旬改革后的四六级考试，在阅读、听力及写作中，都加强了对词汇的考察。尤其是新增的15%分的翻译，要求六级考生翻译一段字数在160-200字之间的，涉及中国文化、历史、经济与社会相关题材的中文为英文，更是对词汇考查加强的标志。例如2013年12月六级真题翻译部分考察&quot;中秋节&quot;的篇章中出现的&quot;文化遗产&quot;(cultural heritage)这样的单词，是大纲中明确要求掌握的。</p>\n<p>\n\t在11到12月的，考前一个月，则建议考生放一放&quot;大纲词汇&quot;而重点精研真题词汇。真题词汇在下一次考试中的复现率为80%上下，也就是说：掌握了真题词汇(真题词汇零死角)之后，下一次考试卷面的80%也许考生都认识了。比如2013年六级真题中较难的单词dispatch、substantial、permission及prescription都是在以往的六级真题中经常出现的。在考生精研真题的过程中，做完每一篇文章、搞定每一道题目之后，都要将单词整理在自己准备的&quot;六级真题词汇攻略&quot;的笔记本当中，来回反复记忆，直到彻底掌握。笔者有一位一对一辅导的VIP学员，英语基础薄弱，四级考了三次勉强以432分通过，在考前一个月紧急准备六级，并将近五年真题中的听力、阅读词汇完全掌握，最后在2013年12月的六级考试当中，竟然掌握521分的高分，可见真题词汇的威力！</p>\n<p>\n\t<strong>第二关：听力关 --疯狂练耳，敏锐与技巧并重</strong></p>\n<p>\n\t听力部分占据35%，这部分的分数，也决定了六级的最终结果。听力考试的得分，是对听力语音内容的灵敏反应与考试技巧的应用并重的结果。首先，就如何提高听力的反应灵敏度？笔者建议：1、听不懂，也得每天无时不刻地插着耳机范听，数据表明，每天听着真题听力而就寝的同学，一般睡眠质量以及听力辨音能力都有显著提升；2、适当听写，也即精听。试着将你听到的内容，写在白纸上，一开始可以听半句就停，开始写，慢慢的变成听一句、听一句半、听两句再听下来写。听写练习看似磨人难熬，但是效果非常明显；3、注意单词拼写，六级听力中的复合式听写经常出现一些大家熟悉但是一到拼写就模糊的单词，比如&quot;reference&quot;有同学写错成&quot;referrence&quot;;比如&quot;colleague&quot;经常和&quot;college &quot;写混了，因此考前对自己没有把握的单词一定要动笔写写。如2013年12月六级真题中的听写的单词detect、delicate、identifying等其实都是高频单词，但是大多数同学只是认识这个单词，但却不一定会拼写。其次，在考试技巧方面，考生也应该适当总结归纳&quot;视听一致&quot;、&quot;视听反向&quot;、&quot;听关键词找文章脉络&quot;等技巧。这些技巧，考生可以再长期听力真题训练的过程中提炼总结，也可以北京新东方的四六级面授班的听力课堂上短期掌握。</p>\n<p>\n\t总的来说，听力是一件熟能生巧的事情，多听、多写、多练和多总结，是此部分获得高分的不二法门。</p>\n<p>\n\t<strong>第三关：阅读关-扎实基本功，熟练规律与技巧</strong></p>\n<p>\n\t阅读分值也是35%，此部分的发挥和听力一样，好坏决定六级成败，在整个备考过程中，建议考生做到以下几点：1、确保2010年12月至2014年6月的8套真题中阅读里的包括文章、题干和选项的所有单词都会，因为会反复出现；2、总结选错规律，错题规律，每道你做错的题目，你一定要学会总结，自己告诉自己，为什么不选A\\B\\C,而非要选D,比如说：&quot;A选项例子不做答案，B选项偷换概念，张冠李戴，C选项与原文矛盾&quot;等，如果不做错题规律总结，做1篇阅读理解和做100篇阅读理解，只是量上的区别，不会有质的提高；3、真实场景训练做题速度：建议你在下午4点左右开始做阅读，因为这个时间段正好是考试中考[微博]到这个部分的时间，而且规定自己要在11-12分钟内做完一篇，过程中，不能查字典哦。</p>\n<p>\n\t在解题技巧方面，六级阅读的题型分成：细节题、主旨题、推断题、语义题、态度题以及例证题六种。主旨题和细节题其实是两大主要题型。我们仅举一例：通过对比题干、选项和原文中的&quot;同义单词&quot;而缩小题目信息范围，进而排除选项，选出最接近原文意思的选项，请看真题：</p>\n<p>\n\tSome futurologists have assumed that the vast upsurge of women in the workforce may portend a rejection of marriage. Many women, according to this hypothesis, would rather work than marry. The converse of this concern is that the prospects of becoming a multi-paycheck household could encourage marriage. In the past, only the earnings and financial prospects of the man counted in the marriage decision. Now, however, the earning ability of a woman can make her more attractive as a marriage partner. Data show that economic downturns tend to postpone marriage because the parties cannot afford to establish a family or are concerned about rainy days ahead. As the economy rebounds, the number of marriages also rises。</p>\n<p>\n\t27. It is said in the passage that when the economy slides,_____。</p>\n<p>\n\tA) men would choose working women as their marriage partners</p>\n<p>\n\tB) more women would get married to seek financial security</p>\n<p>\n\tC) even working women would worry about their marriages</p>\n<p>\n\tD) more people would prefer to remain single for the time being</p>\n<p>\n\t此题属于细节题题干的the economy slides等于原文的economic downturns。定位在Data show that economic downturns tend to postpone marriage because the parties cannot afford to establish a family or are concerned about rainy days ahead。数据显示经济低迷时期人们倾向推迟婚姻，因为双方不能承担一个家庭或者担心更窘迫的日子。只有D)符合原文意思。A B C 都是&quot;无中生有&quot;和&quot;答非所问&quot;。</p>\n<p>\n\t<strong>第四关：写作关</strong></p>\n<p>\n\t自2011年12月17日的四六级考试写作部分，在题目命制上，发生了巨大的变化，并且影响和延续到之后的历次四六级考试的写作。目前的六级写作，已不太会出现&quot;全中文的提纲作文&quot;，而是以&quot;引语评论&quot;、&quot;漫画或图表&quot;的形式将作文的主题蕴含其中，要求考生自行提炼主旨，并进行议论。</p>\n<p>\n\t在整个备考过程中，考生首先应该了解历次六级写作部分的命题形式。并且按照出题形式、出题主旨进行分类(人生哲理、家庭与两代关系、环境与资源、网络与科技、经济与行业发展、文化与教育、青少年问题、道德与伦理、就业与职场等)。每类主题，都至少应该背诵一到两篇的范文，做到全面准备，方能信手拈来。</p>\n<p>\n\t背诵范文的检验手段，是默写范文。建议考生每背诵完一篇范文，就应该在20-25分钟内流利无中断、字迹工整的默写出来，并且检查默写的正确率。</p>\n<p>\n\t作文备考的最后阶段，建议考生在考前15天左右，进行话题的仿写。套用已经背诵过的范文的框架与文章思路和结构，更换作文主题，自行写作。这种从背诵到默写到最后模仿的输出过程，也是提高作文能力的必经之路！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p700787/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p700787\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p655689/\">2014年秋季档10月热门美剧一览</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699241/\">10个坏习惯：让你更健康更快乐更成功</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699543/\">比伯曝童年照 粉丝直呼太萌不敢看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594918/\">99%的人连Where are you from都不会回答！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700641/\">美国玫瑰公主出炉 华裔女孩邵霞入选</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700675/\">不可错过 今晚国内将现红色月全食</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700550/\">克林顿夫妇外孙女被批长大后是丑女</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700547/\">你造吗？莎翁才是全世界最会“骂人”的！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "六级备考规划助你突破四关夺高分"
 }
]