[
 {
  "date": "2016-04-28 11:14", 
  "link": "http://www.hjenglish.com/new/p771892/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p771892/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/820a774366b84572a629b75f1762b362.jpg\" /></p>\n<p>\n\tHave you ever stopped to listen? The conversation of the masses is almost entirely predictable. Where&rsquo;s the excitement? Where's the spark? It's as if the world has been invaded by robots. &quot;Hope it doesn't rain.&quot; &quot;Good game, huh?&quot; &quot;Would you like fries with that?&quot;你有没有停下来聆听过？大家要说什么，几乎全能猜得到。兴奋点何在？火花何在？就好像世界已经被机器人占领了一样。&ldquo;希望不会下雨。&rdquo;&ldquo;比赛不错，是吧？&rdquo;&ldquo;你喜欢炸薯条蘸那个酱吗？&rdquo;</p>\n<p>\n\tDo you want to stand out from the crowd and have a greater influence on others? Do you want them to listen and respond to what you have to say? If so then consider a change in your communication habits. Words are powerful. They create romance, build business and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/topple\" target=\"_blank\">topple</a> kingdoms. Use them to your advantage. Here are four ways you can create greater influence in your life by using the right words.想不想从众人中脱颖而出，对别人产生更大的影响力？想不想让他们聆听并回应你的话语？如果你想的话，那么就考虑改变你的沟通习惯吧。语言是强大的，它能营造浪漫氛围，能建立商务关系，也能倾覆巍巍帝国。让语言为你所用吧。以下四个技巧，帮助你用对语言，在人生中创造更大影响力。</p>\n<p>\n\t<strong>Avoid the standard <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rhetoric\" target=\"_blank\">rhetoric</a>:</strong> Don't answer the question, &quot;How are you?&quot; with anything your listener has ever heard. Instead, let them in on what's really happening. Did you just get a new job, go on a blind date, get bit by a dog? Are you happy about it? Are you sad? Tell them. They asked didn't they? It's what they get. And use words they are not accustomed to hearing. People <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perk\" target=\"_blank\">perk</a> up and listen when you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tickle\" target=\"_blank\">tickle</a> their ears with sounds they don't expect.<strong>切勿使用标准言辞：</strong>不要用对方曾经听过的话来回答&ldquo;你好吗？&rdquo;这个问题，而要吸引他们聆听真正发生了什么。你不是找了一份新工作吗？不是去相亲了吗？不是被狗咬了吗？你感到开心吗？你感到悲伤吗？都告诉他们。他们自己问的，不是吗？他们就应该听到这样的答案。而且，要使用他们不经常听到的词汇。人们会竖起耳朵驻足聆听意想不到的声音。</p>\n<p>\n\t<strong>Be expressive:</strong> &quot;The service was absolutely spectacular.&quot; &quot;The meal was absolutely fantastic.&quot; The word &quot;absolutely&quot; increases the power of practically anything you suggest. &quot;We will absolutely give you the best price ever.&quot; Who could argue with anyone that is this absolute? Whether you are asking for a date, selling a product or encouraging a wounded soul, the confident approach moves your influence into a higher level.<strong>一定要有表现力：</strong>&ldquo;那里的服务绝对棒。&rdquo;&ldquo;那里的菜品是绝对美味。&rdquo;&ldquo;绝对&rdquo;这个词能实实在在地增强语言的力量，不论你在说什么。&ldquo;我们绝对会给你史上最优惠价格。&rdquo;谁能和如此绝对的人争论呢？不论你是邀请女孩约会、销售商品，还是鼓励一个受伤的人，这种充满信心的表达方式会将你的影响力提升到一个更高的层次。</p>\n<p>\n\t<strong>Ask for what you want:</strong> The price is less when you ask. The sale awaits the person who has the nerve to make the offer straight up. And why is your loser friend Tommy dating a girl that is out of his league? Because he asked. When we don't let our thoughts be known we often end up with what others want us to have instead of what we actually want. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stick\" target=\"_blank\">Stick</a> your neck out there. When your head gets <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/lop\" target=\"_blank\">lopped</a> off, put it back on and go again.<strong>想要什么大胆说：</strong>如果你要求，价码就会降低。生意等待有胆量上前推销的人。为什么你的屌丝朋友汤米能约到他那种等级以上的女孩？因为他去约了呀！如果我们不让别人知道我们的想法，结果就常常是得到别人想给我们的东西，而不是我们真正想要的东西。大胆把脖子伸出去，脑袋掉了就把它放回去再来一次。</p>\n<p>\n\t<strong>Use a little humor:</strong> &quot;I have the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dumb\" target=\"_blank\">dumbest</a> question of the day,&quot; I've often said to a receptionist when attempting to break through the keepers of the gate. It sure beats, &quot;May I speak with Mr. Rejection?&quot; <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/defensiveness\" target=\"_blank\">Defensiveness</a> melts like butter in the face of an amusing remark. They usually laugh and let me know the dumbest question of the day is one I couldn&rsquo;t dream of asking. It's like we're friends already. First cousins in a matter of seconds. Humor lets people know you are human which allows them to relax and tell you what you really need to know.<strong>加点小幽默：</strong>&ldquo;我想问一个今天最傻的问题&rdquo;，我想攻破守门的前台时，常常会说这句话。一定会奏效的，后面再来一句&ldquo;我能和拒绝先生说句话吗？&rdquo;有了这句逗趣的话，戒备也就像黄油一样化掉了。他们通常都会大笑，让我知道那天最傻的问题是我没有想到要问的。好像我们已经是朋友了，或者在几秒钟内就成了最近的表亲。幽默能让人知道你也是人类，他们就会放松下来，让你知道你真正想知道的事。</p>\n<p>\n\tDo you want to be like everyone else, lost in the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/monotone\" target=\"_blank\">monotone</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/humdrum\" target=\"_blank\">humdrum</a> that is every day conversation? Then say what everyone else is saying. But to be noticed, to influence others, to stir interest so that they respond to what you have to say, adjust your speaking habits. It will bring cheer to those around you and great benefits to your life.你想和别人一样，埋没在单调乏味的日常对话中吗？那么你就和其他所有人一样说话好了。但是，如果你想得到关注、想影响别人、想激发兴趣、想让别人来回应你必须要说的话，那么你就需要调整一下说话的习惯。这么做，既能让你周围的人感到愉悦，也会给你的人生带来诸多益处。</p>\n<p>\n\tMy friend Glenn has a standard answer to anyone who asked, &quot;How are you doing?&quot; He looks them right in the eye and says, &quot;I have had the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diarrhea\" target=\"_blank\">diarrhea</a> for three days.&quot; Different, but not recommended.我的朋友格伦在回答&ldquo;你好吗？&rdquo;这个问题时有个标准答案，他会看着对方的眼睛说：&ldquo;我已经腹泻三天了。&rdquo;这也算是个不同答案，但我可没有推荐哦。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p771892/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p771892\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775184/\">沪江限时福利：学币、优惠券免费送！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775063/\">英国第一只警猫要诞生了！微微觉得有点拉风</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774153/\">咬唇还是撅嘴，这是一个问题：[v]&[w]</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775339/\">长期载客不堪重负 大象被热死死不瞑目……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774648/\">科学家找到友谊小船说翻就翻的真正原因！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775238/\">5件小事做得漂亮，老板主动给你升职</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774175/\">5招变身收纳达人 超有条理的生活在招手哦~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775295/\">像英国人一样彬彬有礼？图解如何做绅士淑女</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773888/\">神婆：手腕纹路透露的秘密（仅供娱乐）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775386/\">四级新闻听力：自然系词汇（一）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "变身万人迷：四个沟通技巧助你人气倍增"
 }
]