[
 {
  "date": "2013-11-17 09:00", 
  "link": "http://en.hujiang.com/new/p545123/", 
  "description": "<a href=\"http://en.hujiang.com/new/p545123/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/ca2d5b5fb8984e2296c6a7076ee6a9c3.jpg\" /></p>\n<p>\n\tKnowing how to get the conversation started is important; however, keeping it going is even more important. Consider using a conversation hack to ensure that you&rsquo;ll be a well-liked <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/conversationalist\" target=\"_blank\">conversationalist</a>. Here are 8 to try out:懂得如何开始聊天很重要，但让聊天持续更重要。用上聊天技巧，你就能成为受人欢迎的交谈对象。请看以下8个技巧：</p>\n<p>\n\t<strong>1. Invite People to Share About Their Lives引导对方谈论自己的生活</strong></p>\n<p>\n\tThe single most important conversation hack is to invite people to talk about their lives. Almost everyone enjoys talking about themselves. Show an interest in hearing about a person&rsquo;s history, family, ideas, or goals and it will likely get the conversation going right away.最关键的技巧就是要引导对方谈论他们的生活。几乎所有人都喜欢谈论自己。所以，表现出对他人的故事、家庭、想法或目标感兴趣，交谈立马就能聊开了。</p>\n<p>\n\tJust make sure you don&rsquo;t pry or become nosy. If a person appears uncomfortable sharing something personal, change the subject to a more neutral topic.当然，也别太爱打探别人的私事。如果提到私人话题时，对方表现得不舒服，那就换个中立点的话题。</p>\n<p>\n\t<strong>2. Give Welcomed Feedback给予热情回应</strong></p>\n<p>\n\tGive feedback on what the person is talking about. Just make sure that your feedback is welcomed. Be positive and diplomatic in your feedback. Remaining honest is important, however, because the other person will see that you are being <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/genuine\" target=\"_blank\">genuine</a> rather than simply agreeing with everything you hear.回应对方的言谈，并确保你的回应能让对方接受。采取积极的外交方式予以反馈，当然，前提是要诚实中肯。要知道，你到底是真心回应还是随意附和，别人是能看出来的。</p>\n<p>\n\t<strong>3. Ask Open-Ended Questions提出开放式问题</strong></p>\n<p>\n\tOpen-ended questions require more than just a yes-or-no answer. Ask open-ended questions that encourage the other person to start discussing a topic in detail.开放式问题所要求的回答远不止是或否，它鼓励对方详细谈起某个话题。</p>\n<p>\n\tFor example, ask, &ldquo;What made you decide to pursue nursing?&rdquo; Or, &ldquo;How did you like living in Hawaii?&rdquo; These questions really encourage another person to offer information about their story and they invite them to share their opinion.比如，像&ldquo;是什么让你决定从事护理的呢？&rdquo;或&ldquo;你为什么喜欢住在夏威夷？&rdquo;之类的问题，可以引导对方讲述更多自己的故事和想法。</p>\n<p>\n\t<strong>4. Wait for Your Turn to Talk等轮到你讲话时再说</strong></p>\n<p>\n\tWhatever you do, don&rsquo;t interrupt. Instead, wait patiently for your turn to talk. Interrupting is one of the quickest ways to shut down a conversation and irritate the other person.千万别打断对方讲话，耐心等着，轮到你时再讲。插话最会扼杀聊天，甚至惹恼对方。</p>\n<p>\n\tShow that you value what others are saying. Truly listen to what is being said rather than trying to think of what you will say next.表现出你尊重对方讲话的样子，真心倾听对方在说什么，而不要私下想着下一句你该回应什么。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/78d89534d09e467b85d1e4e02c0bacfd.jpg\" /></p>\n<p>\n\t<strong>5. Repeat and Rephrase What You Hear重复或重新表达对方的讲话</strong></p>\n<p>\n\tBefore jumping in to express your opinion, rephrase what you hear. Start out by repeating the last three words the other person said. Then try to rephrase the rest of what was said in your own words.别急着表达你的看法，先重申一遍对方的讲话。你可以重复对方说的最后三个字，然后用自己的话把前面的改述一遍。</p>\n<p>\n\tThis shows that you were listening and helps clarify what you heard. The other person can point out any discrepancies and can ensure that you truly understood what was being communicated. It will also prevent you from jumping in and expressing your opinion before ensuring you really understood.这表明你确实在听，也便于理清刚才听到的话。对方可以指出偏差，确定你真的听懂了聊天话题。同时也避免你在真正理解前莽撞地爆出自己的看法。</p>\n<p>\n\t<strong>6. Say, &ldquo;Tell Me More&rdquo;问&ldquo;然后呢？&rdquo;</strong></p>\n<p>\n\tSaying, &ldquo;Tell me more,&rdquo; is a great conversation hack because it invites the other person to provide more details without prying. If your co-worker tells you that he&rsquo;s thinking of looking for a new job, simply reply by saying, &ldquo;Tell me more.&rdquo; He can decide how much information he wants to reveal.说&ldquo;然后呢？&rdquo;是个很不错的聊天技巧，既避开窥探之嫌，又能鼓励对方详细道来。如果同事跟你说他正打算换新工作，你只要问一句&ldquo;然后呢？&rdquo;，他或许就能说得更具体一些。</p>\n<p>\n\tThis can work well with friends, family, co-workers, or someone you are meeting for the first time. It shows people you are truly invested in hearing what they have to say.这一招既可以对付亲友同事，也可以用在初次见面的人身上。它表明你真的很想听他们讲出来。</p>\n<p>\n\t<strong>7. Request Advice征询建议</strong></p>\n<p>\n\tAsking for advice shows that you value someone else&rsquo;s opinion. Just because you ask for advice, it doesn&rsquo;t mean you have to follow it. Be willing to respectfully listen to someone else&rsquo;s point of view.征询建议表明你很看重对方的观点。当然，问归问，你不一定非得采纳对方的建议。虚心听取他人看法便可。</p>\n<p>\n\tYou can ask for advice on both serious and simple things in life. Ask your co-worker if she likes your new jacket or ask a friend how you should handle a situation. Asking for advice can make others feel important.生活中无论大事小事，你都可以讨教经验。问问同事认为你的新衣服怎么样，问问朋友你该如何处理某个情况。征询建议能让对方觉得自己很重要。</p>\n<p>\n\t<strong>8. Ask for an Explanation寻求解释</strong></p>\n<p>\n\tAsk for an explanation of how something works. Asking someone else to explain something to you shows that you think that person is smart and has something valuable to teach you. If someone is talking about something you don&rsquo;t understand, speak up and ask for an explanation.要求对方解释某事究竟怎么回事。请对方为你解释能显示你认为他很聪明、总能使你受益。如果对方谈论的东西是你不知道的，那就告诉对方并索求解释。</p>\n<p>\n\tIf your friend says he just finished installing a new app on his computer, ask for an explanation of how it works. Or, if your friend says he was successful in approaching his boss for a raise, ask him how he did it. Asking for explanations invites others to share and teach you, which can be a great conversation hack.如果朋友说他刚在电脑上安装了一款新软件，那就问问他软件怎么用。如果朋友说他成功让老板给自己加薪了，那就问问他是如何做到的。寻求解释，引导对方与你分享并指导你。这一招绝对是个杀手锏哦！</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p545123/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p545123\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544642/\">6大细节证明 你其实没那么聪明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544415/\">考前一个月英语四级六级新题型复习资料汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544312/\">BBC看中国：“土豪”成英语热词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544970/\">愤怒女士辣酱！老干妈征服美国小伙伴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544431/\">不会搭配？6套不会穿错的经典搭配</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545044/\">萌组合：男童扮虎仔 与幼虎隔窗嬉戏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544936/\">受够家庭琐事 全球首例机器人自杀？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p105803/\">【教程】手把手教你下载沪江英语资料</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538911/\">北美人就这么说：第1课 叫出租车-1</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "社交课堂：8个聊天技巧让你人见人爱"
 }
]