[
 {
  "date": "2013-11-17 10:30", 
  "link": "http://en.hujiang.com/new/p545072/", 
  "description": "<a href=\"http://en.hujiang.com/new/p545072/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\tWe&rsquo;re delighted to have Mr. Blank with us this evening, to present his commencement address title.why your parents will be happy, 3 of you will make 100 million dollars。Please join me and welcoming Mr. Steve Blank.欢迎Steve Blank博士今晚莅临致辞，题目是&ldquo;父母为什么高兴？因为你们可能成为亿万富翁&rdquo;有请Steve Blank博士。</p>\n<p>\n\tThank you.谢谢</p>\n<p>\n\tI&rsquo;m honored to be with you as we gather to celebrate your graduation.As you know, this school has distinguished roster of graduates&hellip;Earl Bakken, the founder of Medtronic, was an Electrical Engineering grad,and Bob Gore of Gortex, and your current president are both alums of your Chemical Engineering program.In fact, I feel very connected to another one of your grads.I&rsquo;m sure you all have heard of Seymour Cray. He built a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/supercomputer\" target=\"_blank\">supercomputer</a> company in Chippewa Falls that made the fastest computers in the world.很荣幸出席今晚的毕业典礼，明尼苏达理工大学培养了众多杰出人才。Medtronic创始人Earl Bakken毕业于贵校电子工程系、Gortex创始人Bob Gore和贵校现任校长都毕业于化学系、我与贵校另一位校友颇有渊缘，他就是大名鼎鼎的Cray的超级计算机公司生产过世界上最快的计算机。</p>\n<p>\n\tMy startup never recovered and soon after went out of business.Now fast-forward 15 years, now retired,I noticed that the Pittsburg Supercomputer Center had put their Cray for sale on eBay. Yep, that 35 Million dollar machine was now on sale for 35,000 dollars.I bought that Cray, Honest&hellip; you can Google &ldquo;Cray on eBay&rdquo; and there I am&hellip; I had it shipped to my ranch and kept it in the barn next to the cows and manure.It was closure. Thank you.这些超级计算机体积巨大，售价昂贵，那时我的公司生产台式工作站，是Cray的竞争对手。我们一起参加了匹兹堡超级计算机中心的采购竞标。最后Cray先生赢了。匹兹堡斥资3500万购买了一台Cray计算机，这件事我终生难忘。</p>\n<p>\n\tThese were very expensive supercomputers. They cost 10 of millions of dollars and filled into 2 tractor-trailers worth of space.Back in Silicon Valley, I co-founded a company that built desktop workstations to compete against Cray. In fact, we bid against them in a sale to the Pittsburgh Supercomputer Center and we lost. I never forgot that loss because instead of buying hundreds of our small computers they spent 35 Million dollars on that Cray.我的公司从此一蹶不振，很快就倒闭了。多年后，我偶然发现，匹兹堡计算机中心在eBay上出售这台Cray，原价3500万，现在只要3.5万。我买下了这台Cray。真的，不信你上eBay搜索Cray，我把它运到我的农场，扔在奶牛和肥料中间。终于出了这口气！谢谢。</p>\n<p>\n\tBut the story about Cray is also a story about success and failure. So if I can keep you awake, I&rsquo;m going to tell you why &ndash; while you may have thought today was the end of your education. it&rsquo;s really only the beginning. And while you might be moaning about that thought, pay attention because what I&rsquo;m about to share could make a few of you very, very successful.For most of you, college was the first day of your own life,the morning you stepped onto campus you were no longer just a child of your parents ,college was the first place you could taste the freedom of making your own decisions,and in some of those mornings-after &ndash; learn the price of indulgence and the value of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/moderation\" target=\"_blank\">moderation</a>.Here at school you had your first years of taking responsibility for yourself. While it may not be obvious to you, your college years were a transition from having your parents making decisions for you to making decisions for yourself. But now you face a new chapter that if you&rsquo;re not careful, could result in having companies making decisions for you.It might turn out that graduating from college and getting a job may be just an illusion of independence. If you&rsquo;re not careful you&rsquo;ll simply end up having others tell you what to work on, how to spend your time, when to show up and when to go home. In fact, working in a company could be an adult version of listening to your parents tell you what to do&hellip; Only the pay is usually a whole lot better than your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/allowance\" target=\"_blank\">allowance</a>.For some of you, that may be exactly what you are looking for. 不过这都是往事了，你们也许觉得学习生涯终于结束了，其实才刚刚开始。别急着埋怨，否则某些人有可能错过最宝贵的建议。对你们而言，大学是独立的第一步。踏进校园的一刻，你们就不再是父母的孩子了，你们开始自由决定要做什么、同时学习自律，不再任性。你们第一次对自己负责。大学生活是一种过渡，是从父母替你们做决定到你们自己做决定的过渡。现在你们进入新的人生阶段，如果不小心，你们可能落到公司替你们做决定的地步。毕业找到工作，并不代表真正的独立。因为公司替你决定了你该做什么，如何安排时间、何时上班，何时回家。实际上，公司很可能继续扮演父母的角色。只不过公司给的生活费更高罢了。也许这就是某些人追求的生活。</p>\n<p>\n\tMany of you are going to take what you learned here, get a good job, get married, buy a house,have a family, be a great parent, serve your community and your country, hang with friends and live a good life and that&rsquo;s great. Minnesota is a wonderful place to hunt, fish, canoe, raise kids,and pursue lots of interests other than just your job.But all of you will ultimately make a choice&hellip; a choice about whether you &ldquo;work to live&rdquo; or whether you gonna &ldquo;live to work.&rdquo; That should be a conscious choice. Don&rsquo;t get trapped into the daily routine of showing up and just getting by While you&rsquo;re excited about your first &ldquo;real&rdquo; job, recognize that your interests and those of your employer are probably not the same. Having your employer tell you what a great job you&rsquo;re doing and rewarding you for it is not the same as discovering your passion, and figuring out who you are, and what&rsquo;s rewarding for you.What I am saying is, &ldquo;Don&rsquo;t let a career just happen to you.&rdquo; And more importantly, as much you love, respect and honor your parents, don&rsquo;t live their lives. Your obligations to meet their expectations ended the day you became an adult.At the end of the day, you can decide whether you want to be an employee with a great <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/attendance\" target=\"_blank\">attendance</a> record, getting promoted to ever better titles and working on interesting projects or whether you want to attempt to do something spectacular this choice between be or do should be a question you never stop asking yourself &mdash; for the next 20 years. Be? or Do?他们毕业，找工作，结婚，买房，为人父母，回馈社会和国家，结识朋友，享受人生。这很好！明尼苏达是个好地方，适合打猎、钓鱼、探险、生儿育女，享受各种业余爱好。但是所有人都无法回避一个问题&mdash;&mdash;是为生活而工作，还是为工作而生活。你们必须清醒地做出选择，千万不要得过且过，浪费光阴。找到工作是件好事，但是别忘了你想做的工作，老板并不一定感兴趣。让老板决定你的工作价值和酬劳远不如做自己想做的事，认清自己的价值，自己决定酬劳，我想说的是，不要盲目接受任何职业。尽管你们尊重父母，但没必要重复他们的生活。你们已经成年，没有义务再取悦父母。今晚你们应该考虑，究竟是找一份工作。成为一名勤奋、受信任的员工还是独立做自己想做的事。今后二十年，你们都不该忘记这个问题究竟是替人打工，还是独立创业？</p>\n<p>\n\tLet me share with you the day I faced the Be or Do question.Out of the military, my first job in Silicon Valley was with one of the most exciting companies you never heard of. By the time I joined it was a decade old, and no longer a startup. Our customers were the CIA, the NSA, and the National Reconnaissance Office. Our CEO, Bill Perry eventually became the Secretary of Defense.In the 1970&rsquo;s and &lsquo;80&rsquo;s the U.S. military realized that our advantage over the Soviet Union was in silicon, software and systems.These technologies allowed our country to build weapons previously thought impossible or impractical. he technology was amazing, and in my 20&rsquo;s I found myself in the middle of it.Building these systems required resources beyond the scope of any single company. A complete system had spacecraft and rockets and the resources of ten&rsquo;s of thousands of people from multiple companies.If you love technology, these projects are hard to walk away from. It was geek heaven.我说说自己的经历。退伍后，我在硅谷赫赫有名的公司找到一份工作。我进公司时，它已经经营了十多年，公司的客户包括中情局、国家安全局、国家侦察局，公司的CEO后来成为国防部长。上世纪70~80年代，军方已经明白我们对苏联的优势是半导体、软件和系统集成这些技术可以生产前所未有的武器。我二十岁时，从事的就是这样激动人心的事业我们拥有的资源是任何一家公司无法企及的。我们拥有宇宙飞船和火箭以及数以万计的人才，喜欢科技的人很难拒绝这样的诱惑，这简直是极客的天堂！</p>\n<p>\n\tWhile I worked on these incredibly interesting intelligence systems,my friends were in startups working on new things called microprocessors. They&rsquo;d run around saying, &ldquo;Hey look, I can program this chip to make this speaker go beep.&rdquo; I&rsquo;d roll my eyes, comparing the toy-like microprocessors to what I was working on which was so advanced you would have thought we acquired it from aliens.But before long I realized that at my company, I was just a cog in a very big wheel. A small team had already figured out how to solve the problem and ten&rsquo;s of thousands of us worked to build the solution. Given where I was in the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hierarchy\" target=\"_blank\">hierarchy</a>, I calculated that the odds of me being in on those decisions didn&rsquo;t look so hot anytime.In contrast, my friends at startups were living in their garages fueled with an energy and passion to use their talents to pursue their own ideas, however unexpected or crazy they sounded. 我为这些智能系统工作时，我的朋友则忙于创业，研发微处理器。他们常常炫耀&ldquo;瞧，我的芯片可以让音箱哔哔叫&rdquo;我对这种小玩具不屑一顾，与我的工作相比，微处理器太小儿科了。但是，不久我就发现自己的工作无足轻重。公司核心研发团队早就设计好系统方案，我们上万人做的只是按要求进行生产。我的职位不高，几乎不可能进入核心团队。与此同时，我的朋友正在车库里充满激情地追求梦想，尽管他们的想法令人发笑，而且前途未卜。</p>\n<p>\n\t&ldquo;Really, you&rsquo;re building a computer I can have in my house?&rdquo;For me, the light bulb went off when I realized that punching a time clock is not the way to change the world.I chose the path of entrepreneurship and never looked back.Engineers used to be the people who made other peoples ideas work. Today, they change the world..We live in a time where scientists and engineers are synonymous with continuous innovation. &ldquo;你要制造在家里用的计算机？&rdquo;我终于认识到，按部就班的工作不可能改变世界，从此我走上了创业的道路。以往工程师只能替别人实现梦想，今天工程师可以改变世界。在这个时代，工程师已成为持续创新的代言人。</p>\n<p>\n\tWe don&rsquo;t think twice as our phones shrink, our computers fit in our pockets, our cars run on batteries, and our lives are extended as new medical devices are implanted in our bodies. Scientists and engineers no longer work anonymously in backrooms. Today we celebrate them for improving the quality of peoples&rsquo; lives.手机越来越小巧，计算机可以塞进口袋。电动汽车出现了，人们的平均寿命延长了。科学家和工程师不再是默默无闻的幕后人物。人们感激他们改善了我们的生活。</p>\n<a href=\"http://en.hujiang.com/new/p545072/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p545072/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p545072\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544642/\">6大细节证明 你其实没那么聪明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544970/\">愤怒女士辣酱！老干妈征服美国小伙伴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544415/\">考前一个月英语四级六级新题型复习资料汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544312/\">BBC看中国：“土豪”成英语热词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544431/\">不会搭配？6套不会穿错的经典搭配</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544936/\">受够家庭琐事 全球首例机器人自杀？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538911/\">北美人就这么说：第1课 叫出租车-1</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p105803/\">【教程】手把手教你下载沪江英语资料</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543112/\">八大成功习惯：像成功人士一样思考</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "精益创业之父明尼苏达理工毕业致辞"
 }, 
 {
  "date": "2013-11-17 10:19", 
  "link": "http://en.hujiang.com/new/p545302/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/046323777f314efd8ea27a42fe8df6ed.jpg\" style=\"width: 450px; height: 300px;\" /></p>\n<p>\n\t<strong>一、审题</strong></p>\n<p>\n\t做题目的时候，千万不要直接就开始做题。有些同学没有审题的习惯，但是雅思听力是一定要审题的。我上课一再跟同学强调审题时要找两种词，定位词用来定位答案，限定词用来排除干扰信息，不然是很难找到正确答案的。而审题的另一个作用，在于你对完答案后，可以反推自己审题的漏洞，看看是哪个关键词没找对，导致没有定位到答案或者没有排除干扰信息。这样可以不断培养自己对于雅思出题思维的掌握，提高正确率。</p>\n<p>\n\t<strong>二、听两遍之后再对答案</strong></p>\n<p>\n\t很多同学做完题目之后，就心急火燎的去对答案，其实这个时候，再听一遍录音，把自己第一遍没有听到的答案或者不确定、蒙出来的答案尽可能地听到，效果会更好。虽然正式考试录音只放一遍，但是平时练习的时候，为什么不多给自己一次机会，锻炼自己寻找正确答案的能力呢？带着疑问去听录音，可以更有针对性的去练习自己的弱项，提高效率。</p>\n<p>\n\t<strong>三、一定要分析自己的错误</strong></p>\n<p>\n\t很多同学把答案对完之后，就掷笔长叹，原来是这个词啊！然后就急急忙忙去做下一套题，希望这次可以多对几道题。但是，做完题目不分析自己的错误和问题，下套题怎么进步，怎么多对题呢？对完答案之后，一定要分析自己在哪个层面上出现问题了，是定位，还是排除干扰信息，还是同义转换，还是单词，还是拼写，还是大小写单复数字数限制等软伤。知道自己的错误原因，才能有的放矢的去改进。而在分析自己错误的时候，最好还能结合录音材料，把自己做错的地方再听一遍，一定要把这个答案或者它的同义转换用耳朵听出来。毕竟，我们练的是听力啊！</p>\n<p>\n\t<strong>四、录音原文的作用</strong></p>\n<p>\n\t可能是多年应付英语考试的习惯使然，很多同学根本不知道录音原文的存在，更不要说去阅读、使用它。在每本剑桥书题目的后面，答案的前面，都有厚厚几十页的录音原文。这当然不是可有可无的部分。我们知道每份雅思录音材料其实都可以视作一份阅读文章，都有具体的场景、前后文以及丰富的词汇。做完题目后，去仔细阅读研究录音原文，不仅能帮助我们找到我们听不懂的地方，而且可以补充大量的词汇。所以，在做完练习后，一定要认认真真的把录音原文研读一遍，把生词查出来，最好还能学会发音和拼写。要知道，雅思考试再怎么变，它总归是有范围的，而剑桥的内容就是这个范围的精华。</p>\n<p>\n\t<strong>五、听读</strong></p>\n<p>\n\t这两个动词放在一起，貌似矛盾，其实是一种很好的训练方法。在我们充分研读了录音原文之后，其实我们是从视觉上掌握了这份材料，但是我们依然要回到听力的层面上来。这个步骤尤其适合较难的section, 比较简单的诸如S1的内容，就完全可以省略这个步骤。当然，这也取决于各人情况，如果是听力基础比较薄弱的同学，朗阁雅思考试研究中心建议每个section都要做这个训练。听读的意思是，一边对照录音原文，一边听录音，追求的是把书面的文字对应到相应的发音中去，避免看得懂听不懂的情况。很多section 4的内容，基本都是学术化的书面语，一个句子可以长达几十个词，两三个从句，还有大量的专业术语。这样的内容，想要纯听，是很困难的。做这个练习的时候，可以在跟不上的时候，随时暂停录音，反复把较难的部分听懂听熟。做听读的训练，可以让我们慢慢适应这样的高强度听力，从而从根本上提高听力能力。</p>\n<p>\n\t<strong>六、裸听</strong></p>\n<p>\n\t裸听就是把录音原文合上，尝试只用耳朵去听懂材料。听这一遍的时候，即使遇到听不懂的地方，也不要停下，尝试从整体上去把握全文，如果能听懂百分之八十，那么说明这篇录音材料你已经充分掌握了。到了这个时候，你也就充分有效的利用了我们的剑桥真题了。</p>\n<p>\n\t<strong>七、没有必要一次性把材料听熟听烂</strong></p>\n<p>\n\t其实，这样算下来，我们已经把一篇材料至少听到第四遍了，但是如果一次性做完这些步骤，其实很不现实，因为老是对着一篇材料，自然会觉得厌烦。我们可以分两次来做，第一次针对题目，第二次针对原文。具体的安排可以按照自己的情况和进度自由组合，但是要记得，听力重频度不重长度。坚持每天听半个小时，比一次听7、8个小时有效得多。而每天听听力的时间最好不要超过一个半小时，最合适的时间是一个小时左右。</p>\n<p>\n\t以上就是使用剑桥真题来备考好雅思听力的方法，希望能对同学有所帮助。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p545302/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p545302\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544642/\">6大细节证明 你其实没那么聪明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544970/\">愤怒女士辣酱！老干妈征服美国小伙伴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544415/\">考前一个月英语四级六级新题型复习资料汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544312/\">BBC看中国：“土豪”成英语热词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544431/\">不会搭配？6套不会穿错的经典搭配</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544936/\">受够家庭琐事 全球首例机器人自杀？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538911/\">北美人就这么说：第1课 叫出租车-1</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p105803/\">【教程】手把手教你下载沪江英语资料</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543112/\">八大成功习惯：像成功人士一样思考</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "备考雅思听力如何用好剑桥真题"
 }
]