[
 {
  "date": "2013-06-04 17:10", 
  "link": "http://en.hujiang.com/new/p485406/", 
  "description": "<a href=\"http://en.hujiang.com/new/p485406/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201305/4f9c54ce20aa43f1a903e28dbccdf721.jpg\" /></p>\n<p>\n\t<strong>Of Regiment of Health 论养生</strong></p>\n<p>\n\tThere is a wisdom in this, beyond the rules of physic: a man's own observation, what he finds good of, and what he finds hurt of, is the best physic to preserve health.养生有道，非医学底规律所能尽。一个人自己的观察，他对于何者有益何者有害于自己的知识，乃是最好的保健药品。</p>\n<p>\n\tBut it is a safer conclusion to say; this agreeth not well with me, therefore I will not continue it; than this; I fmd no offence of this, therefore I may use it. For strength of nature in youth passeth over many excesses, which are owing a man till his age.&nbsp;Discern of the coming on of years, and think not, to do the same things still; for age will not be defied.&nbsp;但是在下断语的时候，如果说：&ldquo;这个与我底身体不合，因此我要戒它&rdquo;，比说：&ldquo;这个好象于我没有什么害处，因此我要用它&rdquo;较为安全得多。因为少壮时代底天赋的强力可以忍受许多纵欲的行为，而这些行为是等于记在账上，到了老年的时候，是要还的。留心你底年岁底增加，不要永远想做同一的事情，因为年岁是不受蔑视的。</p>\n<p>\n\tBeware of sudden change in any great point of diet, and if necessity enforce it, fit the rest to it. For it is a secret, both in nature, and state; that it is safer to change many things, than one. Examine thy customs, of diet, sleep, exercise, apparel, and the like; and try in anything thou shall judge hurtful, to discontinue it by little and little; but so, as if thou doest fmd any inconvenience by the change, thou come back to it again: for it is hard to distinguish, that which is generally held good, and wholesome, from that, which is good particularly, and fit for thine own body.在饮食底重要部分上不可骤然变更，如果不得已而变更的话，则别的部分也须要变更，以便配合得宜。因为在自然的事体和国家的事务上都有一种秘诀，就是变一事不如变多事的安全。把你平日饮食、睡眠、运动、衣服、等等的习惯自省一下，并且把其中你认为有害的习惯试行逐渐戒绝，但是其办法应当这样，如果你由这种变更而感觉不适的时候，就应当回到原来的习惯去；因为把一般认为有益卫生的习惯和于个人有益，于你自己底身体适合的习惯分别起来是不容易的。</p>\n<p>\n\tTo be free minded, and cheerfully disposed, at hours of meat, and of sleep, and of exercise, is one of the best precepts of long lasting. As for the passions and studies of the mind; avoid envy; anxious fears; anger <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fret\" target=\"_blank\">fretting</a> inwards; subtle and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/knotty\" target=\"_blank\">knotty</a> inquisitions; joys, and exhilarations in excess; sadness not communicated.&nbsp;在吃饭、睡觉、运动的时候，心中坦然，精神愉快，乃是长寿底最好秘诀之一。至于心中的情感及思想，则应避嫉妒，焦虑，压在心里的怒气，奥秘难解的研究，过度的欢乐，暗藏的悲哀。</p>\n<p>\n\tEntertain hopes; mirth rather than joy; variety of delights, rather than surfeit of them; wonder, and admiration, and therefore novelties; studies that fill the mind with splendid and illustrious objects, as histories, fables, and contemplations of nature. If you fly physic in health altogether, it will be too strange for your body, when you shall need it If you make it too familiar, it will work no extraordinary effect, when sickness cometh. I commend rather some diet, for certain seasons, than frequent use of physic, except it be grown into a custom.应当长存着的是希望，愉快，而非狂欢；变换不同的乐事，而非过餍的乐事；好奇与仰慕，以保有新鲜的情趣；以光辉灿烂的事物充满人心的学问，如历史、寓言、自然研究皆是也。如果你在健康的时候完全摒弃医药，则到了你需要它的时候将感觉医药对于你底身体过于生疏不惯。如果你平日过于惯用医药，则疾病来时，医药将不生奇效。窃以为与其常服药饵，不如按季节变更食物，除非服药已经成了一种习惯。</p>\n<p>\n\tFor those diets alter the body more, and trouble it less. Despise no new accident in your body, but ask opinion of it In sickness, respect health principally; and in health, action.&nbsp;因为那些不同的食物是可以变更体气而不扰乱它的。对于身体上任何新的症候都不可小视，须要向人求教。</p>\n<p>\n\tFor those that put their bodies to endure in health, may in most sickness, which are not very sharp, be cured only with diet, and tendering.&nbsp;在病中，主要的是注意健康；在健康的时候，主要的是注意活动。因为那平日使自己底身体习于劳动的人在大多数不很厉害的疾病中只要节饮食，多调养，就可以好了。</p>\n<p>\n\tCelsus could never have spoken it as a physician, had he not been a wise man withal, when he giveth it, for one of the great precepts of health and lasting, that a man do vary, and interchange contraries; but with an inclination to the more benign extreme: use fasting, and full eating, but rather full eating; watching and sleep, but rather sleep;sitting, and exercise, but rather exercise; and the like.塞尔撒斯教人养生长寿之道，最要的一端就是一个人应当把各种相反的习惯都变换着练习练习，但是在轻重之间却应当稍重那有益于人的一端；禁食与饱食都应当练习，但是宁可稍重饱食；警醒与睡眠都应当练习，但是宁可偏尚睡眼；安坐与运动都应当练习，但是宁可着重运动；诸如此类。</p>\n<p>\n\tSo shall nature be cherished, and yet taught masteries. Physicians are some of them so pleasing, and conformable to the humour of the patient, as they press not the true cure of the disease; and some other are so regular, in proceeding according to art, for the disease, as they respect not sufficiently the condition of the patient Take one of a middle temper, or if it may not be found in one man, combine two of either sort: and forget not to call, as well the best acquainted with your body, as the best reputed of for his faculty.塞尔撒斯要不是一位医生而兼哲人的话，专以医生底身分他是永不会说出这种话来的。如他所说的办法，将使天生的体质既可以得滋养又可以增力量也。医生之中有些是对于病人底脾气很纵容迁就的，以致不能迅收治疗之效；又有些人则是照治病底学理行事，十分谨严，以致对于病者底实情不充分注重。选择医生的时候顶好请一位性情适中的；或者，如果一个人没有这样的性情的时候，则在两种人里各取其一而调和之。又在请医生的时候，固然要请那出名的好医生，也不可忘了请那个最熟悉你底体格的医生也。&nbsp;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p485406/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p485406\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485763/\">沪江免费下载周【阅读篇】：从阅读中感受英语的魅力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485537/\">沪江英语免费下载周【口语篇】：流利口语这样练就</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486116/\">长太帅遭驱逐阿联酋帅哥：生日获倾慕者赠豪车！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486095/\">美国大学生高仿《老友记》片头 致终将逝去的青春</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486051/\">奥普拉哈佛毕业典礼演讲：人生唯一目标就是做真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485293/\">可能改变你一生的11个问题：你会怎样回答？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485332/\">流浪女孩的励志毕业演讲：别放弃 未来会更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485684/\">澳洲同声传译第一人Charles：做好自己喜欢的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "散文英译汉佳作赏析：培根《论养生》"
 }
]