[
 {
  "date": "2013-06-04 18:17", 
  "link": "http://en.hujiang.com/new/p485297/", 
  "description": "<a href=\"http://en.hujiang.com/new/p485297/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/ae1983cd8b1a45c88ba4dfa4b7d60898.jpg\" /></p>\n<p>\n\tAs we go through life, we have the opportunity to meet a variety of different people. Some become casual <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/acquaintances\" target=\"_blank\">acquaintances</a> who we just smile and wave at when we see them and others don&rsquo;t merit a second thought after they walk out the door, but a select few will make it into the inner circle and become friends.我们这一生总会遇到各种各样的人：有些只是泛泛之交，仅限于微笑打招呼；有些转头就会被我们忘得一干二净；而有那么一些人，最后却能成为我们的知心密友。</p>\n<p>\n\tThere are different types of friends, however, and it often takes a while to determine whether the person you enjoy spending time with is a true friend or not. Sure, it&rsquo;s great to get to know new people, and you might really enjoy hanging out with a particular group on weekends, but how do you feel when you&rsquo;re around them? Do they elevate your spirits, or put you down? Would the person you go clubbing with on Friday nights come and visit you if you were really sick? What about bailing you out of jail? Would they come with you to break terrible news to your family, or be willing to go for a picnic in the middle of the night just because?当然，朋友也分很多种。有些人相处起来很愉快，但是否是真朋友就不得而知了。虽然利用周末不断结识新朋友也很有意思，但当身边尽是些点头之交时，你又会怎么想呢？这些人会影响你的喜怒哀乐吗？这些和你在周五晚上一定逛夜店的朋友，会在你生病的时候过来看你吗？你万一蹲了监狱，他们会保释你吗？当你家里发生不幸，他们会伸出援手吗？或者，看在朋友的份上，他们愿意半夜跟你去野炊吗？</p>\n<p>\n\tLet&rsquo;s take a look at a few traits of solid, amazing friends.让我们来看下真正可靠的好朋友都有哪些特质吧！</p>\n<p>\n\t<strong>1. The Ability to Listen乐于倾听</strong></p>\n<p>\n\t&ldquo;A friend asks, &lsquo;Tell me one word which is significant in any kinds of relationship.&rsquo; Another friend says, &lsquo;LISTEN!&rsquo;&rdquo; &ndash; Santosh Kalwar&ldquo;某个朋友问，&lsquo;用一个词告诉我所有关系中最重要的是什么？&rsquo;另一个朋友回答：&lsquo;倾听！&rsquo;&rdquo;&mdash;&mdash;桑托什&middot;卡尔瓦</p>\n<p>\n\tWhen we communicate with other people, we can usually tell whether they&rsquo;re listening to us, or just waiting to speak. Their body language speaks volumes about whether they actually care about what we&rsquo;re saying. If they interrupt us, text to other people while you&rsquo;re talking, change the subject, or turn the conversation back to something about them, then they aren&rsquo;t really paying attention, are they?与人沟通时，我们一般能判断出对方是否真在倾听，还是只是自己在等着要说话。通过观察他们的肢体语言，我们就能看出他们是不是真的在意我们所说的话。如果他们随意打断你、在一边跟别人发短信、改变话题或把话题引到自己身上，那么，他们并没有真的倾听，不是吗？</p>\n<p>\n\tA true friend will focus entirely on you and actually hear what it is you&rsquo;re saying. If you need to just rant away about a shitty situation, they&rsquo;ll shut up and let you vent. If you need advice, they&rsquo;ll listen to what you need, repeat back to you some key points to ensure they got all the information, and then give you some tips and pointers. Whether you&rsquo;re heartbroken, elated, or just in need of a sympathetic ear, you can be sure that when you&rsquo;re talking, your words are being heard.真朋友能全神贯注倾听你的一字一句。如果你呱啦呱啦抱怨不停，他们会默默任你发泄；如果你征求意见，他们会倾听你的需求，跟你互动讲话重点，然后再给出建议。不管你是难过、开心还是需要同情，只要讲出来，真朋友肯定会听到心里去的。</p>\n<p>\n\t<img height=\"284\" src=\"http://i2.w.yun.hjfile.cn/doc/201306/664d4b1b2abc4d2f86c55e321ceeb888.jpg\" width=\"454\" /></p>\n<p>\n\t<strong>2. Honesty/Sincerity诚实真诚</strong></p>\n<p>\n\t&ldquo;We are all travellers in the wilderness of this world, and the best we can find in our travels is an honest friend.&rdquo; &ndash; Robert Louis Stevenson&ldquo;我们都是大千世界里的过客，旅途中最重要的莫过于忠诚的朋友。&rdquo;&mdash;&mdash;罗伯特&middot;路易斯&middot;史蒂文森</p>\n<p>\n\tIf you upset an acquaintance by saying or doing something unpleasant, they&rsquo;ll likely just pretend it never happened and then bitch about you to everyone else behind your back. A true friend will call you on your behaviour and let you know that it was hurtful/upsetting/offensive because your relationship is important to them and they want to ensure that all <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/snag\" target=\"_blank\">snags</a> are worked through. An acquaintance will pretend that everything&rsquo;s okay and then whines about you to anyone who&rsquo;ll listen doesn&rsquo;t care about ensuring that everything&rsquo;s okay. You&rsquo;re replaceable to them, and if they don&rsquo;t smooth things out with you, they can just hang out with somebody else from now on.如果你说了或做了什么让泛泛之交难堪的事，他们只会装作没事一样，然后在背后把你黑得一塌糊涂。而真朋友却会坦白告诉你他受伤了，觉得很生气很难过，因为他很看重你们的友情，希望所有不愉快都能化解。泛泛之交表面装作一切都很好，背后却逢人就大倒苦水说你不是。对泛泛之交来说，你是可有可无的，如果跟你处不来，他可以立马找其他人。</p>\n<p>\n\t<strong>3. Complete Acceptance宽和包容</strong></p>\n<p>\n\t&ldquo;A friend is someone who gives you total freedom to be yourself-and especially to feel, or not feel. Whatever you happen to be feeling at any moment is fine with them. That&rsquo;s what real love amounts to: letting a person be what he really is.&rdquo; &ndash; Jim Morrison&ldquo;朋友就是给你完全自由做你自己的人，不管何时何事使你情绪如何，他们都能给予包容。而这也正是爱的真谛：让对方做他自己。&rdquo;&mdash;&mdash;吉姆&middot;莫里森</p>\n<p>\n\tDo you find that your friends are constantly trying to make you into something that you&rsquo;re not not, deep down? This could be as innocuous as someone continually urging you to wear clothes that you&rsquo;re not wholly comfortable wearing, or more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unnerve\" target=\"_blank\">unnerving</a>, such as pushing you to drink more, or behave in ways that you feel embarrassed about the next day. Some might do these things out of a desire to &ldquo;help&rdquo; you, in that they want to &ldquo;improve&rdquo; something about you to better fit their idealized view of you, while others might want to justify their own behaviour by getting you to join in with them. Either way, it&rsquo;s not much fun for you, and doesn&rsquo;t allow you to really be yourself around them, does it?你有没有觉得朋友老是让你做不喜欢的事情？小到劝你穿不喜欢的衣服、大到劝你多喝两杯或引诱你做些尴尬的事情？有些人这么做是为了&ldquo;帮助&rdquo;你，即&ldquo;提高&rdquo;你的某些方面，使你更符合他们对你的要求；有些人则是出于自身需要硬把你也拉了进去。不管怎样，你都觉得很没意思，跟他们在一起时，你完全不是自己，是吗？</p>\n<p>\n\tA real friend loves and accepts you exactly as you are, and doesn&rsquo;t care if you live in overalls and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/striped\" target=\"_blank\">striped</a> socks, eat cheese and pickle sandwiches on raisin bread, or dress like you stepped out of a Renaissance Faire. They accept you as you are, &ldquo;warts and all&rdquo;.真朋友应该喜欢并接受你真实的样子，不在乎你是否穿套装或条纹袜子，吃奶酪、泡菜三明治加葡萄干面包，或打扮成要去<span id=\"tran_3_3\">文艺复兴</span><span id=\"tran_3_4\">集会的样子</span>。他们真心接受你这个人&mdash;&mdash;包括你的缺点。</p>\n<p>\n\t<img height=\"296\" src=\"http://i2.w.yun.hjfile.cn/doc/201306/4aa970f9e9384978a4c4c80890fb97f1.jpg\" width=\"445\" /></p>\n<p>\n\t<strong>4. Dependability值得信赖</strong></p>\n<p>\n\t&ldquo;You need not wonder whether you should have an unreliable person as a friend. An unreliable person is nobody&rsquo;s friend.&rdquo;&ndash; Idries Shah&ldquo;你无需跟不可靠的人交朋友，因为不可靠的人不是任何人的朋友。&rdquo;&mdash;&mdash;爱德里艾斯&middot;沙阿</p>\n<p>\n\tHave you ever had an experience in which you made sure you were there for a friend when they needed you, but when you needed them in turn, they weren&rsquo;t available? If you have, you might remember how much that hurt, and how betrayed you may have felt at the time. It hurts like hell when you go out of your way to take care of someone, and then when you&rsquo;re <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vulnerable\" target=\"_blank\">vulnerable</a> and in need, find out that they&rsquo;d consider it inconvenient to reciprocate. They might say that they&rsquo;re too busy, or they might even &ldquo;accidentally&rdquo; miss your calls/texts, but there&rsquo;s usually some excuse they come up with in order to get out of whatever it is you need from them.你是否也有过这样的遭遇：当朋友需要你时，你在所不辞；但当你需要他们时，一个个都找不着人影？如果有，那你肯定忘不了当时难过和被背叛的感觉吧？你为朋友赴汤蹈火，而反过来当你脆弱需要他们时，他们却躲闪推脱&mdash;&mdash;真伤人！他们或许会说&ldquo;太忙了&rdquo;，甚至故意不接你电话不回你短信，反正不管你求他们什么，他们都有理由避而不帮。</p>\n<p>\n\tA true friend is the person you can call in the middle of the night if you&rsquo;re sick or heartbroken, and they&rsquo;ll offer to come over to help you out however they can. They&rsquo;re the ones you can turn to in crisis, or will keep secrets absolutely safe if you&rsquo;re planning something spectacularly wonderful. There&rsquo;s never any doubt as to whether they&rsquo;ll be there for you when you need them to be; you can depend on them as well as they depend on you, in a perfect balance of giving and sharing.如果是真朋友，当你生病或难过半夜打电话给他们时，他们定会尽可能陪在你身边。真朋友能在患难时伸出援手，当你行动大计划时能替你严守秘密。他们的忠诚绝对毋庸置疑：你们彼此给予和分享，完全值得信赖。</p>\n<p>\n\t<strong>5. Presence真实存在</strong></p>\n<p>\n\t&ldquo;The warmth of a friend&rsquo;s presence brings joy to our hearts, sunlight to our souls, and pleasure to all life.&rdquo; &ndash; Author Unknown&ldquo;朋友的存在能愉悦我们的心灵、照亮我们的灵魂，让我们的生活充满欢乐。&rdquo; &mdash;&mdash;无名氏</p>\n<p>\n\tIf you were to delete all of your social media accounts today, how many people do you think would still be in touch with you next week? If you no longer <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/subscribe\" target=\"_blank\">subscribed</a> to anyone&rsquo;s &ldquo;feeds&rdquo; for information about them, who would email you in order to keep you apprised of goings-on in their lives, or to check in on how you were doing? Who would text or call you? Or (dare I ask) even write you a letter? It might be worth doing a social media fast for a week or two just to see how many people would still reach out to contact you.如果今天你删除所有社交媒体账户，到下个星期，你觉得还能有多少人联系你？如果你取消对某些人的&ldquo;关注&rdquo;，又有谁会追讨你对他们碎碎念的评论，或问下你过得怎么样？谁还会给你发短信打电话？甚至（恕我直言），谁还会试着写封信给你？或许这还真值得尝试一下&mdash;&mdash;就一两个星期不用社交网络，看谁还会联系你。</p>\n<p>\n\tA true friend is one who makes a point to not only touch base with you on a regular basis, but also takes the time to be with you in person whenever possible. In some instances where distance is an issue, there might be Skype or Gtalk Hangouts instead, but it&rsquo;s still face-to-face time wherein you can connect with them, and they with you. If someone is always too busy to dedicate time to you, or considers anything other than a Facebook &ldquo;like&rdquo; to be inconvenient, it might be worth <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/re-evaluating\" target=\"_blank\">re-evaluating</a> your friendship with them.真朋友不仅会正常联系你，还愿意抽空跟你见见面。有些朋友可能因为距离太远，只能用Skype或Gtalk保持联系，但就算这样也还能视频见面。如果某人总是忙得抽不出时间见你，或觉得在Facebook之类的网络上联系更方便，那你可得好好斟酌一下你们的友谊了。</p>\n<p>\n\tThe traits mentioned above are just a few that are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/associated\" target=\"_blank\">associated</a> with good, true friends, but there are many others. Keep people in your life who enhance your life, who make you feel appreciated and boost your spirits, and whom you would truly miss if they were gone. Life is far too short to spend with those who aren&rsquo;t worthy of your time, or your friendship.以上只是好朋友、真朋友的一部分特点，还有很多没有罗列出来。请跟那些有益你的生活、使你感到被赏识、使你乐观向上、让你牵肠挂肚的人交朋友吧。人生短暂，不必为不值得的人浪费时间或感情。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p485297/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p485297\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485763/\">沪江免费下载周【阅读篇】：从阅读中感受英语的魅力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485537/\">沪江英语免费下载周【口语篇】：流利口语这样练就</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486116/\">长太帅遭驱逐阿联酋帅哥：生日获倾慕者赠豪车！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486095/\">美国大学生高仿《老友记》片头 致终将逝去的青春</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486051/\">奥普拉哈佛毕业典礼演讲：人生唯一目标就是做真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485293/\">可能改变你一生的11个问题：你会怎样回答？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485684/\">澳洲同声传译第一人Charles：做好自己喜欢的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485332/\">流浪女孩的励志毕业演讲：别放弃 未来会更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "还在跟那些糟糕的朋友浪费时间？真朋友的五大特质"
 }
]