[
 {
  "date": "2014-08-30 19:10", 
  "link": "http://www.hjenglish.com/new/p632757/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/88f60e97d0d24c8789c5da35f9b50c5d.jpg\" /></p>\n<p>\n\t随着各大高校2015年考研大纲的公布，又将有一批学生加入考研大军的行列中来。那么，对于英语和政治这两个科目来说，如何形成高效的复习方法，又要注意哪些误区？小编在此为你整理。</p>\n<p>\n\t<span style=\"color: #000080;\"><strong>一、二战其实不是一种尴尬的存在</strong><br />\n\t</span></p>\n<p>\n\t一战之后我感觉其实还好，觉得还是有一部分可能考上的。成绩出来之后差几分，当时我的想法是，我要再考！怎么可能考不上呢！不就英语差四分么！再加上从小到大我跟家里其他同辈孩子比是学习最好的，自尊心什么的又膨胀了。于是完全没想着调剂。但是到大概国家线出了一段时间之后，我就开始后悔了。因为我考的是34所之一，分数线什么的出的比国家线早一些。国家线出了之后，我有些后悔了。开始想要找调剂。找过几个学校。都说调剂已经满了。然后我就断了这份心思。中间还经历了很多其他的事情，与考研无关就不多说了。一直到九月下旬，我再开始准备二战。那份心情简直煎熬。经常有不知情的同学来问你工作怎么样了，要不就是知道考研但是不知道没考上的来问研究生生活怎么样。再加上我以为家里人支持我，而实际上他们并不支持我。所以说心里真的是十分痛苦的。而且，有的时候不小心看到好的工作，还不能去上的那种心情。我就推掉过一个自己很喜欢的工作，那时候已经是十一月，不想以前努力白费。<br />\n\t今天看见这样一句话，感觉形容二战再贴切不过了：人生最大的遗憾，莫过于错误的坚持和轻易的放弃。二战就是这样一种尴尬的存在。让人觉得食之无味弃之可惜。对于我来说，初期，我害怕轻易放弃以后会让自己后悔，等到发现这是一次错误的坚持的时候已经来不及了。最怕的就是我这种人。所以这里要给二战朋友们说的就是，如果你选择了二战，真的真的真的真的真的不要让其他事情干扰你。二战的心思绝对会比一战容易分散的，千万要坚定！其实我原本不怎么赞成二战的。但是现在觉得这种想法可能有些狭隘吧，毕竟不适合我不代表不适合大家。实践是检验真理唯一的标准不是么。如果不去战这一次又怎会知道二战是个错误的选择呢。<br />\n\t还要说的是，如果自己还没法决定要不要考研要不要二战的。可以找目标院校专业的前辈问一问。比如说就业怎么样啦，专业课难不难吧，导师怎么样，多了解这部分对自己的选择很有用！</p>\n<p>\n\t<span style=\"color: #000080;\"><strong>二、政治复习从洗脑开始</strong><br />\n\t</span></p>\n<p>\n\t先来说说政治吧。的政治还算拿得出手。一战75，但是二战的感觉就没有那么好了。一方面是因为二战开始的晚，还有就是今年的复习确实力不从心了。楼主综合了一下两次考试的感觉，写一下政治方面的复习。</p>\n<p>\n\t<strong>（一）是否要报辅导班</strong><br />\n\t估计大多数人都很纠结到底要不要报个班，如果是一战结束的时候我会斩钉截铁的告诉你，千万不要报！但是现在二战结束了，我想告诉你的是，报一个吧，有老师在真的比没有强。下面我说说有必要报班的理由。<br />\n\t第一点就是有个班上课确实能起到一定的督促作用。哪怕是一个两个月上一次课，对于有一些自制力不强的学生还是有一定的作用的。第二点就是，报个好的辅导班，有一个好一点的老师，确实能对后期的学习减少一些压力。冲刺的时候背题也会快一点。第三，也是最重要的一点，如果有同学去翻翻现在的真题，你会发现，题目已经越来越开放了。有些题目的题干和选项甚至都不是书上出现的，不是那种背完1234就能选出正确选项的，所以说理解书中的知识点真的很重要。有一些有经验的老师的指引，真的可以对这些点有更好的认识。尤其是马哲中的政经这类的知识，死记硬背简直想死了。因此我觉得报班有必要。但是不要去听那些辅导机构的噱头。什么命题人，阅卷人，北大、清华、人大的各种博士啥的，不管他们说的真假，只要老师是对你胃口，讲的东西是你所理解的就好。后面会推荐一些老师，大家自己斟酌一下。</p>\n<p>\n\t<strong>（二）关于复习思路</strong></p>\n<p>\n\t其次说下复习的思路。再说一次的是，我真的不建议所谓的出了新大纲再去复习的说法。如果你已经在现在就决定了要考研，还把政治留到以后去复习真是大错特错。政治考试分三部分，单选，多选，分析题。分值是16、34、50，你觉得分析题是最重要的吗？那你又错了。得多选者得天下。多选要想高分，不是突击能突击好的。我之前说我第一年政治75，最后是付出了很多的。这就是突击的代价。</p>\n<p>\n\t开始的复习可以选择上一年的大纲，或者是各种版本的辅导教材。不做推荐是因为真的是大同小异。内容都是以大纲为主，进行一定的浓缩。所以大家可以准备一本去年的大纲。以15年为例，建议大纲准备14年的大纲，再准备十八届三中全会的报告结合来看，因为有些重要的新提法，今年是势必会重新写进大纲的。或者找一本去年最后冲刺的复习小册子。<br />\n\t然后就是准备近十到二十年左右的真题。真题我已经传了一部分，还有一些比较好找的，就没有特别传上去。这里真题的意义是，选择部分其实可以忽略的，因为时事每年都在变化，二十年前的很多题真的没有什么意思。如果你觉得不放心的话。小草里面会提供每一部分二十年的，还有价值没怎么变化的真题，到后期做一下就可以。这里面真题的价值主要是以马哲部分为主。毕竟马爷爷离我们远去已经是N年前的事情了，他的东西就那么多，变化不会太大，真题之后用来练习写哲学原理真是再好不过了！还有思修和史纲部分的变化也不是很大。这几部分是早期真题的复习重点。还有就是趁着现在还有时间，看看这些年考题的变化历程，提问方法的变化等等，不一定去做题，体会一下思路就好。</p>\n<p>\n\t做好上面的准备工作就可以开始复习了。我说了要报辅导班，所以说，主要跟着你们的老师思路就好了。要注意的是，最好是跟着一个老师，不要经常换。</p>\n<p>\n\t之后就是在自己在做题的情况下，应该注意什么。首先就是改错和总结。这点对于政治的复习特别重要。因为政治里面的很多多选题是三选的，所以会有各种各样的干扰项。对这样的习题进行总结，经常翻看，在后期做题的时候是帮助非常大的。</p>\n<p>\n\t<strong>（三）多关注时事</strong></p>\n<p>\n\t这点其实不需要大家刻意的去查找什么新闻，每天的微博之类的会给我们传递很多信息，只要平时看到的时候留心记忆就好了，而且每年老师们都会出时事的册子。之所以提到这一点，是觉得通过平时留心这些时事的消息，能让自己长期的处于一种&ldquo;复习中&rdquo;的状态，在不知不觉中学习到。而且有时候，有一些正规的新闻用于也可以用于你以后的分析题写作中，并不一定去死背押题老师们写的那些话。我说了，政治复习从洗脑开始，所以建议大家现在开始定期看看新闻联播之类的新闻节目，这样一方面是了解时事，另一方面也是规整一下自己的政治方向。</p>\n<p>\n\t最后要说的是，前期的复习，政治确实不必要占用太多的时间，因为这科目确实是相对简单的。但是真的不要让它在后期成为你的负担。合理安排时间最好。比如说这科目300小时可以学好，现在开始每天只需要一小时不到，而放到最后则需要一整天都看这个。不但会视觉疲劳，心理也承受不了。</p>\n<p>\n\t<span style=\"color: #000080;\"><strong>三、英语复习从翻译开始</strong><br />\n\t</span></p>\n<p>\n\t再来说说英语的复习。不知道大家听说过这种复习方法没有&mdash;&mdash;翻译阅读全文。对的，就是真题的阅读，全部翻译下来。楼主第一年听过一种是要把阅读全部背下来，就算背不下来也要读熟。我确实读了，但是读考研阅读是一件无比痛苦的事情。枯燥，难读，又臭又长。读了几篇实在受不了了。今年看了一篇经验贴是说一个考研的教师90分的考研经验。他自己践行并且传授给学生的复习方法就是翻译全文。写出来。一遍一遍的翻译。这个方法后来我在另外一个老师的一本书上也见到了，就是说他的一个学生二战，英语阅读翻译了十一遍。</p>\n<p>\n\t<strong>（一）翻译的魅力一旦领略，就不会放弃</strong><br />\n\t于是我也开始了。这也是一个十分痛苦的过程。开始把那些英文写成中文的时候简直想骂F单词啊！有些句子懂是什么意思，就是写不出来。一度怀疑自己到底是英语不好还是中文不好。这种情况持续了一段时间确实好很多，虽然写出来的东西还是不如参考书顺口，但是已经可以写出来了，只不过可能逻辑有一些乱。但是其实相比去读课文，翻译更能够集中精神，更能够专注一些，不至于像读课文的时候，一会儿就走神儿了。近十年的真题，除了三年是老师说比较重点，我准备留出来做自测的，其余的全部翻译了两遍。因为时间实在不够了，第二遍是打在word里面的。用这种方式的流程我推荐这样：先是按照考试标准做一遍题，然后不去对照答案，开始翻译文章，翻译选项，翻译题干这些，全部翻译完了之后再做一遍题，然后再去对答案。我按照这个流程做下来，一篇阅读至少要一个半小时以上，但是我真的这样做过一篇就发现了翻译的魅力&mdash;&mdash;翻译之后在做题，有的时候几乎会全对，而翻译之前做的题甚至会错到三个。这么练习的久了，估计英语和中文的思维转换也会好一些。虽然这次我也不知道自己的英语考得到底好不好，但是在做阅读的时候真的是顺手一些。一战的时候没听劝，死气摆列去做了模拟题，错的一塌糊涂天昏地暗仰天长啸为何一年的心血白费了！但其实那些都没有用。不管这些模拟题宣称自己是多么的接近真题，他都达不到真题的高度。所以千万别浪费时间在那些阅读XX篇上了。</p>\n<p>\n\t<strong>（二）单词、句子、文章齐头并进</strong></p>\n<p>\n\t再说一下前期的英语复习。一般的方法是背单词&mdash;&mdash;长难句&mdash;&mdash;阅读&mdash;&mdash;考前突击作文。这也是楼主第一年的复习方式。我就不想再说收效甚微了。（也可能我原本就是效率很低星人）。不过今年听老师的课，提到了一句，说英语这些部分不应该是分开的。单词，句子，文章应该齐头并进。其实想想这种思路是有道理的。即便是我们开始学语文的时候，也是一边学词汇，一边造句，一边学习课文，而不是这学期学词语下学期学句子吧？狂背单词的结果就是，一整天看了字母表A，满脑子都是abandon，吃饭睡觉abandon，做梦也是abandon。最后问你背下来几个单词了？&ldquo;abandon！&rdquo;。这样的效率真是极低。因为今年复习的晚，所以我没有基础阶段的复习，不敢说这种方法一定有效，但是我觉得这样复习最起码不会太无聊，不会让自己陷入背单词的死循环里，好像背不完就不能开始下一阶段的复习一样。大家可以把每天的复习时间排开来，比如背十个单词，背十个例句，再去看一篇文章。这里的文章早期最好不要用近十年的真题，可以使用再往前十年的真题或者是经济学人这些外刊里面的文章。我觉得真题逐句翻都可以，近二十年的都很好，早一些的还比较简单，外刊的话大家可以视情况而定。</p>\n<p>\n\t还有就是翻译真题的过程中遇到的陌生单词最好用一个本子记下来，单词和解释，如果有时间有精力的最好用英文的解释，反正这点我是做不到，不过这也是很多老师推荐的一种方式。然后这个本子一定收好。没事儿的时候可以翻一翻，翻这样的单词本子比翻那些又厚又重的单词书要好很多。有些单词会在很多年的真题中反复出现，所以说有些单词写着写着就记住了。另外使用一些背单词软件。重点是，用这些手机软件背单词不能断。也就是要一遍遍复习。这遍背完了再重新开始背，别停。因为这些软件毕竟是给出了选项的，有时候有选项就比较容易记，但是离开选项就忘了。</p>\n<p>\n\t还要提醒大家的一点是，英语的作文最好不要指望最后冲刺的时候去背模板。时间什么的够不够先不说，模板写出来的文章，真是没有自然流露出来的文章好看。说说我今年写作文的一段小经历。今年偶然知道两个可以修改作文的网站。楼主拿了一篇作文去批，其实大多数的句子都是从范文上扒下来的，但是那毕竟是老师们自己写的是吧，于是那篇文章扣了六分。后来我就开始自己总结所谓的万能模板，想去批改一下，然后背一背。我花了很多功夫，找了很多书里面的所谓&ldquo;万能句型&rdquo;，堆砌了很多所谓高档的句子。拿去批改扣了一半还多的分。老师评语大概的意思就是，举例不够明确，很多地方一看就是放之四海而皆准的，根本没有把文章的精髓写出来，都是大空话。所以说，大家最好早期就开始试着自己写一些句子或者短文。模仿真题或者外刊的思路来写。就算不写，也要去研究它们的行文思路，这样才不会在写作文的时候犯我的错误。这个网站还有一个比较好的就是重写功能，把你的题目拿去给那边的老师去重写。我有一次被打击了，费劲八力的写的自己的模板拿去批改就打了11分，20分满。于是较劲的楼主破财让他给我重写了一个，然后我就服了。字数多一些，300多字，全文几乎没什么生词，读下来毫不费力，很舒服。于是我也更深刻的认识到，模板真的真的是最后实在没有办法了拿来救命的，我之所以在刚考完试，年初就来写这个经验贴，就是希望大家能够提早准备，不要都等着最后去突击。</p>\n<p>\n\t<span style=\"color: #000080;\"><strong>四、政英复习有误区，注意躲避！</strong><br />\n\t</span></p>\n<p>\n\t<strong>误区一：以牺牲专业课为代价一味追求英语高分</strong></p>\n<p>\n\t先说一个第一年考研时候我自己存在的一个误区。因为在网上和身边一些人的&ldquo;蛊惑&rdquo;下，我一度认为英语是我考研路上的绊脚石，是我最大的敌人。事实上，这么说并不为过。因为我一战就是英语差了四分惨遭淘汰。但是我必须要说的是，虽然英语是很头疼，很重要的一部分，但是如果你把它当成是最重要的而付出了绝大部分心血甚至以放弃专业课为代价（第一年的楼主就是这样）那么真心错了。</p>\n<p>\n\t我第一年大量的时间用来复习英语。之前我也提到过，各种单词书，翻译书什么的，但是其实效率很低。那个时候我对自己英语要求是比较高的。我觉得英语打不上七八十分怎么着都得及格以上才对得起自己，比分数线高出个十分二十分才是好成绩。好在第一年我考的专业课跟本科还有些联系，而且买到了很不错的复习资料，不然第一年肯定输的更惨。但其实现在觉得之前那种想法很不靠谱。英语一共才100分，你再怎么强也强不了满分。所以我今年对英语的要求放松到了过线就行。也就是说不让英语拉后腿。以我报考的学校为例，是34所之一，他的录取规则就是，只要每一科目和总分都过线就好了，都可以参加复试。所以说，在保证其它部分过线的情况下，基本上英语是60还是70的关系不太大。有人可能会说，没准总成绩就差十分没过线呢！我的观点是，总成绩这十分在专业课和政治上找回来的可行性要比英语大得多。英语考试里面存在着太多的变量。本来面对的已经是完全不同的一种语言，心理上就会有一些落差，再加上一旦遇上阅读什么的是你完全没遇见过的领域，那么真的想在这部分找回十分实在太难。所以我觉得大家对英语的要求尽量在上一年分数线之上就好，不要有太高的期望。在专业课上多多下功夫，在总成绩上很有帮助。</p>\n<p>\n\t<strong>误区二：政治靠押题</strong></p>\n<p>\n\t第一年我的政治成绩算不错。75分。但其实在政治复习上走了很多弯路。有一个特别丢人的事儿，就是我第一年报了个辅导班，辅导班发了一本教材，类似大纲那种。楼主那时候没有做好功课，也不知道什么大纲啊红宝书这些。但是楼主发现，辅导班教材里面的内容和学校每年上的公共课很像，于是楼主去看学校教材了。看了一整本之后，有一次老师上课的时候提了一嘴，说考研跟那个其实一点关系都没有，楼主都想shi了！忍着要吐的心情去啃了一本马哲的教材啊！现在告诉我没有用！这件事儿真心丢人，不知道现在还有没有人像我这么想了。如果你也有这种想法赶快抛弃吧。后来我就开始去网上找一些经验贴来看了，发现大家都说政治复习在大纲出来之后开始就可以了，不需要着急，每天花个一两个小时看看书，最后背个押题卷子，轻松上70什么的。于是在那之后我对政治的复习其实放松很多。基本上有课的时候听一听，偶尔做了下题什么的，也没用心。一直真的到大纲出来之后，准备开始复习了，有些抓瞎了。因为那时候距离考试只剩不到四个月，而英语的复习虽然拉了很长的战线但是收效甚微，专业课看了一部分，但是参考书那么多什么时候是个头啊！没办法，还是要分给政治一些时间的。于是到我收到小草的书之后，我把很多时间开始放到政治上。除了自己的辅导班，还去很多老师的公益YY讲座，小草的习题认真做一遍，在改错。红宝书也看了一遍，一直到后期我几乎把市面上我找得到的冲刺题全都做了一遍，就这么花费了很多时间换来了这个好像挺体面的75分。如果那年我能早一点进入政治的复习状态，后期在多分些时间给英语或许会好一点也说不定。<br />\n\t提醒大家不管是哪一科的复习都不要让自己陷入死胡同里面。比如英语不背完单词书就不能看长难句，比如政治看的早就是浪费时间之类的。把一天的二十四小时分配好，合理利用时间是最佳的。不要把某一科目堆到一个时间点集中复习。身心压力都很大。</p>\n<p>\n\t<span style=\"color: #000080;\"><strong>五、考研复习的左膀右臂们</strong></span></p>\n<p>\n\t<strong>（一）首推考研论坛(bbs.kaoyan.com)</strong><br />\n\t先说网站吧。这里推荐网站叫做考研论坛bbs.kaoyan.com。个人认为这里面的专业课资料比较好。两次考研在这里面都找到很多关于专业课的资料。我之前在这个论坛遇到了几个人特别好的学姐，他们确实会给出很多中肯的意见。也是一个强推的网站。上面提到说可以找目标院校的前辈询问一些信息，大家可以在这里面找。</p>\n<p>\n\t<strong>（二）英语参考书：首推紫宝书</strong><br />\n\t英语第一年我用了各种参考书。从单词到长难句，到阅读。阅读xx篇，写作必背xx篇，单词必背xx个，书以及pdf都找了不少，做了不多不说，效果还不是很好。累死累活一战还是败在英语上了。所以，阅读这些东西真的不是靠多取胜的。都说做好真题最关键，这话真心不是盖的。<br />\n\t已经或者准备做各种模拟和XX题的同学，把那些文章拿来当外刊读读就好，不要真的去扣那些题了。真题两年我用的不一样。推荐我今年用的，是丁晓钟的紫宝书，真题超精解。建议某宝购买，会赠送资料和课程。之所以推荐这本是因为，去年做题的时候有好几道题思维一直转不过来，怎么都想不通，但是这本书的讲解确实解惑了。而且他里面的讲解风格是比较像是老师在亲自讲给你，口语化一些。翻译的风格我也比较喜欢，所以推荐这个。有需要的话可以上图，给大家看一下里面的内容。紫宝书一共应该算3册。一册是近十年的真题，还有一册是上十年的，另外就是一本外刊超精读，没有题，只有文章，里面会有重点的解析，也很不错。不过这本今年我没有好好用，好惭愧。</p>\n<p>\n\t<strong>（三）政治参考书</strong><br />\n\t首先要说的是市面上有太多的1000题、N千题了。这些题利弊参半吧。基本上他们的特点是，做起来有时候会觉得特别难，难得让你觉得我还是不考了比较好。有的题又特简单，简单的好像明年考上研究生的光辉明天已经在向自己招手了。这类题有做的必要，而且我觉得必须做，是因为它里面的东西很基础，有的题甚至会把章节里面能出选择的都写上去了。既然打好基础很重要，那么这种题就必须做。缺点也是它太基础了。提问方式首当其冲。感觉就是在问1+1=几。考试是绝不可能这样的。所以只做这种题的话考试思维会转换不好。另外有一点是，它考得细，很多题是犄角旮旯都有，于是让你觉得难到不行，但是不是考试的重点。所以这种书前期是必备的，不要多，一到两本就可以，但是要反复看，如果能在冲刺之前看个两三遍再好不过了。<br />\n\t推荐的是肖秀荣1000和风中劲草。肖秀荣出的比较早，前期看，小草是大纲出来以后才有的，刚好两本有所补充。在基础阶段还会有很多辅导教程，是类似于大纲的，宣传所谓&ldquo;源于大纲，但是高于大纲&rdquo;。我没买过这种，不过第一年报了辅导班，有发过。没觉得高于大纲。感觉就是把大纲里面的东西，用他们所说的标记画出来了而已。前期真的想要一本辅导教材可以找上一年的大纲或者小草。网上pdf很好找的。肖的这种书我没用过，所以不评论了。后期的冲刺我觉得可以多找几种资料来综合一下，找找重点。这部分每年都不一样，不过我上面给到的网站都会更，所以也不需要去买，很方便。想提醒大家的是，最后的押题班就是押宝。中与不中就看脸了。像今年，我复习到的押题资料几乎都押中了毛中特和史纲的大题，因为重点实在太突出了。但是上一年按照我的看法，谁都不准。想要靠最后押题的同学需要想好了。暂时想到这么多。以后想到再更新。<br />\n\t&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p632757/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p632757\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p633198/\">第66届艾美奖最激动人心的五个精彩瞬间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p635641/\">纳尼？Hello Kitty 原型居然不是猫</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p635831/\">美国9岁女童练枪误杀教练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p635502/\">朱莉皮特法国结婚 相恋9年终成眷侣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p634445/\">朋友借钱忘了还？3招帮你巧妙化解</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p636603/\">土拨鼠太胖卡在洞里 俄罗斯夫妇路过相救</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p634426/\">Wifi信号弱？放置地点有问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p633284/\">颠覆三观：最新调查表明早餐无用</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p627701/\">五大黄金元素：年轻人自我修炼之盲区</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "政治复习从洗脑开始，英语复习从翻译开始"
 }
]