[
 {
  "date": "2015-03-13 11:30", 
  "link": "http://www.hjenglish.com/new/p546008/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/a436357a93a44c3f8ba4a7341633be1f.jpg\" style=\"width: 450px; height: 280px;\" /></p>\n<p>\n\t<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思</a>怎么复习才能得高分？本文给大家汇集了<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思</a>学习必须遵守的18大黄金法则（双语版），边学技巧边练习阅读吧！</p>\n<p>\n\t1.What is language for? Some people seem to think it is for practicing grammar rules and learning lists of words--the longer the words the better. That&rsquo;s wrong. Language is for the exchange of ideas, for communication.</p>\n<p>\n\t语言到底是用来干什么的呢?一些人认为它是用来操练语法规则和学习一大堆单词&mdash;&mdash;而且单词越长越好。这个想法是错误的。语言是用来交换思想，进行交流沟通的!</p>\n<p>\n\t2. The way to learn a language is to practice speaking it as often as possible.</p>\n<p>\n\t学习一门语言的方法就是要尽量多地练习说。</p>\n<p>\n\t3. A great man once said it is necessary to dill as much as possible, and the more you apply it in real situations, the more natural it will become.</p>\n<p>\n\t一位伟人曾说，反复操练是非常必要的，你越多的将所学到的东西运用到实际生活中，他们就变的越自然。</p>\n<p>\n\t4.Listening and imitating should always go together. Use the LIP method! Listen-Imitate-Practice!</p>\n<p>\n\t听和模仿一定要同时做，使用&ldquo;LIP&rdquo;方法：听、模仿、操练! 到爱思我秀吧!</p>\n<p>\n\t5. Use all your senses to learn English. You must hear English, read English, touch English, smell English, and taste English. Feel English with your heart. Immerse yourself in this language. Begin to think in English.</p>\n<p>\n\t运用一切感官学习英语。你必须听英语、说英语、触摸英语、闻英语，还要尝尝英语的味道。用心去感受英语。让自己沉浸在这门语言当中。学会用英语思考。</p>\n<p>\n\t6. Relax! Be patient and enjoy yourself. Learning foreign languages is just a piece of cake.</p>\n<p>\n\t放轻松!要有耐心，并且享受英语带来的乐趣!学习外语只不过是小菜一碟。</p>\n<p>\n\t7. Rome wasn&rsquo;t built in a day. Work harder and practice more. Your hardworking will be rewarded by God one day. God is equal to everyone!</p>\n<p>\n\t冰冻三尺，非一日之寒。更加努力的学习，更加勤奋的操练，你所付出的一切将会得到上帝的报答，上帝是公平的。</p>\n<p>\n\t8. Use a dictionary and grammar guide constantly. Keep a small English dictionary with you at all time. When you see a new word, look it up. Think about the word--use it. in your mind, in a sentence.</p>\n<p>\n\t经常使用字典和语法指南。随身携带一本小英文字典，当你看到一个新字时就去查阅它，思考这个字&mdash;&mdash;然后学着去用它，在你的心中，在一个句子里。</p>\n<p>\n\t9. Try to think in English whenever possible. When you see something, think of the English word of it; then think about the word in a sentence.</p>\n<p>\n\t一有机会就努力去用英文来思考。看到某事时，想想它的英文单词;然后把它用到一个句子中去。</p>\n<p>\n\t10. Practice tenses as much as possible. When you learn a new verb, learn its various forms.A thousand words will not leave so an deep impression as one deed.</p>\n<p>\n\t尽可能多的操练时态。学习一个动词的时候，要学习它的各种形态。千言万语不如一个行动</p>\n<p>\n\t11. I would also like to learn more about the culture behind the language. When you understand the cultural background, you can better use the language.</p>\n<p>\n\t我想学习和了解更多关于语言背后的文化知识，当你理解了文化背景，你就能更好地运用语言。</p>\n<p>\n\t12.Keep an English journal.Try to write a few sentences about your day and then blurt them out as many times as possible before you go to sleep. This will teach you to &ldquo;think&rdquo; in English. This habit will also help you live a move organized and fruitful life. Besides, you will score higher on your composition exams!</p>\n<p>\n\t坚持写英语日记。写几个句子描述一下你的一天，然后在睡觉前尽可能多地大声操练。这个方法可以教会你用英语&ldquo;思考&rdquo;。这个习惯还可以帮助你生活得更有条理、更有成效。此外，考试时作文你也可以拿更高的分!</p>\n<p>\n\t13.Choose materials that interest you! Reading about things that you like will naturally make learning more enjoyable and efficient. Everything is easier if you enjoy doing it!</p>\n<p>\n\t选择让你感兴趣的资料!阅读你喜欢的东西自然会使学习变得更愉快、更有效。你喜欢做，事情就会更容易!</p>\n<p>\n\t14.Make your friends proud by teaching them some English sentences. You can become an excellent teacher through tutoring your friends. Teaching is a great way to learn! Also remember, learning English can make people happier, feel younger and live longer!</p>\n<p>\n\t教你的朋友们英语，让他们感到骄傲。教朋友的过程中你会成为一名出色的老师。教学是学习的极好途径!别忘了，英语学习会让人更快乐、更年轻、活得更长久!</p>\n<p>\n\t15.Don&rsquo;t be afraid to ask for help. The more times you ask for help, the more powerful your English will become. Never hesitate to ask! Learn as much as you can from as many different people as you can! An eager student will always find a teacher!</p>\n<p>\n\t不要害怕寻求帮助。你请求别入帮越多的忙，你的英语就会越厉害。不要犹豫，尽管发问!尽可能从不同的人身上学到更多的东西!求知欲强的学生总是会找到老师!</p>\n<p>\n\t16.Keep English constantly in your mind by listening, speaking of reading every day! Constant exposure will make it much easier to master this language. If you review only once a week, you will have a hard time remembering what you&rsquo;ve learned.</p>\n<p>\n\t每天听，每天说，每天读，让英语时刻留在你脑中!持续的接触会让你更容易掌握这门语言。如果你只是一个星期复习一回，要记住你学的东西就太难了。</p>\n<p>\n\t17.Keep a positive attitude about English. If you think of English as a burden, it will be one! If you think of English as fun and exciting, you will practice more often and make progress more quickly!</p>\n<p>\n\t学英语要有积极的态度。如果你认为英语是个负担，它就是个负担!如果你认为英语有趣又刺激，你就会更经常地练习，进步得更快!</p>\n<p>\n\t18.Learning any language takes a lot of effort, but never give up. We will hew out of the mountain of despair a stone of hope!</p>\n<p>\n\t学习任何语言都是需要花费很多努力，但绝不要放弃。从绝望中寻找希望，人生终将辉煌!</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p546008/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p546008\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723235/\">看电影学英文:《小黄人大电影》学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723074/\">励志活字典:51岁女教师2年背完22万单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723320/\">1分钟讲26个英文笑话 打破吉尼斯世界纪录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723200/\">脸书CEO扎克伯格的推荐书单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723104/\">英国人教你记单词：22万词汇so easy！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722685/\">记得那时年纪小，你爱谈天我爱笑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723105/\">中外最强毒舌: 该不该买苹果表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723307/\">张艺谋新片《长城》:当马特达蒙遭遇TFBOYS</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723228/\">点击223万监控实拍: 骑车老太神避让躲车祸 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723317/\">结婚不容易，用对“marry”更不容易</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思高分18条黄金法则（双语版）"
 }
]