[
 {
  "date": "2014-08-11 09:00", 
  "link": "http://www.hjenglish.com/new/p629469/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p629469/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/e3c6d520197a42329e9950afef29dca3.jpg\" /></p>\n<p>\n\t<strong>How to Effectively Work with People Who Are Smarter Than You如何高效地与比你聪明的人合作</strong></p>\n<p>\n\tIt's entrepreneurship gospel&mdash;hire those who are smarter than you. There's no mystery to this wisdom. Clever, skilled employees require less management, constantly teach you new things, and shore up your weaknesses. But while the rationale behind this oft-repeated tip is simple, executing it isn't.雇佣比你聪明的人是企业的福音。这不足而怪。聪明、技能熟练的员工无需太多管理，还可以教给你新的技能，甚至可以弥补你的缺点。虽然这条多次被人提及的小建议背后的道理很简单，但是做起来却很困难。</p>\n<p>\n\tThe problem is people have egos and insecurities, and being surrounded by folks who are smarter than you can make you feel bad. Few would freely admit it, of course, but this is often the reason people fail to heed this obvious advice. Even the most assured among us can see their confidence erode when they're surrounded by geniuses.问题在于人们都有自尊心和不安全感，和比自己聪明的人待在一起感觉会很糟糕。当然了，很少有人公开承认，但这就是为什么人们都没有采取这个明显的小建议。即便是我们身边最有自信的人，当他们和一群天才在一起时，他们的自信心也会大受打击的。</p>\n<p>\n\tSo is it possible to rewire yourself to reap the benefits of a team of super-achievers without suffering self-esteem erosion? It's possible indeed, said a parade of responders on question-and-answer site Quora recently. Veterans of some of the brainiest companies in the world shared their experiences of feeling like the team dunce, as well as their advice for others who are suffering from self doubt. Here are some of their top tips.那么当你成为超级能干团队的一员时，有没有可能调整自己从而使自己既得到益处又不会自信心受打击？答案是肯定的，最近Q&amp;A网站Quora上一群回答者给出了这样的回答。一些在人才济济公司中工作的老员工分享了他们在团队中感觉自己愚笨的经验，并对饱受自我怀疑困扰的人员提供了建议。下面是其中的一些小贴士。</p>\n<p>\n\t<strong>Know Your Strengths认识你自己的优点</strong></p>\n<p>\n\tIf you've been hired (or gotten to be the owner of a business), you must have something to offer the team. Focus on the strengths you possess, rather than the skills or knowledge you lack.如果你找到工作了（或打算创业），你必须能为团队提供服务。关注你拥有的优点，而不是你缺乏的技能或知识。</p>\n<p>\n\tAndy Johns, an early Facebook employee, offers a greater metaphor for this bit of advice: &quot;If a punter/field goal kicker showed up to practice with a new football team and thought 'Crap, all of these guys are bigger and more athletic than me!' and tried to outperform the wide receivers and running backs, they would fail miserably. But they don't. They focus on the intersection of their skills and experience and they focus on being the best punter/field goal kicker in the game. Within that more tightly defined role, they aim to perform.&quot;Facebook早期的员工Andy Johns为这个建议做了个很好的比喻：&ldquo;如果一名橄榄球踢球手去新球队里练习，心里想&lsquo;糟了，这些人块头都比我大，都比我健壮！&rsquo;然后试着胜过接球手和跑锋，那整个球队会悲惨地以失败告终。但是他们没有。他们专注于技能和经验的交集，他们专注于成为球队中最好的踢球手。在更具体的角色中，他们的目标在于行动。&rdquo;</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/7487c2e3928041b1a93f88541127d581.jpg\" /></p>\n<p>\n\t<strong>Be the King or Queen of Questions成为问问题之王</strong></p>\n<p>\n\tWhen surrounded by smart people, your first impulse may be to hide your ignorance, but that's the wrong way to go, according to Doug Edwards, Google's first director of marketing and brand management, who joined the company in 1999. If you don't ask questions, you'll never learn. Communication is key.当周围全是聪明人时，你的本能冲动可能是掩盖自己的无知，但是这种方式是错误的，谷歌的第一位市场营销和品牌管理主任Doug Edwards这样认为。他是1999加入谷歌的。如果你不问问题，那你就无法学会。交流是关键。</p>\n<p>\n\t&quot;It's much better to appear uninformed than to give the impression you know something you don't, which can come back to haunt you. I used to ask the engineers to explain things to me 'in little baby words that I can understand,'&quot; he remembers. Engineer B. Nguyen agrees in snappy style: &quot;The credo here really is, 'The only stupid question is the one not asked'. So ask and ask often.&quot;&ldquo;不知道比不懂装懂要好，不懂装懂会再次让你困扰的。我习惯让工程师用孩子的语言向我解释事情，这样我能听懂。&rdquo;他提到。工程师用B. Nguyen用时髦的方式表示赞同：&ldquo;这里的信条真是这样， &lsquo;唯一愚蠢的问题是没人问的问题&rsquo;。所以要经常问问题。&rdquo;</p>\n<p>\n\t<strong>Take Your Time慢慢来</strong></p>\n<p>\n\tGetting comfortable among a team of whiz kids isn't something that happens over night, many of the responders warn. Getting to know, and learning from, truly smart collaborators can be a lengthy process, so don't expect to wake up a week later and feel totally comfortable. &quot;It took several years to be one of the top people,&quot; says Quora employee Jay Wacker of his experience arriving at the University of California, Berkeley, for grad school.很多回答者提醒大家，不可能一下子就能习惯待在能手团队里。认识并从真正聪明的合作者那里学习是一个漫长的过程，所以不要期望一周后你醒来就能感觉非常舒服。&rdquo;&ldquo;要想成为顶尖的人才需要几年的时间，&rdquo;Quora的员工Jay Wacker谈及他在加州大学伯克利分校时读研究生的经历时说道。</p>\n<p>\n\t<strong>Imagine the Alternative想象另一种选择</strong></p>\n<p>\n\tLeo Polovets, an ex-LinkedIn and Google employee who has a resume full of genius-filled environments, offers a simple but powerful trick to keep your perspective.Leo Polovets以前在LinkedIn工作，现在是谷歌的员工，他的简历上的工作环境中到处都是天才。他提出了一个简单但是很有用的建议，能让你保持对事物的洞察力。</p>\n<p>\n\t&quot;How did I adjust?&quot; he asks, &quot;I considered the alternative to working with smarter people, and that was even less enticing. In my experience, working with people who are less smart or experienced than you is less educational, less rewarding, and more frustrating than working with those who are smarter/experienced. Working with great peers will help you up your game.&quot;&ldquo;我该如何调整？&rdquo;他问道，&ldquo;我考虑到不和比我聪明的人一起工作的情形，发现那种选择更没有吸引力。以我的经验来看，和与比你聪明或有经验的人一起工作相比，与没你聪明或没你有经验的人一起工作会缺少教育机会、缺少回报、更让人沮丧。与比你优秀的人一起工作会让你更加优秀。&rdquo;</p>\n<p>\n\t<strong>Remember What You Can Control记住你能掌控的内容</strong></p>\n<p>\n\tSure, you were dealt whatever genetic hand you have when it comes to innate intellectual horsepower (though smarts may be more malleable than many of us believe), but there is still one giant factor 100% under your own control. As Gwynne Shotwell reminded the audience recently from the Women 2.0 Conference stage: &quot;You can't control whether you're the smartest person in the room, but you can certainly control whether you're the most prepared.&quot;你的智力是由基因决定的（尽管聪明人可能更有可塑性），但是仍有一个很大的因素百分之百是由你自己控制的。就像Gwynne Shotwell 最近在妇女2.0大会上提醒观众的那样：&ldquo;你无法控制自己是不是房间中最聪明的人，但是你却可以控制自己是不是里面准备最充分的人。&rdquo;</p>\n<p>\n\t&quot;You can't get smarter. But you can always work harder than someone else,&quot; agrees Farhan Thawar, VP Engineeringat at XtremeLabs, on Quora, &quot;so the adjustment is to work extremely hard at your craft until you feel like you fit in.&quot; Christina Bonnington, a writer for Wired, also concurs: &quot;Pedigree doesn't mean anything. Work ethic is everything.&quot;&ldquo;你无法变得更加聪明。但是你总能比其他人更加努力，&rdquo; XtremeLabs 的副总裁Farhan Thawar在Quora上写道，&ldquo;所以调整方式就是努力工作直到你感觉自己融入了进去。&rdquo;《连线》的作家Christina Bonnington也持同一意见：&ldquo;血统并不意味着什么。职业道德就是一切。&rdquo;</p>\n<p>\n\t<strong>Read and Educate Yourself多读并自学</strong></p>\n<p>\n\tThis one may be simple, but it was one of the most common bits of advice. Charles Martin, for example, recalls that &quot;a few year ago, I had a chance to work as a quant in a very large and successful hedge fund, and with former professors from MIT. The first thing I did was read the thesis of the managing director, so I could get 'into his head' and learn how he thinks. This made it much easier to work with him as a colleague.&quot; Consultant Mark Simchock boils it down to &quot;read a lot.&quot;这一条可能很简单，但它也是最常见的建议。例如，Charles Martin回想起&ldquo;几年前，我有一个机会在一家非常大、非常成功的对冲基金公司工作，还是和几个以前是MIT教授的人员工作。我做的第一件事就是读总经理的论文，这样我就可以知道他是怎么思考的。这样把他作为同事一起工作就容易多了。&rdquo;Mark Simchock把它浓缩为&ldquo;多读。&rdquo;</p>\n<p>\n\tAlso, aim for diversity in what you pick up. You probably aren't going to out-expert the experts, but you could contribute that key piece of out-of-left-field knowledge. &quot;I tried to absorb all the information I could from outside so that occasionally I could contribute a perspective that was different, without being completely idiotic,&quot; reports Edwards.此外，以多元性为目标。你可能不打算超越专家，但是你可以从另一个角度去处理知识。&ldquo;我试着吸收我能得到的所有信息，这样偶尔我就能从不同的角度去看问题，不会什么都不知道，&rdquo;Edwards写道。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/0cb1036be9ea4c9f9c1e77d2d2a75eb1.jpg\" /></p>\n<p>\n\t<strong>Don't Compete不要和人竞争</strong></p>\n<p>\n\tThe more you're competing the less you're learning and accomplishing. &quot;Don't start competing. The day you'll accept the fact that there will always exist smarter people, learning will become much easier,&quot; advises Rajay Chamria. &quot;Don't compete, contemplate,&quot; agrees Saraswati Chandra.你参与的竞争越多，你学到的和完成的内容越少。&ldquo;不要开始竞争。总有一天，你会接受总有更聪明的人这个事实。等到那一天来临，你学习起来就简单多了，&rdquo;Rajay Chamria建议到。&ldquo;不要竞争，要沉思，&rdquo;Saraswati Chandra赞同道。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p629469/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p629469\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630018/\">飞机又失事了！德黑兰坠机 盘点伊朗空难</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626558/\">比简单重复更有效的记忆方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629447/\">打造芭比男友：巴西男模砸重金变身肯尼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629744/\">暑期实习做什么？10原则牢记心中！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621702/\">2014年6月大学四级成绩查询时间已公布\t</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628590/\">2020年必备的10项技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629820/\">吉尼斯世界纪录 俄国妈妈生娃69个</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629806/\">巴西夫妇寻生母 发现两人竟是亲姐弟</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何与比你聪明的人高效合作"
 }
]