[
 {
  "date": "2016-11-02 13:21", 
  "link": "http://www.hjenglish.com/new/p887914/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p887914/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/02/1bb80617fe131c1ff471ce3bc6028b95.jpg\" /></p>\n<p>\n\tAt an event in New York on Wednesday, Microsoft unveiled the sleek Surface Studio: a 28-inch all-in-one PC that converts into something akin to a digital drafting table. Reclined at about 20 degrees, it can be used with a dedicated stylus and so-called Surface Dial&mdash;a small puck that adds a mechanical means of interacting with the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/touchscreen\" target=\"_blank\">touchscreen</a>.在周三纽约举行的发布会上，微软公司发布首款Surface Studio：这款拥有28英寸显示屏的台式一体机电脑，屏幕可以变成一张数字绘图桌。整个显示屏以20度角向后倾斜，能够使用专用手写笔，还配有被称之为Surface Dial的旋转旋钮。</p>\n<p>\n\tMicrosoft also launched a new set of tools to create art in 3-D, which the company imagines people will view using its Hololens. Or, perhaps, a VR headset, given that Microsoft also made good on its promise tohelp make the devices ubiquitous. It&rsquo;s been working with HP, Dell, Lenovo, Asus, and Acer, and promised that all will soon all ship VR <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/headsets\" target=\"_blank\">headsets</a> for $300.微软公司还推出了一套3D画图工具，称人们可以使用全息眼镜看到绘制的图形。微软公司与惠普、戴尔、联想、华硕和联想等5大PC制造商合作，他们将很快联合推出形似VR眼镜价值300美金的VR头盔设备。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/02/106f996e21b6169b7f8dbb63d64b127a.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Apple, meanwhile, showed off its latest hardware offering on Thursday: an updated version of its MacBook Pro laptop. With a slim screen and there&rsquo;s also Apple&rsquo;s</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fingerprint-sensing\" target=\"_blank\">fingerprint-sensing</a>&nbsp;<span style=\"line-height: 1.8em;\">TouchID built in to enable login, payments, and other secure operations. The 15-inch notebook start at $2,399.</span><span style=\"line-height: 1.8em;\">与此同时，苹果公司也于周四发布其最新产品：升级版MacBook Pro笔记本电脑。全新的 MBP 采用超薄显示屏，配备指纹传感器，用于保障登录，付款和其他安全操作。15英寸MacBook Pro 售价为2399美金起。</span></p>\n<p>\n\tMicrosoft is now attempting to change the way we interact with desktop devices and providing the tools for us to become more involved with the virtual world. Apple, meanwhile, appears to be stuck in a rut. It&rsquo;s simply adding new features to already successful devices rather than <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reinventing\" target=\"_blank\">reinventing</a> our relationship with technology.微软公司试图通过改变我们与桌面交互的方式，为人们提供更多参与虚拟世界的工具。然而苹果公司的新品就像是&ldquo;新瓶装旧酒&rdquo;，只是单纯在已有成功的产品上添加新功能，并没有重塑我们与技术之间的关系。</p>\n<p>\n\tNone of this is to say that Microsoft will succeed. Its new products are squarely aimed at the creative professionals that would typically buy Apple products, and winning them over will be a tough fight. Or, if you&rsquo;re Apple, perhaps look away from it instead.这样说并不意味着微软将会获得成功。它的新品完全是针对那些通常会买苹果产品的专业创意人士，将这部分人变成自己的潜在客户是一个艰巨的任务。但是，如果你是果粉，可能你不会购买微软的产品。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p887914/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p887914\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p886077/\">美国大选又劲爆反转！希拉里背后女人浮出水面</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798521/\">使用影视字幕的3个正确步骤，提高英语妥妥的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p876337/\">放下包袱吧，你在别人眼里没那么重要！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874587/\">美国人说：来生我要做英国人的22个理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799456/\">有声美文：你的另一半是你的灵魂伴侣吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p876335/\">俄罗斯4岁女孩会7门语言  中文又流利又激萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p886019/\">英语学习者必看：怎样学好英语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p876347/\">女生找老公的30个标准：每条都不能赞同更多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878293/\">Quora精选：你遇到过最暖心的事情是？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "微软苹果笔记本双双发新品：谁的更强大？"
 }, 
 {
  "date": "2016-11-02 13:20", 
  "link": "http://www.hjenglish.com/new/p868671/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p868671/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/21/0e920bed3cad4fc32782c88370ecb764.jpg\" /></p>\n<p>\n\tPeople seeking change in their lives tend to think that &quot;change&quot; is the result of some big decision.追求改变生活模式的人，一般都认为&ldquo;改变&rdquo;意味着需要作出重大的抉择。</p>\n<p>\n\t&quot;I need to move cities!&quot;&ldquo;我要搬到城市！&rdquo;</p>\n<p>\n\t&quot;I need to change careers!&quot;&ldquo;我要换职业！&rdquo;</p>\n<p>\n\t&quot;I need to start a huge project!&quot;&ldquo;我要做个大项目！&rdquo;</p>\n<p>\n\tAnd while all those things can be beneficial, it's the small stuff that ends up bringing about the biggest change.虽然这些都对个人有益而无害，不过其实只需小小的变动也能造成大大的改变。</p>\n<h2>\n\t1. Learn To Cook A Healthy Morning Breakfast1.学做一顿健康的早餐</h2>\n<p>\n\tWhen did cooking get the bad reputation of being &quot;difficult?&quot; It's no more &quot;difficult&quot; than anything else in life--it just takes a bit of learning. For 10 minutes every morning, search on YouTube or Google something for breakfast you want to learn how to make--and then follow the instructions and make it.不知从何时起，烹饪就被人们误解为&ldquo;很困难的任务&rdquo;了？其实这不比生活中的其他事情&ldquo;困难&rdquo;呀&mdash;&mdash;只需要稍微学习就能掌握了。每天早上花个10分钟，在网上搜索你想学习制作的早餐的烹饪视频，然后跟着步骤学做。</p>\n<p>\n\t10 minutes a day, 7 days a week, that's a little over an hour of practice per week. Add that up over a month, 3 months, a year, and you'll not only be a much better chef, but you'll be setting a better foundation for yourself each morning: Learning something new, and eating some healthy.每天10分钟，每周7天，每周花的只是1个小时多一点的时间。累积下来3个月、1年，你的厨艺不仅大有长进，你还为自己的每一天打下更好的基础：每天学点新东西，还能吃点健康的。</p>\n<h2>\n\t2. Handstands, Push Ups, Crunches2. 倒立，伏地挺身，仰卧起坐</h2>\n<p>\n\tYour body is the single best indication of how you feel. The more in tune you can be with your body, the better sense you will have of what your body needs (sleep? food? rest?). Since the majority of us spend so much time in front of our computers, hunched over, demolishing our posture, try adding in 10 minutes of body weight exercises (preferably every few hours). Again, the Internet is your resource. If you have no idea how to do a crunch, push up or handstand, look it up. 10 minutes a day will improve your ability to get in touch with your body, make you stronger, and help you remember to maintain good posture.你的身体最能反映你的感受。当你与身体的联结越密切，你就越能感受自己的需求（睡眠？食物？休息？）。由于我们大多数人长期坐在电脑前，弯腰驼背，破坏了肢体美感，所以你还是腾出个10分钟来做一些力量锻炼吧（最好花上若干小时）。再次强调，网络是运动资源的好源头。如果你不知道怎么做仰卧起坐，伏地挺身或倒立，那就搜索一下。每天10分钟，增强与身体的联结，让你更加强壮，保持更好的体态。</p>\n<h2>\n\t3. Breathing Exercises3. 呼吸锻炼</h2>\n<p>\n\tIf angry outbursts during frustrating meetings is in your daily repertoire, this one is especially for you. Breathing exercises are quite possibly one of the easiest things to learn--you just breathe--but their effects are tremendous. Focus solely on your breathing for 10 minutes. No worrying about the next project. No stressing about what is due and when. Just breathe for 10 minutes and you'll be amazed at how much more cool, calm, and collected you'll feel. Nobody makes good decisions when they're stressed out.如果你常常被乏味的会议弄得怒气冲冲，那么这个方法就是专门为你而设的了。呼吸锻炼也许是最容易上手的技巧之一了&mdash;&mdash;你只需要呼吸，别小看它，可有用了。你只要关注自己的呼吸10分钟。不要担心接下来的工作，也不要担心完成的内容和时间。只需要呼吸10分钟，你会惊讶自己竟然变得非常放松，非常冷静，注意力集中。没有人能在压力沉重的时候做出好的决定。</p>\n<h2>\n\t4. Creative Brainstorm4. 创造性头脑风暴</h2>\n<p>\n\tCreativity is a muscle that needs to be exercised, just like anything else. If you want to keep your creative muscles fresh and learn how to be more creative on the spot, then you need to practice that. Every day, for 10 minutes, write down 10 new ideas that interest you. 10 ideas that would be fun to execute, or you think would be cool. They can be anything you want. But write them down. Do this for a few days and your creative juices will be overflowing.创造力是一块需要常常锻炼的肌肉，就像其他肌肉一样。如果你想保持创造力源源不绝，或者在应急的时候变得更有创造力，那么你就需要常常锻炼。每天花10分钟，写下让你感兴趣的10件新点子。它们可以是在执行时让你感到有趣的，或者你觉得有能耐的。什么事情都可以，但记得写下来。尝试几天，你就会发现创造力之泉正源源不断地涌向你的脑海了。</p>\n<h2>\n\t5. Don't Eat Sugar5. 远离糖类</h2>\n<p>\n\tOne of the most common snacks (especially in America) is sugar: whether that's fruit, or &quot;nutrition bars&quot; masked as sweet tooth snacks. Something you can learn right now that will significantly help your health is that sugar is one of the worst snacks you could possibly have--especially over long periods of not eating.人们最常吃的零食之一便是糖果了：无论是来自水果的糖分，还是美其名为&ldquo;能量条&rdquo;的甜食。现在你要正视一个关乎改善健康的问题：糖果是你最不应该选择的零食之一，特别在你长时间没有进食的情况下。</p>\n<p>\n\tWhen you eat sugar, you spike your insulin. When you spike your insulin, you are signaling to the body that you've just been fed. The body, then, isn't sure when it is going to be fed next, so it halts the body's burning of stored fat because it wants to make sure it &quot;makes it&quot; to the next meal. Aka: Your body decides, &quot;Now I should store fat.&quot; No bueno.当你摄取了糖分，胰岛素就会飙升。当胰岛素飙升，你就给身体发出&ldquo;已经吃饱了&rdquo;的信号。但是你的身体无法确定下一次&ldquo;被喂饱&rdquo;的确切时间，因此就会暂缓燃烧储备脂肪的进度，因为身体想要确认这些脂肪能够支撑到下一次进食。也就是说：你的身体会决定&ldquo;现在我应该储存脂肪。&rdquo;这样就不好了。</p>\n<h2>\n\t6. Journal Your Thoughts6. 记录心情和想法</h2>\n<p>\n\tJournaling can be so therapeutic, and if you are going through stressful times or just want to &quot;think through&quot; something a bit deeper, pull out your journal. For 10 minutes, just write whatever comes to mind. Don't think about making it perfect, or anyone reading it.写日记有治愈的作用，并且如果你正经受着压力的侵袭，或者只是想要更深入地思考某些问题，那就记下来上吧。只需10分钟，想到什么写什么。不用追求完美，也不要担心有人看到。</p>\n<p>\n\tA journal is a journal for a reason--it's your place to be messy and get out all your thoughts. Once you see them in front of you, you'll have a much clearer sense of how to best move forward with whatever it is you're contemplating.日记有日记存在的理由&mdash;&mdash;一个放任自我、思绪徜徉的地方。当你亲眼看到它们，你就会对下一步行动的最佳方法有更清晰的轮廓。</p>\n<h2>\n\t7. Read or Listen To Music7. 阅读或听音乐</h2>\n<p>\n\t10 minutes of input is often better than 10 minutes of output--especially when you are feeling drained. A big pitfall people succumb to is thinking that when they are tired or worn out, they need to &quot;do something.&quot; That's the opposite of what you need to do. What you need is to &quot;do&quot; nothing. You need to soak up something new. 10 quiet minutes of reading or listening to music and you'll find yourself starting to refill with ideas.10分钟的精神输入比10分钟的精神输出更有好处，特别当你感到筋疲力尽的时候。人们最容易掉进的这样一个陷阱：在最疲惫不堪的时候，总是认为自己该&ldquo;做点什么&rdquo;。这正是你最不应该做的事。你需要做的就是&ldquo;不做&rdquo;。你需要吸收新的事物，安静度过10分钟的阅读或聆听音乐的时光，你会发现自己又有了新的想法。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/21/57af05db84e0df4d6deda6ee28d2d17a.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p868671/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p868671\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p886077/\">美国大选又劲爆反转！希拉里背后女人浮出水面</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798521/\">使用影视字幕的3个正确步骤，提高英语妥妥的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p876337/\">放下包袱吧，你在别人眼里没那么重要！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874587/\">美国人说：来生我要做英国人的22个理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799456/\">有声美文：你的另一半是你的灵魂伴侣吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p876335/\">俄罗斯4岁女孩会7门语言  中文又流利又激萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p886019/\">英语学习者必看：怎样学好英语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p876347/\">女生找老公的30个标准：每条都不能赞同更多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878293/\">Quora精选：你遇到过最暖心的事情是？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "10分钟改善健康，只需7个小步骤"
 }
]