[
 {
  "date": "2016-08-19 13:26", 
  "link": "http://www.hjenglish.com/new/p807241/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p807241/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/19/6d5c8a19b35451ce8c87fd2616cd9456.jpg\" /></p>\n<p>\n\t<strong>Australia&rsquo;s move to block Chinese firms bidding for power asset sparks fierce debate</strong><strong>澳大利亚阻止中国公司竞标电力资产引起激烈争论</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Australia&rsquo;s decision to block a A$10 billion (S$10.3 billion) lease of an electricity grid to Chinese and Hong Kong bidders due to security concerns has prompted fierce debate over whether critical infrastructure should be controlled by foreigners, especially if the deal involves China.</span><span style=\"line-height: 1.8em;\">澳大利亚基于安全问题决定阻止由中国和香港的买家租赁其金额达100亿澳元的电网租赁方案，这引发了激烈的争论，争论在于是否应该由外国人控制其关键的基础设施，尤其是交易涉及到中国。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The decision, announced last Thursday by the federal government, prevented China&rsquo;s state-owned State Grid Corp and Cheung Kong Infrastructure Holdings, owned by Hong Kong billionaire Li Ka Shing, from bidding for a 50.4 per cent stake in Ausgrid, the main electricity network in the nation&rsquo;s largest state of New South Wales.</span><span style=\"line-height: 1.8em;\">这个决定是上周四由联邦政府宣布的，决定阻止中国的国有国家电网公司和香港亿万富翁李嘉诚的长江实业基础设施资产公司共同对于澳洲电网占股比例达50.4%的竞标，澳洲电网公司是澳大利亚最大州新南威尔士州的主要电网公司。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">But the move has led to accusations from some critics that Canberra had pandered to xenophobia. However, others defended the move, saying that allowing the power network to be controlled by foreigners - particularly from China - posed a serious security risk.</span><span style=\"line-height: 1.8em;\">但是这样的决定已经导致了一些批评家的指控，他们说堪培拉已经迎合排外情绪了。尽管这样，另外一些人对这样的决定进行辩解，他们说允许电网由外国人控制---特别是由来自中国的外国人控制---会产生严重的安全风险。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">One of the most vocal critics was Australia&rsquo;s former foreign minister, Mr Bob Carr, now director of the Australia-China Relations Institute at the University of Technology Sydney, who said the government had bowed to &quot;economic populism&quot;. He suggested the ruling Coalition, narrowly re-elected on July 2, was motivated by the results of the election in which several protectionist candidates won seats.</span><span style=\"line-height: 1.8em;\">最直言不讳的批评者之一是现任悉尼大学的澳中关系研究所所长的澳大利亚前外交部长鲍勃?卡尔先生，他说政府已经屈服于&ldquo;经济民粹主义&rdquo;。他暗示说7月2日以微弱优势当选的执政联盟被选举结果所鼓舞，在这个选举中几个保护主义候选人赢得了席位。</span></p>\n<p>\n\t&quot;It&rsquo;s a huge concession - the first major policy sacrifice - to the witch&rsquo;s Sabbath stirred up in the recent federal election,&quot; he told The Australian.<span style=\"line-height: 1.8em;\">&ldquo;这是一个巨大的让步&mdash;&mdash;第一个重大政策牺牲&mdash;&mdash;这是在女巫安息日，在最近的联邦选举中搅动起来的的罪恶。&ldquo;他告诉澳大利亚人说。</span></p>\n<p>\n\tThe Treasurer, Mr Scott Morrison, refused to detail his specific security concerns but insisted the decision was not &quot;country-specific&quot;.<span style=\"line-height: 1.8em;\">澳大利亚国库部长SCOTT MORRISON拒绝说出他对于哪些安全问题关心，但是强调说这个决定不是针对某个特定国家。</span></p>\n<p>\n\tHowever, numerous commentators said the government&rsquo;s anxiety was heightened by the possible involvement of a state-owned Chinese firm, especially following Beijing&rsquo;s increasing territorial assertiveness in the South China Sea.<span style=\"line-height: 1.8em;\">然而众多评论家说中国国有公司的参与，特别是北京增加了其在南中国海领土的自信之后，这些都加剧了政府的焦虑。</span></p>\n<p>\n\tAccording to a report in The Australian Financial Review on Saturday, &quot;every national security agency in the country advised against it (the deal)&quot;.<span style=\"line-height: 1.8em;\">据上周六《澳洲金融评论》报道称,&ldquo;这个国家（澳大利亚）每一个国家安全机构都建议反对它(此项交易)&rdquo;</span></p>\n<p>\n\t&quot;The issue, according to people briefed on the matter, was not so much evidence of wrongdoing against the bidders... It was about the longer-term strategic uncertainty in the geo-political relationship.&quot;<span style=\"line-height: 1.8em;\">这个问题，据知情人士说，并不是针对投标人做了多明显的错事&hellip;&hellip;这是地缘关系中长期战略的不确定性。</span></p>\n<p>\n\tThe battle over Ausgrid comes amid similarly heated debates in Britain and the United States over the involvement of China in sensitive or critical infrastructure projects. Last month, Britain&rsquo;s new Prime Minister, Mrs Theresa May, delayed a final decision on a US$24 billion (S$32.3 billion) nuclear power station, apparently because of the involvement of state-owned China General Nuclear Power Company.<span style=\"line-height: 1.8em;\">英国和美国对于敏感的或者关键的基础设施项目中有中国参与同样有争议，这和澳洲电网的争议如出一辙。上个月，英国新首相特蕾莎?梅推迟一个240亿美元核电站的最终决定,显然是因为国有企业中国通用核电公司的参与。</span></p>\n<p>\n\tIt emerged last week that the US authorities have issued nuclear espionage charges against the Chinese firm and also Mr. Allen Ho, an engineer employed by the company who has reportedly been accused of conspiring with the firm to steal US nuclear secrets as part of a plan to develop Chinese nuclear technology.<span style=\"line-height: 1.8em;\">上周有消息称美国当局已经指控这家中国公司和其雇员Mr. Allen Ho有间谍行为。他们被指控合谋窃取美国的核机密来作为发展中国核技术计划的一部分。</span></p>\n<p>\n\tAs in Britain, the debate in Australia has focused on the rules for foreign investment and whether China should be treated differently to other nations. Several commentators noted that the Chinese and Hong Kong bidders have previously been allowed to make large-scale investments in Australia, including in gas and power.<span style=\"line-height: 1.8em;\">同在英国的争议一样，在澳大利亚的争议在于对于外国投资应该有怎样的规则以及是否应该区别对待中国。有评论人士指出,中国和香港竞标者曾获准在澳大利亚进行包括天然气和电力等方面的大规模投资。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">However, a former senior defence official, Mr. Peter Jennings, the executive director of the Australian Strategic Policy Institute, said electricity grids were becoming increasingly &quot;hackable&quot;.He added: &quot;I think the more assertive Chinese international posture is going to complicate investment not only here but around the world,&quot; he told The Saturday Paper.</span><span style=\"line-height: 1.8em;\">然而,前高级国防官员，现任澳大利亚战略政策研究所所长彼得詹宁斯先生,表示电网变得越来越&ldquo;可控制的&rdquo;。他补充道:&ldquo;我觉得更加自信的中国国际化态势会让其不仅仅在这里投资，并且会在世界各地投资,&rdquo;他对《星期六周报》表示说。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p807241/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p807241\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803212/\">2016年6月四六级成绩查询火热进行中！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p114175/\">英语四级六级查分：忘记准考证号了怎么办</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767056/\">2015年12月英语六级成绩查询时间倒计时三天！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807076/\">BBC：为啥王宝强离婚一夜之间让中国网民炸了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807138/\">【逆天】2016年6月英语六级查分提前开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798574/\">英语六级翻译范文：继续教育</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p752422/\">英语六级听力：长对话听力技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805895/\">That’s right 和that’s all right 适用场合大区分</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807135/\">【逆天】2016年6月英语四级查分提前开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805815/\">单身狗才能懂的8张爆笑图，笑着笑着就哭了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）澳大利亚阻止中国竞标电力资产引起激烈争论"
 }, 
 {
  "date": "2016-08-19 13:25", 
  "link": "http://www.hjenglish.com/new/p807237/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p807237/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/19/875dad85ccbb6804437efbec2084c969.jpg\" /></p>\n<p>\n\t<strong>驻新加坡大使陈晓东在慧眼中国环球论坛2016年年会上的发言</strong><strong>Remarks by H.E. Ambassador Chen Xiaodong at the First Plenary Session of 2016 FutureChina Global Forum</strong></p>\n<p>\n\t2016年7月18日，新加坡Singapore, 18 July 2016</p>\n<p>\n\t女士们，先生们：Ladies and Gentlemen,</p>\n<p>\n\t大家早上好！很高兴出席慧眼中国环球论坛2016年年会。我谨代表中国驻新加坡大使馆预祝论坛年会取得圆满成功。Good morning. It&rsquo;s a great pleasure to join the 2016 FutureChina Global Forum and to speak at the opening plenary. On behalf of the Chinese Embassy in Singapore, I wish the forum a complete success.</p>\n<p>\n\t2016年以来，受&ldquo;厄尔尼诺&rdquo;现象影响，全球极端天气事件频发。同样让人感到乱象纷呈的还有世界经济，主要经济体政策分化明显，全球贸易低位徘徊，英国脱欧等&ldquo;黑天鹅&rdquo;事件更不约而至，加剧全球金融市场震荡。世界经济正步入&ldquo;新平庸时代&rdquo;，各国都在逆风中探寻经济发展之道。而中国经济正经历&ldquo;L型&rdquo;增长，转型升级的任务更趋复杂艰巨。而今天全会的主题可谓切中时宜，颇有意涵。This year, a strong El Ni&ntilde;o has hit the world with a string of extreme weather events. And our global economy is also clouded by challenges.Policies of major economies are diverging. Trade growth remains sluggish. &ldquo;Black Swan&rdquo; incidents such as Brexit brought even more shocks to the global financial markets. In this &ldquo;new mediocre&rdquo;, countries are all seeking ways to achieve stable and lasting growth.China&rsquo;s growth curve is now L-shaped, and China is on an uphill journey for economic upgrading. So we can see, our session&rsquo;s theme is highly relevant.</p>\n<p>\n\t中国经济迈入&ldquo;新常态&rdquo;后，面临着多重困难和挑战，下行压力依然较大，经济走势分化，新旧动能转化尚需时日，金融风险有所增加。但中国经济稳中向好的基本面没有变，经济韧性好、潜力足、回旋余地大的基本特征没有变，经济持续增长的良好支撑基础和条件没有变。中国经济的&ldquo;L型&rdquo;增长，是在更高水平、更高区间、更高层次上的增长，中国经济也将在精细打磨中迸发新能量，积攒新活力，凝聚新希望。As the Chinese economy entered the &ldquo;new normal&rdquo;, China has faced with many challenges, such as big downward pressure, diverging economic trends, and rising financial risks. Old drivers of growth are losing steam, but new ones are not yet up-and-coming.But the fundamentals of the Chinese economy remain sound. It still has strong resilience, huge potential and big leeway. The solid base and favorable conditions for continued growth remain unchanged. Therefore, the L-shaped growth is actually growth at a higher level. The reforms we are carrying out will create new energy, and bring new hope for China&rsquo;s economy.</p>\n<p>\n\t女士们，先生们：Ladies and Gentlemen,</p>\n<p>\n\t2016年上半年中国经济数据几天前刚刚出炉，中国GDP同比增长6.7%，增速是同期世界经济平均增速的2.8倍，对世界经济增长的贡献率达26.3%。CPI同比温和上涨2.1%，高技术产业和装备制造业同比增长10.2%和8.1%。PPI和贸易降幅收窄，中国带动亚洲实物贸易增长的力度达到50%，超过美国与欧盟之和。就业成为中国经济突出亮点，今年上半年，城镇新增就业人数达717万，完成全年目标任务的71%，全国居民人均收入实际增长6.5%。这些数据再次印证了中国经济&ldquo;总体平稳、稳中向好&rdquo;的基本态势。China&rsquo;s economic data for the first half of 2016 just released several days ago. China&rsquo;s GDP grew by 6.7%, which is 2.8 times of the world average, contributing 26% to the world growth.CPI rose a mild 2.1%. Household income increased by 6.5%. Hi-tech and equipment manufacturing industries grew by 10% and 8% respectively.There are drops in PPI and trade figures, but much narrower. And China&rsquo;s trade now generates nearly 50% of all Asian export in goods, more than the US and the EU combined.Employment figures are excellent. In the first 6 months, more than 7 million new jobs were created in the cities, completing 71% of the annual target. These figures show that the economy is stable and making steady progress.</p>\n<p>\n\t从中国宏观经济的稳健表现中，我们更看到了中国经济在转型中持续增长的希望。The stable and sound performance of China&rsquo;s macro economy gives us hope for continued growth of the China. Such a hope is well founded.</p>\n<p>\n\t希望来自于中国经济正瘦身健体，供给侧结构性改革稳步推进。首先是&ldquo;瘦身&rdquo;，关键在供给侧结构性改革，落实去产能、去库存、去杠杆、降成本和补短板五大任务，这方面已初见成效。上半年，中国原煤、粗钢等过剩产能降幅较大，工业品库存规模削减，企业杠杆率和经营成本稳中有降，投资短板&ldquo;补齐&rdquo;效应明显。其次要&ldquo;健体&rdquo;，核心是简政放权，加大企业减税力度，放宽民营企业市场准入。First, supply side reform is making China&rsquo;s economy slimmer and more healthy.We have made initial progress in cutting over-capacity, reducing inventory, de-leveraging, lowering costs and strengthening weak links.The first half of 2016 saw a fall in coal and steel production. The &lsquo;inventory of &lsquo;industrial products dropped, the leverage rate and operation costs for businesses were lower, and visible progress was made in shoring up weak links in investment.At the same time, we are streamlining administration, delegating more powers and transforming government functions. We are also further reducing corporate tax and easing market access for private businesses.</p>\n<p>\n\t希望来自于中国经济正提质增效，结构优化步伐显著加快。主要有三句话：一是三产超二产，中国服务业占经济总量比重已超过制造业。二是消费超投资，中国最终消费对经济的贡献率已超过投资。三是城镇化行进在路上，上半年中国城镇化比例已超过56.1%，给中国经济不断注入新的动力。Second, the Chinese economy is improving in quality, efficiency and structure. This is reflected in three aspects, the services sector, consumption and urbanization.The services sector now outweighs manufacturing in our economy. End consumption contributes more to the economy than investment. And urbanization rate is now over 56% and still rising. All these continued to inject new strength into the economy.</p>\n<p>\n\t希望来自于中国经济正固本培源，新旧经济增长动能融合提速。主要有两手：一手盘活存量，加紧实施《中国制造2025规划》，上半年中国大型工业企业产值同比增长6%；一手扶持增量，鼓励以互联网＋、大数据、云计算等为代表的新技术应用，催生新产业、新业态和新服务，培育支撑中长期增长的源泉。Third, the Chinese economy is cultivating new driving forces while enhancing the old ones.We mapped out the &ldquo;Made-in-China 2025 Plan&rdquo;. The first half of 2016 saw 6% profit increase in China&rsquo;s major industrial corporations.We are also promoting the use of new technologies, such as &ldquo;Internet plus&rdquo;, big data and cloud computing. We are facilitating the growth of new industries, new forms of business and new products and services, fostering new sources for medium-to-long term growth.</p>\n<p>\n\t女士们、先生们：Ladies and Gentlemen,</p>\n<p>\n\t大家都很关心&ldquo;一带一路&rdquo;倡议进展。三年来，共有70多个国家和组织参与&ldquo;一带一路&rdquo;建设，中国同&ldquo;一带一路&rdquo;参与国双边贸易额突破1万亿美元，占中国外贸总额的25%；中方对&ldquo;一带一路&rdquo;沿线49个国家的直接投资额近150亿美元，同比增长18%。三年来，中国同20个国家签署了产能合作协议，同&ldquo;一带一路&rdquo;沿线17个国家共同建设了46个境外合作区，为当地创造6万个就业岗位。三年来，亚洲基础设施投资银行、丝路基金等融资平台正式投入运营。亚投行成员国年内有望超过90个，首批5亿美元贷款即将到位，全年计划融资20亿美元。总之，&ldquo;一带一路&rdquo;倡议在纵深推进中，不断为中国和沿线国家经济发展带来新的机遇。Many are following very closely on China&rsquo;s Belt and Road Initiative. Since its inception 3 years ago, more than 70 countries and organizations have joined in the initiative. Bilateral trade between China and participating countries has reached more than 1 trillion US dollars, accounting for a quarter of China&rsquo;s total trade.China&rsquo;s direct investment in 49 participating countries amounted to nearly 15 billion US dollars, an 18% increase year-on-year. China has signed production capacity cooperation agreements with 20 participating countries, and jointly set up 46 overseas cooperation zones with 17 participating countries, creating 60,000 local jobs.The AIIB, the Silk Road Fund and other financing platforms have all started operation. Within this year, the AIIB is expected to have over 90 member states. AIIB&rsquo;s first batch of loans worth 500 million US dollars is about to be allocated, and its annual financing plan is set at 2 billion US dollars.The Belt and Road Initiative is gaining greater momentum and will bring more opportunities to China and to the countries along the routes.</p>\n<p>\n\t女士们、先生们：Ladies and Gentlemen,</p>\n<p>\n\t恰逢世界经济的艰困时刻，国际社会把目光投向9月将在中国杭州举行的二十国集团峰会。杭州峰会聚焦&ldquo;构建创新、活力、联动、包容的世界经济&rdquo;主题，突出既治标以求眼下稳增长，又治本以谋长远添动力，重点打造创新增长、可持续发展、结构性改革、贸易增长等成果。我们期待着同包括新加坡在内的有关国家一道，利用峰会平台共绘世界经济增长蓝图，共谱全球经济治理新篇。In this difficult time for the global economy, the world is looking to the G20 Hangzhou Summit this September.The theme of the Hangzhou Summit is building an innovative, invigorated, integrated and inclusive world economy. It will focus on both macro-economic coordination and practical cooperation, both stable growth in the near future and stronger foundation for long-term growth.We look forward to working with Singapore and other countries concerned to draw a blueprint for world economic growth and sound global governance.</p>\n<p>\n\t女士们、先生们：Ladies and Gentlemen,</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">回顾中国改革开放30多年的历史，中国经济正是在克服一个又一个困难、战胜一个又一个挑战中走到今天，也是在部分西方媒体的质疑和唱衰声中成长为全球第二大经济体。新加坡总理李显龙曾在去年的慧眼中国环球论坛年会上表达了对中国经济发展的信心，新加坡各界的有识之士也在为中国经济的转型升级之路积极建言献策。这些独到的视角和深度的观察正是慧眼中国环球论坛年会的价值所在，也让我们坚信中国经济的前景必将更加光明！</span><span style=\"line-height: 1.8em;\">China&rsquo;s reform and opening up over the past three decades and more has never been plain sailing. And we often have to deal with negative publicity and fortune-tellers by some western media. Yet by overcoming difficulties, China has grown all the way to be the second largest economy.During last year&rsquo;s FutureChina Global Forum, Prime Minister Lee Hsien Loong expressed confidence in China&rsquo;s economic prospects, and the forum also offered suggestions on China&rsquo;s economic upgrading. Your views and insights are what defines this Forum and what makes us believe in the bright future of China&rsquo;s economy.</span></p>\n<p>\n\t谢谢大家！Thank you.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p807237/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p807237\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803212/\">2016年6月四六级成绩查询火热进行中！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p114175/\">英语四级六级查分：忘记准考证号了怎么办</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767056/\">2015年12月英语六级成绩查询时间倒计时三天！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807076/\">BBC：为啥王宝强离婚一夜之间让中国网民炸了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807138/\">【逆天】2016年6月英语六级查分提前开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798574/\">英语六级翻译范文：继续教育</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p752422/\">英语六级听力：长对话听力技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805895/\">That’s right 和that’s all right 适用场合大区分</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807135/\">【逆天】2016年6月英语四级查分提前开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805815/\">单身狗才能懂的8张爆笑图，笑着笑着就哭了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）陈晓东在慧眼中国环球论坛2016年会上的发言"
 }, 
 {
  "date": "2016-08-19 13:24", 
  "link": "http://www.hjenglish.com/new/p797073/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p797073/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/23/35c714f91a9a109f1e1424038a5bf7e8.jpg\" /></p>\n<h2>\n\t1. He makes time for you.1. 老板为你腾出时间。</h2>\n<p>\n\tA lunch here, a walk-and-talk coffee run there, he gives you one-on-one time. And not just on your birthday.这次的午餐，那次的边走边喝咖啡闲聊，他都在制造单独相处的机会。并且还不仅仅在你生日的时候。</p>\n<h2>\n\t2. She gives you training you need.2. 老板为你提供所需的培训。</h2>\n<p>\n\tIf there's a skill you want to master, present a plan for what it will cost the company in money and time. It could be as simple as an online course or shadowing a coworker.如果你想要掌握一项技能，那就提交一份计划书，详细说明公司在这项培训中花费的资金与时间成本。也许只是一门在线课程或随同同事工作。</p>\n<h2>\n\t3. He lets you shine.3. 老板给你展现自我的机会。</h2>\n<p>\n\tA true Boss highlights your bright ideas in front of others. If he neglects to give you credit, ask if you could, say, present an idea at the next meeting. And if it's not an oversight? &quot;There are always going to be people who want to take credit for your ideas,&quot; says Anita Bruzzese, author of 45 Things You Do That Drive Your Boss Crazy. &quot;Networking, promoting your skills, and focusing on work where others will notice are ways to ensure you get credit, no matter who your boss is.&quot;真正任人唯贤的老板懂得在众人前着重展示你的好主意。如果他在这方面疏忽了，那么问问你自己，比如，能否在下次会议的时候发表自己的想法。而若这不是老板的疏忽呢？&ldquo;总会有人想要抢了你的功劳。&rdquo;Anita Bruzzese，这位《45件逼疯老板的事》的作者说道，&ldquo;人际社交，技能提升，专注工作，这些都能引起别人的注意，这也是能让你获得褒奖的途径，无论你的老板是何人。&rdquo;</p>\n<h2>\n\t4. She gets you in the room. 4. 老板让你参与闭门会议。</h2>\n<p>\n\tBeing included in meetings or calls is how you learn. &quot;It's an assistant's job to get coffee, but it's a boss's job to teach them cooler stuff,&quot; says Dorian Howard, a Los Angeles entrepreneur and former producer. &quot;A great boss will explain why things happen and let you listen in to help you figure out your path.&quot;参与会议或拜访都能让你成长。&ldquo;虽然买咖啡是助手的工作，但教授员工更酷的东西也是老板的职责。&rdquo;Dorian Howard，一名来自洛杉矶的企业家兼前任制作人表示。&ldquo;好老板都会解释事情的缘由并且让你听取其中的细节，以便找到合适自己的道路。&rdquo;</p>\n<h2>\n\t5. He respects your time off.5. 他尊重你的休息时间。</h2>\n<p>\n\t&ldquo;Beware of managers who create fake or arbitrary deadlines that generate panic,&rdquo; says Kathleen Boozang, dean and professor of law at Seton Hall Law School. &quot;Absent extraordinary circumstances, a boss should not require an assistant to work on holidays,&quot; she adds.&ldquo;若管理者们假意或专横地给员工设定一些最后限期，这时候就要注意了，因为很容易产生恐慌。&rdquo; 来自西顿霍尔法律大学的院长和教授Kathleen Boozang表示。&ldquo;在特殊的情况下缺席放假，老板就不应该要求助手在节假日期间工作。&rdquo;她补充道。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/23/58ec2c9430d36564e118bb63f3925b1e.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p797073/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p797073\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803212/\">2016年6月四六级成绩查询火热进行中！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p114175/\">英语四级六级查分：忘记准考证号了怎么办</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767056/\">2015年12月英语六级成绩查询时间倒计时三天！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807076/\">BBC：为啥王宝强离婚一夜之间让中国网民炸了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807138/\">【逆天】2016年6月英语六级查分提前开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798574/\">英语六级翻译范文：继续教育</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p752422/\">英语六级听力：长对话听力技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805895/\">That’s right 和that’s all right 适用场合大区分</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807135/\">【逆天】2016年6月英语四级查分提前开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805815/\">单身狗才能懂的8张爆笑图，笑着笑着就哭了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "有这5个征兆，说明你就要升职啦！"
 }
]