[
 {
  "date": "2013-07-24 09:00", 
  "link": "http://en.hujiang.com/new/p515042/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/6131c2b94d8b447698b273711ded45a6.jpg\" /></p>\n<p>\n\t<strong>快速阅读</strong></p>\n<p>\n\t<strong>How to Buy a Used Car</strong></p>\n<p>\n\tNearly everybody buys a used car sooner or later, as a primary vehicle or as a second car. Indeed , three out of four sales today are used cars, and they're not cheap junkers either&mdash;the average price now is $ 5500, about half what a new car costs. Make the wrong selection and a major investment can be lost the moment you drive off the lot.</p>\n<p>\n\tThere is far less chance of this happening to you if you know: when to buy, where to buy, how to examine the car, how to conduct your own road test, and how to bargain over the price.</p>\n<p>\n\t<strong>When to buy</strong></p>\n<p>\n\tShop during the day. Lighting makes cars gleam like jewels at night. In daylight they look dull , but realistic.</p>\n<p>\n\tDon't shop in the rain. It can mask liquids that might be leaking . If possible, shop in the winter when supplies are high and demand is low.</p>\n<p>\n\t<strong>Where to buy</strong></p>\n<p>\n\tShop the suburbs. In more affluent neighborhoods cars are more likely to have been well cared for.</p>\n<p>\n\tA private owner normally sells a car for less than a dealer does, but almost always &quot;as is,&quot; with no guarantee. That's an acceptable risk if what you're looking for is a cheap second car to &quot;drive to the station. &quot;</p>\n<p>\n\tEven though a used-car dealer generally charges more, you can often get some type of limited guarantee. This is often a 50-50 plan, in which you each pay half on repairs for a period that may range from 30 days to a year. Ask the dealer about the availability of an optional service policy.</p>\n<p>\n\tUsed-car dealers often claim to have gone over the car, and many have. But remember that small dealers often buy cars that are auctioned because nobody else wants them.</p>\n<p>\n\tSome experts feel that a new-car dealer is the best place to buy a secondhand car, especially if you're laying out a large sum for a late model. Some of these dealers offer extensive guarantees, such as one on the &quot;drive train,&quot; which covers any problems with engine, transmission, drive shaft and differential. Expect to pay for this, as well as for the markup. But if you shop soon after the new models have arrived, when a dealer has a lot of trade-ins tying up his profits, he might deal. The visual examination y<span style=\"line-height: 1.8em;\">ou've found your dream car, and can hardly wait to get in and roar away. Wait.</span></p>\n<p>\n\tFirst, look for any flaws or ripples in the body that might indicate a past accident. To see if a car has been repainted, look under the rubber seals around the door or under the chrome trim. Repainting may mask deep flaws.</p>\n<p>\n\tCheck the odometer for total mileage, and then compare that figure with any stickers still attached to door posts. It's illegal to change odometer readings, but it happens. If there are no stickers, be a little suspicious. Check pedals and controls: wear on these parts should agree with the mileage. If they are brand new, be suspicious. If they are worn out, beware.</p>\n<p>\n\tCheck that the doors, hood and trunk all open smoothly and close with solid sound. Sight along the sides of the car from 30 feet away to be sure that the rear and front wheels line up.</p>\n<p>\n\tLook under the car for fluid leaks. Except for condensation from a working air conditioner on a hot day, no car should ever drip anything, any time.</p>\n<p>\n\tNow sit in the driver's seat and try the controls. The car should fit you&mdash;it should be comfortable. Check seat adjustment, door locks, window-raising mechanisms, horn, lights, directional signals, radio&mdash;all accessories.</p>\n<p>\n\tStart the engine. It should turn over quickly and then settle down to a rather fast idle. Give the engine a moment or two before you press the accelerator a bit. Watch for smoke from the rear. Blue smoke might mean a complete engine overhaul, black a maladjusted carburetor.</p>\n<p>\n\tWhite smoke can be. Ignored if the engine is cold, but once it is warmed up, white smoke can mean a leaking head gasket: expensive. Reject this car.</p>\n<p>\n\tAfter the engine has warmed, shut it off, and then go wipe your finger inside the tailpipe (making sure it's not too hot). The residue should be whitish-gay. If you get a black, oily mark, refuse the car&mdash;it's probably an oil burner.</p>\n<p>\n\tRestart the engine and check the oil in an automatic transmission. It should be clean and clear, with no burned odor. The test drive</p>\n<p>\n\tThe salesman may try to convince you that a short drive around the block is enough. Wrong. Make it clear that you plan to road test the car, and if he isn't happy with this look elsewhere.</p>\n<p>\n\tThe test route you have mapped out should include dry city streets, a freeway, a hill, a bumpy road and an empty parking lot. All gauges(计量器) should read steady and normal throughout the test, especially oil pressure and engine heat. If not, don't buy the car.</p>\n<p>\n\tDrive to a traffic-free city street on your predetermined route and then accelerate smoothly to about 35 miles per hour. The automatic transmission should shift without jerking and with no noise.</p>\n<p>\n\tSlow to about 7 m. p. h. by gently applying the brakes. There should be no noise, no sharp sound or grinding. The car should slow in a straight line, with no pulling to the right or left.</p>\n<p>\n\tPick up speed to about 15; then making certain nobody is behind you, hit the brakes hard! The car should come to an immediate stop without making noise or swerving.</p>\n<p>\n\tIn an empty, level parking lot, brake to a complete stop. Shift into reverse and back up at about 4 m. p. h. , brake to a halt, shift into forward, etc. Do this four or five times to test the transmission. All shifting should be smooth, with no noise or hesitation.</p>\n<p>\n\tAccelerate up a hill to about 40 m. p. h. The car should not labor. If it does, you could have a rotten transmission. Go back down the hill. Stop halfway, shift into neutral and set the parking brake. The car should remain stationary when you take your foot off the brake pedal.</p>\n<p>\n\tDrive the car over the bumpy road, up a hill, and on the highway. Rarely will a car be perfect. However by now you should have a pretty good idea what needs to be done. How to bargain</p>\n<p>\n\tUse what you've learned from the visual exam, test drive and outside mechanic to get the price down. Have a maximum figure in mind, based on your inspection and on current prices from a used-car guide. Start your bidding lower than that. When you have nearly arrived at a price, get the seller to throw in certain repairs. It may be cheaper for him than further price cuts.</p>\n<p>\n\t<strong>1.</strong> Following the instructions here will help you make a good selection when buying a used car.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>2.</strong> Winter is a good time for purchasing a car because there is little rain in winter.</span></p>\n<p>\n\t<strong>3.</strong> You are more likely to pay less to a private owner for a car of poor quality.</p>\n<p>\n\t<strong>4.</strong> Refuse the car if you find any signs of a past accident in the visual examination.</p>\n<p>\n\t<strong>5.</strong> Don't buy the car if there is white smoke coming out of the rear because it is probably an oil burner.</p>\n<p>\n\t<strong>6.</strong> At certain speeds in the tests, a good car should not make any noise when the driver brakes either hard or gently.</p>\n<p>\n\t<strong>7.</strong> If you are patient and careful enough, you will certainly find a perfect used car.</p>\n<p>\n\t<strong>8.</strong> The last step before you make a decision to buy a car is______.</p>\n<p>\n\t<strong>9.</strong> Besides all gauges, the two very important systems mainly examined in the test drive are______.</p>\n<p>\n\t<strong>10.</strong> According to some experts, the best place to buy a second-hand car is______.</p>\n<p>\n\t<strong>答案：</strong>1. Y &nbsp; 2. N &nbsp; 3. Y &nbsp; 4. NG &nbsp; 5. N &nbsp; 6. Y &nbsp; 7. N</p>\n<p>\n\t8. to bargain over the price 9. brake and transmission 10. a new-car dealer</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p515042/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p515042\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517636/\">惊艳！日本稻田种出梦露经典造型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517062/\">有心仪男生? 你该主动约他的6大原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517543/\">肯德基冰块被曝比马桶水还脏 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大BBC经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517706/\">凯特王妃诞下男婴 剑桥王子出生啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517596/\">这些知名公司竟然在2013年换了logo！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517603/\">10个小测试看看你的身体是否健康</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517751/\">英国王室宝宝诞生 全世界疯狂猜名</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "暑期英语四级阅读模拟练习每日一练(08)"
 }, 
 {
  "date": "2013-07-24 09:00", 
  "link": "http://en.hujiang.com/new/p517816/", 
  "description": "<a href=\"http://en.hujiang.com/new/p517816/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/88c4945f218840f6b3e76b26e14156b6.jpg\" /></p>\n<p>\n\tDid you know 47 percent of employees cited meetings as the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/primary\" target=\"_blank\">primary</a> time waster in the office? Use these tips to run effective meetings that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/boost\" target=\"_blank\">boost</a> productivity:47%的员工觉得开始是办公室里最浪费时间的事情，你知道吗？那么，就用这些建议去组织高效的会议吧：</p>\n<p>\n\t<strong>Tip #1: Start with a Purpose and End with a Plan</strong><strong>建议1：有目的地开始，有计划地结束</strong></p>\n<p>\n\tBefore sending a meeting invite, establish a clear, targeted purpose for the discussion. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Disseminate\" target=\"_blank\">Disseminate</a> an agenda to employees one day prior to the meeting, outlining key talking points and establishing your goals and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/objective\" target=\"_blank\">objectives</a> for the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/session\" target=\"_blank\">session</a>. This will help keep meetings focused and prevents others from going on <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tangent\" target=\"_blank\">tangents</a>. At the end of the meeting, ensure all employees leave with an action plan.在发送会议通知之前，制定清楚的、有目标的规划。提前一天给员工发放会议议程，列出关键点，阐明会议的目标和意图。这有助于使会议讨论更加集中，避免离题。在会议结束的时候，确保与会者都清楚自己要做什么。</p>\n<p>\n\t<strong>Tip #2: Engage Employees and Encourage Targeted Conversation</strong><strong>建议2：使员工专心，开展有目的性的讨论</strong></p>\n<p>\n\tYou have a limited timespan to grab your employees&rsquo; attention &ndash; 11 minutes to be exact. Meetings should be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bidirectional\" target=\"_blank\">bidirectional</a> and encourage roundtable discussion when appropriate. It&rsquo;s your duty to keep conversations aligned with the agenda. To encourage engagement, consider creating a &ldquo;no smartphone policy&rdquo; to reduce distractions.你只能在有限的时间里吸引员工的注意力&mdash;&mdash;确切地说只有11分钟。会议应该是双向的，如果可以的话，提倡圆桌会议。你要确保谈话按照议程进行。为了保证注意力，考虑一下&ldquo;拒绝智能手机&rdquo;，来减少分心。</p>\n<p>\n\t<strong>Tip #3: Stand Up</strong><strong>建议3：站起来</strong></p>\n<p>\n\tConsider <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/implement\" target=\"_blank\">implementing</a> standup meetings. Identical to &ldquo;traditional&rdquo; meetings, employees stand up rather than <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/slouch\" target=\"_blank\">slouching</a> in their chairs. As a result, they are more focused &ndash; especially useful for employees who <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inadvertently\" target=\"_blank\">inadvertently</a> give in.尝试一下组织站立会议吧。除了开会时员工需要站着而不是窝在椅子里，其他都和&ldquo;传统的&rdquo;会议相同。这样，与会者会更专心，尤其对于那些不经意间会走神的员工。</p>\n<p>\n\t<strong>Tip #4: Demonstrate Ownership</strong><strong>建议4：展现所有权</strong></p>\n<p>\n\tTake ownership of your meeting in order to achieve the results you need. Throughout the meeting, assign action items to employees and follow up with them between meetings. Remove any roadblocks that are preventing employees from moving forward.主导你的会议来实现你需要的结果。在会议过程中，给员工分配任务，而在会议后跟进他们的工作进度。扫清一切阻碍员工进步的绊脚石。</p>\n<p>\n\t<strong>Tip #5: Take a Picture</strong><strong>建议5：拍照</strong></p>\n<p>\n\tIf your meetings are anything like ours, the whiteboard is covered with ideas, charts, action items and wireframes. If the next meeting is grouping outside the room, save time by taking a picture of the whiteboard with your smartphone.如果你的会议像我们的一样，白板上写满了想法、表格、行动项目、线框，而且下个要开会的人在门外等着，不妨用手机把白板拍下来，这样可以节省时间。</p>\n<p>\n\t<strong>相关推荐：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p499929/\" target=\"_blank\">超强说服力：会议中最有影响力的两个字！</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p412133/\" target=\"_blank\">白骨精Office口语笔记8：开会是个技术活</a></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p517816/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p517816\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517636/\">惊艳！日本稻田种出梦露经典造型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517062/\">有心仪男生? 你该主动约他的6大原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517543/\">肯德基冰块被曝比马桶水还脏 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大BBC经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517706/\">凯特王妃诞下男婴 剑桥王子出生啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517596/\">这些知名公司竟然在2013年换了logo！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517603/\">10个小测试看看你的身体是否健康</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517751/\">英国王室宝宝诞生 全世界疯狂猜名</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "开会不是茶话会：五招提高开会效率"
 }
]