[
 {
  "date": "2013-07-24 15:00", 
  "link": "http://en.hujiang.com/new/p517606/", 
  "description": "<a href=\"http://en.hujiang.com/new/p517606/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/12330b9cb48046dea3d8ee404243fea3.jpg\" /></p>\n<p>\n\t<strong>杨洁篪国务委员在第五轮中美战略与经济对话联合开幕式上的致辞</strong><strong>Remarks by State Councilor Yang Jiechi at the Joint Opening Session of the Fifth Round of China-US Strategic and Economic Dialogues</strong></p>\n<p>\n\t2013年7月10日The US Department of State, 10 July 2013</p>\n<p>\n\t尊敬的克里国务卿、卢财长，</p>\n<p>\n\t尊敬的汪洋副总理，</p>\n<p>\n\t女士们、先生们、朋友们：The Honorable Secretary of State John Kerry,</p>\n<p>\n\tThe Honorable Secretary of Treasury Jacob Lew,</p>\n<p>\n\tYour Excellency Vice Premier Wang Yang,</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\tDear Friends,</p>\n<p>\n\t很高兴同汪洋副总理、克里国务卿、卢财长共同主持第五轮中美战略与经济对话。It gives me great pleasure to co-chair the fifth round of China-US Strategic and Economic Dialogues (S&amp;ED) together with Vice Premier Wang, Secretary Kerry and Secretary Lew.</p>\n<p>\n\t本轮对话突出的特点是&ldquo;新&rdquo;：A key feature of this round of dialogue is that many things are new.</p>\n<p>\n\t中美两国迈入新时期。奥巴马总统开始第二任期，着力振兴经济，推进社会改革。中国经过30多年的改革开放，经济社会发展取得巨大成就。当前，中国人民正在以习近平同志为总书记的新一届中央领导集体带领下，为实现中国梦而努力奋斗。中国梦要实现国家富强、民族振兴、人民幸福，这与包括美国在内的世界各国人民的美好梦想相融相通，相得益彰。Both China and the Unites States have entered a new period. President Obama has started his second term, in which he aims to revitalize the economy and advance social reforms. China, in its over three decades of reform and opening-up, has made <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tremendous\" target=\"_blank\">tremendous</a> economic and social progress. Guided by the new central leadership with Comrade Xi Jinping as the General Secretary, the Chinese people are striving to realize the Chinese dream, a dream that seeks to bring about prosperity of the country, renewal of the nation and happiness of the people. The Chinese dream and the beautiful dreams of people across the world, including the American dream, are concerted and mutually complementary to each other.</p>\n<p>\n\t中美关系站在新起点上。上个月，两国元首在安纳伯格庄园举行战略性、建设性、历史性的会晤，双方同意共同努力构建基于相互尊重、合作共赢的中美新型大国关系，为中美关系未来发展指明了方向，规划了蓝图。The China-US relationship has reached a new starting point. During the strategic, constructive and historic meeting held between our presidents at the Annenberg Estate last month, the two sides agreed to work together to build a new model of major-country relationship based on mutual respect and win-win cooperation. This charts the course and draws the blueprint for the future development of China-US relations.</p>\n<p>\n\t新形势、新机遇，赋予中美战略与经济对话新使命、新任务。此次，汪洋副总理、我和中方同事们，就是为了落实两国元首会晤共识、推进中美新型大国关系建设而来。Under the new situation and faced with new opportunities, the S&amp;ED has taken on new missions and tasks. Vice Premier Wang, my other Chinese colleagues and I have come here for the purpose of implementing the agreement reached between our Presidents and advancing the new model of major-country relationship between our two countries.</p>\n<p>\n\t我们期待通过本轮对话，与美方进一步增进相互了解。中国正在努力实现&ldquo;两个一百年&rdquo;的奋斗目标，即在中国共产党成立100年时全面建成小康社会，在新中国成立100年时建成富强民主文明和谐的社会主义现代化国家。中国将继续坚持改革开放，坚定不移走和平发展道路，奉行互利共赢的开放战略，做国际体系负责任的参与者和建设者。我们这么做，根本目的是让中国人民生活得更好，让世界更加和平、稳定、繁荣。At this round of the S&amp;ED, we hope to further increase mutual understanding with the US side. China is endeavoring to meet what we call the &ldquo;two centenary goals&rdquo;, namely, to complete the building of a moderately prosperous society in all respects by the 100th anniversary of the Communist Party of China and to turn China into a socialist modern country that is strong, prosperous, democratic, culturally advanced and harmonious by the centenary of the People&rsquo;s Republic of China. China will stay committed to reform and opening up, stick to the path of peaceful development and the win-win strategy of opening-up, be a responsible player in and contribute to the building of the international system. We do this because we want to deliver a better life to our people and help make the world a more peaceful, stable and prosperous place.</p>\n<p>\n\t我们期待通过本轮对话，与美方扩展和深化务实合作。中美各自调整经济结构过程中蕴藏着巨大合作机遇。两军关系呈现良好发展势头，值得双方共同珍惜和维护。中美人民彼此怀有良好感情，两国地方、人文交流与合作空间广阔。我们愿与美方开展全方位合作，争取尽可能多的互利双赢成果，造福于两国人民。At this round of the S&amp;ED, we hope to expand and deepen practical cooperation with the US side. Huge cooperation opportunities exist in both countries&rsquo; economic structural adjustment. Military-to-military relations enjoy a good momentum of development, which needs to be valued and maintained by both sides. Our people are well-disposed to each other and there is broad space for subnational, cultural and people-to-people exchanges and cooperation. China is ready to carry out all-dimensional cooperation with the US side to produce as many mutually beneficial results as possible for the benefit of our two peoples.</p>\n<p>\n\t我们期待通过本轮对话，与美方加强在国际地区和全球性问题上的协调合作。双方应加强宏观经济政策协调，深化在地区热点问题上的沟通，携手应对气候变化、网络安全等全球性挑战，共同促进全球经济增长，维护地区稳定，保护地球家园。At this round of the S&amp;ED, we hope to enhance coordination and cooperation with the US side on international, regional and global issues. The two sides should step up macroeconomic policy coordination, deepen communication on regional hotspot issues, work together to tackle such global challenges as climate change and cyber security, promote global economic growth, maintain regional stability and protect our homeland, Planet Earth.</p>\n<p>\n\t我们期待通过本轮对话，与美方探讨如何发展好对话机制。我们欢迎第三次战略安全对话、气候变化工作组和网络工作组取得的积极成果；期待着与美方同事举行能源安全、气候变化两场小范围会议，加强双方在相关领域的政策沟通与务实合作；探讨建立新的子对话和工作组，适应并服务于中美关系发展需要。At this round of the S&amp;ED, we hope to explore with the US side the enhancement of our dialogue mechanism. We welcome the positive results of the third Strategic Security Dialogue, the Climate Change Working Group and the Cyber Working Group. We look forward to the two small-group meetings with our US colleagues on energy security and climate change to strengthen policy communication and practical cooperation in these fields. And we will explore the establishment of new sub-dialogues and working groups to meet and serve the demands of our growing relationship.</p>\n<p>\n\t中国是最大的发展中国家，美国是最大的发达国家，我们之间存在许多共同利益，也存在着一些分歧和摩擦。但我们的共同利益远远大过分歧。我们要求同存异、求同化异，不断推进两国关系的发展。中美两军关系正朝着良好方向迈进。中方愿同美方在平等和相互尊重基础上，继续开展人权对话。同时，我们认为，中美合作的潜力还远远没有发挥出来。随着中国经济和科技实力的增长，中国在某些方面竞争力的确在提高，但同发达国家相比还有很大差距。如果中美之间存在竞争的话，这种竞争也应该是在相互尊重基础上进行的良性竞争。As the largest developing country and the biggest developed country in the world, China and the United States have many common interests and also some differences and frictions, but the former far outweigh the latter. We need to seek common ground while reserving and resolving our differences, and keep pushing forward our bilateral ties. Our military-to- military relationship is moving in a good direction. The Chinese side is ready to continue the Human Rights Dialogue with the US side on the basis of equality and mutual respect. At the same time, we believe that the potential of the China-US cooperation is far from being fully tapped. With the growth of its economic, scientific and technological strength, China&rsquo;s competitiveness is indeed increasing, but it still lags far behind the developed countries. If there is truly any competition between China and the United States, it is a competition that is healthy and is based on mutual respect.</p>\n<p>\n\t中国是一个负责任的大国，我们同美国和其他国家一起努力，应对国际金融危机。我们和世界各国一道，反对恐怖主义。中国目前是联合国安理会五个常任理事国中派出维和部队参加联合国维和行动最多的国家。中国对亚洲经济增长的贡献率已超过50%。中国奉行睦邻友好政策，也希望有关直接当事国遵守承诺，通过双边协商谈判妥善解领土问题。我们认为，广阔的太平洋容得下中美两国共同发展。我们愿意同美国和其他国家一起，为亚太地区的和平、稳定和发展作出贡献。As a large and responsible country, China has worked together with the United States and other countries to address the international financial crisis. We have also stood with the rest of the international community to combat terrorism. China has sent more peacekeeping personnel to the UN peacekeeping missions than other permanent members of the UN Security Council. China accounts for over 50% of Asia&rsquo;s economic growth. China is committed to developing friendly relations with its neighbors and hopes that the countries directly concerned will honor their commitments and properly resolve territorial issues through bilateral consultations and negotiations. We believe that the vast Pacific Ocean is big enough to accommodate the common development of both China and the United States. We stand ready- to work with the United States and other countries to contribute to peace, stability and development in the Asia-Pacific.</p>\n<p>\n\t女士们、先生们、朋友们，Ladies and Gentlemen,</p>\n<p>\n\tFriends,</p>\n<p>\n\t构建中美新型大国关系，贵在创新思维，积极行动。让我们在前四轮中美战略与经济对话的基础上，沿着两国元首指明的方向，继往开来、开拓创新，推动本轮对话取得积极丰硕成果，为中美&ldquo;跨太平洋合作&rdquo;注入新动力。It is important to tap new thinking and take active actions to build the new model of major-country relationship between China and the United States. Let us build on the past four S&amp;EDs, forge ahead in the direction set by our Presidents, and work innovatively for positive and fruitful results at this round of dialogues, so as to inject fresh <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/impetus\" target=\"_blank\">impetus</a> into the China-US cooperation across the Pacific Ocean.</p>\n<p>\n\t谢谢大家。Thank you.</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p517606/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p517606\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517751/\">英国王室宝宝诞生 全世界疯狂猜名</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大BBC经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517636/\">惊艳！日本稻田种出梦露经典造型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517062/\">有心仪男生? 你该主动约他的6大原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517603/\">10个小测试看看你的身体是否健康</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517543/\">肯德基冰块被曝比马桶水还脏 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517556/\">加州情侣另类订婚照：好莱坞Style</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517596/\">这些知名公司竟然在2013年换了logo！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "杨洁篪中美战略经济对话开幕式致辞"
 }
]