[
 {
  "date": "2017-09-29 06:00", 
  "link": "http://www.hjenglish.com/new/p1214463/", 
  "description": "<p>如果说GPA和标准化考试成绩是将学生模板化，那简历和文书就是去模板化，将复杂和生动还给学生，立体展现他们的特质。</p>\n\n<p>在审阅申请的过程中，招生官花在文书和简历上的时间虽说不过5-10分钟，但这确实是&ldquo;命运的分水岭&rdquo;。</p>\n\n<p>能走到文书这一关，说明分数都达标了，接下来招生官考虑的关键，就是人格魅力、眼界、知识面&hellip;&hellip;以及其他各项在文书和简历里体现出的素质。</p>\n\n<p>多年以来，招生官们读到过令人捧腹的文书，也读过使自己满泪盈眶的文书，而绝大部分都是平淡无奇、读过就忘的文书。</p>\n\n<p>一篇优秀的文书足以助你脱颖而出，而不好的文书也可能对申请造成致命伤。什么样的文书能活到最后，来听听名校招生官对申请者写文书时的一些建议。文末附上一篇约翰霍普金斯大学2021届学生的精彩文书。</p>\n\n<p><br />\n顶尖名校的招生官的肺腑之言</p>\n\n<p><br />\nU.S.News 采访了一些全美排名前15的综合性大学及文理学院的招生官们，请他们分享什么样的大学申请文书能脱颖而出。这些专家给出的建议可谓是多年经验总结的肺腑之言。虽说不是长篇大论，但是每个字都不是白说的。</p>\n\n<p><strong>Abigail Conyers，招生顾问<br />\n威廉姆斯学院，全美文理学院第一</strong></p>\n\n<p>文书要把申请者所有的经历串联起来，建立明显的联系，让招生官明确你的意愿。</p>\n\n<p>去年，Conyers读了一篇关于语言的优秀文书。申请者想在威廉姆斯学院学习语言和神经科学。他在文书中讲到，他是如何通过与患有痴呆症的祖母分享故事，从而发展出对语言的热爱。</p>\n\n<p>为了了解祖母的病症，他加入了一间神经科学实验室，他想要继续学习大脑如何处理语言，并有可能深入理解痴呆症。</p>\n\n<p>Conyers说，这位学生用生命里所有的元素把这篇文书塞得满满的，但是他的确可以将所有经历都联系到一起，并让招生官明白他真正关心的是什么。</p>\n\n<p><strong>Ellen Kim，本科招生系主任<br />\n约翰霍普金斯大学，全美第十</strong></p>\n\n<p>不要试图去猜测招生官想看什么。</p>\n\n<p>Kim曾读到过一篇引人注意的文书：作者每天早晨都把霍普金斯网站上的新闻一条不落地读完，他解释了这样做的理由，以及每天读晨报带给他的收获。</p>\n\n<p>尽管阅读晨报本身没什么值得注意，但招生官们觉得这位学生的人格魅力超过了他的成就。从这篇文书里，招生官可以看到该学生在兴奋的时候是如何反应的，他在社区里扮演着怎样的角色。</p>\n\n<p><strong>Sam Prouty，高级招生助理指导<br />\n明德学院，全美文理学院第四</strong></p>\n\n<p>诚实地对待自己和自己的经历。</p>\n\n<p>去年，Prouty读到一篇文书，学生热衷于收集pez糖，他甚至有自己专门的存储间。每当这位学生向人们展示这种热情时，别人都会对此表示奇怪，而作者恰恰用有趣的方式看待人们的不解。</p>\n\n<p>不仅是这篇文书的内容，更是它的叙述方式引起了Prouty的注意。</p>\n\n<p>&ldquo;文书并不是用来证明你和别人一样的。恰恰相反，我们想了解你的怪癖，你的个性，&rdquo;他说，&ldquo;如果你很有趣，你就应该展现出有趣的一面，如果你不会搞笑，你大可不必去尝试，但如果你有讲故事的欲望，那么请把你的故事告诉我们。&rdquo;</p>\n\n<p><strong>Jarrid Whitney，招生执行主任和金融援助<br />\n加州理工，全美排名十二</strong></p>\n\n<p>文书中的故事，需要与你未来的规划紧密关联。</p>\n\n<p>加州理工的申请者需要展现他们对数学和科学的热情，但并不一定需要通过有组织的校园活动来展现，可以是修车库，或做计算机。</p>\n\n<p>Whitney 读了许多文书都是讲自己还是孩童时就喜欢玩乐高（一种益智积木玩具），于是长大后渴望成为一名工程师，但这两件事的关联性不强。更好的关于乐高的文书，需要将乐高与你后来的真实经历、职业规划联系地更紧密。</p>\n\n<p><strong>J.T. Duck， 招生办主任<br />\n斯尔斯莫学院，全美文理学院第四</strong></p>\n\n<p>To show not to tell，向我展现你自己，而不只是讲述发生了什么。</p>\n\n<p>Duck最近看了一篇文书，作者自称为&ldquo;bro&rdquo;，一个超级阳刚的家伙。他写自己每天去学校和朋友们一起打发时光，但放学后，他会登录多人在线视频游戏网站，和朋友们说说走心的话题，比如一次被拒的约会。</p>\n\n<p>&ldquo;这个年轻人虽只是写自己和朋友们一起玩视频游戏，却表达地绘声绘色，让我体会到了他如何与人交友，从而展现了他的人际能力，&rdquo;Duck说。</p>\n\n<p><strong>Lee Coffin，招生执行主任和金融援助<br />\n达特茅斯学院，全美排名十一</strong></p>\n\n<p>不要过度思考。</p>\n\n<p>有一篇文书吸引了Coffin的注意，申请者写自己在一个剧场里扮演一个幕后角色的故事，从而非常详尽地表达了他将在未来校园里扮演的角色，以及他为什么想学习戏剧。</p>\n\n<p>Coffin说，有时候，申请者们在寻找让招生官&ldquo;WOW&rdquo;的元素。他们也许会创造一个完美但空洞的故事，一直到结束也没写出任何有看头的东西，所以，想太多不如只写自己真实的想法。</p>\n\n<p><strong>Parke Muth<br />\n弗吉尼亚大学的国际学生录取主管</strong></p>\n\n<p>&ldquo;大多数学生觉得个人申请论文要写得像一部史诗般的电影，要概述人生所有的高潮，其中大部分高潮还是悲剧性的。这种想法的问题在于要用区区650字概述你的一生就像是用长镜头来拍电影一样。我们录取官员只能看到远处地平线上几个模模糊糊，很渺小的影子，离得太远，看不清楚。</p>\n\n<p>我总是跟学生说，写大学个人申请不是拍电影而是拍广告。我阅读一篇个人申请所花的时间大概和看一个耐克公司的广告一样长。我很喜欢看耐克公司的广告，究其原因不是因为他们花数年的时间来找到最好的素材，而是因为耐克广告里有大量的近镜头特写和运动员流的汗。。。</p>\n\n<p>我（作为录取官员）能不能听到，看见，触摸，品尝甚至闻到你所代表的世界？ 不是整个的世界，而是其中的一个小角落。让（论文中）一个时刻表达一个更高的意义。就像诗人所说的，&ldquo;用一粒沙代表一个世界&rdquo;。</p>\n\n<p><strong>Martha C.Merrill<br />\n康涅狄格学院录取与奖学金办公室副院长</strong></p>\n\n<p>&ldquo;给我讲一个好的故事，不要简单地宣称你是一个爱思考的人，告诉我你为什么是一个这样的人。要真诚，不要去猜想我想要看到什么，试图来打动我，你只要告诉我对你来说最重要的是什么。&rdquo;</p>\n\n<p><br />\n2021届学生优秀文书赏析（JHU）</p>\n\n<p><br />\n20 Questions</p>\n\n<p><br />\n&ldquo;Is it bigger than a breadbox?&rdquo;</p>\n\n<p>&ldquo;Yes.&rdquo;</p>\n\n<p>I have always been tall, decidedly tall. Yet, my curiosity has always surpassed my height. Starting at a young age, I would ask countless questions, from &ldquo;How heavy is the Earth?&rdquo; to &ldquo;Where does rain come from?&rdquo; My curiosity, displayed in questions like these, has truly defined me as a person and as a student. Therefore, it is not surprising that I became transfixed the first time I played 20Q (the electronic version of Twenty Questions). Somehow, a little spherical device guessed what I was thinking. The piece of technology sparked my curiosity and instilled in me a unique interest in 20Q. This interest would later reveal valuable character traits of mine while also paralleling various facets of my life.</p>\n\n<p>&ldquo;Does it strive to learn?&rdquo;</p>\n\n<p>&ldquo;Yes.&rdquo;</p>\n\n<p>I became determined to discover how 20Q guessed correctly. After some research, I discovered artificial intelligence, more specifically, artificial neural networks&mdash;systems which learn and improve themselves. This idea fascinated me. I wanted to learn more. I read avidly, seeking and absorbing as much information as I could. When given the opportunity years later, I signed up for the first computer programming class available to me. I found myself in an environment I loved. I would stay after class, go in during free periods, make my own apps, and work over Cloud-based IDEs. I prized the freedom and the possibilities.</p>\n\n<p>&ldquo;Is it driven?&rdquo;</p>\n\n<p>&ldquo;Yes.&rdquo;</p>\n\n<p>After my introduction to 20Q, I began to play Twenty Questions (the traditional parlor game) and became determined to rival the guessing accuracy of the artificial intelligence. At first I was mediocre. However, through long car rides with family, good-natured yet heated competitions with friends, logical strategy, and time, I became more effective. I discovered the &ldquo;secrets&rdquo; to success: practice and perseverance.</p>\n\n<p>&ldquo;Does it apply what it learns?&rdquo;</p>\n\n<p>&ldquo;Yes.&rdquo;</p>\n\n<p>As 20Q implements what it learns, so do I. Throughout high school, I applied the &ldquo;secret&rdquo; of practice to my basketball career. I spent countless hours sharpening my skills in 90&deg; summer heat to 20&deg; late-winter cold, countless afternoons playing pickup games with my friends, and countless weekends traveling to AAU basketball tournaments. As a result, I became a starter for my school&rsquo;s varsity team. I applied another &ldquo;secret,&rdquo; this time the &ldquo;secret&rdquo; of perseverance, by dedicating myself to physical therapy after knee surgery in order to quickly return to football. Later that year, I became the first player in my grade to score a varsity touchdown.</p>\n\n<p>&ldquo;Does it attempt to better itself?&rdquo;</p>\n\n<p>&ldquo;Yes.&rdquo;</p>\n\n<p>Once I became proficient at Twenty Questions, I strengthened my resolve to become masterful. To do so, I needed to become a skillful inquisitor and to combine that with my analytical nature and interpersonal skills, all of which are vital for success in Twenty Questions. Because I had been debating politics with my friends since the 8th grade, I recognized that debate could sharpen these skills. I began to debate more frequently (and later more effectively) in English and government class, at the lunch table and family gatherings, and whenever the opportunity presented itself. This spurred in me an interest for how public policy and government work, leading me to attend Boys State and receive a nomination for The United States Senate Youth Program.</p>\n\n<p>&ldquo;Does it think deeply?&rdquo;</p>\n\n<p>&ldquo;Yes.&rdquo;</p>\n\n<p>So far, I have realized that thriving at Twenty Questions, just like life, is all about tenacity, rationality and interpersonal skills. I have found that, as in Twenty Questions, always succeeding is impossible; however, by persevering through difficulties and obstacles, favorable outcomes are often attainable. As I have become better at Twenty Questions, so too have I improved in many other aspects of my life. Nonetheless, I realize that I still have unbounded room to grow. And much like 20Q, I will continue to learn throughout my life and apply my knowledge to everything I do.</p>\n\n<p>&ldquo;Are you thinking of me?&rdquo;</p>\n\n<p>&ldquo;Yes.&rdquo;</p>\n\n<p>We were impressed by the unique format Ben chose to describe himself and the lessons learned through his interest in computer science. However, the essay&rsquo;s creative style succeeds due to the strength of its content. Ben simulates electronic 20 questions to hook the reader&rsquo;s attention while effectively bridging his academic interests and future aspirations. The essay showcases his versatile interests, from computer science to basketball to political debate, as concrete examples that demonstrate his personal philosophy of &lsquo;practice and perseverance.&rsquo; The essay successfully tells us about Ben&rsquo;s personality, academic and social interests, and future ambitions, showing us a competitive student who would thrive here.</p>\n\n<p>&nbsp;</p>\n\n<p>招生委员会点评：文书形式新颖，成功地吸引了我们的注意力。内容详实，具体实例展现了申请人广泛的兴趣爱好，从计算机到篮球再到政治辩论。透过文书，我们相信这是我们想要的有竞争力的学生。</p>\n\n<p>We were impressed by the unique format Ben chose to describe himself and the lessons learned through his interest in computer science. However, the essay&rsquo;s creative style succeeds due to the strength of its content. Ben simulates electronic 20 questions to hook the reader&rsquo;s attention while effectively bridging his academic interests and future aspirations. The essay showcases his versatile interests, from computer science to basketball to political debate, as concrete examples that demonstrate his personal philosophy of &lsquo;practice and perseverance.&rsquo; The essay successfully tells us about Ben&rsquo;s personality, academic and social interests, and future ambitions, showing us a competitive student who would thrive here.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1214463/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1214463\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013857/\">有声双语美文：先洗干净你自己的杯子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1214705/\">震惊！可口可乐的秘密原料，居然是香菜！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1066939/\">Quora精选：有哪些秘密只有心理学家才知道?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1214478/\">章泽天终于不只是老板娘了，她有了正式职位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1214656/\">乔治小王子不想上学！谁说王室孩子都是学霸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1205217/\">有声双语美文：不求回报地付出，是一种幸福</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1214278/\">中国钢琴神童再次惊艳世界！戏谑澳洲主持人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1214412/\">赫本女神物品大拍卖，服装、首饰很美腻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1214462/\">马云加拿大全英文演讲：未来职场是女性的世界！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "什么样文书才能为你的申请加分？来听听名校招生官的肺腑之言"
 }
]