[
 {
  "date": "2015-03-28 15:15", 
  "link": "http://www.hjenglish.com/new/p724875/", 
  "description": "<p>\n\t<strong>不间断句子（run-on sentences）</strong></p>\n<p>\n\t什么叫不间断句子，请看下面的例子：</p>\n<p>\n\t1. There are many ways we get to know the outside world.</p>\n<p>\n\t分析：</p>\n<p>\n\t这个句子包含了2层完整的意思&ldquo;There are many ways&rdquo;以及&ldquo;we get to know the outside world&rdquo;，简单地把它们连在一起就不妥当了。</p>\n<p>\n\t改为：There are many ways for us to get to know the outside world.或者There are many ways through which we can become acquainted with the outside world.</p>\n<p>\n\t<strong>措辞毛病（troubles in diction）</strong></p>\n<p>\n\t措辞是指在特定的句子中如何恰当地选用词语的问题，由于很多因素的制约，比如上课时间有限，老师在这方面作的指导相对来说就比较少，因此导致了学生在平时写作中没有养成良好的推敲，斟酌的习惯。他们往往随心所欲，拿来就用。所以作文中措辞不当的地方比比皆是：</p>\n<p>\n\t1. The increasing use of chemical obstacles in agriculture also makes pollution.</p>\n<p>\n\t(农业中不断增加的化学物质的使用也造成了污染)</p>\n<p>\n\t分析：</p>\n<p>\n\t显然，考生把&ldquo;obstacles&rdquo;&ldquo;障碍物&rdquo;当做&ldquo;物质&rdquo;来使用了，另外，&ldquo;the increasing use&rdquo;（不断增加的使用）应该改为&ldquo;abusive use&rdquo;(滥用)。</p>\n<p>\n\t改为：The abusive use of chemical substance in agriculture also leads to pollution.</p>\n<p>\n\t累赘（redundancy）</p>\n<p>\n\t建议考生们在写作中语言以简洁为贵，写句子没有一个多余的词；写段落没有一个无必要的句子。能用单词的不用词组；能用词组的不用从句或者句子，如：</p>\n<p>\n\t1. In spite of the fact that he is lazy, I like him.</p>\n<p>\n\t分析：</p>\n<p>\n\t本句中的&ldquo;In spite of the fact that he is lazy&rdquo;是同位语从句，按照我们上面说的能用词组不用从句，</p>\n<p>\n\t改为：In spite of his laziness, I like him.</p>\n<p>\n\t2. For the people who are diligent and kind, money is just the thing to be used to buy the things they need.</p>\n<p>\n\t分析：</p>\n<p>\n\t整个句子太罗嗦，可以大大简化：</p>\n<p>\n\t改为：Diligent, caring people use money only to buy things they need.</p>\n<p>\n\t<strong>不连贯（incoherence）</strong></p>\n<p>\n\t不连贯是指一个句子前言不搭后语，或者是结构上不畅通，这也是考生经常犯的错误之一。如：</p>\n<p>\n\t1. The fresh water, it is the most important things in the world.</p>\n<p>\n\t分析：</p>\n<p>\n\t&ldquo;the fresh water&rdquo;与逗号后的it不连贯，it与things在数方面不一致。</p>\n<p>\n\t改为：The fresh water is the most important thing in the world.</p>\n<p>\n\t<strong>综合性语言错误（comprehensive misusage）</strong></p>\n<p>\n\t所谓综合性语言错误是指在雅思写作中除了上述10种错误外的诸如时态，语态，标点符号，大小写等错误。如：</p>\n<p>\n\t1. Today money to everyone is very importance, our&rsquo;s cloths, live, eat, go etc.</p>\n<p>\n\t分析：</p>\n<p>\n\t&ldquo;our&rdquo;是人称代词的所有格形式，可以单独作形容词使用，没必要使用&rsquo;s形式，而且后面应该跟名词。</p>\n<p>\n\t改为：Today money to everyone is very important, for example, our eating, clothing, living, going ,etc.</p>\n<p>\n\t了解了上述常见错误后，现在就带大家通过几篇考生的雅思范文，来深入了解这些错误发生的频率和改进这些错误后会给文章带来的质的改变：</p>\n<p>\n\t<strong>例一：</strong></p>\n<p>\n\t<strong>Writing task 1 (Cambridge 1- page 51):</strong></p>\n<p>\n\tThe diagram shows the process of collecting information on the weather in order to produce reliable forecasts in Australia Bureau of Meteorology. It can be clearly seen that information goes through three main stages until it can be broadcast. These stages are incoming information, analysis and forecasting, preparing the broadcast and finally, broadcast.</p>\n<p>\n\tAs it is shown in the diagram, first, information is gathered via satellite, radar, and drifting buoy. The information from satellite is transmitted to radar. Satellite, itself, takes photos. All the information provided by these three tools are integrated into satellite photos, radar screen, and synoptic charts. Then, they are analyzed and forecast. This information is sent to computers in order to prepare the broadcast. Finally, up-to-date information is broadcast via TV, radio, and recorded announcement.</p>\n<p>\n\tIn conclusion, the diagram shows that there are various stages in preparing and&nbsp;<span style=\"line-height: 1.8em;\">broadcast of latest news on the weather and that radar has a fundamental role in gathering data. Also, the most comprehensive information is obtained from synoptic charts.</span></p>\n<p>\n\t<strong>例二：</strong></p>\n<p>\n\t<strong>Writing task 2</strong></p>\n<p>\n\tSmoking tobacco should be made illegal like other dangerous drugs. Agree or disagree?</p>\n<p>\n\tIn the world today where stresses and tensions are at high degree, some people appeal to smoke cigarettes. They think that by means of cigar they can relax themselves, while it is obviously shown how harmful tobacco smoking is and it is clear why it should be banned in public. Smoking, at a glance, has many noxious effects on body. Some harmful aspects are proved and shown on body, on economy, and on the air.</p>\n<p>\n\tTaking body into account, tobacco smoking has so many hazardous effects. W.H.O reports that 85 per cent of lung cancers are caused by cigarette smoking .On the other hand, recent research studies show that low birth weight is more common among the children of smoker mothers. Another effect of tobacco on the body is its risk for heart diseases. Smoking is the major cause of heart attacks. These examples simply show the perils of tobacco smoking to the body.</p>\n<p>\n\tFurthermore, cigarette trading these days has become a lucrative business around the world, especially within developed countries. This subject leads to extraction of millions of dollars from developing countries in order to import cigars. This currency that is spent on smoking perilous substances, can be specified for education, health, and infrastructures. In addition, smoking affects the economy of families. The money that can be used for promotion of life is used for decreasing life span.</p>\n<p>\n\tFrom the air point of view, smoking cigarettes has dramatic effects on air. In rapidly increasing air pollution of metropolitan areas, smoking makes the situation even worse. Scientists report that one of the major pollutants in big cities is cigarette smoke. Furthermore, every day we see a lot of fags on the streets or in the nature that make their scenes indecent.</p>\n<p>\n\tNo wonder, tobacco smoking is risky from several points of view and making it illegal may help to decline its adverse effects. People should find better ways to relax themselves, like exercise or reading.</p>\n<p>\n\t<strong>例三：</strong></p>\n<p>\n\t<strong>Task 2: Shopping has become a favorite pastime among young people. Why do you think it is like that, and do you think they must be encouraged to do other things rather than shopping?</strong></p>\n<p>\n\tShopping is going to be a habit or a bad attitude among our new generation for some reasons such as careless parents, bombardment by advertisements and bad behavior of consumption societies. Society should exercise more control over the young people&rsquo;s interests and requirements.</p>\n<p>\n\tNot surprisingly, we have been faced with the fact that our new generation is crazy about shopping. Firstly, they are easily influenced by advertising around them. Whenever we switch on our TV we will be bombarded with lots of TV commercials ; whenever we surface the Internet, we come across lots of advertisements. Also, on the other media we face lots of publicity; newspapers, magazines and radio or billboards are the best examples. All the time we unwished confront by these new ads. Young people will be easily affected, and would like to try the new material, feel the new taste and have new experience. They easily reply to advertising because it is part of their nature, and it is normal.</p>\n<p>\n\tIn addition, there are parents who are careless about their children&rsquo;s behavior. Some parents have to work from day to night; they just pay for children and give them pocket money as much as they need. Furthermore; we live in a society which forces people to consume different new things and materials, because of its policy. In this case, young people are not sinners.</p>\n<p>\n\tTherefore, the government should exercise more control over the advertising. Also, the government should teach people, especially young generation, to take more responsibility to produce as well as consume. The government should encourage the young generation to take advantages of education and production; moreover, the government should pave the way for better situation for future.</p>\n<p>\n\tIn conclusion, young people are easily affected by advertising; in this matter parents and the government are responsible. Both parents and the government should be aware of further problems.</p>\n<p>\n\t<strong>例四：</strong></p>\n<p>\n\t<strong>Sample task</strong></p>\n<p>\n\tYou should spend about 20 minutes on this task.</p>\n<p>\n\tWrite a report for a university lecturer describing the information in the graph below.</p>\n<p>\n\tYou should write at least 150 words.</p>\n<p>\n\tRates of smoking in Someland - men and women</p>\n<p>\n\tThe graph compares the attitude to smoking in men and women in Someland during 1960-2000. It also indicates the difference in smoking habits between two sexes (genders) has reduced over time.</p>\n<p>\n\tAt the beginning of the study in 1960 the number of men who smoked was&nbsp;<span style=\"line-height: 1.8em;\">greater than that of women; it means that 600 per 1000 people who smoked were men and just fewer than 100 were women. Gradually, the number of female smokers rose to 300 per 1000 until 1975 and afterwards it reached a plateau with only a shallow descending slip down to 2000 when the number of female smokers was only 200 per 1000 smokers. On the other hand, during this period the number of male smokers slopes down in a steady manner from 600 per 1000 in 1960 to 210 to 2000 per 1000 for male smokers.</span></p>\n<p>\n\tIn short, it is obvious that at first there was less tendent to smoke among&nbsp;<span style=\"line-height: 1.8em;\">women and there was an upward trend in their tendency. However, in 1975 the trend changed and two genders kept quitting smoking, and in 2000 the number of male and female smokers became equal with just a little more men smoking than women as before.</span></p>\n<p>\n\t<strong>例五：</strong></p>\n<p>\n\tDear Sir/ Madam,</p>\n<p>\n\tI would like to inform you that there is something wrong with the camera I purchased from your shop through my journey to your town last month, and I am writing to you to make a complaint.</p>\n<p>\n\tLast month the day after purchasing the camera, I put a roll of 24-exposure film into the camera. I took most photos during the journey. Yesterday after having the photos developed, I found some white spots covered on the surface of all photos. A specialist told me that it is because of a defect in camera. My wife and I regret for memorable pictures we could have.</p>\n<p>\n\tThere is a warranty card in the camera package, which has the reference number &quot;900123&quot; on it as the code. Please notify me whether I should send it to you or to the producer company for warranty service. Therefore, I believe I should somehow be compensated because I have lost so many valuable moments.</p>\n<p>\n\tI wait for a refund of $300 that I paid for the camera, besides a roll of film.</p>\n<p>\n\tYours faithfully,</p>\n<p>\n\tS. Sajadian</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p724875/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p724875\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724676/\">高效记单词: 连词带句才能一网打尽！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724949/\">外国人眼里的中国人是什么样的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724907/\">欧美Baby炫富狂潮: 那些拉仇恨的萌娃们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724786/\">重庆何以琛交警太帅引围观 外国网友齐惊叹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724890/\">苹果CEO蒂姆库克 计划捐出全部财富</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724541/\">国外知乎：如何成为学霸？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618055/\">护照遭“熊孩子”涂鸦 中国男子被困韩国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714518/\">英国重葬理查三世 远亲卷福现场读诗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724897/\">国外知乎：比尔盖茨和乔布斯谁更高大上？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【雅思写作】十大常见错误透析（下）"
 }
]