[
 {
  "date": "2015-03-29 00:59", 
  "link": "http://www.hjenglish.com/new/p725113/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p725113/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/ab8400f398f54fccb7a08cec69a7b61a.jpg\" /></p>\n<p>\n\tIt&rsquo;s late at night. You&rsquo;re dead tired. You lie down in bed and close your eyes, wanting to get a goodnight sleep. You toss and turn, take on all the sleeping positions you love, and count sheep in your head&hellip; only to find that more than an hour has passed and you&rsquo;re still wide awake. What&rsquo;s wrong with you?在深夜，你非常非常的累，躺在床上，闭上眼睛，想要进入睡眠。你翻来覆去，换了所有你喜欢的睡姿然后数绵羊...然而一个多小时过去了，你发现自己还是异常清醒。你怎么了？</p>\n<p>\n\tChances are, you probably ate something that&rsquo;s keeping you up right before bedtime. If you don&rsquo;t want to have insomnia come knocking into your bedroom, stay away from these 13 worst foods to eat at night. These are the kinds of foods that will prevent you from getting a shuteye and well-deserved rest.原因可能是，你在睡觉前吃了一些使你睡不着的东西。如果你不想被失眠困扰，你需要在晚上避免以下12种糟糕的食物。这些食物会使你闭不上眼睛，也让你没有很好的睡眠。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/dbc52cc1cfde4421ac1cf67a24906733.jpg\" /></p>\n<p>\n\t1. Chocolate1.巧克力</p>\n<p>\n\tChocolate has caffeine though, especially dark chocolate. Caffeine is normally found in the cacao pods used to make chocolate. It is the same thing present in coffee which gives you that morning jolt. It also contains another stimulant &ndash; <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/theobromine\" target=\"_blank\">theobromine</a>. Theobromine causes your heart to race and will make sleeping difficult. The one type of chocolate you can eat at night is white chocolate. It does not contain theobromine and has little to no caffeine.巧克力有咖啡因，特别是黑巧克力。用来制作巧克力的可可豆含有咖啡因，我们早上喝的咖啡也含有咖啡因。巧克力中还有另外一种兴奋剂&mdash;&mdash;可可碱，可可碱会使你心跳加速导致很难入眠。有一种巧克力晚上可以吃，那就是白巧克力。白巧克力就不含可可碱，只有极少的咖啡因。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/364de289f8e048709beb794cb2e85b1c.jpg\" /></p>\n<p>\n\t2. Spicy food<span style=\"line-height: 1.8em;\">2.辣的食物</span></p>\n<p>\n\tDigestion slows down during sleep. And because it takes extra effort for the body to digest spicy food, it will have a harder time doing so during sleep. It has also been suggested in some studies that eating spicy foods disrupts the sleep by causing nightmares. Avoid spicy meals at least two to three hours before going to bed.在睡觉的时候，我们的消化开始慢下来，而消化辣的食物需要身体更多的能量，睡觉时是很难消化辣食的。也有研究表明辣的食物容易引起噩梦从而不利于睡眠质量。在睡觉之前的至少两到三小时要避免辣的食物。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/334f78239f1845828b5a66dc0f73e5b8.jpg\" /></p>\n<p>\n\t3. Coffee<span style=\"line-height: 1.8em;\">3.咖啡</span></p>\n<p>\n\tIt&rsquo;s not surprising. Caffeine is specifically a central nervous system stimulant. It takes a total of 6 hours for your body to get rid of half the caffeine found in a cup of coffee. Drinking three 8 oz. cups of coffee in a day is deemed moderate but it is best that you avoid having a cup at least 12 hours before going to sleep.咖啡不利于睡眠当然不奇怪。咖啡因是中枢神经系统的强效兴奋剂，一杯咖啡中的咖啡因含量需要你花6个小时来消化。人们认为一天喝3杯8盎司（小编注：星巴克小杯）的咖啡是适量的，但是最好在睡觉前的12小时都避免喝咖啡。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/e655dfddbc034b5aa0b31a09b67261be.jpg\" /></p>\n<p>\n\t4. Alcoholic beverages4.酒精饮料</p>\n<p>\n\tAlcohol did enable healthy people to fall asleep faster and get deep sleep for some time. However, it reduces their rapid eye movement (REM) sleep, the only phase during the sleep cycle when the body recovers and prepares itself for the waking part of the day. It is recommended to limit alcoholic beverage intake to 1 to 2 servings and to drink them 4 to 6 hours before bedtime. To ensure good sleep, it is best you avoid it.酒精能让健康的人更快地进入睡眠，而且有时也会深度睡眠。然而，它会减少你的快速眼动睡眠(REM)，这是唯一能让身体充分恢复、为清醒地早晨做好准备的睡眠模式。建议限制酒精饮料的摄入量，并在睡前4〜6小时以上，1〜2份为宜。为了保证良好的睡眠，睡前不饮酒是最好的。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/99157104f8184b1b9079c3705bda0736.jpg\" /></p>\n<p>\n\t5. Fatty food<span style=\"line-height: 1.8em;\">5.高脂肪食物</span></p>\n<p>\n\tScientists conducted a study at the University of Minnesota and Minneapolis Veterans&rsquo; Affairs Medical Center. They found that foods high in fat may decrease the quality of sleep in humans. They placed rats on a high fat diet for 8 weeks to investigate its effects on sleep, carefully monitoring their sleep-wake cycle and comparing them to rats which were maintained on their regular diet. Results revealed that the sleep cycle of rats which were on a high fat diet turned for the worst. While these rats slept for longer periods than those on regular diet, they had more fragmented sleep and had difficulty staying awake during the day.<span style=\"line-height: 1.8em;\">科学家们在明尼苏达大学和明尼阿波利斯退伍军人事务医疗中心做了一项研究，发现高脂肪的食物会导致人类的睡眠质量下降。科学家们为研究高脂食物是否会影响睡眠，用它们喂养小白鼠，详细记录它们的睡眠周期，然后与正常饮食的老鼠对比。最终发现食用高脂食物的老鼠的睡眠质量变得更差，睡眠时间更长，片断睡眠更多，且在白天时很难清醒。</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/ddca45661e3947efb1c1a857f9d279c0.jpg\" /></p>\n<p>\n\t6. Red meats<span style=\"line-height: 1.8em;\">6.红肉</span></p>\n<p>\n\tSome foods like milk, peanut butter, and cheese contain healthy amounts of protein that promote a restful sleep. They are best taken with high-<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/carbohydrate\" target=\"_blank\">carbohydrate</a> foods for an even better sleep. Red meats are rich in protein. While they are great for weight loss, they contain too much protein. If not paired with carbohydrates during a nighttime meal and when eaten in excess amounts, red meats and other high protein foods can prevent you from sleeping well. Unlike carbohydrates which are fairly easy to digest, the body has a hard time breaking down protein.很多食物比如：牛奶，花生酱和芝士，它们里面都含有健康的蛋白质可以促进睡眠。这些食物最好与富含丰富的碳水化合物一起吃会更有利于睡眠。红色肉类有丰富的蛋白质，所以有助于减重。然而因为蛋白质过于丰富，如果晚餐没有搭配碳酸化合物，又吃得比较多，那你可能就失眠了。蛋白质不像碳水化合物那样好消化，身体需要更多时间来处理。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/4623f2853c5f40e59474a6b2714702bc.jpg\" /></p>\n<p>\n\t7. Cereals<span style=\"line-height: 1.8em;\">7.燕麦</span></p>\n<p>\n\tCereals are typically eaten during breakfast but some folks enjoy making snacks out of them throughout the day. Pairing them with milk in the evening is said to promote sleep, especially since milk has some protein and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tryptophan\" target=\"_blank\">tryptophan</a>. But this sleep-inducing effect depends largely on what kind of cereal you are eating before going to bed. Majority of the cereals available in the market today have excess amounts of sugar. 燕麦是很典型的早餐食物，但是也有一些人喜欢在一天中把它当零食吃。据说燕麦和牛奶一起搭配着吃有助于睡眠，因为牛奶里含有一些蛋白质和色氨酸。但是这种助眠的效果很大程度上取决于睡前你吃的是哪种类型的燕麦。现在很多市场上能够买到的燕麦都含有过多的糖。</p>\n<p>\n\tThe main reason why cereals are recommended for encouraging sleep is because it is a high-carbohydrate food. Carbohydrates are quite easy to digest so it doesn&rsquo;t take much toll on your body during sleep. And because they are paired with milk, a food highly acclaimed for its benefits with regards to sleep, it is no wonder that some people would eat a bowl of cereal at night. Eating cereals rich in sugar unfortunately cancels these beneficial effects.睡前推荐大家吃燕麦，一个重要原因是燕麦是富含碳水化合物的食物。碳水化合物非常易消化，睡觉时不会消耗太多能量。因为燕麦通常跟牛奶一起食用，而牛奶又是很利于睡眠的食物，所以很多人都在晚上会吃一碗燕麦。但如果你吃的是含糖过多燕麦种类的话，那它就完全失去了助眠的效果了。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/18d1372942234301ab9f2cf8ea0edc44.jpg\" /></p>\n<p>\n\t8. Vegetables and fruits<span style=\"line-height: 1.8em;\">8.蔬菜与水果</span></p>\n<p>\n\tPeople say that vegetables are good for you. But this is not the case with some vegetables, especially when you&rsquo;re trying to have a good night&rsquo;s sleep.人们都说蔬菜和水果非常健康，没错！但如果你正需要好睡眠，那么有些蔬菜就应该避免在睡前吃！</p>\n<p>\n\tCauliflower and broccoli make nice examples for this. These vegetables contain tryptophan, the same <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/amino acid\" target=\"_blank\">amino acid</a> present in proteins that regulates sleep. Tryptophan does this by assisting in the production of serotonin, a hormone that induces sleepiness. Unfortunately, cauliflower and broccoli are also high in roughage. The roughage makes them difficult to digest. If you eat these vegetables too close to sleeping time, you will still be able to get some shut eye. But your body will take time in digesting them, preventing it from relaxing completely.花椰菜和西兰花就是很好的例子，因为它们含有色氨酸。有助睡眠的蛋白质里也含有同样的氨基酸，色氨酸妨碍睡眠是因为它们会助长血清素的生成，这种激素会影响睡眠。另外，花椰菜和西兰花还是高粗纤维蔬菜，粗纤维难以消化，如果睡前吃的话你还是能睡着，但你的身体还醒着，努力消化着它们。这样你就没法完全休息到啦！</p>\n<p>\n\tOther vegetables that are high in fiber or roughage are bran, cabbage, leafy greens, celery, squash, beans, and white mushrooms. These are veggies you can freely enjoy throughout the day except at night. Some fruits like oranges and raspberries don&rsquo;t make ideal bedtime snacks either.同类高纤维蔬菜还有麸、卷心菜、绿叶蔬菜、芹菜、南瓜、黄豆和白蘑菇等，这些蔬菜你可以在白天尽情享用，就是别在睡前吃好吗？ 水果中有橙子、树莓等不适宜睡前食用。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/eb2c38d6256e4f19aa7212f9041beba0.jpg\" /></p>\n<p>\n\t9. Sweets<span style=\"line-height: 1.8em;\">9.甜食</span></p>\n<p>\n\tWe all know that sweets give you that jolt of energy called a &ldquo;sugar rush&rdquo;. It is exactly this which will prevent you from sleeping early in the evening, and could keep you up for up to hours depending on the amount of sugar you consumed. But then you experience the &ldquo;sugar crash&rdquo; where you are left feeling tired or drained. By the time you hit the sack, you will have less hours of sleep &ndash; not what you need if you want to feel fully rested in the morning.我们都知道甜食会为你瞬间补充元气，称为&ldquo;甜蜜冲击&rdquo;。吃完甜品之后，它会使你在深夜也能保持清醒，时间长短取决于摄取量。不过接着就要经历&ldquo;甜蜜的崩溃&rdquo;了，你很快会变得筋疲力尽，而且睡着了也无法充分休息。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/fc07af03691b4fa08cd0f5411260a68a.jpg\" /></p>\n<p>\n\t10. Junk food<span style=\"line-height: 1.8em;\">10.垃圾食品</span></p>\n<p>\n\tYou&rsquo;re craving. Junk foods come in many forms. There are candy bars, potato chips, and fast food for starters. But because they are typically high in fats or sugars, giving in to your craving is actually a bad idea. 你最容易摄入的东西了，它们包括糖果、薯片、快餐等。它们都是典型的高脂高糖食物，你还是别想了。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/16c5f890a0d646d3a70778518c6d3feb.jpg\" /></p>\n<p>\n\t11. Water<span style=\"line-height: 1.8em;\">11.水</span></p>\n<p>\n\tCrazy, right? Drink too much water before bedtime you will curse yourself for the night to make several trips to the bathroom. You can keep yourself from drinking water at least 2 hours before bedtime.不信是吗？睡前喝水容易让你起夜上厕所，最好睡前2小时就别喝了。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/e2632974d6a648919a3733767a819bb7.jpg\" /></p>\n<p>\n\t12. Sodas<span style=\"line-height: 1.8em;\">12.苏打水</span></p>\n<p>\n\tCarbonated sodas are bad for sleep due to a couple of reasons. They are acidic, they contain copious amounts of sugar, they are considered to be &lsquo;junk foods&rsquo;, and they have caffeine.碳酸苏打水有几大罪状：酸的，富含糖分，被认为是垃圾食品，还有，它们含有咖啡因！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p725113/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p725113\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724676/\">高效记单词: 连词带句才能一网打尽！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724949/\">外国人眼里的中国人是什么样的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724907/\">欧美Baby炫富狂潮: 那些拉仇恨的萌娃们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724541/\">国外知乎：如何成为学霸？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p408811/\">欢迎来到胖子动物世界：你们胖得没天理了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724786/\">重庆何以琛交警太帅引围观 外国网友齐惊叹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721689/\">英国人也说卧槽 地道英式惊叹词你get了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724890/\">苹果CEO蒂姆库克 计划捐出全部财富</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "睡前决不能碰的12种失眠食物"
 }
]