[
 {
  "date": "2016-08-11 11:04", 
  "link": "http://www.hjenglish.com/new/p804869/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p804869/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/10/cdda570612db74c42c09ce53491ec0d3.jpg\" /></p>\n<p>\n\t<strong>Message on the International Day of the World&rsquo;s Indigenous Peoples</strong><strong>世界土著人国际日致辞</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">9 August 20162016年8月9日The 2030 Agenda for Sustainable Development, adopted by world leaders last year, is predicated on the principle of leaving no one behind in the journey to a world of peace and dignity, opportunity and prosperity. Among those most vulnerable to being left behind are indigenous peoples.</span>制定世界各国领导人去年通过的《2030年可持续发展议程》依循的一个原则是，在创建一个充满和平、尊严、机会和繁荣的世界的过程中，绝不让一个人掉队。土著人民是最有可能掉队的群体。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Indigenous peoples face a wide range of challenges including systematic discrimination, denial of their land and territorial rights and inadequate access to essential services. Indigenous peoples regularly face stigmatization of their cultural identity and lack of respect and recognition for their heritage and values, including in textbooks and other educational materials. Their marginalization is often compounded by language barriers. Instruction is mainly in the national language, with little or no instruction in, or recognition of, indigenous languages.</span>土著人民面临各种各样的挑战，其中包括遭受系统性歧视，被剥夺对他们的土地和领土的权利，无法充分获取基本服务。土著人民经常因其文化特征受到侮辱，得不到尊重，他们的遗产和价值得不到承认，包括在课本和教材中得不到承认。语言障碍常常加重他们的边缘处境。授课主要使用国家语言，基本或根本不使用土著语言，土著语言也得不到承认。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">This has grave consequences. Around the globe, indigenous youth are graduating from high school at rates well below the national average. In some countries, less than 40 per cent of indigenous children attend school full-time. In many others, few indigenous children complete a full high school education. This is unacceptable. We will not achieve the Sustainable Development Goals if we fail to address the educational needs of indigenous peoples.</span>这产生了严重的后果。在世界各地，土著青年的中学毕业率大大低于各国的平均毕业率。在有些国家中，不到40%的土著儿童全时上学。在其他许多国家中，能完成中学学业的土著青年寥寥无几。这种情况令人难以接受。如果我们不能满足土著人民的教育需求，我们就无法实现可持续发展目标。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In recent decades, the world has progressed considerably in advocating for the rights of indigenous peoples. The United Nations now has three specific mechanisms to advance their cause: the Permanent Forum on Indigenous Issues; the Special Rapporteur on the Rights of Indigenous Peoples; and the Expert Mechanism on the Rights of Indigenous Peoples. We also have the United Nations Declaration on the Rights of Indigenous Peoples. Adopted by the General Assembly on 13 September 2007, the Declaration is the definitive benchmark for the recognition, promotion and protection of the rights of indigenous peoples.</span><span style=\"line-height: 1.8em;\">在最近的几十年中，全球在推进土著人民权利方面取得了重大进展。联合国目前有三个特别机制来推进土著人民的利益：土著问题常设论坛、土著人民权利问题特别报告员和土著人民权利专家机制。我们还有《联合国土著人民权利宣言》。大会2007年9月13日通过的这一宣言是一个承认、宣传和保护土著人民权利的可靠基准。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In September 2014, the first World Conference on Indigenous Peoples adopted an action oriented outcome document to achieve the ends of the Declaration on the Rights of Indigenous Peoples. As a direct result we now have a UN System Wide Action Plan to promote awareness and action to support the implementation of the UN Declaration, particularly at the country level.</span>2014年9月，世界土著人民大会通过了一个着眼于行动的成果文件，以实现《土著人民权利宣言》的目标。它的一个直接结果是，我们现在有一个联合国全系统的行动计划，用于提高对联合国这一宣言的认识，推动人们采取行动支持宣言的执行工作，特别是在国家一级。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">On this International Day of the World&rsquo;s Indigenous Peoples, I call on Governments everywhere to draw on the guidance of this international framework to improve access to education for indigenous people and to reflect their experiences and culture in places of learning. Let us commit to ensuring indigenous peoples are not left behind as we pursue the vision of the Sustainable Development Goals.</span><span style=\"line-height: 1.8em;\">值此世界土著人民国际日，我呼吁世界各国政府依循这一国际纲要，增加土著人民受教育的机会，并在教学中展现他们的经验和文化。让我们承诺在实现可持续发展目标的过程中，绝不让土著人民掉队。&nbsp;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p804869/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p804869\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804852/\">里约奥运你这么黑中国 到底什么仇什么怨？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804807/\">菲律宾灵魂跳水走红 吴敏霞高颜值男友曝光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804788/\">被中国唯一马术选手华天帅到了 中英混血好苏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804711/\">原来这届奥运会的最大赢家 是中国土特产……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804214/\">傅园慧的洪荒之力已发到国外 表情包已出口</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804703/\">沪江15周年庆，30元红包任意领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783806/\">其实你不懂她：关于自信女性的8个误解</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797081/\">职场杜拉拉：超级助理是如何炼成的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799629/\">美国人最常用的10个俚语，你都知道吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804688/\">英文话奥运 来自外媒的奥运会奖牌预测 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）长潘基文2016年世界土著人国际日致辞"
 }, 
 {
  "date": "2016-08-11 11:03", 
  "link": "http://www.hjenglish.com/new/p804865/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p804865/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/10/547b9feb2a2727108018ecf0c7909d0c.jpg\" /></p>\n<p>\n\t<strong>中国为何拒绝南海仲裁案仲裁庭裁决结果？</strong><strong>Why Does China Reject the Award by the Arbitral Tribunal in the South China Sea Arbitration?</strong></p>\n<p>\n\t中国驻立陶宛大使 魏瑞兴H. E. Mr. Wei Ruixing, Chinese Ambassador to Lithuania</p>\n<p>\n\t2016年7月24日July 24, 2016</p>\n<p>\n\t2016年7月12日，菲律宾南海仲裁案仲裁庭裁决结果公布后，中国政府发表了《中华人民共和国政府关于在南海的领土主权和海洋权益的声明》，中国外交部发表了《中华人民共和国外交部关于应菲律宾共和国请求建立的南海仲裁案仲裁庭所作裁决的声明》。这两份声明明确阐述了中方不接受、不承认仲裁庭裁决结果的严正立场。我愿就近日提出的以下几个问题作出阐述。After the Arbitral Tribunal in the South China Sea arbitration established at the unilateral request of the Republic of the Philippines (hereinafter referred to as &ldquo;the Arbitral Tribunal&rdquo;) announced its award on 12 July 2016, the Chinese Government issued &ldquo;the Statement on China&rsquo;s Territorial Sovereignty and Maritime Rights and Interests in the South China Sea&rdquo;, and the Chinese Foreign Ministry issued &ldquo;the Statement on the Award of 12 July 2016 of the Arbitral Tribunal in the South China Sea Arbitration Established at the Request of the Republic of the Philippines&rdquo;. Both Statements explicitly expound on China&rsquo;s solemn position that China neither accepts nor recognizes it. Now I wish to elaborate on some questions raised recently.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">一、为何中国一直坚持不接受、不参与仲裁的立场？</span><span style=\"line-height: 1.8em;\">1. Why China from the beginning has been upholding its position of neither accepting nor participating in the arbitration?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第一，菲律宾提起仲裁事项的实质是南沙群岛部分岛礁的领土主权问题，有关事项也必然涉及中菲海洋划界，与之不可分割。在明知领土问题不属于《联合国海洋法公约》调整范围，海洋划界争议已被中国2006年有关声明排除的情况下，菲律宾将有关争议刻意包装成单纯的《公约》解释或适用问题。</span><span style=\"line-height: 1.8em;\">First, the subject-matter of the arbitration initiated by the Philippines is in essence an issue of territorial sovereignty over some islands and reefs of Nansha Qundao (the Nansha Islands), and inevitably concerns and cannot be separated from maritime delimitation between China and the Philippines. Fully aware that territorial issues are not subject to the United Nations Convention on the Law of the Sea (UNCLOS), and that maritime delimitation disputes have been excluded from the UNCLOS compulsory dispute settlement procedures by China&rsquo;s 2006 declaration, the Philippines deliberately packaged the relevant disputes as mere issues concerning the interpretation or application of UNCLOS.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第二，菲律宾单方面提起仲裁，侵犯中国作为《公约》缔约国享有的自主选择争端解决程序和方式的权利。中国早在2006年即根据《公约》第298条将涉及海洋划界、历史性海湾或所有权、军事和执法活动等方面的争端排除出《公约》强制争端解决程序。</span><span style=\"line-height: 1.8em;\">Second, the Philippines&rsquo; unilateral initiation of arbitration infringes upon China&rsquo;s right as a state party to UNCLOS to choose on its own will the procedures and means for dispute settlement. As early as in 2006, pursuant to Article 298 of UNCLOS, China excluded from the compulsory dispute settlement procedures of UNCLOS disputes concerning, among others, maritime delimitation, historic bays or titles, military and law enforcement activities.</span></p>\n<p>\n\t第三，菲律宾单方面提起仲裁，违反中菲两国达成并多年来一再确认的通过谈判解决南海有关争议的双边协议。<span style=\"line-height: 1.8em;\">Third, the Philippines&rsquo; unilateral initiation of arbitration violates the bilateral agreement reached between China and the Philippines, and repeatedly reaffirmed over the years, to resolve relevant disputes in the South China Sea through negotiations.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第四，菲律宾单方面提起仲裁，违反中国与包括菲律宾在内的东盟国家在2002年《南海各方行为宣言》（以下简称《宣言》）中作出的由直接有关当事国通过谈判解决有关争议的承诺。菲律宾单方面提起仲裁，违反了《公约》及其适用争端解决程序的规定，违反了&ldquo;约定必须遵守&rdquo;原则，也违反了其他国际法原则和规则。</span><span style=\"line-height: 1.8em;\">Fourth, the Philippines&rsquo; unilateral initiation of arbitration violates the commitment made by China and ASEAN Member States, including the Philippines, in the 2002 Declaration on the Conduct of Parties in the South China Sea (DOC) to resolve the relevant disputes through negotiations by states directly concerned. By unilaterally initiating the arbitration, the Philippines violates UNCLOS and its provisions on the application of dispute settlement procedures, the principle of &quot;pacta sunt servanda&quot; and other rules and principles of international law.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">二、为何中国拒绝仲裁庭裁决结果？</span><span style=\"line-height: 1.8em;\">2. Why does China reject the award by the Arbitral Tribunal?</span></p>\n<p>\n\t第一，仲裁庭无视菲律宾提起仲裁事项的实质是领土主权和海洋划界问题。<span style=\"line-height: 1.8em;\">First, the Arbitral Tribunal disregards the fact that the essence of the subject-matter of the arbitration initiated by the Philippines is issues of territorial sovereignty and maritime delimitation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第二，仲裁庭错误解读中菲对争端解决方式的共同选择，错误解读《宣言》中有关承诺的法律效力。</span><span style=\"line-height: 1.8em;\">Second, the Arbitral Tribunal erroneously interprets the common choice of means of dispute settlement already made jointly by China and the Philippines, erroneously construes the legal effect of the relevant commitment in DOC.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第三，仲裁庭恶意规避中国根据《公约》第298条作出的排除性声明，有选择性地把有关岛礁从南海诸岛的宏观地理背景中剥离出来并主观想象地解释和适用《公约》，在认定事实和适用法律上存在明显错误。</span><span style=\"line-height: 1.8em;\">Third, the Arbitral Tribunal deliberately circumvents the optional exceptions declaration made by China under Article 298 of UNCLOS, selectively takes relevant islands and reefs out of the macro-geographical framework of Nanhai Zhudao (the South China Sea Islands), subjectively and speculatively interprets and applies UNCLOS, and obviously errs in ascertaining facts and applying the law.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第四，仲裁庭的行为及其裁决严重背离国际仲裁一般实践，完全背离《公约》促进和平解决争端的目的及宗旨，严重损害《公约》的完整性和权威性，严重侵犯中国作为主权国家和《公约》缔约国的合法权利，是不公正和不合法的。</span><span style=\"line-height: 1.8em;\">Fourth, the conduct of the Arbitral Tribunal and its awards seriously contravene the general practice of international arbitration, completely deviate from the object and purpose of UNCLOS to promote peaceful settlement of disputes, substantially impair the integrity and authority of UNCLOS, gravely infringe upon China&rsquo;s legitimate rights as a sovereign state and state party to UNCLOS, and are unjust and unlawful.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">三、中国是否会调整其对南海的主张？</span><span style=\"line-height: 1.8em;\">3. Will China adjust its claims in the South China Sea?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国在南海的领土主权和海洋权益拥有坚实的历史和法律根基，不受所谓仲裁庭裁决的影响。</span><span style=\"line-height: 1.8em;\">China&rsquo;s territorial sovereignty and maritime rights and interests in the South China Sea are based on solid historical and legal ground. They shall not be affected by the award by the Arbitral Tribunal in the South China Sea arbitration.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国政府2016年7月12日发布的声明，再次阐明了中国在南海所拥有的领土主权和海洋权益。包括中国对南海诸岛拥有主权；中国基于南海诸岛主权拥有内水、领海、毗连区、专属经济区和大陆架；中国在南海拥有历史性权利。</span><span style=\"line-height: 1.8em;\">The statement issued by the Government of the People&rsquo;s Republic of China on July 12, 2016 reaffirmed China&rsquo;s territorial sovereignty and maritime rights and interests in the South China Sea, which include, inter alia: China has sovereignty over Nanhai Zhudao (the South China Sea Islands); China has internal waters, territorial sea, contiguous zone, exclusive economic zone and continental shelf based on its sovereignty over Nanhai Zhudao; and China has historic rights in the South China Sea.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国在南海的领土主权和海洋权益，不是今天才提出来的新主张，包括南海断续线在内，都是在长期历史过程中形成的客观事实，为历届中国政府所坚持。任何势力企图以任何方式贬损或否定中方的领土主权和海洋权益，都将是徒劳的。在领土主权和海洋权益问题上，中国不会接受任何未经中方同意的第三方解决方式，不会接受任何强加于中国的解决方案。这个充满争议和不公的临时仲裁庭代表不了国际法，代表不了国际法治，更代表不了国际公平与正义。</span><span style=\"line-height: 1.8em;\">China&rsquo;s territorial sovereignty and maritime rights and interests in the South China Sea are not new claims. These, including the dotted line, have been formed in the long course of history, and have been upheld by the successive Chinese governments. Any attempt by any force to undermine or deny in any way China&rsquo;s territorial sovereignty and maritime rights and interests will be futile and will fail. On issues of territorial sovereignty and maritime rights and interests, China will not accept any means of third-party dispute settlement without China&rsquo;s prior consent or any imposed solution. This temporary tribunal, unjust and highly controversial, does not stand for international law, the rule of law or equity and justice in the world.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">四、如何解决南海争端？</span><span style=\"line-height: 1.8em;\">4. How to resolve the disputes in the South China Sea?</span></p>\n<p>\n\t仲裁案以及由此引发的恶意炒作和政治操弄，将南海问题带入了一个加剧紧张对抗的危险境地，完全不利于维护本地区的和平稳定，完全不符合中菲两国、地区国家和整个国际社会的共同利益。现在，这场闹剧已经结束，是回到正确轨道的时候了。<span style=\"line-height: 1.8em;\">The arbitration and the out-of-bad-faith dramatization and political manipulation that ensued have put the South China Sea issue to a dangerous situation, with growing tension and confrontation. It is detrimental to peace and stability in the region, and it does not serve the common interests of China and the Philippines, countries in the region or the wider international community. Now the farce is over. It is time that things come back to normal.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国尊重和支持各国依据国际法在南海享有的航行和飞越自由，愿与其他沿岸国和国际社会合作，维护南海国际航运通道的安全和畅通。</span><span style=\"line-height: 1.8em;\">China respects and upholds the freedom of navigation and overflight enjoyed by all states under international law in the South China Sea, and stays ready to work with other coastal states and the international community to ensure the safety of and the unimpeded access to the international shipping lanes in the South China Sea.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国坚持全面有效落实《南海各方行为宣言》，并在此框架下推进&ldquo;南海行为准则&rdquo;磋商进程。愿继续与直接有关当事国在尊重历史事实的基础上，根据国际法，通过谈判协商和平解决南海有关争议。中国愿同有关直接当事国尽一切努力作出实际性的临时安排，包括在相关海域进行共同开发，实现互利共赢，共同维护南海和平稳定。</span><span style=\"line-height: 1.8em;\">China is committed to the full and effective implementation of DOC, and will work to advance the consultations on a Code of Conduct within the framework of DOC. China stands ready to continue to resolve the relevant disputes peacefully through negotiation and consultation with the states directly concerned on the basis of respecting historical facts and in accordance with international law. Pending final settlement, China is also ready to make every effort with the states directly concerned to enter into provisional arrangements of a practical nature, including joint development in relevant maritime areas, in order to achieve win-win results and jointly maintain peace and stability in the South China Sea.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国是国际秩序的建设者、国际和地区和平稳定的维护者。发展与周边国家的睦邻友好，是中国持之以恒的既定方针；维护本地区的和平稳定，是中国当仁不让的国际责任；坚持走和平发展道路，是中国坚定不移的战略选择。</span><span style=\"line-height: 1.8em;\">China is a contributor to global order, international and regional peace and stability. China is committed to grow good-neighborly and friendly relations with its neighbors. China has an international responsibility to uphold peace and stability in this region, and China will remain firm in its strategic determination to pursue peaceful development.&nbsp;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p804865/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p804865\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804852/\">里约奥运你这么黑中国 到底什么仇什么怨？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804807/\">菲律宾灵魂跳水走红 吴敏霞高颜值男友曝光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804788/\">被中国唯一马术选手华天帅到了 中英混血好苏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804711/\">原来这届奥运会的最大赢家 是中国土特产……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804214/\">傅园慧的洪荒之力已发到国外 表情包已出口</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804703/\">沪江15周年庆，30元红包任意领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783806/\">其实你不懂她：关于自信女性的8个误解</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797081/\">职场杜拉拉：超级助理是如何炼成的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799629/\">美国人最常用的10个俚语，你都知道吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804688/\">英文话奥运 来自外媒的奥运会奖牌预测 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）中国为何拒绝南海仲裁案仲裁庭裁决结果"
 }
]