[
 {
  "date": "2016-08-11 17:00", 
  "link": "http://www.hjenglish.com/new/p805039/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/11/5fc7648d99a01fe3c59a0159880fd656.jpg\" /></p>\n<p>\n\t为大家整理了往年的部分考研英语翻译，已提供大家参考。</p>\n<p>\n\t<strong>1999年全国考研英语翻译真题及答案解析</strong></p>\n<p>\n\tSection IV English-Chinese Translation</p>\n<p>\n\tDirections:</p>\n<p>\n\tRead the following passage carefully and then translate underlined sentences into Chinese. Your translation must be written clearly on ANSWER SHEET 2. (15 points)</p>\n<p>\n\t1) While there are almost as many definitions of history as there are historians, modern practice most closely conforms to one that sees history as the attempt to recreate and explain the significant events of the past. Caught in the web of its own time and place, each generation of historians determines anew what is significant for it in the past. In this search the evidence found is always incomplete and scattered; it is also frequently partial or partisan. The irony of the historian&rsquo;s craft is that its practitioners always know that their efforts are but contributions to an unending process.</p>\n<p>\n\t2) Interest in historical methods has arisen less through external challenge to the validity of history as an intellectual discipline and more from internal quarrels among historians themselves. While history once revered its affinity to literature and philosophy, the emerging social sciences seemed to afford greater opportunities for asking new questions and providing rewarding approaches to an understanding of the past. Social science methodologies had to be adapted to a discipline governed by the primacy of historical sources rather than the imperatives of the contemporary world. 3) During this transfer, traditional historical methods were augmented by additional methodologies designed to interpret the new forms of evidence in the historical study.</p>\n<p>\n\tMethodology is a term that remains inherently ambiguous in the historical profession. 4) There is no agreement whether methodology refers to the concepts peculiar to historical work in general or to the research techniques appropriate to the various branches of historical inquiry. Historians, especially those so blinded by their research interests that they have been accused of &ldquo;tunnel method,&rdquo; frequently fall victim to the &ldquo;technicist fallacy.&rdquo; Also common in the natural sciences, the technicist fallacy mistakenly identifies the discipline as a whole with certain parts of its technical implementation.</p>\n<p>\n\t5) It applies equally to traditional historians who view history as only the external and internal criticism of sources, and to social science historians who equate their activity with specific techniques.</p>\n<p>\n\t答案解析</p>\n<p>\n\tSection IV: English-Chinese Translation (15 points)</p>\n<p>\n\t1. 几乎每个历史学家对史学都有自己的界定，但现代史学家的实践最趋向于认为历史学是试图重现过去的重大史实并对其做出解释。</p>\n<p>\n\t2. 人们之所以关注历史研究的方法论，主要是因为史学界内部意见不一，其次是因为外界并不认为历史是一门学问。</p>\n<p>\n\t3. 在这种转变中，历史学家研究历史时，那些解释新史料的新方法充实了传统的历史研究方法。</p>\n<p>\n\t4. 所谓方法论是指一般的历史研究中的特有概念，还是指历史探究中各个具体领域适用的研究手段，人们对此意见不一。</p>\n<p>\n\t5. 这种谬误同样存在于历史传统派和历史社科派;前者认为历史就是史学界内部和外部人士对各种史料来源的评论，后者认为历史的研究是具体方法的研究。</p>\n<p>\n\t每天进行翻译中。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p805039/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p805039\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804852/\">里约奥运你这么黑中国 到底什么仇什么怨？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804788/\">被中国唯一马术选手华天帅到了 中英混血好苏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804807/\">菲律宾灵魂跳水走红 吴敏霞高颜值男友曝光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804214/\">傅园慧的洪荒之力已发到国外 表情包已出口</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783806/\">其实你不懂她：关于自信女性的8个误解</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804703/\">沪江15周年庆，30元红包任意领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805028/\">奥运泳池变绿了？！各国段子手开始发威了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799640/\">美国人评选最伟大的英剧TOP10 有你心头爱吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804793/\">昔日辉煌奥运场馆今何在？盘点组照吓死你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804711/\">原来这届奥运会的最大赢家 是中国土特产……</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：历年英语翻译真题（20）"
 }
]