[
 {
  "date": "2017-11-16 08:00", 
  "link": "http://www.hjenglish.com/new/p1221688/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1221688/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p><img src=\"https://n1image.hjfile.cn/mh/2017/11/13/2d8f5893cfa20557b76c401856010853.jpg\" /></p>\n\n<p>今日口语计划：&nbsp;<strong><span style=\"color: #40e0d0;\">热点话题素材：大学生活</span></strong></p>\n\n<section>\n<section>\n<section>\n<p><strong>图片陈述</strong></p>\n\n<p>As is shown in the picture, a college student is just slipping away from the classroom, with the teacher still teaching heartily in the front. No shame or fear can be found on his face but only pleasure.</p>\n\n<p>A couple of reasons contribute to this adverse trend. For one thing, college students nowadays do not attach great importance to the academic achievements on campus. It is believed by a number of students that working experience is much more essential in seeking for a good job, which makes them eager to do some internships or part-time jobs before graduation. For another, the rules and regulations on attendance are not implemented strictly, which indulges those students who are used to skipping classes.</p>\n\n<section>\n<section>\n<p>From my point of view, college students should realize that working experience is based on qualified professions. Nothing will be achieved without solid knowledge. What&rsquo;s more, the punishment for absence should be carried out if necessary. As the saying goes, nothing can be accomplished without norms or standards.</p>\n\n<p><strong>问答/陈述</strong></p>\n\n<p>1. How do you benefit from your university?</p>\n</section>\n</section>\n</section>\n</section>\n</section>\n\n<section>\n<section>\n<section>\n<section>\n<section>\n<p>I have been studying in my university for about two years. I enjoy it very much.&nbsp; Firstly, I have good teachers who devote themselves to teaching us knowledge. Secondly, there are interesting, friendly classmates and close friends with whom I could often talk and share my happiness and sadness. Thirdly, the campus activities are so interesting that I often involve myself in them, which gives me wide room to develop the abilities of cooperation, competition and creativity. My university life, therefore, paved the way for my successful future.</p>\n\n<p>2. Can you recall one exciting experience you have got at college?</p>\n\n<p>Well, there are lots of unforgettable experiences in my college life. Among them, the successful performance of a drama which was written and directed by ourselves should rank the top. In this play, we tried to express our attitudes toward life. The young&rsquo;s perplexity and dreams, sadness and happiness, as well as our efforts to overcome obstacles and achieve success had been fully demonstrated. The applause and flowers we received after the performance are still vivid in my mind. It is really the most exciting experience I have got during my college life.</p>\n\n<p>3. Do you think it&rsquo;s right to read novels in class?</p>\n\n<p>For a student, it is never allowed to read novels in class, no matter where you sit or whether it could be found by the teacher. Self-control is a quality that should be cultivated, without which, a lot of mistakes will be made anytime anywhere. What&rsquo;s more, the main task of a student is to study. We should realize that we won&rsquo;t succeed without in-depth knowledge.</p>\n\n<p>4. How should college students relieve stress?</p>\n\n<p>From my point of view, there are a number of ways that can be adopted to deal with the college stress. To begin with, it is important for students to realize that feeling stressed is normal and it is all acceptable to reach out for help. Besides, communication with classmates, friends, teachers or parents is a good approach. Moreover, hobbies we enjoy most can help us relieve stress.</p>\n\n<p>5. Do you agree with occupying seats on campus?</p>\n\n<p>Although for most students, occupying seats is for the sake of study, it still has brought some negative effects. For one thing, occupying seats violates the rule of fairness. Some students cannot find a seat, even if they come to the classroom early. For another, occupying seats is a kind of selfish behavior. Once occupied, no matter how late a student comes to the classroom, the seat is still kept for him or her. Therefore, students who are used to occupying seats may become insensitive, never concerning themselves about others&rsquo; feelings.</p>\n\n<p>6. How do you get along with your roommates?</p>\n\n<p>I have two ways. Firstly, I regard my roommates as partners. As is known, partners indicate cooperation. We must respect, understand, tolerate and help our partners.&nbsp; Secondly, I treat my roommates as teachers. Education is not restricted to the classroom. Our roommates are also our teachers. Some of our roommates are crazy football fans; some are skillful in communication; others are straight-A students.&nbsp; Therefore, roommates are my partners and teachers in my college life. They are crucial to my growth. And I hope everyone can learn to get along well with his or her roommates.</p>\n\n<p>7. Do you usually look for information through the Internet or in the library?</p>\n\n<p>As for me, I am of the opinion that library is more of a reliable source of information. As is known, publications will have to go through strict censorship before they come out. In school libraries, librarians will order books according to the requirement of teaching and learning. In this way, readers can have access to reliable information. Furthermore, the library is a better place to study. When you are in the library, with almost all the students absorbed in their studies, you will be able to concentrate on your books in such an atmosphere.</p>\n\n<p>8. Should college students hire cleaners?</p>\n\n<p>Personally, I believe that such practice shouldn&rsquo;t be encouraged at universities. Firstly, university students have the capability to do the laundry and therefore do not need a helper. These are the simplest family chores parents teach their children to do as a way to cultivate their independence. Secondly, I do not think they have the right to spend the money from their parents in this way. Most of the Chinese students are not financially independent, with a large proportion of their living expenses and tuition covered by their parents.&nbsp; In conclusion, hiring cleaners shouldn&rsquo;t be encouraged at universities.</p>\n\n<p>9. What do you think of pursuing luxury goods?</p>\n\n<p>As far as I am concerned, the blind pursuit of luxuries can easily lead buyers to commercial traps and make them deviate from their personal objectives and social values. It will be destructive to our nation and society if young people consider buying luxury goods as the sole meaningful thing in their lives. Moreover, the high price of luxury goods will lead to over-consumption. Many young people may become the so-called &ldquo;Moonlight clan&rdquo;, who will spend all their earnings on bags or clothes of famous brands before the end of a month. What is worse, if their salary cannot maintain their consumption level, they may be stuck in financial problems.</p>\n\n<p>10. How do you like campus life?</p>\n\n<p>I enjoy and love campus life very much. First of all, the environment of our campus is very special and beautiful. It is located in the undulating hills. There are many plants and trees, and man-made lakes and gardens for us to visit when we are free. Secondly, campus life is colorful. Besides knowledge from textbooks, we can do and enjoy many valuable and beneficial things such as playing basketball, going to the &ldquo;English Corner&rdquo; to practice our listening and speaking, reading in the library, and taking part in a variety of organizations and social activities, which can develop ourselves and broaden our visions and views about the world. Last but not least, campus life is romantic. It is worthwhile for people to yearn, pursue and remember. In a word, I think the campus life in the college makes us feel colorful and happy.</p>\n\n<p>11. Why would so many students have their campus love?</p>\n\n<p>First, I think some students feel alone because they are unfamiliar with the surroundings when they get into the campus far away from home. Second, maybe some lose their way after entering the university. As a result, they find that campus love can give them a sense of satisfaction. Third, some students maybe want to study with some friends of the opposite sex together, and gradually both of them fall in love with each other in the beautiful campus.&nbsp;&nbsp;</p>\n\n<p><strong>双人互动</strong></p>\n</section>\n</section>\n</section>\n</section>\n</section>\n\n<section>\n<section>\n<section>\n<section>\n<section>Topic：Is it positive or negative for us to take part in social activities during our studies?</section>\n</section>\n\n<section>\n<section>\n<p>A: Have you been to our campus web BBS recently? There is a hot issue that attracts me. People are arguing whether it is good or bad for our study to take part in social activities. How do you feel about this point?</p>\n\n<p>B: In my opinion, it is positive to attend social activities in university life. University students can benefit a lot from them, which would be very helpful for their future careers.</p>\n\n<p>A: I don&rsquo;t know about that. Could you elaborate on that?</p>\n\n<p>B: Definitely. Through attending these social activities, students can meet a lot of friends to enlarge their social circles, and they can improve their abilities on dealing with the interpersonal relationships.</p>\n\n<p>A: There is something in what you say. But I think it would waste a lot of time if students attend these social activities, which would distract students&rsquo; attention from their studies.</p>\n\n<p>B: I&rsquo;m not in agreement with what you said. Mastering all the knowledge in the textbooks is not the only prerequisite for getting a good job. I know some graduates who are excellent in their studies, but know nothing about interpersonal communication, which has been an obstacle in their following work and lives.&nbsp;</p>\n\n<p>A: However, in some students&rsquo; eyes, these social activities are far more attractive than the classes. They take part in them not to gain skills in human interaction. And finally they would neglect their studies and be misled and go astray.</p>\n\n<p>B: That&rsquo;s possible. But in my eyes, a successful university education is to cultivate talents not only mastering all the knowledge and skills from the textbooks but also having abilities to handle interpersonal relationships. It&rsquo;s true that some of the students are not mature enough to distinguish the true from the false. But parents and teachers should provide advice and suggestions, so they can have healthy and all-round development.</p>\n\n<p>A: I still can&rsquo;t agree with you. Social activities would take students&rsquo; minds off their studies, which would have a negative effect on their studies.</p>\n\n<p>B: From the beginning to the ending, I believe to learn how to deal with human interaction is a part of university education and students can get these skills by taking part in various social activities. Therefore, social activities have positive effects on university studies.</p>\n\n<p><strong><span style=\"color: #daa520;\">黄金必背句</span></strong></p>\n</section>\n</section>\n</section>\n</section>\n</section>\n\n<section>\n<section>\n<section>\n<section>\n<section>1. College life is just one stage of a person&rsquo;s life, and college students cannot always live in the ivory tower.</section>\n</section>\n\n<section>\n<section>\n<p>大学生活只是人生中的一个阶段，而且大学生不能总是生活在象牙塔里。</p>\n\n<p>2. Fierce competition forces students to make every effort to become competitive talents.</p>\n\n<p>激烈的竞争迫使学生尽一切努力成为有竞争力的人才。</p>\n\n<p>3. A young idler, an old beggar.</p>\n\n<p>少壮不努力，老大徒伤悲。</p>\n\n<p>4. Life is short and time is swift.</p>\n\n<p>人生苦短，时日如梭。</p>\n\n<p>5. There are two ways to live: You can live as if nothing is a miracle; you can live as if everything is a miracle.</p>\n\n<p>有这样两种生活方式：一种生活视一切为平常；一种生活视一切为奇迹。</p>\n\n<p>6. Life is what you make it.</p>\n\n<p>生活是由你创造的。</p>\n</section>\n</section>\n</section>\n</section>\n</section>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1221688/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1221688\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1194408/\">有声双语美文：别买你用不起的东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220161/\">过度使用微信，正在让人越来越焦虑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221769/\">实用英语：如何形容美国对中国的遏制？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1222072/\">快报：苹果明年将推出更大屏手机！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221735/\">Tiffany要开咖啡馆！蒂凡尼的早餐成真了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221746/\">霉霉新专《Reputation》发行，粉丝的评论超搞笑！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221776/\">为了对抗iPhone刷脸，马云搞出了更厉害的东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220826/\">四六级口语考试：自我介绍10大模板</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220821/\">四六级口试锦囊：问答模板句式70个</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "四六级口试热点话题预测：大学生活"
 }
]