[
 {
  "date": "2017-08-20 00:00", 
  "link": "http://www.hjenglish.com/new/p1202064/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1202064/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/08/18/d7ee8eb5af7c9926ce1d0b423e115366.jpg\" /></p>\n<p>\n\t<strong>HOW SOCIAL MEDIA OVERLOAD REDUCES YOUR CAPACITY TO PROCESS INFORMATION过度使用社交媒体会削弱你处理信息的能力</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Social media networks are weapons of mass distraction. </span><span style=\"line-height: 1.8em;\">社交网络是一个让人分心的大利器。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Each day we are&nbsp;</span><a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/inundate\" target=\"_blank\">inundated</a><span style=\"line-height: 1.8em;\">&nbsp;with a flood of information from social networks like Facebook, Twitter and Google+. </span><span style=\"line-height: 1.8em;\">我们每天都被淹没在来自脸书、推特、谷歌+的信息洪流中。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Even if you didn&rsquo;t have to work, eat or sleep, you wouldn&rsquo;t be able to get through all the information being shared by your friends and colleagues on blogs and social networks.</span><span style=\"line-height: 1.8em;\">即使你不用工作、吃饭、睡觉，你也看不完你同学和同事在各种播客和社交媒体上发布的东西。</span></p>\n<p>\n\tThe problem we face is that much of this information grabs our attention and seems very interesting at first glance. 而我们面对的问题是，这些东西的确会吸引我们的注意力，而且乍看之下似乎都挺有趣。</p>\n<p>\n\tAt the same time, much of the information is also unimportant, disposable and it distracts us from more meaningful pursuits. 但同时，这其中的大部分信息都是不重要的、可有可无的，而它们都在阻止我们去做更有意义的事。</p>\n<p>\n\tTo make matters worse, when we spend a lot of time consuming information from our social media streams, we have tendency to forget what we have consumed anyway.更糟的是，当我们在社交媒体的信息流上花太多时间时，我们很容易忘掉我们看了什么。</p>\n<p>\n\tThe name for this tendency to forget is the Google Effect. In a nutshell, researchers have found that we have a tendency to forget information that can be easily found using Internet search engines like Google. 这种倾向的名字叫做谷歌效应。简单讲就是：研究者发现我们特别容易忘记那些能轻易在谷歌这样的搜索引擎上搜到的东西。</p>\n<p>\n\tHow Social Media Overload Affects Your Brain:过度使用社交媒体是如何影响你的大脑的：</p>\n<p>\n\tA new study from Sweden&rsquo;s KTH Royal Institute of Technology has found that too much social media exposure actually reduces your capacity to process information and depletes your short-term working memory.瑞典KTH王家技术学院发现：过度暴露在社交媒体之下会削弱你处理信息的能力并会耗尽你的短期工作记忆。</p>\n<p>\n\tOur working memory plays a critical role in our ability to filter information and remember what is valuable but it is also a limited resource.我们的工作记忆在筛选信息、记住重要东西的时候是至关重要的，但它是一种非常有限的资源。</p>\n<p>\n\tErik Frans&eacute;n, a Professor in Computer Science at KTH and the leader of this new study on social media overload, explains in detail:这项关于社交媒体过度的研究，由埃里克&middot;弗朗森主导，他是KTH的一位计算机科学教授，他详细解释到：</p>\n<p>\n\t&ldquo;At any given time, the working memory can carry up to three or four items. When we attempt to stuff more information in the working memory, our capacity for processing information begins to fail.&ldquo;在任何时候，工作记忆都只能记住3到4个东西。当你企图在工作记忆中塞入更多信息时，我们处理信息的能力就会衰减。</p>\n<p>\n\tWhen you are on Facebook, you are making it harder to keep the things that are &lsquo;online&rsquo; in your brain that you need.当你在刷脸书的时候，你会让自己更难记住脑中那些你需要记得的东西。</p>\n<p>\n\tIn fact, when you try to process sensory information like speech or video, you are going to need partly the same system of working memory, so you are reducing your own working memory capacity.事实上，当你需要处理演讲、视频这种感官信息的时候，你在一定程度上需要用到和工作记忆同样的系统，所以你是在削弱自己的工作记忆能力。</p>\n<p>\n\tAnd when you try to store many things in your working memory, you get less good at processing information.&rdquo;而当你想在工作记忆当中存储很多东西的时候，你处理它们的能力就不那么好了。&rdquo;</p>\n<p>\n\tUltimately, the brain is designed for periods of both activity and relaxation. 说到底，大脑既需要工作也需要休息。</p>\n<p>\n\tIt is the periods of relaxation and downtime &mdash; preferably disconnected from the distractions of your computer or smartphone &mdash; that are needed for memory consolidation and transferring important information to your long-term memory.而正是这些休息时间&mdash;&mdash;最好是暂时离开你的电脑和智能手机&mdash;&mdash;让你的记忆得以巩固，并把重要的信息传输到长期记忆当中。</p>\n<p>\n\tSo, how can you take your brain offline? I recommend taking regular 5-minute breaks every hour to relax and temporarily reduce your exposure to new information.所以，你要如何才能让自己的大脑下线呢？我建议每过1小时就定时休息5分钟，并暂时减少自己所接受的新信息量。</p>\n<p>\n\tYou can do a quick meditation, go for a short walk or spend a few minutes listening to music.你可以做一次快速的冥想，去散散步，或者听几分钟音乐。</p>\n<p>\n\tThis will help you improve your capacity to process information and increase your productivity.这能帮助你提高自己处理信息的能力，并能增强你的创造力。</p>\n<p>\n\t（翻译：能猫）</p>\n<p class=\"declaration-text\" style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1202064/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1202064\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1202566/\">Quora精选：独自在外面吃饭，会不自在吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1204396/\">双语美文：学会拒绝，你才能走得更远</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1204386/\">艾玛&bull;斯通登顶2017全球最高收入女演员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1191161/\">看《变形金刚4》学口语：这家伙真粗鲁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181732/\">有声双语美文：诚实，是为了无愧于自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1201656/\">《权力的游戏》S07E04：The Spoils Of War</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1203990/\">中国人每天使用最多的app，居然不是微信？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1204376/\">想要保持好身材，看看赫本每天吃点啥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1185637/\">《基本演绎法》S01E03追剧笔记：Child Predator 上</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1174062/\">2017年6月英语四级听力原文：试卷一听力篇章3（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "过度使用社交网络，会让你变得更迟钝"
 }
]