[
 {
  "date": "2016-04-21 14:09", 
  "link": "http://www.hjenglish.com/new/p774357/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p774357/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201603/3a4efd283bab47e0bee15e3213b50ed0.jpg\" /></p>\n<p>\n\tThe wind and the sun were disputing who was the stronger.风和太阳两方为谁的能量大相互争论不休。</p>\n<p>\n\tSuddenly they saw a traveler coming down the road. The sun said, &quot;Whoever can make the traveler take off his coat will be the stronger.&quot;突然，他们看到一个行人走在路上，太阳说：&ldquo;谁能使行人脱下衣服，谁就更强大。&rdquo;</p>\n<p>\n\tSo the sun hid behind a cloud, and the wind began to blow as hard as it could. As the wind blew harder, the traveler wrapped his coat more closely around himself.太阳藏在乌云后面，风开始拼命地吹，风刮得越猛烈，行人越是裹紧自己的衣服。</p>\n<p>\n\tThen the sun came out. He shone on the traveler. The traveler soon felt quite hot, and took off his coat.太阳出来了，暖暖地晒着行人，行人感到很热，很快就把外套脱了下来。</p>\n<p>\n\t　　　　　　<img height=\"29\" src=\"http://i2.w.hjfile.cn/doc/201603/ba049f281032437abb2cef68dd357fac.gif\" style=\"line-height: 25px;\" width=\"508\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p774357/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p774357\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737236/\">越南版《花千骨》遭狂喷：这尼玛是花千鬼吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756318/\">英语逆袭，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773351/\">日本女性常常遭受的四大误解：你有中枪吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774213/\">第100届普利策奖揭晓 来看看哪些新闻得奖了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769484/\">只有经历这11种情感体验 人生才算完整</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772754/\">音标入门：还在用拼音学英语?interesting</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773850/\">Quora精选：来自他人的善意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774194/\">威廉凯特访泰姬陵 重现戴安娜王妃经典照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774255/\">英语四级作文范文：我们不攀，不攀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773883/\">双语美文：改变你生命的四个问题</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语故事带翻译：风和太阳"
 }, 
 {
  "date": "2016-04-21 14:05", 
  "link": "http://www.hjenglish.com/new/p774355/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p774355/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201603/3a4efd283bab47e0bee15e3213b50ed0.jpg\" /></p>\n<p>\n\t&quot;But we thought she was dead,&quot; said the King. &quot;What can we do ?&quot;&nbsp;国王说，&ldquo;我们还以为她已经死了，我们现在能怎么办呢?&rdquo;</p>\n<p>\n\tThe Queen was in tears.The twelfth fairy stepped forward.王后开始哭泣。第十二位仙女走出来了。</p>\n<p>\n\tThere is still my gift for Briar Rose,&quot; she said. &quot;The fairy's curse cannot be undone, but I can change it a little. She will fall into a deep sleep that will last one hundred years,&quot; There was a great hubbub in the hall as everyone discussed the events.The following day the King issued a proclamation, ordering that all spinning wheels and spindles were to be destroyed. Throughout the land there were great fires as the spinning wheels were burned.她说，&ldquo;我的祝福还没有送出，这位仙女的诅咒会实现的，但是我能做出一点改变。她会陷入沉睡，睡上一百年。&rdquo;大厅里每个人都在谈论这件事情，非常吵闹。第二天国王颁布一项公告，命令毁掉所有的纺车和纺锤。整个大地都是纺车被烧毁的火焰。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t　　　　　　　　　<img height=\"29\" src=\"http://i2.w.hjfile.cn/doc/201603/ba049f281032437abb2cef68dd357fac.gif\" style=\"line-height: 25px;\" width=\"508\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p774355/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p774355\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737236/\">越南版《花千骨》遭狂喷：这尼玛是花千鬼吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756318/\">英语逆袭，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773351/\">日本女性常常遭受的四大误解：你有中枪吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774213/\">第100届普利策奖揭晓 来看看哪些新闻得奖了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769484/\">只有经历这11种情感体验 人生才算完整</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772754/\">音标入门：还在用拼音学英语?interesting</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773850/\">Quora精选：来自他人的善意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774194/\">威廉凯特访泰姬陵 重现戴安娜王妃经典照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774255/\">英语四级作文范文：我们不攀，不攀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773883/\">双语美文：改变你生命的四个问题</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语故事带翻译：睡美人(6)"
 }, 
 {
  "date": "2016-04-21 14:02", 
  "link": "http://www.hjenglish.com/new/p774344/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/4535be67c23c4dbda4beb551c5281bda.jpg\" /></p>\n<p>\n\t中国发展和中欧合作为世界注入正能量China&rsquo;s Development and China-Europe Cooperation: Sources of Positive Energy for the World</p>\n<p>\n\t&mdash;&mdash;杨洁篪国务委员在法国国际关系研究院的演讲&ndash; Speech by H.E. Yang Jiechi, State Councilor of the People&rsquo;s Republic of China, at the French Institute of International Relations</p>\n<p>\n\t2016年4月14日14 April 2016</p>\n<p>\n\t尊敬的德蒙布里亚尔院长，</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">女士们，先生们，朋友们，</span><span style=\"line-height: 1.8em;\">Mr. Thierry de Montbrial, Executive Chairman of the IFRI,</span></p>\n<p>\n\tLadies and Gentlemen,<br />\n\tDear Friends,</p>\n<p>\n\t大家好！很高兴再次来到美丽的巴黎，出席中法战略对话。昨天，我一到巴黎就同奥朗德总统和艾罗外长举行了会见，今天上午同奥朗德总统的外事顾问奥迪贝尔先生进行了坦诚深入、富有成效的磋商，就双边关系和重大国际、地区问题达成广泛共识。Good afternoon. I am delighted to come back to this magnificent city for this year&rsquo;s China-France strategic dialogue. Yesterday, shortly after I arrived in Paris, I had meetings with President Hollande and Foreign Minister Ayrault. This morning, I had a candid, in-depth and productive discussion with Mr. Jacques Audibert, President Hollande&rsquo;s diplomatic advisor. We reached broad agreement on bilateral ties and major regional and international issues.</p>\n<p>\n\t法国国际关系研究院是法国及欧洲最重要的智库之一。研究院和在座的各位专家学者在促进中法、中欧相互了解和理解方面做出了重要努力和贡献，我谨对你们表示诚挚的敬意和感谢！The French Institute of International Relations is a leading think tank in France and in Europe as a whole. This institute and all of you present today have made important contribution to the mutual understanding between China and Europe in general and between China and France in particular. Let me salute you and thank you for your worthy efforts.</p>\n<p>\n\t6年前，我曾到访过贵院。当时，国际金融危机仍在发酵，欧债问题持续蔓延，世界经济面临深度衰退危险。中国经济率先回升向好，中欧发出了同舟共济、共克时艰的积极信号，加强了深化互信、平等互利的战略合作。I last visited the IFRI six years ago, at a time of deepening global financial crisis and worsening debt problem in this part of the world. The world economy was on the brink of a deep recession. Against that backdrop, the Chinese economy was among the first to turn around, and together, China and Europe sent a powerful message of jointly tiding over the difficult times and pledged to strengthen strategic cooperation based on deepening trust, equality and mutual benefit.</p>\n<p>\n\t6年过去了，世界经济仍未彻底走出危机阴霾，实现强劲增长仍面临种种挑战。中国经济步入调整改革的新常态，欧洲经济进入企稳增长的新阶段。中欧相互依存不断加深，面临的共同挑战也更加突出。Now, six years on, the world economy is yet to emerge from the crisis. It still faces daunting challenges for strong growth. While the Chinese economy is in a new normal of adjustment and reform, the European economy has turned the corner and entered a new phase of steady growth. As China and Europe become increasingly interdependent, we also face a growing number of common challenges.</p>\n<p>\n\t&ldquo;患难见真情&rdquo;。正是在共同应对金融危机和全球性挑战的过程中，中欧之间产生了积极正面的&ldquo;化学反应&rdquo;。我们的沟通在增加，心灵在走近。越来越多的欧洲人更加关注中国，希望了解中国，愿意倾听中国。A friend in need is a friend indeed. It is exactly in the course of jointly confronting the financial crisis and global challenges that good chemistry occurs between China and Europe. Increasing communication has brought us closer to each other. More and more Europeans have developed a keen interest in China. They want to know more about China. And they are ready to listen to China.</p>\n<p>\n\t目前大家普遍关心中国的经济形势。国际上多数人怀着乐观的期待，主张客观看待并主动适应中国经济&ldquo;新常态&rdquo;，但也有人存在误读和偏见，担忧中国经济&ldquo;硬着陆&rdquo;，甚至&ldquo;拖累&rdquo;世界经济。At the moment, how the Chinese economy is doing is a topic of great interest, and this is what I have to say to you. There are many around the world who are optimistic about the Chinese economy. They believe that the new normal in the Chinese economy should be viewed in an objective light and that other countries should readily get accustomed to it. But there are others who have misunderstanding and even bias about the Chinese economy, worrying that it might make a hard landing or even drag down the world economy.</p>\n<p>\n\t事实究竟怎样，我想先告诉大家一个最新的数字。中国国家统计局4月初公布，2016年3月，中国制造业采购经理指数（PMI）回到50%的荣枯线以上。近期，中国固定资产投资回升，房地产市场回暖，经济开始出现&ldquo;企稳回升&rdquo;的趋势。What is the real picture then? Let me share with you one latest figure released by China&rsquo;s National Bureau of Statistics early this month. China&rsquo;s PMI in the month of March rose above 50%, the departure point between expansion and contraction. And in recent months, investment in fixed assets has rebounded, the housing market has picked up, and the economy as a whole has regained its momentum of growth.</p>\n<p>\n\t当然，中国经济仍然面临下行压力，转型升级也必然伴随着阵痛。我们不回避问题，也不否认困难，而是满怀信心地迎接挑战。客观、全面地看，无论现在还是将来，中国经济都是世界经济的稳定之锚、增长之源，将持续为世界经济增长注入正能量。The Chinese economy, however, still faces a downward pressure. What&rsquo;s more, transformation and upgrading are invariably accompanied by some &ldquo;growing pains&rdquo;. We will not evade those problems or deny their existence. Rather, we will rise to the challenges with every confidence. People with an objective and comprehensive perspective will see that as an anchor and a source of growth for the world economy, the Chinese economy will continue to inject positive energy to the global economic growth.</p>\n<p>\n\t正能量来自于中国对世界经济的巨大贡献。去年中国GDP增速为6.9%，比过去有所放缓，这是中国主动进行结构调整的结果。如果按照旧的增长模式，我们可以实现更高的增速，但我们关心的不只是速度，更是质量。即便如此，中国经济增长率仍居于世界主要经济体的前列，绝对增量全球第一，相当于一个中等国家全年的GDP。据IMF测算，中国将在2020年前贡献30%的世界经济增量。值得一提的是，中国正在成为推动全球消费和扩大全球投资的生力军。中国出境游人数、境外旅游消费已连续三年位居全球第一。去年中国进口的葡萄酒总额同比增长34%，达到创纪录的20亿美元，其中相当大部分来自法国。今后5年，中国进口商品将超过10万亿美元，对外投资将超过6000亿美元。今年，中国将携手各方办好二十国集团杭州峰会，积极促进全球经济金融治理。在世界经济复苏乏力的背景下，中国如此的作用究竟是&ldquo;拖累&rdquo;还是&ldquo;贡献&rdquo;，答案是不言而喻的。Such positive energy comes from China&rsquo;s enormous contribution to the world economy. China&rsquo;s GDP grew by 6.9% last year. The moderated growth rate is actually the intended result of China&rsquo;s structural adjustment. The old growth model would certainly have secured China a higher growth rate. But we now value quality as much as speed, if not more. Even a growth rate of 6.9% still places the Chinese economy at the forefront of major economies and represents the biggest increment in the world, equivalent to the GDP of a middle-income country. According to the IMF, China will be contributing 30% to global economic growth up to 2020. And it is worth noting that China is becoming a major contributor to global consumption and investment. For three years in a row, China leads the world in the number of outbound tourists as well as the amount of money they spend. Last year, the value of wine China imported was up 34% year-on-year, reaching a record high of two billion US dollars. A significant amount of that was produced here in France. In the next five years, China will import goods worth over 10 trillion US dollars and make outbound investment of over 600 billion US dollars. Later this year, China will work with other parties to host a successful G20 Summit in the city of Hangzhou. We hope this Summit will help improve global economic and financial governance. Is China a liability or an asset for a slowly recovering global economy? The answer is all too clear.</p>\n<p>\n\t正能量来自于中国深化改革的积极进展。中国正以创新、协调、绿色、开放、共享五大发展理念为指引，持续推进结构性改革，力争为世界经济的结构性调整做表率。事实证明，改革的效果正在显现。消费已经超过投资成为拉动中国经济的主要动力，服务业在国民经济中的比重也已超过50%。中国居民收入增长和消费水平均超过GDP增速，这不仅体现了发展为了民生的根本目标，也成为观察中国经济的新指标。在中国政府&ldquo;大众创业、万众创新&rdquo;的倡议下，平均每天新增登记注册企业多达1.2万户，其中很多集中在&ldquo;互联网+&rdquo;、物联网、电子商务等&ldquo;新经济&rdquo;领域。未来5年中国将增加5000万个就业岗位，这将使中国在经济增速放缓的同时仍然实现较为充分的就业。中国正在大力推进的供给侧结构性改革将进一步释放增长潜力。我举个例子，中国人口占世界近1/5，但民用机场数量却只有世界的1/12。这表明，在基础设施建设和服务业领域，中国仍有巨大的增长空间。国际上有评论称，中国经济正在发生结构性变化，传统经济分析方法过多关注工业领域数据，未能准确展现转型中的中国经济全貌。这不无道理。Such positive energy also comes from the good progress in China&rsquo;s deepening reform. Guided by a vision of innovative, coordinated, green, open and shared development, China is steadily advancing its own structural reform in a bid to lead by example in the broader structural reform of the world economy. Such reform has proved effective. Consumption has overtaken investment as the key driver of the Chinese economy. The share of the services sector in GDP has exceeded 50%. And a more telling sign is that household income and spending are growing faster than GDP. This is very much in line with China&rsquo;s ultimate goal of development for better livelihood and seen as a new yardstick for China&rsquo;s economic performance. Inspired by the government&rsquo;s call of &ldquo;mass entrepreneurship and innovation&rdquo;, 12,000 new businesses get registered every day. Many of them are in such &ldquo;new economy&rdquo; sectors as Internet Plus, the Internet of Things and e-commerce. In the coming five years, 50 million new jobs will be added, ensuring adequate employment despite a moderated growth rate. The supply-side structural reform that China is pushing forward will further unlock growth potential. I&rsquo;ll just give you an example. In China, a country with near one fifth of the world&rsquo;s population, the number of civilian airports is only one twelfth of the world&rsquo;s total. This illustrates the immense room for growth in China&rsquo;s infrastructure and services sectors. Some China observers have pointed out that the traditional way of economic analysis, with its excess focus on data in the industry sector, can no longer capture the whole picture of a Chinese economy in transition with structural changes. I think they have made a point here.</p>\n<p>\n\t正能量来自于中国扩大开放的决心和诚意。中国对外开放的大门不会关上，步伐不会倒退。我们非常清楚，中国走回头路，关起大门，都是没有出路的。我们正在积极构建全方位对外开放新格局。我们的市场将更加开放，制度将不断完善。这两年中国政府大规模简政放权，目的就是让市场在资源配置过程中起决定性作用。上海自贸区作为中国新一轮改革开放的起点，为政府行政审批开出了&ldquo;负面清单&rdquo;、&ldquo;责任清单&rdquo;和&ldquo;权力清单&rdquo;三张清单，大大推动了贸易便利化，这一新的开放举措还将向中国中西部地区推广。我们将有序扩大服务业、金融等领域的开放，放宽市场准入。我们致力于为外国企业、机构、人员对华交流合作提供便利。在这些方面，我们会做得越来越好。法国企业是中国实行改革开放后最早一批进入中国市场的外国企业。随着中国改革开放的扩大，法国企业在华业务也不断拓展。法国电力集团、阿海法等核电企业在华经营30多年，不仅在中国这一世界最大的核电市场占据了一席之地，也直接带动了一大批法国中小企业的成长。正在建设的台山核电站，有望于明年竣工并成为全球首座三代核电机组。法国标致雪铁龙集团2014年成功吸引中国东风汽车集团入股以来，在华市场份额迅速扩大，业绩显著改善，去年实现扭亏为盈。这些合作给中法双方都带来了好处。Such positive energy also comes from China&rsquo;s resolve and seriousness about opening up further. When it comes to opening-up, China will not shut its door again or backtrack. Because we are keenly aware that retrogression or departure from the opening-up policy will lead us nowhere. China is striving for new progress in its all-round opening-up endeavor. It will widen market access and work on institutional improvement. The Chinese government has taken far-reaching measures to streamline administration and delegate power in the past couple of years. The purpose is to let the market play a decisive role in resource allocation. China has started its new round of reform and opening-up with a pilot free trade zone in Shanghai. New measures introduced in this pilot project, most notably the three lists for government administrative approval, i.e. negative list, accountability list and power list, have gone a long way towards trade facilitation. Such new measures will be rolled out to China&rsquo;s central and western regions. We will open wider the services and financial sectors and increase market access in an orderly manner. We are committed to facilitating exchanges and cooperation between foreign companies, institutions and individuals with their Chinese counterparts. We will try to do a better job in all these areas. French companies were among the first to enter the Chinese market following China&rsquo;s launch of its reform and opening-up program. Those French companies have expanded their presence in China in tandem with China&rsquo;s deepening reform and opening-up. Just to name a few of them. French nuclear companies like EDF and AREVA have been running their business in China for over 30 years. They have established themselves in the world&rsquo;s largest market for nuclear power. But more than that, their success has led to the thriving business of a large number of SMEs in France. The Taishan Nuclear Power Plant, which is still under construction, is expected to be completed next year and become the world&rsquo;s first nuclear plant using third generation technology. PSA Peugeot Citro&euml;n has seen its market share in China soaring and performance markedly improved since China&rsquo;s Dongfeng Motor Group acquired its stake in 2014. Last year, the company turned around to make profits again. These are just a few examples of the kind of cooperation benefiting our two countries.</p>\n<p>\n\t总之，中国的发展得益于世界，也将惠及世界。中国带给世界的是发展的红利和合作的机遇。In short, while a growing China has benefited from the world, it will ensure that its own development benefits the world as well. Benefits of development and opportunities for cooperation are what China has to offer to the world.</p>\n<p>\n\t女士们，先生们，朋友们，<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></p>\n<p>\n\tDear Friends,</p>\n<p>\n\t随着中国不断发展壮大，深度融入世界，国际社会不仅关注中国经济走势，而且关心中国外交发展方向。尤其是这几年，中国外交更加积极进取，努力发展同各国友好关系，主动提供更多更好的国际公共产品，获得国际社会普遍欢迎，但也有一些人揣测所谓的&ldquo;中国战略意图&rdquo;。事实上，中国的战略意图非常明确，就是要实现&ldquo;两个一百年&rdquo;奋斗目标和中华民族伟大复兴的中国梦，并促进世界的和平与发展，同各国携手打造人类命运共同体。中国的发展始终是和平力量的增长，是世界正能量的增强。As China continues to grow and gets more integrated into the world, the international community is following with great interest not only how its economy is doing but also where its diplomacy is heading. This is especially true for the past few years. China has been more proactive on the diplomatic front to develop friendly ties with other countries. It has also become more active in providing better and more public goods to the world. Such efforts have been well received by many in the world. Nevertheless, there is still speculation about the so-called China&rsquo;s strategic intention. As a matter of fact, China&rsquo;s strategic intention cannot be more clear-cut. What we seek are the fulfilment of the two centenary goals (i.e. to complete the building of a moderately prosperous society in all respects and double China&rsquo;s 2010 GDP and per capita income by the time the CPC celebrates its centenary in 2021; and to build China into a modern socialist country that is prosperous, strong, democratic, culturally advanced and harmonious by the time the People&rsquo;s Republic of China celebrates its centenary in 2049) and the realization of the Chinese dream of great national rejuvenation. At the same time, we will promote peace and development of the world and work with other countries for a community of shared future for all mankind. China&rsquo;s development will only mean a greater force for peace and more positive energy for the world.</p>\n<p>\n\t我们致力于走和平发展道路。我们根据自身国家利益以及和平、发展、合作、共赢的时代潮流，下决心走一条大国和平发展的新路子。既通过维护世界和平发展自己，又通过自身实力的提高更好地维护世界和平。这条道路是对中国优秀历史文化和新中国外交优良传统的传承，符合中国国情，顺应世界潮流。我们清醒地认识到，在全球化带来各国相互依存日益加深的世界里，只有坚持和平发展，中国才能实现民族振兴的宏伟目标，才能为世界作出更大贡献。当然，中国走和平发展道路，其他国家也都要走和平发展道路。中国坚持和平发展，但也不会牺牲我们的正当权益，不会以牺牲国家的核心利益为代价。We are committed to a path of peaceful development. We are determined to blaze a new path of peaceful development of a major country in line with our national interests as well as the call of the times for peace, development, cooperation and mutual benefits. We strive to develop ourselves by upholding world peace and better safeguard world peace by building up our own strength. Such a path is inspired by China&rsquo;s history and culture and the fine diplomatic tradition of New China. It is consistent with China&rsquo;s national conditions as well as the trend of the world. We know full well that in an increasingly globalized world of deepening interdependence among countries, only through peaceful development can China realize its ambitious goal of national rejuvenation and contribute more to the world. As we pursue peaceful development ourselves, we call on other countries to do likewise. Our commitment to peaceful development does not mean that we can allow our legitimate rights and interests or core national interests to be sacrificed.</p>\n<p>\n\t我们致力于推动合作共赢。中国主张构建以合作共赢为核心的新型国际关系，推动各国同舟共济、携手共进。各国一起发展才是真发展，可持续的发展才是好发展。国际社会应努力走出一条公平、开放、全面、创新的发展之路，努力实现各国共同发展。为此，中国提出&ldquo;一带一路&rdquo;倡议，积极开展国际产能合作，全面深化同各国在经贸、投资、产业、基础设施等领域互利合作，帮助有关国家提高自主发展能力，为更多国家带来发展机遇。我们同包括一些欧洲国家在内的30多个国家签署了共建&ldquo;一带一路&rdquo;政府间合作协议。我们还同法国在世界上率先开展第三方市场合作，开辟了南北合作的新模式。中法企业在尼日利亚、乌干达、莫桑比克、几内亚等非洲国家，正在探讨和开展形式多样的三方合作。中法两国企业即将合作建设的英国欣克利角核电站，进一步展现出三方合作的广阔前景和市场空间。We are committed to win-win cooperation. China advocates a new type of international relationship centered on win-win cooperation in which countries seek to advance common development through joint efforts. True development should be development for all, and sound development should be sustainable. The international community should find a path of fair, open, comprehensive and innovative development and work for common development. To that end, China has proposed a Silk Road Economic Belt and a 21st Century Maritime Silk Road. Under this initiative, we intend to promote international industrial capacity cooperation, deepen all-round, win-win cooperation with other countries in economy, trade, investment, industry and infrastructure, help the countries involved build capacity for self-development, and create more development opportunities for more countries. We have signed inter-governmental agreements for cooperation on the Belt and Road with over 30 countries, including some European countries. China and France were the first to cooperate in third-country markets, setting up a new model of North-South cooperation. Chinese and French companies are exploring and conducting three-way cooperation in various forms in such African countries as Nigeria, Uganda, Mozambique and Guinea. The Hinkley Point in the UK, a joint project that will involve Chinese and French companies, is another testament to the broad prospect and market space for tripartite cooperation.</p>\n<p>\n\t我们致力于同各国建立各种形式的伙伴关系。当今世界，各国利益交融，兴衰相伴，安危与共。我们要在国际和区域层面建设内容丰富、形式多样的伙伴关系。这种伙伴关系具有平等性，各国享有同等权利，承担同样义务，不分主次，不论高低；具有和平性，不设假想敌，不针对第三方；具有包容性，志同道合是伙伴，求同存异也是伙伴。迄今，中国已同80多个国家、地区或区域组织建立了不同形式的伙伴关系，努力走出一条&ldquo;对话而不对抗，结伴而不结盟&rdquo;的国与国交往新路。We are committed to building various partnerships with all countries. In today&rsquo;s world, countries have intertwined interests and would rise and fall together. As such, we need to build partnerships with rich substance and in diverse forms at regional and international levels. These partnerships should be equal in nature, meaning that countries will enjoy equal rights and share same obligations with no one playing a more dominant or superior role. They should be peaceful and not targeted against any hypothetical enemy or third party. And they should be inclusive, including not just those who share the same ideal and follow the same path but also those who seek common ground while shelving differences. China has established different forms of partnerships with over 80 countries, regions or regional organizations in an effort to blaze a new trail for state-to-state relations featuring dialogue and partnership rather than confrontation or alliance.</p>\n<p>\n\t我们致力于以和平方式化解分歧。不论是在中东等国际热点问题上，还是在涉及领土和海洋权益问题上，中国始终致力于通过对话谈判解决争端。我们同欧洲国家及其他各方通力合作，促成了伊朗核问题谈判全面协议的达成，并积极参与叙利亚问题的政治解决进程。事实证明，对话谈判才是代价最小、后遗症最少、最为持久的争端解决之道。We are committed to resolving differences through peaceful means. Be it the Middle East and other international hotspots, or issues concerning China&rsquo;s territory and maritime rights and interests, China has stayed committed to solving disputes through dialogue and negotiation. Together with European countries and other parties, we have made possible the conclusion of the comprehensive agreement on the Iranian nuclear issue. We have also been actively engaged in the pursuit of a political settlement of the Syrian issue. Dialogue and negotiation have proven the best way toward the most lasting solution at the lowest cost and minimal &ldquo;after effects&rdquo;.</p>\n<p>\n\t在朝鲜半岛核问题上，中方始终坚持朝鲜半岛无核化，坚持维护半岛和平稳定，坚持通过对话谈判解决有关问题。当前半岛局势复杂、敏感，各方都应全面、完整执行联合国安理会涉朝决议，避免采取任何可能加剧局势紧张的言行，不得采取任何可能影响其他国家安全利益和地区战略平衡的举措。中国决不允许半岛生战生乱，决不允许一些国家借制裁之名损害中方战略利益。我们提出并行推进半岛无核化与停和机制转换的思路，致力于在六方会谈积累的共识基础上，重建各方信任，重启对话沟通，把朝核问题拉回到可控、谈判的轨道上来。On the Korean nuclear issue, China is committed to achieving the denuclearization of the Peninsula, upholding peace and stability on the Peninsula, and resolving the relevant issues through dialogue and negotiation. Given the intricate and sensitive situation on the Peninsula, parties should implement the Security Council Resolutions in their entirety, avoid saying or doing anything that might escalate tensions, and refrain from taking any moves that might undermine the security interests of other countries and the strategic balance in the region. China will not permit war or chaos to erupt on the Peninsula or allow some countries to hurt its strategic interests under the excuse of enforcing sanctions. We have put forward the approach of advancing in parallel the denuclearization of the Peninsula and replacement of the armistice treaty with a peace agreement. This proposal reflects China&rsquo;s commitment to building on the consensus accumulated during the Six-Party Talks, restoring trust among the parties, restarting dialogue and communication, and bringing the Korean nuclear issue under control and back to the track of negotiation.</p>\n<a href=\"http://www.hjenglish.com/new/p774344/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p774344/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p774344\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737236/\">越南版《花千骨》遭狂喷：这尼玛是花千鬼吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756318/\">英语逆袭，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773351/\">日本女性常常遭受的四大误解：你有中枪吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774213/\">第100届普利策奖揭晓 来看看哪些新闻得奖了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769484/\">只有经历这11种情感体验 人生才算完整</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772754/\">音标入门：还在用拼音学英语?interesting</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773850/\">Quora精选：来自他人的善意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774194/\">威廉凯特访泰姬陵 重现戴安娜王妃经典照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774255/\">英语四级作文范文：我们不攀，不攀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773883/\">双语美文：改变你生命的四个问题</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）杨洁篪国务委员在法国国际关系研究院的演讲"
 }, 
 {
  "date": "2016-04-21 14:02", 
  "link": "http://www.hjenglish.com/new/p774354/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p774354/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201603/3a4efd283bab47e0bee15e3213b50ed0.jpg\" /></p>\n<p>\n\tShe was furious at being left out.她因为被排除在外非常生气。</p>\n<p>\n\t&quot;All the fairies of the kingdom have given their blessings. Well, here's mine for the Princess. On her sixteenth birthday she will prick her finger on a spinning wheel and die.&quot;&ldquo;所有的仙女都已经给出了祝福，下面是我的，在16岁生日的时候，公主将会被纺锤刺到手然后死去。&rdquo;</p>\n<p>\n\tAnother flash of light and the fairy was gone.又一道闪电之后，仙女离开了。</p>\n<p>\n\t　　　　　　　　　<img height=\"29\" src=\"http://i2.w.hjfile.cn/doc/201603/ba049f281032437abb2cef68dd357fac.gif\" style=\"line-height: 25px;\" width=\"508\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p774354/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p774354\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737236/\">越南版《花千骨》遭狂喷：这尼玛是花千鬼吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756318/\">英语逆袭，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773351/\">日本女性常常遭受的四大误解：你有中枪吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774213/\">第100届普利策奖揭晓 来看看哪些新闻得奖了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769484/\">只有经历这11种情感体验 人生才算完整</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772754/\">音标入门：还在用拼音学英语?interesting</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773850/\">Quora精选：来自他人的善意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774194/\">威廉凯特访泰姬陵 重现戴安娜王妃经典照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774255/\">英语四级作文范文：我们不攀，不攀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773883/\">双语美文：改变你生命的四个问题</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语故事带翻译：睡美人(4)"
 }
]