[
 {
  "date": "2017-05-10 10:48", 
  "link": "http://www.hjenglish.com/new/p1148066/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1148066/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/10/170b6d634e0eba2766b3836be4579d39.jpg\" /></p>\n<p>\n\tWhen Emmanuel Macron announced his bid for the presidency it was met with amusement by his opponents. But now he's going to become the youngest leader of France in the history of the Fifth Republic.当伊曼纽尔&middot;马克龙宣布要竞选总统的时候，他的对手却以此为乐。但是现在他即将成为法国第五共和国历史上最年轻的领袖。</p>\n<p>\n\tAt the age of 39, with no party to back him and no experience of elected office, many in the political classes dismissed his candidacy as a publicity <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/stunt\" target=\"_blank\">stunt</a>. However, France's politicians failed to see the threat Macron posed.39岁的马克龙既没有政党支持又没有参选经验，因而许多政治阶层都对他的候选人身份不懈一顾，并把这当成一种炒作，但法国政客们却没有注意到马克龙所带来的威胁。</p>\n<p>\n\t<strong>&quot;Extraordinary&quot;&ldquo;非凡&rdquo;</strong></p>\n<p>\n\t&quot;There are no words which are strong enough to describe Macron's achievement,&quot; said Emmanuelle Sch&ouml;n-Quinlivan, lecturer in European politics at University College Cork.&ldquo;没有任何言语足以形容马克龙的成就，&rdquo;科克大学欧洲政治学讲师艾曼纽&middot;舍恩-昆利文说道。</p>\n<p>\n\tFor many, the election was about the desire for a shift away from the current political classes.对许多人而言，他们希望此次选举能远离当前的政治阶层。</p>\n<p>\n\tBeset by high unemployment, a <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/stagnant\" target=\"_blank\">stagnant</a> economy, concerns around immigration and security fears following a spate of terror attacks, Macron will take the helm in France a difficult time.如今法国正被高失业率、经济停滞不前、备受关注的移民问题以及接连发生的恐怖袭击所带来的对安全的担忧所困扰着，马克龙将在法国这一艰难时期执掌国家政权。</p>\n<p>\n\t<strong>Europe breathes a sigh of relief欧洲松了一口气</strong></p>\n<p>\n\tWhile the election of Le Pen would have been greeted with horror in the corridors of Brussels and with <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/trepidation\" target=\"_blank\">trepidation</a> in most other EU countries, Macron believes that France must remain at the heart of Europe and work closer with its neighbors.勒庞当选，迎接她的将是布鲁塞尔走廊地带（欧盟委员会）的震惊以及其他多数欧盟国家的焦虑（因为勒庞支持脱欧），而马克龙认为法国必须继续留在欧盟的中心，并与邻国进行更加密切地合作。</p>\n<p>\n\tMacron has been adamant that closer integration between the countries that share the euro will benefit not only France, but the EU as a whole. However, he's advocated for reform of the currency union and has said the Euro zone should create its own budget.马克龙坚信，共用欧元的国家之间更紧密的融合不仅会使法国受益，也会使整个欧盟受益。不过，他倡导进行货币联盟改革，并表示欧元区应制定自己的预算。</p>\n<p>\n\tHe has also spoken against reinstating borders in Europe, instead seeking more integration within the trading block.他还发言反对恢复欧洲边界，并寻求贸易区内的进一步整合。</p>\n<p>\n\t<strong>Macron's key challenges马克龙的主要挑战</strong></p>\n<p>\n\tThe third biggest economy in Europe, France has not recovered as strongly from the global financial crisis as its neighbors. Its unemployment rate is higher than the Euro zone average.作为欧洲第三大经济体，法国还没有像邻国一样从全球金融危机中强势复苏，而其失业率也高于欧元区平均水平。</p>\n<p>\n\tGDP figures are finally improving, but they remain at very low levels, while the growth outlook from the International Monetary Fund is one of the weakest in the union.其国内生产总值终于得到改善，但依然保持在非常低的水平上，而根据国际货币基金组织的评估，法国是欧盟中增长前景最为疲软的国家之一。</p>\n<p>\n\tDuring the campaign, Macron promised to cut corporate tax rates gradually to 25% from 33%. He also wants to cut local housing taxes for the majority of French people and reform the wealth tax.在竞选过程中，马克龙承诺会把公司税从33%逐渐降低至25%。他还想要为多数法国人削减当地房产税，并改革财产税。</p>\n<p>\n\tHe has pledged to cut public spending by 60 billion euros ($64 billion) a year, partly by making the government more efficient. He said he would cut up to 120,000 government employees by not filling positions as workers retire.他承诺会在一定程度上通过提高政府效率而减少600亿欧元（640亿美元）年度政府开支。他还表示将裁减120000个政府职位，在政府职员退休后不再填补职位空缺以此削减政府雇员。</p>\n<p>\n\tHe's also outlined plans for a economic stimulus, which he said would radically transform the French economy.他还概述了经济刺激计划，并表示该计划将从根本上转变法国经济。</p>\n<p>\n\t<strong>What happens next?接下来会发生什么呢？</strong></p>\n<p>\n\tWhat is clear is that Macron will need to move fast, with the first round of the lower house legislative elections taking place on June 11 and the second round a week later.显然马克龙需要迅速展开行动，而6月11日将进行第一轮众议院立法选举，在那一周后将进行第二轮选举。</p>\n<p>\n\tMacron is hoping his &quot;En Marche!&quot; party can make in roads in the parliamentary elections. One recent poll showed that Macron's &quot;En Marche!&quot; could win the largest share of Parliament's 577 seats. It would mark a meteoric rise for the fledgling party that launched less than a year ago.<span style=\"line-height: 1.8em;\">马克龙希望他的中间党派&ldquo;En Marche!&rdquo;在议会选举中能有所收获。最近的一次民测显示，马克龙的中间党派可能会赢得国会中占最多比例的577个席位。这将预示着这一新生党派的迅速崛起，而该党派成立还不到一年。</span></p>\n<p>\n\t（翻译：Dlacus）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1148066/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1148066\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013851/\">有声双语美文：这一天，什么也没发生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148132/\">做哈佛校长的女儿，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1147232/\">为了阻止青少年减肥，法国禁止使用过瘦模特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141105/\">Quora精选：为什么马卡龙这么贵？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148049/\">法国大选出结果，小鲜肉马克龙大获全胜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1144518/\">最萌警员！新西兰警察雇了一只豚鼠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1147219/\">微软推出面向大学生的笔记本电脑，叫板苹果</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1145488/\">双语美文：冥冥之中自有天意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1147268/\">一个7岁小女孩，居然让比尔&bull;盖茨出资百万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1138562/\">圣经典故：制无草之砖&狮坑中的但以理</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "马克龙赢得法国大选，意味着什么？"
 }
]