[
 {
  "date": "2017-05-11 06:30", 
  "link": "http://www.hjenglish.com/new/p1147281/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/13/5249f929fe0ff57867dcf2d4417dcb82.jpg\" /></p>\n<p>\n\t&nbsp;<span style=\"line-height: 1.8em;\">Part I Writing.(30 minutes)</span></p>\n<p>\n\t　　Directions: For this part, you are allowed 30minutes to write a short essay on the topic of Welcome to Our Club.You should write at least 120 words but no more than 150 words following the outline given below in Chinese:</p>\n<p>\n\t　　1. 表达你的欢迎</p>\n<p>\n\t　　2. 对你们的俱乐部做一个简要介绍。</p>\n<p>\n\t　　Section A</p>\n<p>\n\t　　Questions 36-45 are based on the following passage.</p>\n<p>\n\t　　Years ago, doctors often said that pain was a normal part of life. In particular, when older patients ____36____ of pain, they were told it was a natural part of aging and they would have to learn to, live with it.</p>\n<p>\n\t　　Times have changed. Today, we take pain ____37____. Indeed, pain is now considered the fifth vital, as important as blood pressure, temperature, breathing rate and pulse in ____38____a person's well-being. We know that chronic(慢性的) pain can disrupt (扰乱的) a person's life, causing problems that ____39 ____ from missed work todepression.</p>\n<p>\n\t　　That's why a growing number of hospitals now depend upon physicians who ____40____ in pain medicine. Not onlydo we evaluate the cause of the pain, which can help us treat the pain better, but we also help providecomprehensive therapy for depression and other psychological and social ____41____ related to chronic pain. Suchcomprehensive therapy often ____42 ____ the work of social workers, psychiatrists (心理医生) and psychologists, aswell as specialists in pain medicine.</p>\n<p>\n\t　　This modem ____43____ for pain management has led to a wealth of innovative treatments which are more effectiveand with fewer side effects than ever before. Decades ago, there were only a ____44 ____number of drugs available, andmany of them caused ____45 ____ side effects in older people， including dizziness and fatigue. This created a double-edged sword: the medications helped relieve the pain but caused other problems that could be worse than the painitself.</p>\n<p>\n\t　　A.result</p>\n<p>\n\t　　B.involves</p>\n<p>\n\t　　C.significant</p>\n<p>\n\t　　D.range</p>\n<p>\n\t　　E.relieved</p>\n<p>\n\t　　F.issues</p>\n<p>\n\t　　G.seriously</p>\n<p>\n\t　　H.magnificent</p>\n<p>\n\t　　I.determining</p>\n<p>\n\t　　J.limited</p>\n<p>\n\t　　K.gravely</p>\n<p>\n\t　　L.complained</p>\n<p>\n\t　　M.respect</p>\n<p>\n\t　　N.prompting</p>\n<p>\n\t　　O.specialize</p>\n<p>\n\t　　Section B</p>\n<p>\n\t　　回答46-55题：</p>\n<p>\n\t　　Protect Your Privacy When Job-hunting Online</p>\n<p>\n\t　　A)Identity theft and identity fraud are terms used to refer to all types of crime in which someone wrongfullyobtains and uses another person's personal data in some way that involves fraud or deception, typically foreconomic gain.</p>\n<p>\n\t　　B)The numbers associated with identity theft are beginning to add up fast these days. A recent GeneralAccounting Office report estimates that as many as 750,000 Americans are victims of identity theft every year.And that number may be low, as many people choose not to report the crime even if they know they have beenvictimized:</p>\n<p>\n\t　　C)Identity theft is &quot;an absolute epidemic&quot;, states Robert Ellis Smith, a respected author and advocate of privacy,&quot;It's certainly picked up in the last four or five years. It's worldwide. It affects everybody, and there's very littleyou can do to prevent it and, worst of all, you can't detect it until it's probably too late.&quot;</p>\n<p>\n\t&nbsp;<span style=\"line-height: 1.8em;\">　D)Unlike your fingerprints, which are unique to you and cannot be given to someone else for their use, yourpersonal data, especially your social security number, your bank account or credit card number, your telephonecalling card number, and other valuable identifying data, can be used, if they fall into the wrong hands, topersonally profit at your expense. In the United States and Canada, for example, many people have reportedthat unauthorized persons have taken funds out of their bank or financial accounts, or, in the worst cases, taken over their identities altogether, rtmning up vast debts and committing crimes while using the victims' names. Inmany cases, a victim's losses may include not only out-of-pocket financial losses, but substantial additionalfinancial costs associated with trying to restore his reputation in the community and correcting erroneousinformation for which the criminal is responsible.</span></p>\n<p>\n\t　　E) According to the FBI, identity theft is the number one fraud committed on the Internet. So how do job seekersprotect themselves while continuing to circulate their resumes online? The key to a successful online jobsearch is learning to manage the risks. Here are some tips for staying safe while conducting a job search on theInternet.</p>\n<p>\n\t　　F)Check for a privacy policy. If you are considering posting your resume online, make sure the job search siteyou are considering has a privacy policy, like CareerBuilder.com. The policy should spell out how yourinformation will be used, stored and whether or not it will be shared. You may want to think twice aboutposting your resume on a site that automatically shares your information with others. You could be openingyourself up to unwanted calls from solicitors (推销员). When reviewing the site's privacy policy, you'll be ableto delete your resume just as easily as you posted it. You won't necessarily want your resume to remain outthere on the Internet once you land a job. Remember, the longer your resume remains posted on a job board,the more exposure, both positive and not-so-positive, it will receive.</p>\n<p>\n\t　　G)Take advantages of site features. Lawful job search sites offer levels of privacy protection. Before posting yourresume, carefully consider your job search objectives and the level of risk you are willing to assume.CareerBuilder.com, for example, offers three levels of privacy from which job seekers can choose. The first isstandard posting. This option gives job seekers who post their resumes the most visibility to the broadestemployer audience possible. The second is anonymous( 匿名的) posting. This allows job seekers the samevisibility as those in the standard posting category without any of their contact information being displayed.Job seekers who wish to remain anonymous but want to share some other information may choose whichpieces of contact information to display. The third is private posting. This option allows a job seeker to post aresume without having it searched by employers. Private posting allows job seekers to quickly and easily applyfor jobs that appear on CareerBuilder.com without retyping their information.</p>\n<p>\n\t　　H)Safeguard your identity. Career experts say that one of the ways job seekers can stay safe while using theIntemet to search out jobs is to conceal their identities. Replace your name on your resume with a generic (泛指的) identifier, such as &quot;Intranet Developer Candidate&quot;, or &quot;Experienced Marketing Representative&quot;. Youshould also consider eliminating the name and location of your current employer. Depending on your title, itmay not be all that difficult to determine who you are once the name of your company is provided. Use ageneral description of the company such as &quot;Major auto manufacturer,&quot; or &quot;international packaged goodssupplier.&quot; If your job title is unique, consider using the generic equivalent instead of the exact title assigned byyour employer.</p>\n<p>\n\t　　I)Establish an email address for your search. Another way to protect your privacy while seeking employmentonline is to open up an email account specifically for your online job search. This will safeguard your existingemail box in the event someone you don't know gets hold of your email address and shares it with others.Using an email address specifically for your job search also eliminates the possibility that you will receiveunwelcome emails in your primary mailbox. When naming your new email address, be sure that it doesn'tcontain references to your name or other information that will give away your identity. The best solution is anemail address that is relevant to the job you are seeking such as salesmgr2004@provider.com.</p>\n<p>\n\t&nbsp; &nbsp;&nbsp;<span style=\"line-height: 1.8em;\">J)Protect your references. If your resume contains a section with the names and contact information of yourreferences, take it out. There's no sense in safeguarding your information while sharing private contactinformation of your references.</span></p>\n<p>\n\t　　K)Keep confidential (机密的) information confidential. Do not, under any circumstances, share your social security, driver's license, and bank account numbers or other personal information, such as race or eye color.Honest employers do not need this information with an initial application. Don't provide this even if they saythey need it in order to conduct a background check. This is one of the oldest tricks in the book--don't fallfor it.</p>\n<p>\n\t　　46、Those who post their resumes online for a long time will run an increased risk of becoming victims of identity theft.</p>\n<p>\n\t　　47、Robert Ellis Smith says that identity theft is spreading around the world and hard to detect beforehand.</p>\n<p>\n\t　　48、Victims of identity theft may suffer additional financial losses in order to restore their reputation and correct wrong infbrmation.</p>\n<p>\n\t　　49、In the US,750,000 people are estimated to become victims of identity theft each year.</p>\n<p>\n\t　　50、It is a safer way to find a job online when you use an email account specifically.</p>\n<p>\n\t　　51、One is supposed to learn how to manage the risks if he or she is going to seek jobs online safely.</p>\n<p>\n\t　　52、Standard posting allows fullest potential audience to browse through the resumes posted online.</p>\n<p>\n\t　　53、Honest employers will not ask their initial job applicants to reveal their social security account, driver's license or bank account numbers.</p>\n<p>\n\t　　54、Make sure that your email address will not be named in a way that could let out your personal information.</p>\n<p>\n\t　　55、Job seekers are advised to describe the company they are serving right now in a general way instead of giving an exact name.</p>\n<p>\n\t　　Questions 56-60 are based on the following passage.</p>\n<p>\n\t　　I've been writing for most of my life. The book Writing Without Teachers introduced me to one distinctionand one practice that has helped my writing processes tremendously. The distinction is between the creative mindand the critical mind. While you need to employ both to get to a finished result, they cannot work in parallel nomatter how much we might like to think so.</p>\n<p>\n\t　　Trying to criticize writing on the fly is possibly the single greatest barrier to writing that most of us encounter.If you are listening to that 5th grade English teacher correct your grammar while you are trying to capture afleeting ( 稍纵即逝的) thought, the thought will die. If you capture the fleeting thought and simply share it withthe world in raw form; no one is likely to understand. You must learn to create first and then criticize if you want tomake writing the tool for thinking that it is.</p>\n<p>\n\t　　The practice that can help you past your learned bad habits of trying to edit as you write is what Elbow calls&quot;free writing&quot;. In free writing, the objective is to get words down on paper non-stop, usually for 15-20 minutes. Nostopping, no going back, no criticizing. The goal is to get the words flowing. As the words begin to flow, the ideaswill come out from the shadows and let themselves be captured on your notepad or your screen.</p>\n<p>\n\t　　Now you have taw materials that you can begin to work with using the critical mind that you've persuaded tosit on the side and watch quietly. Most likely, you will believe that this will take more time than you actually haveand you will end up staring blankly at the page as the deadline draws near.</p>\n<p>\n\t　　Instead of staring at a blank screen, start filling it with words no matter how bad. Halfway through youravailable time, stop and rework your raw writing into something closer to finished product. Move back and forthuntil you run out of time and the final result will most likely be far better than your current practices.</p>\n<p>\n\t&nbsp; &nbsp; &nbsp;<span style=\"line-height: 1.8em;\">56、When the author says the creative mind and the critical mind &quot;cannot work in parallel&quot; (Line 3, Para.1 ) in the writing process, he means ____</span></p>\n<p>\n\t　　A.no one can be both creative and critical</p>\n<p>\n\t　　B.they cannot be regarded as equally important</p>\n<p>\n\t　　C.they are in constant conflict with each other</p>\n<p>\n\t　　D.one cannot use them at the same time</p>\n<p>\n\t　　57、What prevems people from writing on is ____</p>\n<p>\n\t　　A.putting their ideas in raw form</p>\n<p>\n\t　　B.attempting to edit as they write</p>\n<p>\n\t　　C.ignoring grammatical soundness</p>\n<p>\n\t　　D.trying to capture fleeting thoughts</p>\n<p>\n\t　　58、What is the chief objective of the first stage of writing?</p>\n<p>\n\t　　A.To organize one's thoughts logically.</p>\n<p>\n\t　　B.To choose an appropriate topic.</p>\n<p>\n\t　　C.To get one's ideas down.</p>\n<p>\n\t　　D.To collect raw materials.</p>\n<p>\n\t　　59、One common concern of writers about &quot;free writing&quot; is that ____.</p>\n<p>\n\t　　A.it overstresses the role of the creative mind</p>\n<p>\n\t　　B.it takes too much time to edit afterwards</p>\n<p>\n\t　　C.it may bring about too much criticism</p>\n<p>\n\t　　D.it does not help them to think clearly</p>\n<p>\n\t　　60、In what way does the critical mind help the writer in the writing process?</p>\n<p>\n\t　　A.It refines his writing into better shape.</p>\n<p>\n\t　　B.It helps him to come up with new ideas.</p>\n<p>\n\t　　C.It saves the writing time available to him.</p>\n<p>\n\t　　D.It allows him to sit on the side and observe.</p>\n<p>\n\t　　Questions 61-65 are based on the following passage.</p>\n<p>\n\t　　I don't ever want to talk about being a woman scientist again. There was a time in my life when people askedconstantly for stories about what it's like to work in a field dominated by men. I was never very good at telling thosestories because truthfully I never found them interesting. What I do fred interesting is the origin of the universe, theshape' of space-time and the nature of black holes.</p>\n<p>\n\t　　At 19, when I began studying astrophysics, it did not bother me in the least to be the only woman in theclassroom. But while earning my Ph.D. at MIT and then as a post-doctor doing space research, the issue started tobother me. My every achievement--jobs, research papers, awards--was viewed through the lens of gender (性别) politics. So were my failures. Sometimes, when I was pushed into an argument on left brain.versus (相对于)fight brain, or nature versus nurture (培育), I would instantly fight fiercely on my behalf and all womankind.</p>\n<p>\n\t　　Then one day a few years ago, out of my mouth came a sentence that would eventually become my reply toany and all provocations: I don't falk about that anymore. It took me 10 years to get back the confidence I had at 19and to realize that I didn't want to deal with gender issues. Why should curing sexism be yet another terrible burdenon every female scientist? After all, I don't study sociology or political theory.</p>\n<p>\n\t　　Today I research and teach at Barnard, a women's college in New York City. Recently, someone asked mehow many of the 45 students in my class were women. You cannot imagine my satisfaction at being able to answer:45. I know some 9fmY students worry how they will manage their scientific research and a desire for children. AndI don't dismiss those concerns. Still, I don't tell them &quot;war&quot; stories. Instead, I have given them this: the visual oftheir physics professor heavily pregnant doing physics experiments. And in turn they have given me the image of45 women driven by a love of science. And that's a sight worth talking about.</p>\n<p>\n\t　　61、Why doesn't the author want to talk about being a woman scientist again?</p>\n<p>\n\t　　A.She feels unhappy working in male-dominated fields.</p>\n<p>\n\t　　B.She is fed up with the issue of gender discrimination.</p>\n<p>\n\t　　C.She is not good at telling stories of the kind.</p>\n<p>\n\t　　D.She finds space research more important.</p>\n<p>\n\t&nbsp; &nbsp;&nbsp;<span style=\"line-height: 1.8em;\">62、From Paragraph 2, we can infer that people would attribute the author's failures to ____</span></p>\n<p>\n\t　　A.the very fact that she is a woman</p>\n<p>\n\t　　B.her over-confidence as a female astrophysicist</p>\n<p>\n\t　　C.her involvement in gender politics</p>\n<p>\n\t　　D.the burden she bears in a male-dominated society</p>\n<p>\n\t　　63、What did the author constantly fight against while doing her Ph.D. and post-doctoral research?</p>\n<p>\n\t　　A.Lack of confidence in succeeding in space science.</p>\n<p>\n\t　　B.Unfair accusations from both inside and outside her circle.</p>\n<p>\n\t　　C.People's stereotyped attitude towards female scientists.</p>\n<p>\n\t　　D.Widespread misconceptions about nature and nurture.</p>\n<p>\n\t　　64、Why does the author feel great satisfaction when talking about her class?</p>\n<p>\n\t　　A.Female students no longer have to bother about gender issues.</p>\n<p>\n\t　　B.Her students' performance has brought back her confidence.</p>\n<p>\n\t　　C.Her female students can do just as well as male students.</p>\n<p>\n\t　　D.More female students are pursuing science than before.</p>\n<p>\n\t　　65、What does the image the author presents to her students suggest?</p>\n<p>\n\t　　A.Women students needn't have the concerns of her generation.</p>\n<p>\n\t　　B.Women have more barriers on their way to academic success.</p>\n<p>\n\t　　C.Women can balance a career in science and having a family.</p>\n<p>\n\t　　D.Women now have fewer problems pursuing a science career.</p>\n<p>\n\t　　Part IV Translation.(30minutes)</p>\n<p>\n\t　　过去的七年，中国的房地产(real estate)业经历了前所未有的高速增长。对于那些月薪较低却渴望在大城市拥有一套属于自己的体面、舒适的栖身之所的人来说，高昂的房价是他们无法承受的负担。鉴于这一状况，政府近来采取了一系列的措施来防止房价过快增长，包括提高利率及增加房产税等。目前，这些措施在部分城市已经取得了初步的成效。</p>\n<p style=\"line-height: 25.2px;\">\n\t<strong>参考答案在下一页哦</strong></p>\n<p>\n\t<strong style=\"line-height: 25.2px;\">备考推荐：<a href=\"http://class.hujiang.com/17337017/intro?ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\">&ldquo;碾压&rdquo;四级 &nbsp;限时福利</a>　</strong>　</p>\n<a href=\"http://www.hjenglish.com/new/p1147281/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p1147281/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1147281\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1145488/\">双语美文：冥冥之中自有天意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148132/\">做哈佛校长的女儿，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013851/\">有声双语美文：这一天，什么也没发生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148948/\">中国人换了件衣服，居然惊动了一整个大洲？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148871/\">为阻止行人闯红灯，法国政府推出超奇葩辣招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148849/\">股神巴菲特开始找接班人，说希望是个有钱人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148066/\">马克龙赢得法国大选，意味着什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1121472/\">100年前的生活妙招：如何巧妙使用蜡烛？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772416/\">英语六级作文常用8大句型（一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148851/\">MTV颁发最新型大奖，Emma成史上第一人！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年6月英语四级冲刺模拟题 第十一套（含答案）"
 }, 
 {
  "date": "2017-05-11 06:30", 
  "link": "http://www.hjenglish.com/new/p1147285/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/10/debc5fae32daca52381be8cbf4a38b51.jpg\" /></p>\n<p>\n\t&nbsp;&nbsp;<span style=\"line-height: 1.8em;\">Part ⅡReading Comprehension (35 minutes)</span></p>\n<p>\n\t　　Directions: There are 4 passages in this part. Each passage is followed by some questions or unfinished statements. For each of them there are four choices marked A), B), C) and D). You should decide on the best choice and mark the corresponding letter on the Answer Sheet with a single line through the centre.</p>\n<p>\n\t　　Passage 1</p>\n<p>\n\t　　Questions 21 to 25 are based on the following passage:</p>\n<p>\n\t　　Using a public telephone may well be one of the minor irritations of life, demanding patience, determination and a strong possibility of failure, together on occasion with considerable unpopularity.</p>\n<p>\n\t　　The hopeful caller (shall we call him George?) waits till six o&rsquo;clock in the evening to take advantage of the so-called &ldquo;cheap rates&rdquo; for a long-distance call. The telephone box, with two broken panes of glass in the side, stands at　the junction of two main roads with buses, lorries and cars roaring past. It is　pouring with rain as George joins a queue of four depressed-looking people. Time passes slowly and seems to come to a standstill while the person immediately before George carries on an endless conversation, pausing only to insert another coin every minute or so.</p>\n<p>\n\t　　Eventually the receiver is replaced and the caller leaves the box. George　enters and picks up one of the directories inside, only to discover that someone　unknown has torn out the very page he needs. Nothing for it but to dial directory Enquiries, wait patiently for a reply down the number given.</p>\n<p>\n\t　　At last George can go ahead with his call. Just as he is starting to dial,　however, the door opens and an unpleasant-looking face peers in with the demand, &ldquo;Can&rsquo;t you hurry up?&rdquo; Ignoring such barbarity, George continues to dial and　his unwanted companion withdraws. At last he hears the burr-burr of the ringing　tone, immediately followed by rapid pips demanding his money, but he is now so upset that he knocks down the coins he has placed ready on the top of the box. Having at last located them, he dials again: the pips are repeated and he hastily　inserts the coins. A cold voice informs him, &ldquo;Grand Hotel, Chalfont Wells.&rdquo; &ldquo;</p>\n<p>\n\t　　I&rsquo;ve an urgent message for a Mr. Smith who is a guest in your hotel. Could you put me through to him? I&rsquo;m afraid I don&rsquo;t know his room number.&rdquo;　The response appears less than enthusiastic and a long long silence follows. George inserts more coins. Then the voice informs him, &ldquo;I&rsquo;ve been trying to　locate Mr. Smith but the hall porter reports having seen him leave about a minute ago.&rdquo;</p>\n<p>\n\t　　Breathing heavily, George replaces the receiver, just as the knocking on the door starts again.</p>\n<p>\n\t　　21.The main intention of the passage is to provide____.</p>\n<p>\n\t　　A) instructions about how to use a public call box</p>\n<p>\n\t　　B) advice about how to deal with public telephone problems</p>\n<p>\n\t　　C) criticism of the efficiency of telephone system</p>\n<p>\n\t　　D) an account of possible annoyances in using a public telephone</p>\n<p>\n\t　　22.Which of the following calls are you unlikely to make at the &ldquo;cheaprate&rdquo; referred to?</p>\n<p>\n\t　　A) To discuss your account in a bank in Scotland.</p>\n<p>\n\t　　B) To have a chat with an elderly relation.</p>\n<p>\n\t　　C) To ask about a friend in hospital who has just had an operation.</p>\n<p>\n\t　　D) To express Christmas greetings to cousins in Australia.</p>\n<p>\n\t　　23.George can at least be thankful that ____.</p>\n<p>\n\t　　A) the call box is in a convenient position</p>\n<p>\n\t　　B) the telephone itself is working</p>\n<p>\n\t　　C) he can use the directory in the box to find the number</p>\n<p>\n\t　　D) he is able to give his message to the hotel receptionist</p>\n<p>\n\t　　24.Why does George have to dial a second time?</p>\n<p>\n\t　　A) He hasn&rsquo;t remembered to put the money in the box. B) He hasn&rsquo;t got enough money with him.</p>\n<p>\n\t　　C) He has got to find the money to put in the box. D) He can&rsquo;t find the number he wants in the directory.</p>\n<p>\n\t　　25.What are George&rsquo;s feelings when he completes his call?</p>\n<p>\n\t　　A) He has some difficulty in controlling his annoyance.</p>\n<p>\n\t　　B) He is very disappointed at missing his friends.</p>\n<p>\n\t　　C) He is annoyed with himself for being so stupid.</p>\n<p>\n\t　　D) He is depressed at the thought of having to try again to get through.</p>\n<p>\n\t　　Passage 2</p>\n<p>\n\t　　Questions 26 to 30 are based on the following passage:</p>\n<p>\n\t　　What does it feel like to be approaching the wrong end of middle age? For the　moment at least, the differences between the young diplomat of 30 years ago and　the aging writer of today are more psychological than physical. Naturally. I can　hardly ignore the inevitable change in my outward appearance. My hair has gonewell, silver; the whites of my eyes occasionally look more like yolks; and I&rsquo;ve　got heavier round the middle. But all this is merely on the surface inside. I&rsquo;m　not really conscious of feeling very much older than I did my younger days.</p>\n<p>\n\t　　Mentally, however, it&rsquo;s another story. It is no longer a surprise to come into　a room and to find that I&rsquo;m the oldest person in it, but notice the fact all the same. It&rsquo;s a long time since I stopped worrying about policemen being younger　than me; when, on the other hand, I find generals, archbishops and High Court judges in the same happy situation. I tend to grow thoughtful &hellip;</p>\n<p>\n\t　　Now for the compensations. And there are plenty of them, and by no means the least is a new found independence. Until now, responsibilities seem to have increased year by year; now, thankfully they begin to diminish, and are replaced by new opportunities.</p>\n<p>\n\t　　These are positive compensations; there are also negative ones which can be appreciated just as much. Immense pleasure can be got from Putting Things Behind One. My own recent decisiontaken with immense reliefhas been to give up all efforts to understand modern music. There is more than enough music from the17th, 18th and 19th centuries to keep me happy for the rest of my life. Now, at　last, I can face the fact that I just don&rsquo;t like 20th century music.</p>\n<p>\n\t　　Finally, it&rsquo;s goodbye to hypochondria. When I was young I constantly worried about my health and imagined I had all sorts of terrible diseases. Now those days　are over. I love every moment of my life and want it to go on for as long as possible until I become senile or a burden to my family and friends, at which point I would like it to stop at once. I can honestly say that I have had and am still having a wonderful time.</p>\n<p>\n\t　　26.In the passage, what is the writer mainly talking about?</p>\n<p>\n\t　　A) We should take an objective attitude towards the problem of getting old.</p>\n<p>\n\t　　B) We can have compensations while getting old.</p>\n<p>\n\t　　C) Getting old is a terrible thing.</p>\n<p>\n\t　　D) We should refuse to accept the fact of getting old.</p>\n<p>\n\t　　27.According to the passage, the changes of the writer while getting old</p>\n<p>\n\t　　are the following except ____.</p>\n<p>\n\t　　A) the hair has become white</p>\n<p>\n\t　　B) the whites of the eyes look like yellow</p>\n<p>\n\t　　C) the man becomes fat</p>\n<p>\n\t　　D) the difference between the young and the aging writer is more in his o</p>\n<p>\n\t　　utward appearance than in his inside</p>\n<p>\n\t　　28.According to the writer, what is not the advantage of getting old?</p>\n<p>\n\t　　A) New opportunities take the place of responsibilities.</p>\n<p>\n\t　　B) Immense pleasure can be got from negative compensations.</p>\n<p>\n\t　　C) Generals, archbishops and High Court judges are all happy while getting old.</p>\n<p>\n\t　　D) Hypochondria will not disturb you any longer.</p>\n<p>\n\t　　29.What is the meaning of Putting Things Behind One?</p>\n<p>\n\t　　A) To put things that should be done after another one. B) To give up.</p>\n<p>\n\t　　C) To do the things as you like. D) To delay the time of finishing the work.</p>\n<p>\n\t　　30.What is the writer&rsquo;s attitude towards the problem of getting old?</p>\n<p>\n\t　　A) Optimistic.B) Pessimistic.C) Indifferent. D) Tolerant.</p>\n<p>\n\t　　Passage 3</p>\n<p>\n\t　　Questions 31 to 35 are based on the following passage:</p>\n<p>\n\t　　Rumor has it that more than 20 books on creationism / evolution are in the publisher&rsquo;s pipelines. A few have already appeared. The goal of all will be to try to　explain to a confused and often unenlightened citizenry that there are not two　equally valid scientific theories for the origin and evolution of universe and life. Cosmology, geology, and biology have provided a consistent, unified, and constantly improving account of what happened. &ldquo;Scientific&rdquo; creationism, which is being pushed by some for &ldquo;equal time&rdquo; in the classrooms whenever the scientific accounts of evolution are given, is based on religion, not science. Virtually all scientists and the majority of non-fundamentalist religious leaders have come to regard &ldquo;scientific&rdquo; creationism as bad science and bad religion.</p>\n<p>\n\t　　The first four chapters of Kitcher&rsquo;s book give a very brief introduction to evolution. At appropriate places, he introduces the criticisms of the creationists and provides answers. In the last three chapters, he takes off his gloves and gives the creationists a good beating. He describes their programs and tactics, and, for those unfamiliar with the ways of creationists, the extent of their deception and distortion may come as an unpleasant surprise. When their basic motivation is religious, one might have expected more Christian behavior.</p>\n<p>\n\t　　Kitcher is a philosopher, and this may account, in part, for the clarity and effectiveness of his arguments. The non-specialist will be able to obtain at least　a notion of the sorts of data and argument that support evolutionary theory. The final chapters on the creationists will be extremely clear to all. On the dust　jacket of this fine book, Stephen Jay Gould says:&ldquo;This book stands for reason itself.&rdquo; And so it does and all would be well were reason the only judge in the　creationism I evolution debate.</p>\n<p>\n\t　　31.More than twenty books ____.</p>\n<p>\n\t　　A) are intended to support creationism</p>\n<p>\n\t　　B) are intended to attack Kitcher</p>\n<p>\n\t　　C) are written in a style of clarity and effectiveness</p>\n<p>\n\t　　D) include Kitcher&rsquo;s hook</p>\n<p>\n\t　　32.&ldquo;Creationism&rdquo; in the passage refers to ______.</p>\n<p>\n\t　　A) evolution in its true sense as to the origin of the universe</p>\n<p>\n\t　　B) a notion of the creation of religion</p>\n<p>\n\t　　C) the scientific explanation of the earth formation</p>\n<p>\n\t　　D) the deceptive theory about the origin of the universe</p>\n<p>\n\t　　33.Kitcher&rsquo;s book is intended to ______.</p>\n<p>\n\t　　A) recommend the views of the evolutionistsB) expose the true features of creationists</p>\n<p>\n\t　　C) curse bitterly at his opponentsD) launch a surprise attack on creationists</p>\n<p>\n\t　　34.From the passage we can infer that ______.</p>\n<p>\n\t　　A) reasoning has played a decisive role in the debate</p>\n<p>\n\t　　B) creationists do not base their argument on reasoning</p>\n<p>\n\t　　C) evolutionary theory is too difficult for non-specialists</p>\n<p>\n\t　　D) creationism is supported by scientific findings</p>\n<p>\n\t　　35.This passage appears to be a digest of ______.</p>\n<p>\n\t　　A) a book review B) a scientific paper</p>\n<p>\n\t　　C) a magazine feature D) a newspaper editorial</p>\n<p>\n\t　　Passage 4</p>\n<p>\n\t　　Questions 36 to 40 are based on the following passage:</p>\n<p>\n\t　　It was 3:45 in the morning when the vote was finally taken. After six months of　arguing and final 16 hours of hot parliamentary debates, Australia&rsquo;s Northern Territory became the first legal authority in the world to allow doctors to take the lives of incurably ill patients who wish to die. The measure passed by the convincing vote of 15 to 10. Almost immediately word flashed on the Internet and was picked up, half a world away, by John Hofsess, executive director of the Right to Die Society of Canada. He sent it on via the group&rsquo;s on-line service, Death</p>\n<p>\n\t　　NET. Says Hofsess: &ldquo;We posted bulletins all day long，because of course this isn&rsquo;t just something that happened in Australia. It&rsquo;s world history.&rdquo;</p>\n<p>\n\t　　The full import may take a while to sink in. The NT Rights of the Terminally Illlaw has left physicians and citizens alike trying to deal with its moral and practical implications. Some have breathed sights of relief, others, including churches, right-to-life groups and the Australian Medical Association, bitterly attacked the hill and the haste of its passage. But the tide is unlikely to turn back. In Australiawhere an aging population, life-extending technology and changing community attitudes have all played their partother states are going to　consider making a similar law to deal with euthanasia. In the US and Canada, where the right-to-die movement is gathering strength, observers are waiting for the dominoes to start falling.</p>\n<p>\n\t　　Under the new Northern Territory law, an adult patient can request death probably by a deadly injection or pillto put an end to suffering. The patient must　be diagnosed as terminally ill by two doctors. After a &ldquo;cooling off&rdquo; period of　seven days, the patient can sign a certificate of request. After 48 hours the wish for death can be met. For Lloyd Nickson, a 54-year-old Darwin resident suffering from lung cancer, the NT Rights of Terminally Ill law means he can get on with living without the haunting fear of his suffering: a terrifying death from h　is breathing condition.&ldquo;I&rsquo;m not afraid of dying from a spiritual point of view,　but what I was afraid of was how I&rsquo;d go, because I&rsquo;ve watched people die in the　hospital fighting for oxygen and clawing at their masks,&rdquo; he says.</p>\n<p>\n\t　　36.Which of the following has the similar meaning to the sentence &ldquo;But the tide is unlikely to turn hack&rdquo;?</p>\n<p>\n\t　　A) US and some other countries are waiting for the dominoes to start falling.</p>\n<p>\n\t　　B) It is impossible to pass the bill.</p>\n<p>\n\t　　C) Doctors are allowed by law to take the lives of the ill patients.</p>\n<p>\n\t　　D) The fact that the NT Rights of the Terminally Ill Law has been passed　probably can&rsquo;t be changed.</p>\n<p>\n\t　　37.From the second paragraph we learn that ______.</p>\n<p>\n\t　　A) the objection to euthanasia is slow to come in other countries</p>\n<p>\n\t　　B) physicians and citizens share the same view on euthanasia</p>\n<p>\n\t　　C) changing technology is chiefly responsible for the hasty passage of the law</p>\n<p>\n\t　　D) it takes time to realize the significance of the law&rsquo;s passage</p>\n<p>\n\t　　38.When the author says that observers are waiting for the dominoes to　start falling, he means ______.</p>\n<p>\n\t　　A) observers are taking a wait-and-see attitude towards the future of euthanasia</p>\n<p>\n\t　　B) similar bills are likely to be passed in the US, Canada and other countries</p>\n<p>\n\t　　C) observers are waiting to see the result of the game of dominoes</p>\n<p>\n\t　　D) the effect-taking process of the passed bill may finally come to a stop</p>\n<p>\n\t　　39.When Lloyd Nickson dies, he will ______.</p>\n<p>\n\t　　A) face his death with calm characteristic of euthanasia B) experience the suffering of a lung cancer patient</p>\n<p>\n\t　　C) have an intense fear of terrible suffering D) undergo a cooling off period of seven days</p>\n<p>\n\t　　40.The author&rsquo;s attitude towards euthanasia seems to be that of ______.</p>\n<p>\n\t　　A) opposition B) suspicion C) approval D) doubt</p>\n<p>\n\t&nbsp;<span style=\"line-height: 1.8em;\">Part Ⅲ Vocabulary (20 minutes)</span></p>\n<p>\n\t　　Directions:There are 30 incomplete sentences in this part. For each sentence there are four choices marked A), B), C) and D). Choose the ONE that best completes the sentence. Then mark the corresponding letter on the Answer Sheet with　a single line through the centre.</p>\n<p>\n\t　　41.We were only able to make a ______ estimate of annual cost.</p>\n<p>\n\t　　A) coarse B) rough C) crude D) rude</p>\n<p>\n\t　　42.It is ______ nonsense that we win the game by chance.</p>\n<p>\n\t　　A) sheer B) shield C) shear D) sheet</p>\n<p>\n\t　　43.The diet should be perfectly ______ most people.</p>\n<p>\n\t　　A) deficient in B) short of C) intent on D) adequate for</p>\n<p>\n\t　　44.The ______ student will have a chance to be successful if he has self-confidence in his mind.</p>\n<p>\n\t　　A) common B) usual C) averageD) general</p>\n<p>\n\t　　45.Everybody has the general knowledge that the human body is a ______machine.</p>\n<p>\n\t　　A) delicate B) precise C) considerateD) sensitive</p>\n<p>\n\t　　46.______ cars in traffic jams cause a great deal of pollution.</p>\n<p>\n\t　　A) Standing B) Stable C) Stationary D) still</p>\n<p>\n\t　　47.We are told that over the next few months our work ______ will change.</p>\n<p>\n\t　　A) pattern B) scale C) grade D) rank</p>\n<p>\n\t　　48.You can pay for the house in ______ over a specified number of years.</p>\n<p>\n\t　　A) compensation B) substitution C) installments D) commission</p>\n<p>\n\t　　49.The fragile peace between the two countries was hanging by a ______ .</p>\n<p>\n\t　　A) thread B) rope C) string D) cord</p>\n<p>\n\t　　50.In general, native speaker will make ______ too when they use their native language.</p>\n<p>\n\t　　A) errors B) mistakes C) weaknesses D) flaws</p>\n<p>\n\t　　51.The organization publishes a regular ______ of world population statistics.</p>\n<p>\n\t　　A) themes B) leaflets C) digests D) insights</p>\n<p>\n\t　　52.The government has an ______ to cut tax if he promised to do so.</p>\n<p>\n\t　　A) impulse B) influence C) sympathy D) obligation</p>\n<p>\n\t　　53.In this company, most of the employees are women, but in the boards of corporations, women are in a ______ .</p>\n<p>\n\t　　A) minimum B) shortage C) scarcity D) minority</p>\n<p>\n\t　　54.I promised you that I&rsquo;d help you, I&rsquo;m not going ______ that.</p>\n<p>\n\t　　A) in for B) along withC) back on D) through with</p>\n<p>\n\t　　55.I was trying to tell him what really happened, but he ______ me______.</p>\n<p>\n\t　　A) gave...up B) cut...short C) turn...out D) put...through</p>\n<p>\n\t　　56.What others think I do not know, I can only ______ for myself.</p>\n<p>\n\t　　A) speak B) talk C) tell D) say</p>\n<p>\n\t　　57.The team has been ______ down the league table and really needs some new players.</p>\n<p>\n\t　　A) declining B) lessening C) slipping D) descending</p>\n<p>\n\t　　58.They ______ the classroom by adding a new building to it in order to</p>\n<p>\n\t　　hold more students.</p>\n<p>\n\t　　A) enhance B) enlarge C) strengthen D) magnify</p>\n<p>\n\t　　59.Do you think you could ______ that chocolate cake?</p>\n<p>\n\t　　A) duplicate B) stimulate C) accelerate D) modify</p>\n<p>\n\t　　60.On the computer keyboard, this is the key for ______.</p>\n<p>\n\t　　A) repelling B) constraining C) compelling D) deleting</p>\n<p>\n\t　　61.We can ______ the dangers of driving if we obey all the rules of the　road.</p>\n<p>\n\t　　A) furnish B) minimize C) prolong</p>\n<p>\n\t　　D) rectify</p>\n<p>\n\t　　62.While I was on vacation abroad, my mail ______ in the box.</p>\n<p>\n\t　　A) accumulate B) assemble C) converge D) crowd</p>\n<p>\n\t　　63.Pressing this button, you can ______ the direction of movement of the machine.</p>\n<p>\n\t　　A) confuseB) perplex C) hamper D) reverse</p>\n<p>\n\t　　64.He&rsquo;s given too much to his career, worked long hours, and ______ his own children.</p>\n<p>\n\t　　A) discard B) miss C) neglect D) omit</p>\n<p>\n\t　　65.Tom hardly seems middle-aged, ______ old.</p>\n<p>\n\t　　A) less likely B) let alone C) much worseD) all else</p>\n<p>\n\t　　66.The way in which information is transmitted has changed ______.</p>\n<p>\n\t　　A) dramatically B) startlingly C) enormouslyD) uniquely</p>\n<p>\n\t　　67.These are information that I really need to keep on ______.</p>\n<p>\n\t　　A) sequence B) segment C) pile D) file</p>\n<p>\n\t　　68.That&rsquo;s one of the most astonishing economic ______ seen since the Second World War.</p>\n<p>\n\t　　A) transmissions B) transitions C) transformationsD) transaction</p>\n<p>\n\t　　69.Relationships in our department provide a ______ of the fact that people of different nations and cultures can work together peacefully.</p>\n<p>\n\t　　A) demonstration B) manifestation C) implementation D) expedition</p>\n<p>\n\t　　70.The company is trying to increase its ______ of the market.</p>\n<p>\n\t　　A) circulation B) reproduction C) manipulation D) penetration</p>\n<p>\n\t　　Part ⅤWriting (30 minutes)</p>\n<p>\n\t　　Directions:For this part, you are allowed thirty minutes to write a composition on the topic &ldquo;Grades and Ability&rdquo;. You should write at least 150 words, and base your composition on the outline (given in Chinese) below:</p>\n<p>\n\t　　1.有些人认为分数体现能力。</p>\n<p>\n\t　　2.有些人则认为分数不一定体现能力。</p>\n<p>\n\t　　3.我对此问题的看法。</p>\n<p style=\"line-height: 25.2px;\">\n\t<strong>答案在下一页~</strong></p>\n<p style=\"line-height: 25.2px;\">\n\t<strong style=\"line-height: 25.2px;\">备考推荐：<a href=\"http://class.hujiang.com/17335302/intro?ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\">&ldquo;碾压&rdquo;六级指南</a></strong></p>\n<a href=\"http://www.hjenglish.com/new/p1147285/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p1147285/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1147285\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1145488/\">双语美文：冥冥之中自有天意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148132/\">做哈佛校长的女儿，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013851/\">有声双语美文：这一天，什么也没发生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148948/\">中国人换了件衣服，居然惊动了一整个大洲？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148871/\">为阻止行人闯红灯，法国政府推出超奇葩辣招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148849/\">股神巴菲特开始找接班人，说希望是个有钱人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148066/\">马克龙赢得法国大选，意味着什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1121472/\">100年前的生活妙招：如何巧妙使用蜡烛？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772416/\">英语六级作文常用8大句型（一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148851/\">MTV颁发最新型大奖，Emma成史上第一人！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "最新大学英语六级冲刺模拟题 第三套（含答案解析）"
 }, 
 {
  "date": "2017-05-11 06:30", 
  "link": "http://www.hjenglish.com/new/p1147293/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/10/5553279c7f7b00390a277e4af2ddddc5.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>1</strong>.</span>&nbsp;we must search for a quick action, because the present situation of &hellip;, if allowed to proceed, it will certainly lead to &hellip;<br />\n\t我们必须寻求马上解决，因为目前的形势所迫。如果任其发展，肯定会导致&hellip;<span style=\"line-height: 1.8em;\"><br />\n\t</span></p>\n<p>\n\t<strong>2</strong>.Obviously, if we don't control the problem, the chances are that... will lead us in danger.<br />\n\t很明显，如果我们不能控制这一问题,很有可能我们会陷入危险。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>3</strong>.No doubt, unless we take effective measures, it is very likely that...<br />\n\t毫无疑问，除非我们采取有效措施，否则很可能会&hellip;&hellip;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>4</strong>.we need to</span>&nbsp;take a fresh look at&nbsp;the matter more seriously, otherwise, we won&rsquo;t&nbsp;achieve<span style=\"line-height: 1.8em;\">&nbsp;&hellip;<br />\n\t我们需要更加仔细地重新审视这一问题，否则，否则，我们将不会取得&hellip;</span></p>\n<p>\n\t<strong>5</strong>.<span style=\"line-height: 1.8em;\">no doubt, if we&nbsp;</span>ignore&nbsp;the problem,&nbsp;there is every chance that&nbsp;&hellip; will&nbsp;be put in danger<span style=\"line-height: 1.8em;\">.<br />\n\t毫无疑问，如果我们忽视这一问题，很有可能的是&hellip;将处于危险境地。</span></p>\n<p>\n\t<strong>6</strong>.It is urgent that immediate measures should be taken to stop the situation.<br />\n\t应立即采取措施阻止这一事态的发展。</p>\n<p>\n\t<strong>7</strong>.we need to&nbsp;take clear attitude at&nbsp;the problem,&nbsp;otherwise, we &hellip;<br />\n\t<span style=\"line-height: 1.8em;\">对待这一问题，我们应态度明确，不然我们&hellip;</span></p>\n<p>\n\t<strong>8</strong>.<span style=\"line-height: 1.8em;\">&nbsp;if we cannot take useful means, we may not&nbsp;</span>control this trend, and some&nbsp;undesirable&nbsp;result may c<span style=\"line-height: 1.8em;\">ome out unexpectedly, so what we should do is &hellip;<br />\n\t如果我们措施不得力，我们可能不能控制事态，那么，我们不愿看到的结果就会出乎意料地出现，所以我们应该做的是&hellip;</span></p>\n<p>\n\t<strong>9</strong>.&nbsp;it is urgent that&nbsp;immediate measures should be taken to&nbsp;stop&nbsp;the situation.<br />\n\t<span style=\"line-height: 1.8em;\">很紧迫的是，应立即采取措施阻止这一事态的发展。</span></p>\n<p>\n\t<strong>10</strong>.&nbsp;Any one who ignored the warning would pay a heavy price.<br />\n\t任何无视这一警告的人将付出巨大的代价。</p>\n<p>\n\t<strong>备考推荐：<a href=\"http://class.hujiang.com/17337017/intro?ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\">&ldquo;碾压&rdquo;四级 &nbsp;限时福利</a></strong></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1147293/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1147293\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1145488/\">双语美文：冥冥之中自有天意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148132/\">做哈佛校长的女儿，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013851/\">有声双语美文：这一天，什么也没发生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148948/\">中国人换了件衣服，居然惊动了一整个大洲？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148871/\">为阻止行人闯红灯，法国政府推出超奇葩辣招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148849/\">股神巴菲特开始找接班人，说希望是个有钱人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148066/\">马克龙赢得法国大选，意味着什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1121472/\">100年前的生活妙招：如何巧妙使用蜡烛？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772416/\">英语六级作文常用8大句型（一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148851/\">MTV颁发最新型大奖，Emma成史上第一人！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级作文模板：预示后果句型"
 }, 
 {
  "date": "2017-05-11 06:30", 
  "link": "http://www.hjenglish.com/new/p1147338/", 
  "description": "<p>\n\t<img height=\"350\" src=\"http://n1image.hjfile.cn/mh/2017/05/08/5268a2a0e98b83b0f96807623535c662.jpg\" width=\"525\" /></p>\n<p>\n\t<strong>话题</strong>：现在很多漂亮的女孩子尽管没有很强的能力仍能找到很好的工作，因此一些人得出结论说外貌比能力更重要，你是否同意？给出你的理由。</p>\n<div>\n\t<p>\n\t\t<strong>参考范文1</strong></p>\n\t<p>\n\t\tWe&nbsp;are&nbsp;often&nbsp;told&nbsp;not&nbsp;to&nbsp;judge&nbsp;people&nbsp;by&nbsp;their&nbsp;appearance,because&nbsp;for&nbsp;a&nbsp;person,&nbsp;abilities&nbsp;are&nbsp;far&nbsp;more&nbsp;important&nbsp;than&nbsp;appearance.&nbsp;Throughout&nbsp;history,&nbsp;there&nbsp;are&nbsp;numerous&nbsp;examples&nbsp;of&nbsp;outstanding&nbsp;people&nbsp;with&nbsp;remarkable&nbsp;achievements&nbsp;who&nbsp;are&nbsp;just&nbsp;plain&nbsp;or&nbsp;not&nbsp;good-looking&nbsp;at&nbsp;all.</p>\n\t<p>\n\t\tHowever,&nbsp;nowadays&nbsp;some&nbsp;people&nbsp;hold&nbsp;the&nbsp;belief&nbsp;that&nbsp;appearance&nbsp;outweighs&nbsp;abilities,&nbsp;partly&nbsp;because&nbsp;some&nbsp;beautiful&nbsp;people&nbsp;seem&nbsp;to&nbsp;have&nbsp;advantages&nbsp;in&nbsp;competitive&nbsp;situations&nbsp;like&nbsp;job&nbsp;interviews&nbsp;and&nbsp;have&nbsp;been&nbsp;given&nbsp;more&nbsp;opportunities&nbsp;than&nbsp;others.<br />\n\t\tNevertheless,&nbsp;I&nbsp;still&nbsp;firmly&nbsp;believe&nbsp;that&nbsp;abilities&nbsp;are&nbsp;more&nbsp;important&nbsp;For&nbsp;one&nbsp;thing,&nbsp;although&nbsp;good&nbsp;looks&nbsp;are&nbsp;easy&nbsp;on&nbsp;the&nbsp;eye,&nbsp;it&nbsp;is&nbsp;always&nbsp;one's&nbsp;abilities&nbsp;that&nbsp;create&nbsp;values&nbsp;that really&nbsp;matter.&nbsp;For&nbsp;another,&nbsp;while&nbsp;people's&nbsp;good&nbsp;looks&nbsp;were&nbsp;born&nbsp;to&nbsp;them,&nbsp;abilities&nbsp;have&nbsp;to&nbsp;be&nbsp;gained&nbsp;through&nbsp;deliberate&nbsp;self-cultivation&nbsp;and&nbsp;years&nbsp;of&nbsp;hardworking&nbsp;which&nbsp;speak&nbsp;more&nbsp;of&nbsp;people's&nbsp;true&nbsp;colors.&nbsp;Last&nbsp;but&nbsp;not&nbsp;least,&nbsp;abilities&nbsp;grow&nbsp;over&nbsp;time&nbsp;while&nbsp;good&nbsp;looks&nbsp;only&nbsp;fade.&nbsp;</p>\n\t<p>\n\t\tEventually,&nbsp;it&nbsp;is&nbsp;the&nbsp;abilities&nbsp;that&nbsp;help&nbsp;people&nbsp;succeed,&nbsp;so&nbsp;it&nbsp;is&nbsp;safe&nbsp;to&nbsp;say&nbsp;that&nbsp;abilities&nbsp;will&nbsp;always&nbsp;bring&nbsp;more&nbsp;to&nbsp;life&nbsp;than&nbsp;good&nbsp;looks.</p>\n\t<p>\n\t\t<strong>参考范文2</strong></p>\n\t<p>\n\t\tOld&nbsp;people&nbsp;often&nbsp;tell&nbsp;the&nbsp;young,&nbsp;&ldquo;Don&rsquo;t&nbsp;judge&nbsp;a&nbsp;person&nbsp;by&nbsp;his&nbsp;appearance&rdquo;,&nbsp;meaning&nbsp;capability&nbsp;is&nbsp;more&nbsp;important&nbsp;than&nbsp;appearance.&nbsp;However,&nbsp;nowadays,&nbsp;with&nbsp;more&nbsp;interviewers&nbsp;putting&nbsp;emphasis&nbsp;on&nbsp;looks&nbsp;and&nbsp;the&nbsp;appearance&nbsp;of&nbsp;the&nbsp;applicant,&nbsp;a&nbsp;lot&nbsp;of&nbsp;people&nbsp;come&nbsp;to&nbsp;the&nbsp;conclusion that&nbsp;appearance&nbsp;is&nbsp;more&nbsp;important&nbsp;than&nbsp;capability.</p>\n\t<p>\n\t\tAs&nbsp;for&nbsp;me,&nbsp;I&nbsp;can&rsquo;t&nbsp;agree&nbsp;with&nbsp;this&nbsp;argument.&nbsp;Good&nbsp;appearance&nbsp;is&nbsp;pleasant,&nbsp;but&nbsp;capability&nbsp;is&nbsp;more&nbsp;important,&nbsp;because&nbsp;it&nbsp;demonstrates&nbsp;one&rsquo;s&nbsp;self-cultivation&nbsp;and&nbsp;practical&nbsp;values.&nbsp;It&nbsp;shows&nbsp;the&nbsp;efforts&nbsp;and&nbsp;the&nbsp;glory&nbsp;of&nbsp;acquiring&nbsp;something&nbsp;through&nbsp;one&rsquo;s&nbsp;hard&nbsp;work,&nbsp;whereas&nbsp;good&nbsp;looks&nbsp;bespeak&nbsp;no&nbsp;struggle&nbsp;of&nbsp;the&nbsp;individual.&nbsp;Besides,&nbsp;maybe&nbsp;sometimes&nbsp;a&nbsp;beautiful&nbsp;face&nbsp;can&nbsp;help&nbsp;a&nbsp;girl&nbsp;acquire&nbsp;a&nbsp;good&nbsp;position,&nbsp;but&nbsp;in&nbsp;the&nbsp;long&nbsp;run it&nbsp;is&nbsp;her&nbsp;talent&nbsp;not&nbsp;her&nbsp;look&nbsp;that&nbsp;really&nbsp;works&nbsp;in&nbsp;her&nbsp;career&nbsp;development.</p>\n\t<p>\n\t\tTherefore, those without good appearance needn&rsquo;t feel depressed because one&rsquo;s success depends on his capability; those with good appearance have to work hard since good appearance cannot bring a person final success.</p>\n\t<p>\n\t\t<strong style=\"line-height: 25.2px;\">备考推荐：<a href=\"http://class.hujiang.com/17337017/intro?ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\">&ldquo;碾压&rdquo;四级 &nbsp;限时福利</a></strong></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1147338/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1147338\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1145488/\">双语美文：冥冥之中自有天意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148132/\">做哈佛校长的女儿，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013851/\">有声双语美文：这一天，什么也没发生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148948/\">中国人换了件衣服，居然惊动了一整个大洲？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148871/\">为阻止行人闯红灯，法国政府推出超奇葩辣招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148849/\">股神巴菲特开始找接班人，说希望是个有钱人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148066/\">马克龙赢得法国大选，意味着什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1121472/\">100年前的生活妙招：如何巧妙使用蜡烛？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772416/\">英语六级作文常用8大句型（一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148851/\">MTV颁发最新型大奖，Emma成史上第一人！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级作文范文：外貌与能力"
 }, 
 {
  "date": "2017-05-11 06:30", 
  "link": "http://www.hjenglish.com/new/p1147347/", 
  "description": "<p>\n\t<img height=\"350\" src=\"http://n1image.hjfile.cn/mh/2017/05/08/6dd4548d06106c3bd28953df1b566e28.jpg\" width=\"522\" /></p>\n<p>\n\t<strong>话题</strong>： 校园考研考证族的队伍不断壮大，很多学生忙于考研和各种资格证书，请分析大学生忙于考研考证的利弊，并阐述你的观点。</p>\n<p>\n\t<strong>参考范文1</strong></p>\n<p>\n\tNowadays, it&rsquo;s&nbsp;becoming&nbsp;a&nbsp;trend&nbsp;to&nbsp;pursue&nbsp;as&nbsp;many&nbsp;as&nbsp;possible&nbsp;certificates&nbsp;among&nbsp;colleges&nbsp;students&nbsp;in&nbsp;order&nbsp;to&nbsp;distinguish&nbsp;themselves&nbsp;in&nbsp;the&nbsp;fierce&nbsp;competitive&nbsp;job&nbsp;market.</p>\n<p>\n\tHowever,&nbsp;the&nbsp;craze&nbsp;of&nbsp;obtaining&nbsp;various&nbsp;certificates&nbsp;caused&nbsp;many&nbsp;problems.&nbsp;For&nbsp;one&nbsp;thing,&nbsp;students&nbsp;prepare&nbsp;for&nbsp;those&nbsp;examinations&nbsp;either&nbsp;through&nbsp;years&nbsp;of&nbsp;arduous&nbsp;self-education&nbsp;or&nbsp;by&nbsp;spending&nbsp;large&nbsp;sums&nbsp;of&nbsp;money&nbsp;attending&nbsp;local&nbsp;training&nbsp;schools.&nbsp;For&nbsp;another,&nbsp;the&nbsp;publishing&nbsp;of&nbsp;examinations-related&nbsp;study&nbsp;materials&nbsp;and&nbsp;the&nbsp;training&nbsp;programs&nbsp;offered,&nbsp;both&nbsp;online&nbsp;and&nbsp;offline,&nbsp;have&nbsp;combined&nbsp;to&nbsp;form&nbsp;a&nbsp;sizable&nbsp;industry.<br />\n\t　　In&nbsp;my&nbsp;opinion,it's&nbsp;good&nbsp;for&nbsp;college&nbsp;students&nbsp;to&nbsp;have&nbsp;some&nbsp;certificates&nbsp;if&nbsp;they&nbsp;are&nbsp;sure&nbsp;what&nbsp;they&nbsp;would&nbsp;do&nbsp;in&nbsp;the&nbsp;future.&nbsp;In&nbsp;the&nbsp;meanwhile,&nbsp;we&nbsp;should&nbsp;focus&nbsp;on&nbsp;improving&nbsp;students&rsquo;&nbsp;ability&nbsp;but&nbsp;not&nbsp;on&nbsp;how&nbsp;many&nbsp;certificates&nbsp;they&nbsp;get.&nbsp;It&rsquo;s&nbsp;the&nbsp;knowledge&nbsp;and&nbsp;ability&nbsp;they&nbsp;learned&nbsp;that&nbsp;contribute&nbsp;to&nbsp;work&nbsp;not&nbsp;just&nbsp;merely&nbsp;a&nbsp;certificate.</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">参考范文2</span></strong></p>\n<p>\n\tWith&nbsp;millions&nbsp;of&nbsp;Chinese&nbsp;college&nbsp;students&nbsp;sitting&nbsp;for&nbsp;qualifying&nbsp;examinations&nbsp;for&nbsp;graduate&nbsp;studies,&nbsp;the&nbsp;craze&nbsp;of&nbsp;pursuing&nbsp;a&nbsp;master&nbsp;degree&nbsp;has&nbsp;become&nbsp;a&nbsp;serious&nbsp;problem&nbsp;rather&nbsp;than&nbsp;a&nbsp;good&nbsp;phenomenon.　</p>\n<p>\n\tAn&nbsp;alarming&nbsp;fact&nbsp;about&nbsp;this&nbsp;craze&nbsp;is&nbsp;that&nbsp;most&nbsp;students&nbsp;pursue&nbsp;a&nbsp;master&nbsp;degree&nbsp;are&nbsp;not&nbsp;out&nbsp;of&nbsp;their&nbsp;voluntary&nbsp;will.&nbsp;Some&nbsp;students&nbsp;see&nbsp;it&nbsp;as&nbsp;a&nbsp;stepping-stone&nbsp;while&nbsp;others&nbsp;see&nbsp;it&nbsp;as&nbsp;a&nbsp;good&nbsp;way&nbsp;to&nbsp;avoid&nbsp;unemployment.&nbsp;For&nbsp;both&nbsp;of&nbsp;them,&nbsp;the&nbsp;only&nbsp;thing&nbsp;that&nbsp;ultimately&nbsp;counts&nbsp;is&nbsp;the&nbsp;degree&nbsp;or&nbsp;the&nbsp;diploma&nbsp;which&nbsp;they&nbsp;expect&nbsp;could&nbsp;give&nbsp;them&nbsp;an&nbsp;upper&nbsp;hand&nbsp;against&nbsp;other&nbsp;job&nbsp;hunters.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It&nbsp;is&nbsp;really&nbsp;pathetic&nbsp;to&nbsp;see&nbsp;that&nbsp;students&nbsp;undertake&nbsp;graduate&nbsp;studies&nbsp;with&nbsp;an&nbsp;ulterior&nbsp;motive&mdash;not&nbsp;for&nbsp;the&nbsp;sake&nbsp;of&nbsp;loving&nbsp;what&nbsp;they&nbsp;study,&nbsp;but&nbsp;for&nbsp;the&nbsp;sake&nbsp;of&nbsp;merely&nbsp;landing&nbsp;a&nbsp;job,&nbsp;which&nbsp;in&nbsp;many&nbsp;cases&nbsp;might&nbsp;be&nbsp;unrelated&nbsp;to&nbsp;what&nbsp;they&nbsp;have&nbsp;studied.&nbsp;They&nbsp;need&nbsp;to&nbsp;reflect&nbsp;on&nbsp;this&nbsp;craze.&nbsp;Never&nbsp;forget&nbsp;the&nbsp;old&nbsp;saying:&nbsp;every&nbsp;road&nbsp;leads&nbsp;to&nbsp;Rome!</span></p>\n<p>\n\t<strong style=\"line-height: 25.2px;\">备考推荐：<a href=\"http://class.hujiang.com/17335302/intro?ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\">&ldquo;碾压&rdquo;六级指南</a></strong></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1147347/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1147347\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1145488/\">双语美文：冥冥之中自有天意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148132/\">做哈佛校长的女儿，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013851/\">有声双语美文：这一天，什么也没发生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148948/\">中国人换了件衣服，居然惊动了一整个大洲？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148871/\">为阻止行人闯红灯，法国政府推出超奇葩辣招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148849/\">股神巴菲特开始找接班人，说希望是个有钱人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148066/\">马克龙赢得法国大选，意味着什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1121472/\">100年前的生活妙招：如何巧妙使用蜡烛？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772416/\">英语六级作文常用8大句型（一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1148851/\">MTV颁发最新型大奖，Emma成史上第一人！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语六级作文范文：校园考研考证热"
 }
]