[
 {
  "date": "2013-12-28 14:30", 
  "link": "http://www.hjenglish.com/new/p558039/", 
  "description": "<p>\n\t</p>\n<p>\n\t<strong>The Queen&rsquo;s 1957 Christmas Broadcast</strong></p>\n<p>\n\t<strong>Long Library at Sandringham, Norfolk.</strong></p>\n<p>\n\tHappy Christmas.</p>\n<p>\n\tTwenty-five years ago my grandfather broadcast the first of these Christmas messages. Today is another landmark because television has made it possible for many of you to see me in your homes on Christmas Day. My own family often gather round to watch television as they are this moment, and that is how I imagine you now.</p>\n<p>\n\tI very much hope that this new medium will make my Christmas message more personal and direct.</p>\n<p>\n\tIt is inevitable that I should seem a rather remote figure to many of you. A successor to the Kings and Queens of history; someone whose face may be familiar in newspapers and films but who never really touches your personal lives. But now at least for a few minutes I welcome you to the peace of my own home.</p>\n<p>\n\tThat it is possible for some of you to see me today is just another example of the speed at which things are changing all around us. Because of these changes I am not surprised that many people feel lost and unable to decide what to hold on to and what to discard. How to take advantage of the new life without losing the best of the old.</p>\n<p>\n\tBut it is not the new inventions which are the difficulty. The trouble is caused by unthinking people who carelessly throw away ageless ideals as if they were old and outworn <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/machinery\" target=\"_blank\">machinery</a>.</p>\n<p>\n\tThey would have <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/religion\" target=\"_blank\">religion</a> thrown aside, morality in personal and public life made meaningless, honestly counted as foolishness and self-interest set up in place of self-restraint.</p>\n<p>\n\tAt this critical moment in our history we will certainly lose the trust and respect of the world if we just abandon those fundamental principles which guided the men and women who built the greatness of this country and Commonwealth.</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p558066/\" target=\"_blank\">相关阅读：英国女王2013圣诞致辞：停下来想一想&gt;&gt;&gt;</a></p>\n<p>\n\tToday we need a special kind of courage, not the kind needed in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/battle\" target=\"_blank\">battle</a> but a kind which makes us stand up for everything that we know is right, everything that is true and honest. We need the kind of courage that can withstand the subtle corruption of the cynics so that we can show the world that we are not afraid of the future.</p>\n<p>\n\tIt has always been easy to hate and destroy. To build and to cherish is much more difficult. That is why we can take a pride in the new Commonwealth we are building.</p>\n<p>\n\tThis year Ghana and Malaya joined our brotherhood. Both these countries are now entirely self-governing. Both achieved their new status amicably and peacefully.</p>\n<p>\n\tThis advance is a wonderful tribute to the efforts of men of goodwill who have worked together as friends, and I welcome these two countries with all my heart.</p>\n<p>\n\tLast October I opened the new Canadian Parliament, and as you know this was the first time that any Sovereign had done so in Ottawa. Once again I was overwhelmed by the loyalty and enthusiasm of my Canadian people.</p>\n<p>\n\tAlso during 1957 my husband and I paid visits to Portugal, France, Denmark and the United States of America. In each case the arrangements and formalities were managed with great skill but no one could have &lsquo;managed&rsquo; the welcome we received from the people.</p>\n<p>\n\tIn each country I was welcomed as Head of the Commonwealth and as your representative. These nations are our friends largely because we have always tried to do our best to be honest and kindly and because we have tried to stand up for what we believe to be right.</p>\n<p>\n\tIn the old days the monarch led his soldiers on the battlefield and his leadership at all times was close and personal.</p>\n<p>\n\tToday things are very different. I cannot lead you into battle, I do not give you laws or administer justice but I can do something else, I can give you my heart and my devotion to these old islands and to all the peoples of our brotherhood of nations.</p>\n<p>\n\tI believe in our qualities and in our strength, I believe that together we can set an example to the world which will encourage upright people everywhere.</p>\n<p>\n\tI would like to read you a few lines from &lsquo;Pilgrim&rsquo;s Progress&rsquo;, because I am sure we can say with Mr Valiant for Truth, these words:</p>\n<p>\n\t&ldquo;Though with great difficulty I am got hither, yet now I do not repent me of all the trouble I have been at to arrive where I am. My sword I give to him that shall succeed me in my pilgrimage and my courage and skill to him that can get it. My marks and scars I carry with me, to be a witness for me that I have fought his battles who now will be my rewarder.&rdquo;</p>\n<p>\n\tI hope that 1958 may bring you God&rsquo;s blessing and all the things you long for.</p>\n<p>\n\tAnd so I wish you all, young and old, wherever you may be, all the fun and enjoyment, and the peace of a very happy Christmas.</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p558039/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p558039\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558532/\">外媒看中国：《爸爸去哪儿》为啥这么火</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558538/\">致年轻人：等老了你会后悔的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558066/\">英国女王2013圣诞致辞：停下来想一想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p559073/\">土豪你好！中国游客成伦敦节礼日消费大户</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551668/\">职场囧研究：喝大杯拿铁更容易成功</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558474/\">贾斯汀•比伯平安夜再次宣布退休</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558061/\">投票听力酷，就送学习卡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555436/\">跟小D学新鲜热词：“女汉子”英语怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558508/\">奥巴马总统夫妇发表2013年圣诞节祝辞</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英国女王伊丽莎白二世1957年圣诞祝辞"
 }
]