[
 {
  "date": "2015-12-01 11:05", 
  "link": "http://www.hjenglish.com/new/p752140/", 
  "description": "<p>\n\t<img alt=\"\" src=\"http://www.inc.com/uploaded_files/image/970x450/getty_122573542_970644970450016_68269.jpg\" style=\"width: 470px; height: 218px;\" /></p>\n<p>\n\tAll it takes to increase workplace productivity is to have happy employees--at least according to a recent study at the University of Warwick in the U.K. It found that in &quot;three different styles of experiments, randomly selected individuals are made happier. The treated individuals have approximately 12% greater productivity.&quot;Sounds easy enough to do, except you need to know what actually makes employees happy. And it's not necessarily about money. Here's what was found that has worked in making my staff happier each day:据英国华威大学最新研究表明，提升办公效率的关键就是提升员工的幸福感。研究发现&ldquo;以三种不同的实验风格，让随机选择的个体感到开心。结果显示受到优待的个体的生产力提升了12%。除非你知道什么能够使雇员开心，这才显得十分容易做到。并且，这种幸福和钱无关。以下就是研究发现能够让员工天天开心的方法：</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">1. Let them work from home when they need that flexibility.1. 但凡有工作灵活性的需求，就让他们在家工作</strong></p>\n<p>\n\tMuch of the stress in staff comes from trying to figure out how to balance their work and home priorities. With commuting traffic often eating into the time they could be taking care of appointments and errands, realize early on that it is OK to let many work from home a few days a week or even to hire completely virtual staff.员工大部分的压力在于不知道如何平衡工作和家庭。在很早之前他们就认识到浪费在通勤上的时间可以拿来进行会议，解决差事，所以允许他们一周有几天能够在家工作，或者干脆雇佣完全虚拟的员工是没有问题的。</p>\n<p>\n\tBy treating them like adults and trusting that they will get their work done, it provides them with a way to improve the balance and take care of those other things weighing on their minds. Rather than be stressed out in the crazy traffic to and from the office, they are at home, being productive and happy to multitask by taking care of both work and personal needs. With the reduction in stress, there are a lot happier employees when they do come into the office.待他们如成人，信任他们能够完成工作，就等于为他们提升平衡能力，解决心头事的方法。相比于在拥堵交通里来回穿梭带来的烦躁，他们待在家里，以高效率，愉悦的心情处理工作和个人需要。压力一减小，员工来到办公室的时候自然也就开心许多。</p>\n<p>\n\t<strong>2. Provide a relaxed work environment.2. 提供一个轻松的工作环境</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">A relaxed work environment is one where all your workers know they can put their feet up on the desk, get in a quick game or nap on a break, and catch up with their social networks--within reason. No one is happy when a work environment is not just strict, but stifling as well.一个轻松的工作环境就意味着你所有的员工知道他们可以将脚搭在桌上，玩游戏，中午小憩，玩社交网络&mdash;&mdash;前提是在合理的原因下。当工作环境不仅严肃，还很压抑，那么没有任何一个人会感到开心。</span></p>\n<p>\n\tAt the same time, it can't be so relaxed that people forget that they need to do their jobs. Instead, strike a balance that provides your employees with enough &quot;fun&quot; and &quot;social&quot; time to keep them happy. After all, just focusing on work doesn't necessarily encourage creativity, but giving them the freedom to do other things while in the office does help put them in the right frame of mind to innovate and ramp up their productivity.与此同时，也不能够太放松以至于员工都乐不思蜀。相反，应该要达到一个平衡，让员工享受足够的&ldquo;乐趣&rdquo;和&ldquo;社交&rdquo;时间来保持他们的幸福感。毕竟，只专注于工作并不会提升创造力，但是让他们在办公室里自由做别的事情确实能够帮助他们保持愉悦的心情来创新和提升效率。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">3. Encourage them to exercise.3. 鼓励员工做锻炼</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Exercise not only gets the blood pumping and helps with physical health, but it also promotes a more positive outlook. Science has given us all the proof we need about the hormone recalibration that occurs during cardio activity, which releases those endorphins that fuel happy vibes. Beyond that, tell them they must get up and walk away from their desks for at least a half hour without their phones and walk or use the gym equipment.锻炼不仅能够促进血液循环，保持身体健康，而且还能够帮助树立一个更积极的人生观。科学表明在做有氧运动时所产生的激素能够释放内啡肽，引发愉悦感。除此之外，告诉他们必须至少花一个小时站起来，离开办公桌，放下手机，去走走或是使用一下健身器材。</span></p>\n<p>\n\tGetting them out of the work space and helping them to clear their heads with fresh air and a different outlook seems to help employees handle the continued stress and challenges or problems that have to be faced. The stress gets worse if employees are tied to their desks. Walking away from it all and maybe even sweating a bit alleviates the frustration and potentially helps with solutions. A happier employee is the result.让员工走出办公区间，帮助他们在新鲜空气里用不同的视角来整理思绪，这似乎能够帮助他们处理持续不断的压力和挑战或者需要面对的问题。如果员工被绑在办公桌前，压力只会更大。远离办公桌，甚至可以去做运动流点汗，这些都能够减轻压力，无形之中能够得出方案。一个幸福的员工相当于成果。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">4. Insist on laughter.4. 主张欢笑</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">We all need to laugh, and it's the kind of medicine that can be used and passed around at work. Jokes and making jokes and even a certain dose of silliness are the reason for the saying, &quot;If I wasn't laughing, I'd be crying.&quot; It feels good to laugh and alleviates stress or shifts the focus on something that may be bothering a person. Include activities at work that get people laughing at each other and themselves. It's a great diversion and brings the smiles.我们都需要笑，笑是一种每个人都能用，并且还能在工作中传播的药。讲笑话，开玩笑，甚至是有一点呆萌犯二都是&ldquo;如果我不在笑，那我一定在哭&rdquo;这句话的缘由。笑能够带来舒适感，并且能够减轻压力，或是转移人在烦心事上的注意力。互相打趣或是自我嘲讽都能包含在办公活动之中。欢笑能够有效转移注意力，让人人笑脸相迎。</span></p>\n<p>\n\t<strong>5. Challenge them. <strong style=\"line-height: 1.8em;\">5. 给他们点挑战</strong><span style=\"line-height: 1.8em;\"></span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">There is nothing better than seeing people's look of satisfaction after they have accomplished something that they thought they could never do.Give employees challenges thatget them to stretch and improve their skill sets and knowledge bases. Whether they succeed or fail a few times with the challenges, let them know they are doing a great job and encourage them to keep trying. This tells them you want them to grow, professionally and personally, and will empower each person on the team.能够看到员工们在实现自认为无法企及的目标后那满足的表情实在是再好不过了。给他们点挑战，让他们大显身手，提升自我技能和基础知识。无论挑战之下是赢或输，要让他们知道他们已经尽力了，并给予鼓励让他们继续努力。这就是在告诉他们不论是在专业方面，还是个人方面，你都希望他们有所成长，并且让每个人都发挥所长。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">6. Include them in company decisions.</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">6. 让员工参与公司决策</strong><span style=\"line-height: 1.8em;\"></span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">People like it when you ask their opinion and let them know that it counts. They feel happy knowing that you think they have the talent, knowledge, and skill to contribute. In return you'll get some great ideas that raise the bar on where the company is headed. When employees are in the loop and feel that they are a part of something rather than just working for someone else, things will really progress in your company.当你征询他人的意见，并且表示会采纳他们的意见时，他们一定非常欢喜。感受到你对他们的才华，知识和能力的肯定，他们也都会十分开心。作为报答，你也将获得能够让公司朝着目标更上一层楼的妙策。当员工加入了智囊团，并感到自己成为了公司其中的一部分，而不是为别人打工，那么公司一定会经营得顺风顺水。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">7. Spend time with employees</strong><span style=\"line-height: 1.8em;\">.</span><strong style=\"line-height: 1.8em;\">7. 和员工聚一聚</strong><span style=\"line-height: 1.8em;\"></span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Hang out with the people who work for you including taking the time to grab a coffee, go to lunch, or be beat on the Ping-Pong table. These are informal opportunities to hear what is on their minds, whether it is about work or home life.和员工聚一聚，喝点咖啡，吃个午餐，或者打打乒乓。就是在这些非正式的场合，你可以听听他们的不论是关于工作还是关于家庭的想法。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">You'll get a better sense of who they are and be able to use those personal facts later on. Surrounding yourself with these amazing people will also help you become a better person. You'll learn things about yourself you would have never known otherwise--not to mention that they appreciate that you've taken the time to spend with them as well as to listen intently about what makes them unique. Appearing to be less of a boss and more of someone who is just overseeing the company helps. You'll be less intimidating when you both get to know each other, and don't have to spend time reminding them of who is in charge.这样你就能够更好地认识每一个人，并且让每个人在以后都能发挥余热。常和这些有意思的人在一起，也能够让你变成更好的人。你可以了解到一个你不知道的自己，&mdash;&mdash;更不用说他们十分感谢你能花时间和他们在一起，认真倾听每个人之所以独特的故事。不像个老板，更像个公司派来的监工，当你和员工互相了解，不在他们面前摆官架子，员工也就不那么惧怕你了。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">8. Minimize meetings.</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">8. 减少会议</strong><span style=\"line-height: 1.8em;\"></span><br />\n\t</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Let's face it, no one really likes meetings because they take up a lot of time when the work needs to be done. Meetings are boring, so limit them and find other ways, like online collaboration tools and quick informal check-ins, to get progress reports and answer questions or concerns. Employees are then happier just getting their work done rather than agonizing over a PowerPoint that they have to present or feeling frustrated about the amount of time wasted having a meeting about another meeting. This is something I try and work through every Sunday to prepare myself for the week.坦白说吧，没有人喜欢开会，因为当员工还有工作要做时，开会会占用他们很多时间。开会十分无聊的，所以要控制会议次数，或者使用其他方法来获取进度报告和答疑解惑，比如运用线上协作工具和便捷的非正式签到。员工们只要把工作做完就已经很开心了，而不是为会议展示需要忍受PowerPoint制作的折磨，以及因另一个会议而开会所浪费时间的挫败感。这也是我现在在在尝试的一件事，所以每周日我都会为接下来一周的工作做好准备。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">9. Reward and recognize employee effort and achievement.</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">9. 嘉奖和认可员工的努力和成就。</strong><span style=\"line-height: 1.8em;\"></span><br />\n\t</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Everyone loves rewards and personal recognition. With information you gather from each employee while hanging out, you can customize a particular reward that he or she might receive for helping meet a target or even exceeding those expectations. Not everyone wants a gift card or a bonus, but personalize the experience as much as possible and all workers are happy to get something you've personally supersized to make it something they would really enjoy for all their efforts.每个人都喜欢受到嘉奖和得到认可。通过每次聚会时从每个员工身上所获得的讯息，你就可以以员工所接受的方式来制定嘉奖形式来感谢他们实现目标所付出的努力，或是他们所带来的出乎意料的收获。并非每个人都想收到贺卡或是奖金，但每个人都更愿意收获个人化的体验，所有的员工在付出努力后收到了你亲自为他们准备的礼物时，他们都会十分开心和享受的。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">10．Provide benefits they need and want.</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">10. 给予员工需要并想要的福利</strong><span style=\"line-height: 1.8em;\"></span><br />\n\t</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Underlying all employee concerns is that they make enough money to make a life for themselves and their families, but they also want to know that other needs or wants could be covered. When these needs and desires are taken care of, they have less to worry about and are therefore happier. Regularly review the types of benefits you offer and add to your already attractive benefits package to ensure you're offering solutions that address those personal needs and wants.员工最关心的事情除了赚足够的钱来供养自己和家庭，他们还有别的需求想要被满足。当他们的这些需求和愿望得以满足时，他们就解决了心头大患，幸福感随之提升。时常回顾你所提供的福利，丰富已经十分有吸引力的福利套餐来保证你为满足员工个人需求提供方案。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Seeing smiles on the faces of the people who work for me and knowing that they are enjoying working at their jobs is not just about their becoming more productive at work, but also about the genuine desire we should all have to help everyone be more positive. Here's to a more positive work environment.能够看见为我工作的员工们满脸笑容，知道他们十分享受他们的工作，并不仅仅是为了工作有更高的效率，而是一个每个人都应该有的想帮助每个人提升正能量的纯朴愿望。而在这里，就应该是创造一个积极的工作。</span></p>\n<p>\n\t&nbsp;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/849bab65a68c41128a3130d469e4a5c0.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p752140/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p752140\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757570/\">男性陪睡师新流行：我们也想要帅哥陪睡啊！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757704/\">Quora精选：感人励志的最佳生活语录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757594/\">每天吃多少最健康？手长度来帮忙测一测！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757854/\">致我最爱的篮球：科比宣布退役双语全文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757829/\">我的朋友都死了：盘点书名奇葩的另类儿童书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725820/\">爱上新概念英语的正确方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757803/\">吓CRY！少女锯6根肋骨整形成巨乳蛮腰兔女郎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757782/\">9岁小天使！她喂饱了所有流浪汉 为他们造房</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755314/\">给不同人发英文邮件：落款如何才能得体？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757426/\">不懂与人沟通？这里给你10个小妙招！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "告诉你的老板！10招提升员工幸福感"
 }
]