[
 {
  "date": "2015-12-01 11:49", 
  "link": "http://www.hjenglish.com/new/p757989/", 
  "description": "<p>\n\t<span style=\"color: #b22222;\"><span style=\"font-size: 16px;\"><strong style=\"font-size: 14px; line-height: 1.8em;\">一、国内部分：</strong></span></span></p>\n<p>\n\t1、10月31日，中共中央政治局常委，国务院总理、党组书记李克强主持召开国务院党组会议，学习贯彻党的十八届五中全会精神，研究部署做好当前和今后一个时期经济社会发展工作。会议强调，要按照全会的决策部署和习近平总书记重要讲话精神，准确把握重要战略机遇期内涵的深刻变化，既坚定发展信心又保持忧患意识，有效应对各种风险挑战，<strong>坚持发展第一要务，推进改革开放，以提高质量和效益为中心，努力实现创新、协调、绿色、开放和共享发展</strong>。</p>\n<p>\n\t2、联合国粮农组织近期公布的2015年全球森林资源评估结果显示，<strong>2010年&mdash;2015年，中国是世界上净增森林面积最多的国家，年均增加154.2万公顷</strong>。</p>\n<p>\n\t3、中国物流与采购联合会、国家统计局服务业调查中心11月1日发布，10月份制造业采购经理指数（PMI）为49.8%，与上月持平。从12个分项指数来看，同上月相比，新订单、积压订单、产成品库存、采购量指数略有上升；生产、新出口、进口、购进价格、原材料库存、从业人员、供应商配送时间、生产活动预期指数小幅下降。</p>\n<p>\n\t4、国家主席习近平11月3日在人民大会堂会见第二届&ldquo;读懂中国&rdquo;国际会议外方代表，并就中国改革发展前景、&ldquo;一带一路&rdquo;建设、中方主办2016年二十国集团峰会等发表看法，<strong>强调实现中华民族伟大复兴就是中国人民的中国梦，实践证明，我们所坚持的中国特色社会主义道路是正确的。中国将坚持和平发展道路，坚持推动发展相互尊重、互利共赢的新型国际关系，坚持同世界各国建立和谐共生的命运共同体</strong>。</p>\n<p>\n\t5、学习贯彻党的十八届五中全会精神中央宣讲团动员会11月4日在京召开，习近平总书记对做好宣讲工作作出重要批示。他指出，<strong>组织中央宣讲团集中宣讲，是学习宣传贯彻十八届五中全会精神的重要举措，任务重大、意义重大。希望宣讲团的同志们增强使命感和责任感，学深学透全会精神，准确把握&ldquo;十三五&rdquo;时期我国经济社会发展的指导思想、总体思路、目标任务、重大举措。宣讲过程中，要紧密结合实际，回答热点难点问题，回应群众关注关切，把全会精神讲全、讲准、讲透，增强宣讲的针对性、生动性和实效性。各地要广泛组织面向基层的对象化、分众化、互动化宣讲活动，通过多层次、广覆盖的宣讲，推动全会精神深入群众、深入人心，引导广大干部群众把思想和行动统一到全会精神上来，同心同德为落实好&ldquo;十三五&rdquo;时期各项任务、全面建成小康社会努力奋斗</strong>。</p>\n<p>\n\t6、11月6日下午，国家主席习近平在新加坡总统府会见新加坡总统陈庆炎。<strong>两国元首一致同意将中新关系定位为与时俱进的全方位合作伙伴关系，并启动中新自由贸易协定升级谈判</strong>。</p>\n<p>\n\t7、11月6日，广州恒大淘宝俱乐部在新三板正式挂牌上市，<strong>成为中国乃至亚洲的&ldquo;足球第一股&rdquo;</strong>。从7月递交申请被受理，经历4个月的等待，恒大上市终成现实。虽说已有心理准备，但球迷对于这个消息还是振奋不已。</p>\n<p>\n\t8、中共中央总书记、国家主席习近平于11月7日下午同台湾方面领导人马英九在新加坡会面，就进一步推进两岸关系和平发展交换意见。这是1949年以来两岸领导人的首次会面。习近平就此提出4点意见：<strong>第一，坚持两岸共同政治基础不动摇。第二，坚持巩固深化两岸关系和平发展。第三，坚持为两岸同胞多谋福祉。第四，坚持同心实现中华民族伟大复兴</strong>。</p>\n<p>\n\t9、<strong>2016年11月12日是伟大的民族英雄、伟大的爱国主义者、中国民主革命的伟大先驱孙中山先生诞辰150周年纪念日</strong>。</p>\n<p>\n\t10、据海关统计，今年前10个月，我国进出口总值19.93万亿元人民币，比去年同期下降8.1%。其中，出口11.46万亿元，下降2%；进口8.47万亿元，下降15.2%；贸易顺差2.99万亿元，扩大75.3%。</p>\n<p>\n\t11、11月7日上午，中国第三十二次南极科学考察队乘&ldquo;雪龙&rdquo;号破冰船从上海出发，赴南极执行科考任务，总航程约3万海里，历时159天。<strong>继长城站、中山站、昆仑站和泰山站之后，中国第五座南极考察站将在此次科考中确定选址。我国首架极地专用固定翼飞机也将在此次科考中完成南极首飞</strong>。</p>\n<p>\n\t12、习近平11月9日上午主持召开中央全面深化改革领导小组第十八次会议并发表重要讲话。他强调，<strong>党的十八届五中全会通过的《中共中央关于制定国民经济和社会发展第十三个五年规划的建议》，是指导我国改革发展的纲领性文件。我国发展走到今天，发展和改革高度融合，发展前进一步就需要改革前进一步，改革不断前进也能为发展提供强劲动力。在全面贯彻党的十八届五中全会精神过程中，要发挥改革的突破性和先导性作用，增强改革创新精神，提高改革行动能力，着力推进国家治理体系和治理能力现代化，着力推进各方面制度更加成熟更加定型，依靠改革为科学发展提供持续动力</strong>。</p>\n<p>\n\t13、习近平11月10日上午主持召开中央财经领导小组第十一次会议，研究经济结构性改革和城市工作。习近平发表重要讲话强调，<strong>推进经济结构性改革，是贯彻落实党的十八届五中全会精神的一个重要举措。要牢固树立和贯彻落实创新、协调、绿色、开放、共享的发展理念，适应经济发展新常态，坚持稳中求进，坚持改革开放，实行宏观政策要稳、产业政策要准、微观政策要活、改革政策要实、社会政策要托底的政策，战略上坚持持久战，战术上打好歼灭战，在适度扩大总需求的同时，着力加强供给侧结构性改革，着力提高供给体系质量和效率，增强经济持续增长动力，推动我国社会生产力水平实现整体跃升</strong>。</p>\n<p>\n\t14、根据近日国家发改委、国家工商总局、中央文明办、最高人民法院、工业和信息化部、公安部、财政部、交通运输部、商务部、中国人民银行等38个部门联合签署的《失信企业协同监管和联合惩戒合作备忘录》，工商行政管理部门将与其他签署部门共享失信信息，并对失信当事人进行联合惩戒。<strong>这一跨部门联合惩戒的实施，是在当前简政放权、推进商事制度改革，放宽市场准入条件背景下，加强事中事后监管，维护公平竞争市场秩序的一次有益尝试和制度创新</strong>。</p>\n<p>\n\t15、国家统计局11月10日发布的10月份全国居民消费价格指数（CPI）和工业生产者出厂价格指数（PPI）数据显示，目前价格总水平仍处于下降态势。10月份CPI环比下降0.3%，同比上涨1.3%；PPI环比下降0.4%，同比下降5.9%。<strong>CPI的变动主要受食品类价格回落影响，PPI则已经是连续44个月负增长</strong>。</p>\n<p>\n\t16、11月11日，国家卫生计生委举行例行新闻发布会，发布《中国流动人口发展报告2015》，《报告》显示，我国流动人口增速放缓，城镇之间人口流动日趋活跃。&ldquo;十二五&rdquo;时期，我国流动人口年均增长约800万人，2014年年末达到2.53亿人。根据城镇化、工业化进程和城乡人口变动趋势预测，到2020年，我国流动迁移人口（含预测期在城镇落户的人口）将逐步增长到2.91亿，年均增长600万人左右，其中，农业转移人口约2.2亿人，城城之间流动人口约7000万人。<strong>&ldquo;十三五&rdquo;时期，人口继续向沿江、沿海、铁路沿线地区聚集。随着区域经济一体化的推进，区域间经济联系的加强，城镇之间人口流动将日趋活跃</strong>。</p>\n<p>\n\t17、为深入贯彻落实新形势下的国家粮食安全战略，全面落实地方粮食安全主体责任，切实保障国家粮食安全，依据《国务院关于建立健全粮食安全省长责任制的若干意见》，国务院办公厅近日印发《粮食安全省长责任制考核办法》。<strong>粮食安全是实现经济发展、社会稳定和国家安全的重要基础。在我国资源环境约束日益加大、粮食需求一定时期内刚性增长和粮食供求长期处于紧平衡的情况下，建立健全粮食安全省长责任制是维护国家粮食安全的必然选择</strong>。</p>\n<p>\n\t18、当地时间11月14日，国家主席习近平在土耳其安塔利亚会见土耳其总统埃尔多安。习近平祝贺二十国集团安塔利亚峰会成功召开。习近平指出，<strong>中方积极评价土方在担任二十国集团主席国期间开展的各项工作。中国将主办2016年二十国集团领导人峰会，愿同土方保持密切配合和协作，推动二十国集团在全球经济治理领域发挥更大作用，促进世界经济强劲、可持续、平衡增长</strong>。</p>\n<p>\n\t19、11月15日，二十国集团领导人第十次峰会在土耳其安塔利亚举行。<strong>国家主席习近平出席并发表题为《创新增长路径 共享发展成果》的重要讲话，强调二十国集团要加强宏观经济政策沟通和协调，推动改革创新，构建开放型世界经济，落实2030年可持续发展议程</strong>。</p>\n<p>\n\t20、国产铁路大直径盾构机11月14日在湖南长沙顺利下线，这一装备由中国铁建重工集团自主研发、拥有完全自主知识产权，<strong>它的成功下线填补了我国铁路隧道施工关键设备&mdash;&mdash;大直径盾构机自主研制的空白</strong>，标志着国产大直径全断面掘进机关键技术研究与应用取得突破。</p>\n<p>\n\t21、二十国集团领导人第十次峰会11月16日继续在土耳其安塔利亚举行。国家主席习近平出席并发表讲话，<strong>宣布中国杭州将主办2016年二十国集团领导人峰会，介绍明年峰会总体思路和设想。中方把2016年峰会主题确定为&ldquo;构建创新、活力、联动、包容的世界经济&rdquo;</strong>。</p>\n<p>\n\t22、财政部11月16日发布消息，财政部、人力资源社会保障部和国家卫生计生委关于2014年全国社会保险基金决算的报告已报国务院同意，2014年，全国社会保险基金总收入40439亿元，比上年增长12.4%；总支出33681亿元，比上年增长17.2%；本年收支结余6758亿元，年末滚存结余51635亿元。</p>\n<p>\n\t23、11月17日，中共中央政治局常委、国务院总理李克强主持召开&ldquo;十三五&rdquo;《规划纲要》编制工作会议并作重要讲话。李克强强调，<strong>《规划纲要》必须突出新的发展理念。围绕贯彻落实创新、协调、绿色、开放、共享的理念推出一系列重大政策举措，在增动力、促平衡、可持续、拓空间、更包容上下功夫。以灵活有效的宏观调控创新举措应对经济波动，加快新旧动能转换和平滑接续，更大释放有效需求潜力，培育国际竞争合作新优势，保持经济中高速增长。紧扣调结构、转方式，实施创新驱动发展战略，推动大众创业、万众创新，在供给侧和需求侧两端发力促进产业迈向中高端，围绕新型城镇化和区域均衡发展打造新的增长极，形成绿色低碳的新增长点，实现提质增效、生态良好的发展。要继续做好基本民生保障，稳步提高基本公共服务均等化水平，在不断增加收入基础上调整收入分配机制，促进社会公平。尤其要打赢脱贫攻坚战，把发展成效体现在人民福祉上</strong>。</p>\n<p>\n\t24、中国超级计算机再次创造历史：在美国当地时间11月16日公布的最新一期全球超级计算机500强排行榜中，<strong>天河二号获得&ldquo;六连冠&rdquo;，打破了此前日本&ldquo;京K&rdquo;所保持的&ldquo;五连冠&rdquo;世界纪录</strong>；中科曙光以49台入榜的成绩超过IBM，代表中国企业首次进入榜单系统份额前列。</p>\n<p>\n\t25、2015年亚太经合组织工商领导人峰会11月18日在菲律宾马尼拉举行。<strong>国家主席习近平应邀出席并发表题为《发挥亚太引领作用 应对世界经济挑战》的主旨演讲，强调亚太各经济体要勇于担当、同舟共济，坚持推进改革创新，坚持构建开放型经济，坚持落实发展议程，坚持推进互联互通，努力推动全球经济增长。中国发展将更加注重效益质量、注重创新驱动、注重公平公正、注重绿色低碳、注重对外开放</strong>。</p>\n<p>\n\t26、中欧国际交易所11月18日在德国金融之都法兰克福开业。这是中国资本市场走出去的第一次尝试，意味着中国资本市场对外开放走出新的路径，是又一里程碑事件。</p>\n<p>\n\t27、亚太经合组织第二十三次领导人非正式会议11月19日在菲律宾马尼拉举行。国家主席习近平出席并发表题为《深化伙伴关系 共促亚太繁荣》的重要讲话，<strong>强调亚太是拉动世界经济的火车头。我们应该立足当前、面向未来，运用亚太经合组织这一重要平台，推进合作共赢，让亚太继续引领全球增长</strong>。</p>\n<p>\n\t28、11月19日，正在菲律宾马尼拉出席亚太经合组织第二十三次领导人非正式会议的国家主席习近平就我国公民被恐怖组织杀害事件发表讲话。习近平表示，<strong>中国强烈谴责&ldquo;伊斯兰国&rdquo;极端组织残忍杀害中国公民这一暴行。我向遇害者家属表示深切慰问。恐怖主义是人类的公敌，中国坚决反对一切形式的恐怖主义，坚决打击任何挑战人类文明底线的暴恐犯罪活动</strong>。</p>\n<p>\n\t29、中共中央11月20日上午在人民大会堂举行座谈会，纪念胡耀邦同志诞辰100周年。中共中央总书记、国家主席、中央军委主席习近平发表重要讲话强调，<strong>一切伟大的成就都是接续奋斗、接力探索的结果，一切伟大的事业都需要在承前启后、继往开来中推进。我们要团结一心、锐意进取，努力创造无愧于时代、无愧于人民、无愧于先辈的新业绩。这是我们对老一辈革命家的最好纪念</strong>。</p>\n<p>\n\t30、习近平主席11月21日就3名我国公民在马里人质劫持事件中遇害作出重要批示，对这一残暴行径予以强烈谴责，向遇难者家属表示深切慰问，要求有关部门加大投入和保障，加强境外安全保护工作，确保我国公民和机构安全。<strong>中国将加强同国际社会的合作，坚决打击残害无辜生命的暴力恐怖活动，维护世界和平与安宁</strong>。</p>\n<p>\n\t31、<strong>国务院总理李克强11月21日下午在吉隆坡国际会议中心出席第十八次中国&mdash;东盟（10+1）领导人会议</strong>。东盟十国领导人与会。李克强与马来西亚总理纳吉布共同主持会议，与各方就中国&mdash;东盟合作、地区发展进行深入讨论，达成广泛共识。</p>\n<p>\n\t32、11月21日晚，2015赛季亚冠联赛决赛第二回合较量在广州天河体育场展开。凭借巴西球员埃尔克森在下半时的破门，<strong>广州恒大队以1∶0击败阿联酋阿尔阿赫利队，在3年内第二次捧起代表亚洲俱乐部最高荣誉的冠军奖杯</strong>。</p>\n<p>\n\t33、国务院总理李克强当地时间11月22日上午在吉隆坡国际会议中心出席第十届东亚峰会时，<strong>就各国共同维护南海和平稳定提出五点倡议</strong>。</p>\n<p>\n\t34、中共中央政治局11月23日下午就马克思主义政治经济学基本原理和方法论进行第二十八次集体学习。中共中央总书记习近平在主持学习时强调，<strong>要立足我国国情和我国发展实践，揭示新特点新规律，提炼和总结我国经济发展实践的规律性成果，把实践经验上升为系统化的经济学说，不断开拓当代中国马克思主义政治经济学新境界</strong>。</p>\n<p>\n\t35、中共中央总书记、国家主席、中央军委主席习近平日前对办好北京冬奥会作出重要指示强调，<strong>办好2022年北京冬奥会，是我们对国际奥林匹克大家庭的庄严承诺，也是实施京津冀协同发展战略的重要举措。要坚持绿色办奥，提升全社会环保意识，加强环境治理和污染防控，把绿色发展理念贯穿筹办工作始终。坚持共享办奥，积极调动社会力量参与办奥，提高城市管理水平和社会文明程度，加快冰雪运动发展和普及，使广大人民群众受益</strong>。</p>\n<p>\n\t36、中央军委改革工作会议11月24日至26日在京举行。中共中央总书记、国家主席、中央军委主席、中央军委深化国防和军队改革领导小组组长习近平出席会议并发表重要讲话。习近平强调，<strong>深化国防和军队改革是实现中国梦、强军梦的时代要求，是强军兴军的必由之路，也是决定军队未来的关键一招。要深入贯彻党在新形势下的强军目标，动员全军和各方面力量，坚定信心、凝聚意志，统一思想、统一行动，全面实施改革强军战略，坚定不移走中国特色强军之路。</strong>2020年前在领导管理体制、联合作战指挥体制改革上取得突破性进展，在优化规模结构、完善政策制度、推动军民融合发展等方面改革上取得重要成果，努力构建能够打赢信息化战争、有效履行使命任务的中国特色现代军事力量体系，完善中国特色社会主义军事制度。<strong>着眼于贯彻新形势下政治建军的要求，推进领导掌握部队和高效指挥部队有机统一，形成军委管总、战区主战、军种主建的格局。</strong>着眼于深入推进依法治军、从严治军，抓住治权这个关键，构建严密的权力运行制约和监督体系。着眼于打造精锐作战力量，优化规模结构和部队编成，推动我军由数量规模型向质量效能型转变。</p>\n<p>\n\t37、京津冀三省（市）环保部门11月27日在京召开首次京津冀环境执法与环境应急联动工作机制联席会议。<strong>这标志着京津冀环境执法联动工作机制正式启动</strong>。</p>\n<p>\n\t38、中央扶贫开发工作会议11月27日至28日在北京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。他强调，<strong>消除贫困、改善民生、逐步实现共同富裕，是社会主义的本质要求，是我们党的重要使命。全面建成小康社会，是我们对全国人民的庄严承诺。脱贫攻坚战的冲锋号已经吹响。我们要立下愚公移山志，咬定目标、苦干实干，坚决打赢脱贫攻坚战，确保到2020年所有贫困地区和贫困人口一道迈入全面小康社会</strong>。</p>\n<a href=\"http://www.hjenglish.com/new/p757989/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p757989/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p757989\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757570/\">男性陪睡师新流行：我们也想要帅哥陪睡啊！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757854/\">致我最爱的篮球：科比宣布退役双语全文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757704/\">Quora精选：感人励志的最佳生活语录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757594/\">每天吃多少最健康？手长度来帮忙测一测！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757829/\">我的朋友都死了：盘点书名奇葩的另类儿童书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725820/\">爱上新概念英语的正确方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757803/\">吓CRY！少女锯6根肋骨整形成巨乳蛮腰兔女郎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757782/\">9岁小天使！她喂饱了所有流浪汉 为他们造房</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">你具备基本竞争力吗？从零开始颠覆英语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p757426/\">不懂与人沟通？这里给你10个小妙招！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016考研政治：2015年11月时事政治汇总"
 }
]