[
 {
  "date": "2013-08-06 18:34", 
  "link": "http://en.hujiang.com/new/p521190/", 
  "description": "<a href=\"http://en.hujiang.com/new/p521190/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/bbf6d4ad86ca430a98c415a9f276c14d.jpg\" /></p>\n<p>\n\tThese days, it seems that everyone is worried about getting fired. Being <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/alert\" target=\"_blank\">alert</a> and proactive is the key to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dodge\" target=\"_blank\">dodging</a> the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/proverbial\" target=\"_blank\">proverbial</a> pink slip. If you remain <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/oblivious\" target=\"_blank\">oblivious</a> for too long, at a certain point, you can do anything, you can do jazz hands, and it's still over.现如今似乎每个人都在担心自己会被炒鱿鱼。避开收到解雇通知书的关键是时刻警惕并保持主动。如果你老是漫不经心的，到了某一程度，你就可有可无了。这就完蛋了。</p>\n<p>\n\t<strong>1.You are out of the loop.</strong>&nbsp;When you are being kept out of decisions and news that normally you would be involved in, it could be a sign that you are being phased out. It is recommended asking what changes your boss or team leaders would like to see and writing them down. Take immediate action to make these changes with enthusiasm and a positive attitude.<strong>1.你被排挤出了权力圈。</strong>当你不能参与平时你能着手的决策和信息发布时，可能说明你正逐步被淘汰出局。你可以问问你的老板或团队领导希望看到什么样的变化并写下来。立即采取行动，以饱满的热情和积极的态度实现这些转变。</p>\n<p>\n\t<strong>2.Your boss is visibly frustrated. </strong>You don't think you did anything wrong, but your boss is acting <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/agitated\" target=\"_blank\">agitated</a> and annoyed. Glass, a body language expert, said that signs of a boss's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/irritation\" target=\"_blank\">irritation</a> include leaning back from you, not making eye contact, and pointing his or her feet away from you when seated. I recommend asking for a performance review and then acting immediately to make improvements. If your company doesn't have a formal review process, &nbsp;you should regularly request feedback from higher-ups.<strong>2.你的老板一脸沮丧。</strong>你不认为你做错了什么事，但你的老板却是焦躁和生气。肢体语言专家格拉斯说，老板的愤怒的迹象包括没有靠向你，和你没有眼神交流，当Ta坐着的时候，Ta的脚尖没有指向你。我建议你向领导请求一份绩效考核反馈，然后立即采取行动做出改进。如果你的公司没有正式的审查过程，你应该经常向上级请求反馈。</p>\n<p>\n\t<strong>3.Your responsibilities are reduced. </strong>Unless your boss is helping you out because you are breaking under the weight of work two or three people would usually be doing or you are being given bigger and more challenging tasks, getting projects taken away may signal a lack of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/faith\" target=\"_blank\">faith</a> in your abilities. Request the opportunity to do the work, and make sure your efforts are stellar. It's a great time to go the extra mile and demonstrate your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/initiative\" target=\"_blank\">initiative</a> and value.<strong>3.你的职责缩减了。</strong>除非你的老板在帮助你分摊压力，因为你在承受通常是两三个人在承受的工作压力，或者分配给你更艰巨和更有挑战性的任务。着手的项目被人接手可能预示着老板对你的能力缺乏信心。请求一次完成工作的机会，确保你的努力是有目共睹的。这是一次极好的时机，付出额外的汗水向别人展示你的主动性和价值。</p>\n<p>\n\t<strong>4.You have made a major mistake.</strong> You blew it and you know it. Apologize and acknowledge the impact on your boss and organization. Demonstrate a clear path for how you plan on preventing future mistakes and improving your overall performance in general. Offer a timeline and stick to it.<strong>4.你犯了一个很大的错误。</strong>你搞砸了，你也知道这件事。道歉并承认这个错误对上司和组织造成的影响。清晰地说明你会在将来如何避免错误并且提升你的整体能力。递交一份时间表，并坚持履行。</p>\n<p>\n\t<strong>5.You receive an unexpected poor performance review.</strong> Especially if you are blindsided, this could mean your company is building a case for letting you go to avoid a wrongful <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/termination\" target=\"_blank\">termination</a> suit in the future. Ask for coaching or mentoring from your boss, which may help bring your work back in line with his or her expectations and save your job.<strong>5.你的绩效考核出乎意料地不理想。</strong>特别是如果你还愣头愣脑的，这可能意味着你的公司正在着手解雇你以避免在未来卷入非法解雇诉讼。向你的老板请求指点或指导，这可能有助你提升工作成效符合他或她的期望值，从而保住工作。</p>\n<p>\n\t<strong>6.Your boss's assistant treats your poorly.</strong>&nbsp;It's a kind of animal-kingdom behavior, and does not bode well for your position's future. It is recommended that you be proactive about asking your boss how you could improve your performance and volunteer for projects. If you feel you are going to be fired imminently, have a frank, respectful conversation instead of avoiding the issue.<strong>6.老板的助理冷淡地对待你。</strong>这是一种动物王国的行为。这对你将来的职业发展来说不是一个好兆头。建议你主动向老板询问你要如何改善你的表现，并且自愿参加项目工程。如果你觉得你很快要被解雇，那就来一次坦诚和尊重的谈话而不是回避这个问题。</p>\n<p>\n\t<strong>7.ometimes there is nothing you can do to turn things around and save your position. </strong>You are better off directing your energy toward finding a new job. If you suddenly find your communication switching from phone calls to emails, for instance, HR may be building the documentation to support letting you go. It's also a bad sign if your superiors are suddenly aloof and you notice that conversations change when you enter a room. Finally, if you have an unexpected meeting scheduled with your boss and an HR representative on a Friday, brace yourself&mdash;that's the time people are most often fired.<strong>7.有时候在扭转时局并保留职位上你无能为力。</strong>你最好是把你的能量导向到去寻找一份新工作。比如说，如果你突然发现人力资源同你的交流方式从打电话转换成发电子邮件，那么人力资源可能决议同意放手让你走。还有一个糟糕的信号是如果你的上司突然对你有所冷淡，而且当你走进办公室时，你注意到人们的谈话内容发生变化了。最后，如果你要参加一次意想不到的会议，一次你的老板和人力资源代表在周五都会出席的会议时，安慰自己一下&mdash;&mdash;这种时候通常是解雇员工的时候。</p>\n<p>\n\tAnd if you are fired? <strong>Remember that respectful communication is key, no matter how rejected and upset you may be feeling.</strong> It's really important to leave on gracious terms - you never know if some boss you had two or three years ago might want to rehire you.如果你被解雇了？<strong>记住，不管你有多沮丧，你有多烦躁，有尊重的沟通是关键。</strong>在离别时要用词委婉，这是很重要的&mdash;&mdash;你永远猜不到也许两三年前的老东家想重新雇用你。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p521190/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p521190\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520903/\">乔治王子出生证明 父母职业很霸气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520967/\">澳洲女网购苹果手机 收到两颗苹果</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521116/\"> 英剧走红中国 大举入侵视频网站</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519635/\">不可能清单：其实你也可以做得到</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521050/\">外媒看中国：上海26年沧桑巨变</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520532/\">爱情课堂：伤感情的十大习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p471568/\">听歌学英语：I Knew You Were Trouble</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520706/\">每周英语学习指南：做事三境界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520622/\">善待胖子：叫人\"胖子\"对方会变更胖</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "7个职场信号暗示：你要被炒鱿鱼了！"
 }
]