[
 {
  "date": "2014-03-23 17:13", 
  "link": "http://www.hjenglish.com/new/p593905/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p593905/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/77fd7a1b150e4caca0924783b663893d.jpg\" style=\"height: 299px; width: 450px;\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">英国媒体报道，马航失联客机MH370航班的机长查哈里在客机起飞前，曾接过一个维持了两分钟的神秘电话，而当局发现，与机长最后通话的人，利用女性名字和假身分证购买电话卡，令外界揣测客机失联或与机师有关。</span></p>\n<p>\n\t不过，据马来西亚星洲网报道称，马来西亚警方指报道纯属炒作，没有根据。</p>\n<p>\n\t《每日邮报》报道，该通电话是查哈里驾驶客机起飞前所接的最后几个电话之一。据报道，马来西亚警方查出电话来源后，往卖出相关SIM卡的吉隆坡店舖查证，发现有人以女性名字及假身分注册买该SIM卡。</p>\n<p>\n\t调查员认为该线索甚为重要，因任何人在马来西亚购买预付SIM卡，须填上身份证或护照号。这是911事件后引入的条例，保证每个手机号码可追踪到注册者。</p>\n<p>\n\t由于恐怖份子惯常用预付卡与人联络，故外界再度揣测，机长是否与恐怖组织有联系。</p>\n<p>\n\t据报道，那些曾在客机起飞前几个小时，与机长通电话的相关人士已经被查。</p>\n<p>\n\t英国小报《太阳报》日前率先报道指查哈里在航班起飞前，曾打了一通神秘电话，但马来西亚警方指报道纯属炒作，没有根据。</p>\n<p>\n\t以下内容来自每<span style=\"line-height: 1.8em;\">日邮报</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The captain of missing Malaysia Airlines flight MH370 received a two-minute call shortly before take-off from a mystery woman using a mobile phone number obtained under a false identity.</span></p>\n<p>\n\tIt was one of the last calls made to or from the mobile of Captain Zaharie Ahmad Shah in the hours before his Boeing 777 left Kuala Lumpur 16 days ago.</p>\n<p>\n\tInvestigators are treating it as potentially significant because anyone buying a pay-as-you-go SIM card in Malaysia has to fill out a form giving their identity card or passport number.</p>\n<p>\n\t&nbsp;<span style=\"line-height: 1.8em;\">Introduced as an anti-terrorism measure following 9/11, this ensures that every number is registered to a traceable person.</span></p>\n<p>\n\tBut in this case police traced the number to a shop selling SIM cards in Kuala Lumpur. They found that it had been bought &lsquo;very recently&rsquo; by someone who gave a woman&rsquo;s name &ndash; but was using a false identity.</p>\n<p>\n\tThe discovery raises fears of a possible link between Captain Zaharie, 53, and terror groups whose members routinely use untraceable SIM cards. Everyone else who spoke to the pilot on his phone in the hours before the flight took off has already been interviewed.</p>\n<p>\n\t&nbsp;<span style=\"line-height: 1.8em;\">In a separate development, The Mail on Sunday has learned that investigators are now poised to question Captain Shah&rsquo;s estranged wife in detail.</span></p>\n<p>\n\tThey have waited two weeks out of respect, but will now begin formally interviewing Faizah Khan following pressure from FBI agents assisting the inquiry.</p>\n<p>\n\tAlthough the couple &ndash; who have three children &ndash; were separated, they had been living under the same roof. A source said: &lsquo;Faizah has&nbsp; been spoken to gently by officers but she has not been questioned in detail to establish her husband&rsquo;s behaviour and state of mind in the days leading to the incident.</p>\n<p>\n\t&lsquo;This is partly for cultural reasons. It is not considered appropriate in Malaysia to subject people in situations of terrible bereavement to the stress of intensive questioning.&rsquo;</p>\n<p>\n\tThe softly-softly approach has been challenged by the team of FBI agents working with Malaysian police. They have pointed out that she may hold &lsquo;vital clues and information&rsquo; to Zaharie&rsquo;s mental state.</p>\n<p>\n\t&lsquo;The whole world is looking for this missing plane and the person who arguably knows most about the state of mind of the man who captained the plane is being left alone,&rsquo; said a source close to the FBI team.&nbsp;</p>\n<p>\n\tThe source added: &lsquo;If we want to eliminate the chief pilot from the inquiry, we must interview her in detail to find out what his state of mind was.&rsquo;</p>\n<p>\n\tThe mystery caller emerged when Malaysian investigators examined the phone records of both Zaharie and his co-pilot, 27-year-old Fariq Abdul Hamid. Investigators were keen to trace the caller and interview them, although they have stressed that the fact the SIM card was registered to a non-existent ID card does not necessarily indicate a criminal or terrorist connection.</p>\n<p>\n\tPolitical activists in Malaysia sometimes use SIM cards bought with bogus identity cards if they fear that their phones may be bugged by the country&rsquo;s authoritarian ruling party.</p>\n<p>\n\tThe Mail on Sunday revealed last week that Zaharie is an avid supporter of opposition leader Anwar Ibrahim, a distant relative, and may have attended a controversial court hearing where Anwar was jailed for five years. It took place only a few hours before the flight. The timing of the call has intensified scrutiny on Zaharie as investigators struggle to establish whether the cockpit crew, a catastrophic accident or hijackers are to blame for Flight MH370&rsquo;s disappearance.</p>\n<p>\n\tMeanwhile FBI experts in the US are continuing to examine the hard drive of a flight simulator seized from Zaharie&rsquo;s home after it emerged that programs he used on it had been deleted. Zaharie used the home flight simulator to practise extreme landings, including on remote Indian Ocean islands such as the US air base in Diego Garcia, investigators have revealed.</p>\n<p>\n\tThe hard drive was flown to the FBI laboratory in Quantico, Virginia, at the end of last week after Malaysian investigators failed to retrieve the deleted files, which they suspect may have been &lsquo;buried&rsquo; in an elaborate process to cover&nbsp; the user&rsquo;s tracks.</p>\n<p>\n\tThe delay in handing the computer hard drive to the FBI has proved&nbsp; to be a source of friction between the Malaysian and US investigators, the source close to the FBI said, adding: &lsquo;We have the technology to do this work quickly and effectively and they simply don&rsquo;t.&rsquo;</p>\n<p>\n\tMalaysia&rsquo;s acting transport minister Hishammuddin Hussein yesterday said investigators are coming under increasing pressure as they are aware that time is running out&nbsp; &ndash; the black box voice and data recorder only transmits an electronic signal for about 30 days before its battery runs out.</p>\n<p>\n\tBut he claimed a thorough investigation of the plane&rsquo;s cargo manifest had not shown &lsquo;any link to anything that may have contribution to the plane&rsquo;s disappearance&rsquo;.<span style=\"line-height: 1.8em;\"></span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p593905/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p593905\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593591/\">美国第一夫人米歇尔北大演讲全文+视频</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593230/\">为报复骗子 英国男子用短信发莎士比亚全集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588660/\">警惕！6大坏习惯毁掉你一整晚睡眠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p591862/\">2014年英语专八考后交流大吐槽！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592409/\">学习分享：如何在三个月内学会一门外语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593264/\">生活很心酸？8招支撑你度过困难时期</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593679/\">搞笑又温馨：素颜自拍筹善款，汉子们化妆来助阵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593640/\">快讯：中国卫星发现失联马航客机疑似物体</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593295/\">米歇尔访华与彭丽媛会面 第一夫人时尚比拼</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "MH370机长起飞前接神秘电话"
 }
]