[
 {
  "date": "2014-03-23 17:36", 
  "link": "http://www.hjenglish.com/new/p593963/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p593963/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/b60b57b1-8a15-4adb-8079-f2dc858e6e6a_00.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">国家主席习近平22日在阿姆斯特丹会见荷兰国王威廉－亚历山大。当习近平和夫人彭丽媛抵达王宫时，威廉－亚历山大国王和马克西玛王后热情迎接。双方进行了亲切友好的交谈。</span></p>\n<p>\n\t威廉－亚历山大国王热烈欢迎习近平访问荷兰。他高度评价荷中关系发展，表示荷兰王室长期同中国保持友好交往，我的母亲贝娅特丽克丝任女王期间多次访华。荷兰愿意做中国的好伙伴，希望加强两国务实合作和人文交往，相信习近平主席这次历史性访问必将推动荷中关系进一步发展。</p>\n<p>\n\t习近平表示，荷兰是最早承认新中国的西方国家之一。中荷合作规模和水平都处于中欧合作前列。荷兰已经连续11年保持中国在欧盟第二大贸易伙伴地位。荷兰也是欧盟第三大对华直接投资来源国。中国是荷兰在欧盟外第一大贸易伙伴和第二大投资来源国。这是因为两国人民都具有勤劳美德、务实精神和创新思维。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/b60b57b1-8a15-4adb-8079-f2dc858e6e6a_01.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\t习近平表示，当前，中国正在全面深化改革、扩大对外开放，朝着实现&ldquo;两个一百年&rdquo;的奋斗目标迈进。这对荷兰、对世界都是重大利好。我们欢迎荷方积极参与到这一进程中来，分享中国发展机遇，促进共同繁荣进步。我们也愿意学习借鉴荷兰的先进技术和管理经验。我希望通过这次访问，同荷方领导人共同规划两国关系未来发展方向，推动中荷关系迈上新台阶，为中欧关系作出新贡献。</p>\n<p>\n\t习近平赞赏威廉－亚历山大国王长期致力于中荷友好，特别是以自己的水利专业知识积极推动两国水利合作，相信荷兰王室继续为两国关系发展作出贡献。</p>\n<p>\n\t双方就金融服务、打击恐怖主义等问题交换了意见，一致认为中荷两国应该加强合作，共同应对全球性挑战。</p>\n<p>\n\t当晚，威廉－亚历山大国王在王宫为习近平举行盛大国宴。王宫内水晶灯辉煌，郁金香花绽放。威廉－亚历山大国王、马克西玛王后、贝娅特丽克丝前女王共同迎接习近平和夫人彭丽媛到来。两国元首同双方嘉宾握手，互致问候。</p>\n<p>\n\t宴会上，威廉－亚历山大国王发表热情洋溢的讲话，表示习近平主席到访令荷兰人民深感荣幸。中国是古老又充满活力的国家。中国人民勤劳、智慧，正在为实现中国梦而奋斗。中国的发展对世界和平与繁荣至关重要。荷兰珍视同中国的友谊，愿同中国在实现各自美好梦想进程中携手合作。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/b60b57b1-8a15-4adb-8079-f2dc858e6e6a_02.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\t习近平在致辞中说，一踏上荷兰土地，我们就感受到荷兰人民对中国人民的友好情谊。中国和荷兰虽然分处亚欧大陆两端，但两国交往源远流长，是东西方文明互学互鉴、共同繁荣的典范。进入21世纪，中国同荷兰和欧洲更加紧密联系在一起。荷兰是欧洲的门户，我选择从荷兰推开欧洲的大门。欧洲是多极化世界中的重要一极。中方始终从战略高度看待中欧关系，愿同欧方加强全方位合作。希望荷兰为促进中欧关系发展作出新的更大贡献。</p>\n<p>\n\t以下内容为英文快讯：</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Chinese President Xi Jinping met with Dutch King Willem-Alexander here on Saturday, vowing to further develop ties between the two countries.</span></p>\n<p>\n\tXi arrived here early Saturday for a state visit to the Netherlands, the first one ever made by a Chinese president to the western European country since the establishment of diplomatic ties between the two nations.<br />\n\tKing Willem-Alexander spoke highly of the relations between the Netherlands and China. He said the Dutch royal family had friendly exchanges with China over a long period and his mother Beatrix had paid multiple visits to China when she was the queen.<br />\n\tHe said the Netherlands is willing to be a good partner of China, and expects bilateral practical cooperation and cultural exchanges to be strengthened. The King believed Xi's visit will further boost Netherlands-China relations.<br />\n\tFor his part, Xi said the Netherlands is one of the first western countries to recognize the People's Republic of China and the two countries' cooperation has been at the forefront among China's cooperation with European countries.<br />\n\tThe Netherlands has been China's second biggest trading partner in the European Union (EU) for 11 years. It is also China's third largest source of foreign direct investment in the EU.<br />\n\tMeanwhile, China is the biggest trading partner and second largest source of investment for the Netherlands outside the EU.<br />\n\tXi attributed the cooperation achievements to the diligence, pragmatism and innovation of both the Chinese and Dutch people.<br />\n\tChina is deepening its reforms and opening wider to the outside world, which will bring significant opportunities for the Netherlands and the world, Xi said, adding China welcomes the Netherlands to play a role in the process and share development opportunities for common prosperity.<br />\n\tChina is willing to learn from the Netherlands in the aspects of technology and governance, Xi said, adding he would like to work with the Dutch leadership in planning the future development of bilateral relations during his visit, so as to bring the ties to a higher level and make new contributions to China-Europe relations.<br />\n\tXi appreciated the King's contribution to China-Netherlands friendship, especially his contribution to the water resources cooperation by using his own knowledge in the area.<br />\n\t<span style=\"line-height: 1.8em;\">The two leaders also exchanged views on financial services and anti-terrorism, agreeing to strengthen China-Netherlands cooperation to jointly cope with global challenges.</span><br />\n\tAt a state banquet on Saturday evening, King Willem-Alexander said China's development is crucial to world peace and prosperity. The Netherlands cherishes its friendship with China, and is willing to cooperate with China as both countries endeavor to realize their dreams.<br />\n\tXi said the exchanges between China and the Netherlands are exemplary in the mutual learning between the East and the West.<br />\n\t&quot;As soon as we step on the soil of the Netherlands, we feel the Dutch people's friendship toward the Chinese people,&quot; Xi said.<br />\n\tChina attaches strategic importance to its relations with Europe and is ready to step up all-round cooperation, Xi said, hoping the Netherlands will make further contribution to the development of China-Europe relations.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p593963/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p593963\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593591/\">美国第一夫人米歇尔北大演讲全文+视频</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p591862/\">2014年英语专八考后交流大吐槽！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588660/\">警惕！6大坏习惯毁掉你一整晚睡眠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593230/\">为报复骗子 英国男子用短信发莎士比亚全集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592409/\">学习分享：如何在三个月内学会一门外语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593679/\">搞笑又温馨：素颜自拍筹善款，汉子们化妆来助阵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593264/\">生活很心酸？8招支撑你度过困难时期</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593640/\">快讯：中国卫星发现失联马航客机疑似物体</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593295/\">米歇尔访华与彭丽媛会面 第一夫人时尚比拼</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "习近平携夫人彭丽媛身着中式服装赴荷兰国宴"
 }
]