[
 {
  "date": "2013-06-05 08:45", 
  "link": "http://en.hujiang.com/new/p485908/", 
  "description": "<a href=\"http://en.hujiang.com/new/p485908/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201305/19ea80254d8a46aeba66b68d0d920c99.jpg\" /></p>\n<p>\n\tIf James Earl Jones were the boss, he would likely make hundreds of thousands a year more than a CEO who sounded like Mike Tyson. Those are the findings of new research by Duke University&rsquo;s Fuqua School of Business. The study shows that male CEOs with deeper voices tend to manage larger companies, make more money and stay in their jobs for longer.如果詹姆斯-琼斯是老板的话，他一年的收入可能比像迈克-泰森这样的CEO要高数十万美元吧。这是杜克大学福库商学院最新的研究得出的结论。该研究论文认为拥有低沉嗓音的男性CEO们更倾向于管理更大的公司，而且他们收入更高，任职更久。</p>\n<p>\n\t<strong><span style=\"font-size: 14px;\"><a href=\"http://class.hujiang.com/course/41085?source=984\" target=\"_blank\">如何影响说服别人？影响力【通关班】</a></span>&nbsp;&nbsp;<a href=\"http://class.hujiang.com/course/41085?source=984\" target=\"_blank\"><img alt=\"\" src=\"http://res.c.hjfile.cn/images/ico_voice.gif\" style=\"width: 50px; height: 19px;\" /></a></strong></p>\n<p>\n\tFuqua professors Bill Mayew and Mohan Venkatachalam, together with U.C. San Diego professor Christopher Parson, got speech samples for 792 CEOs from the Standard and Poor&rsquo;s 1500 stock index. They analyzed the samples to calculate vocal pitch and then cross referenced the pitch levels with data on the total assets managed by the CEO, the CEOs&rsquo; <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/compensation\" target=\"_blank\">compensation</a> and how long the bosses had been in their jobs.任职于福库商学院的教授比尔-梅修和莫罕-万卡塔查兰与加州大学圣地亚哥分校的克里斯托弗-帕森教授合作，收集了标准普尔1500指数公司中的792位CEO的演讲样本。他们对样本进行了分析定义他们的声调的高低，然后将声调的高低水平与CEO的管理的公司的总资产、他的收入及任职时间进行了对比分析。</p>\n<p>\n\t&ldquo;Our research is one of the first attempts to assess whether voice pitch plays a role in the labor markets of corporate executives,&rdquo; says Mayew, an associate professor at Fuqua whose specialty is studying management communications during conference calls. To do the voice <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pitch\" target=\"_blank\">pitch</a> study, Mayew and his colleagues pulled recordings of CEOs from conference calls and YouTube videos of interviews on CNBC.&ldquo;我们的研究首次致力于研究评估声调在企业高管人力资源市场中是否有作用。&rdquo;福库商学院的一位专门研究电话会议中管理层沟通情况的副教授梅修说。为了做声调的研究，梅修和他的同事从电话会议和YouTube上面CNBC采访的视频中截取这些CEO的录音。</p>\n<p>\n\tThe analysis showed that CEOs with lower voices manage bigger companies and, as a result, make more money. The researchers got quite specific in their findings, claiming that a decrease in voice pitch of 22.1 hertz, translates to an increase in company size of $440 million in assets. They also found that CEOs with lower-pitched voices earned an average of $187,000 a year more than CEOs with higher-pitched voices. What is 22.1 hertz in the real world? Mayew suggests comparing the pitch of James Earl Jones&rsquo;s voice with Mike Tyson&rsquo;s and then measuring about a sixth of the difference between the two.分析的结果表明拥有较低的声调的CEO们管理着更大规模的公司，因此，他们的收入相应地也会更高。研究者们从他们的研究中得出了很具体的结论，他们表示当声调平均每下降22.1赫兹，CEO所在的公司的资产就会多4.4亿美元。他们同时也发现嗓音更低沉的CEO比嗓音高的一年多赚187000美元。那么，在真实世界中，22.1赫兹是什么程度的呢？梅修表示可以拿詹姆斯-琼斯和麦克-泰森的声调做比较，然后取他们之间差异的六分之一来测算。</p>\n<p>\n\tThe CEO study also showed that bosses with lower-pitched voices tend to hold onto their jobs for around five months longer than their higher-pitched counterparts.这项关于CEO的研究还表明，声调较低得老板们比同级别的那些声调高的任职时间长五个月左右。</p>\n<p>\n\tThe CEO study backs up previous laboratory research showing that voters prefer politicians with deep voices. In a 2012 study, two biologists and a political scientist recorded men and women saying, &ldquo;I urge you to vote for me this November.&rdquo; The researchers then edited each recording, making a higher- and lower-pitched version of the original and played them for groups of men and women. The study subjects said they would vote for the candidates with lower-pitched voices, regardless of gender.这项研究反过来也证实了之前的一项实验室的研究，这个研究表明选民更愿意投票给那些声调更低沉的政治家。在2012年做的一项研究中，两个生物学家和一名政治家录音了男人和女人说的同一句话，&ldquo;我请求你在今年11月可以投我一票。&rdquo;然后研究人员对每段录音进行了编辑，把原始的声音制作成了音调高的和低的两个版本，接着放给不同的男性和女性受访人听。而研究编码不管是什么性别，他们都会投声音低沉的候选人。</p>\n<p>\n\tThough the study showed that CEOs with low-pitched voices make more money and last longer in their jobs, Mayew points out that he and his colleagues looked broadly across companies, rather than examining CEOs in particular businesses like high tech. He notes that when the goal of a company is innovation and the CEO takes an active role working with teams, a high-pitched voice may be preferable. &ldquo;Low voice pitch is a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dominant\" target=\"_blank\">dominant</a> characteristic,&rdquo; he notes. &ldquo;In settings where you want people to talk to you, where you&rsquo;re trying to innovate, a higher-pitched voice might be better because it connotes approachability.&rdquo;尽管该研究表明声音低沉的CEO们收入会更高，而且任职时间会更长，但梅修指出，他和他的同事还对不同的公司进行了广泛的研究，而不是只研究了在高科技企业任职的这类特定的CEO们。他表示，当公司的目标定位于创新，而且CEO在和管理团队的合作中发挥积极地作用时，声调更低的CEO可能会更受信任。他表示；&ldquo;低沉的声调是一种权威特性， 当你希望人们与你谈话，而你们正努力地创新时，较高的声调可能会更好，因为这会让人觉得你比较平易近人。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p485908/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p485908\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485537/\">沪江英语免费下载周【口语篇】：流利口语这样练就</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486116/\">长太帅遭驱逐阿联酋帅哥：生日获倾慕者赠豪车！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485763/\">沪江免费下载周【阅读篇】：从阅读中感受英语的魅力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485654/\">思维导图课程好不好：第一期学员课后感言及作品展</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486095/\">美国大学生高仿《老友记》片头 致终将逝去的青春</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485297/\">还在跟那些糟糕的朋友浪费时间？真朋友的五大特质</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486051/\">奥普拉哈佛毕业典礼演讲：人生唯一目标就是做真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486239/\">亿万富豪们给2013年毕业生的忠告：不要选择容易的路</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "嗓音的影响力：嗓音低沉 收入更多"
 }
]