[
 {
  "date": "2013-06-05 15:20", 
  "link": "http://en.hujiang.com/new/p485377/", 
  "description": "<a href=\"http://en.hujiang.com/new/p485377/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201305/9ded3c7fea164ea5adbb77f0ef4f0809.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p485377\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t联合国人权会议应该是一个讨论人类共同面临的问题，促进人权事业发展的场所。推动人权进步是人类的共同愿望。然而，人权是一个有历史渊源的发展的概念。人类的人权状况因每个国家的经济发展水平，社会制度，文化传统，历史背景和价值观念的不同而有所不同。因此有争议是自然的。这些争议可以通过磋商，对话和不干涉别国的内政加以解决。这已成为国际社会的共识。The UN huamn rights conference should be a place where the common problems of mankind are discussed and the human rights course is promoted. It is the common wish of mankind to push forward progress in human rights. However, the human rights concept is a developmental concept stemming from history. Human rights conditions vary due to the differences of individual countries in terms of economic development, social system, cultural traditions, historical background and value concepts. It is natural that disputes arise. The disputes can be handled through consultation and dialogue without some countries&rsquo; interfering in others countries&rsquo; internal affairs. This has long been a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/consensus\" target=\"_blank\">consensus</a> within the international community.</p>\n<p>\n\t我认为一个国家的人权状况如何应该依据这个国家的普通老百姓能否享有政治权，经济权，文化权，受教育权以及生存权来衡量。中国人民在中国人权状况问题上最有发言权。中国作为一个发展中的国家，其人权状况有双重含义。首先，我们的人权状况正在发展和改善。其次，正因为我们的人权状况仍在发展过程中，因而有些问题的出现是不可避免的，需要得到改进。因为人权不完善，所以需要发展。In my view, a country&rsquo;s huamn rights conditions should be determined based on wether or not the general public of the country can enjoy political, economic, cultural, educational and substance rights. The Chinese people are most <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/eligible\" target=\"_blank\">eligible</a> to have a say in the issue regarding human rights situation in china. As china is a developing country, its human rights situation has a two-fold meaning. Firstly, our human rights conditions are developing and improving. And secondly, as they are still in the process of development, some problems unavoidably exist and need improving. Because human rights are not perfect, they need to develop.</p>\n<p>\n\t了解中国历史的人都知道中国目前的人权状况是历史上最好的。同过去相比，我们有充分的言论自由。有个海外朋友告诉我，他在访问北京后，发现那里的人敢说任何事。他们谈论政府的政策，有表示赞同的，也有提出批评的。中国现在更加开放。当然每个民族有自己的民族特点，这些特点应该受到别人的尊重。中华民族有自己的思维方式和生活方式，应该受到其他民族的尊重。Anyone who knows about chinese history believes that the curren human rights situation in chian is the best in history. Compared to the pasr, we are very free in speech. An overseas friend told me that after he visited Beijing, he discovered that people there would dare say anything. They talk about the central government&rsquo;s policies and praise or criticise them. China is now opening even wider. Of course, each nationality has its own national features which should be respected. The chinese nation also has its own mode of thinking and lifestyle which should be respected by other nations.</p>\n<p>\n\t中国政府一直十分重视人权问题。并按普遍原则和具体国情为人权的改善付出了很大的努力。20年的改革开放大大改善了中国人民的物质生活。此外，随着国家民主法治建设的日趋完善，中国人民在民主监督，参政议政和宗教信仰等方面享有更多的政治权利。迄今为止，中国已经加入了18项国际人权公约，其中包括《经济社会与文化权利国际公约》和《公民权利与政治权利国际公约》。中国将继续努力促进人权的进步，并愿意为全球的人权事业做出应有的贡献。The chinese government has always attached great importance to the issue of huamn rights and made great efforts in improving human rights according to the general priciples and concrete national conditions. 20 years of reform and opening up have witnessed great improvement in the material life of the chinese people. Moreover, with the increasing perfection of the nation&rsquo;s democratic and legal construction, they are enjoying more political rights in democratic supervision, participation and discussion in politics and religious belief. China has so far signed 18 international agreements on human rights including A Covenant on Economic, social and cultural rights and A covenant on civil and political rights. China will continue to make efforts to promote the progress of huamn rights and is willing to make its due contribution to the course of global human rights.</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p485377/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p485377\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485537/\">沪江英语免费下载周【口语篇】：流利口语这样练就</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485654/\">思维导图课程好不好：第一期学员课后感言及作品展</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486051/\">奥普拉哈佛毕业典礼演讲：人生唯一目标就是做真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486239/\">亿万富豪们给2013年毕业生的忠告：不要选择容易的路</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485763/\">沪江免费下载周【阅读篇】：从阅读中感受英语的魅力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485297/\">还在跟那些糟糕的朋友浪费时间？真朋友的五大特质</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486116/\">长太帅遭驱逐阿联酋帅哥：生日获倾慕者赠豪车！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486330/\">沙特王子包下迪斯尼乐园庆毕业 3天烧钱1500万欧元</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486169/\">睡个好觉真的很重要：如何提高睡眠质量</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "高级口译听力实践练习30：人权问题"
 }
]