[
 {
  "date": "2014-09-25 00:00", 
  "link": "http://www.hjenglish.com/new/p632786/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p632786/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\tIf you work at a company with employees in offices around the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/globe\" target=\"_blank\">globe</a>, or you work in a small company but want to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/collaborate\" target=\"_blank\">collaborate</a> with a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/contractor\" target=\"_blank\">contractor</a> who works from home or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vendor\" target=\"_blank\">vendor</a> across the country, you need a service that will let you connect with your team, share documents, collaborate on them, and in some cases even share your screen or webcam with them. Here are five of the best services to conduct productive online meetings, based on your nominations.如果你在职员分布全球的公司里工作，或者你在一家小公司上班，但是想要和在本国工作的承包商或是国外供应商合作，你需要能让你的队伍共享文件、相互协作，有时甚至是共享屏幕或者是网络摄像头的软件。以下是5大投票选出的最受欢迎的软件，能够有效组织在线会议。</p>\n<p>\n\tCisco WebEx ($19/mo - $49/mo)Cisco WebEx （$19/月 - $49/月）</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/5aa802ac7fef4453b2982c2238111170.jpg\" /></p>\n<p>\n\tWebEx is probably one of the oldest and most commonly used online meeting services in the market. WebEx's customer <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/portfolio\" target=\"_blank\">portfolio</a> is impressive, and their online meeting service is incredibly easy to use. Install the WebEx <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/plugin\" target=\"_blank\">plugin</a> on your desktop that allows you to quickly host or join meetings, and a few clicks will get you working with your team, sharing screens, passing around the &quot;presenter&quot; role to others who have documents to show, or even chatting face-to-face in minutes. WebEx <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/integrate\" target=\"_blank\">integrates</a> with apps on your desktop so you can schedule an appointment and instantly add a meeting to it, start a meeting and email the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/attendee\" target=\"_blank\">attendees</a> quickly, or even join a meeting on your mobile device or tablet. WebEx has a number of products and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/subscription\" target=\"_blank\">subscription</a> plans for individuals, small businesses, or large enterprises that offer different features depending on what you need (and what you can afford), but one thing is sure-these features don't come cheap.WebEx可能是市场上最老也是最常用的在线会议软件。WebEx的客户资料相当可观，而且它的在线会议软件非常易于使用。在笔记本电脑上安装WebEx插件，你可以迅速组织或者参与会议。只用点几下鼠标，你就可以和团队一起工作，共享屏幕，让要展示文件的人能够交换做演讲者，甚至是面对面交谈。WebEx和电脑上的应用相结合，你可以安排约会后马上组织会议，开始会议和迅速给与会者发送邮件，甚至是用手机或者平板电脑参加会议。WebEx根据不同需求（支付能力）特点为个人、小企业、大公司提供一系列产品和订阅计划。但肯定的是这不便宜。</p>\n<p>\n\tGoToMeeting ($49/mo)GoToMeeting（$49/月）</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/e070397e4f3741dba773725f5e086040.jpg\" /></p>\n<p>\n\tGoToMeeting is another tool used by <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/individual\" target=\"_blank\">individuals</a> and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/enterprise\" target=\"_blank\">enterprises</a> to host online meetings, collaborate on documents, and share desktops and screens among colleagues. The service offers a wealth of enterprise features even to individual users, like desktop sharing, HD video conferencing, and mobile apps that allow you to attend GoToMeeting meetings on your iOS or Android device. Install the GoToMeeting application on your Mac or PC and you can start meetings with a single click, or set them up <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/meticulous\" target=\"_blank\">meticulously</a> so you only share the information you want to with the people you want to invite. Attendees get a tiny plug-in to install before they can join your meetings, but once installed, joining your meetings is a one-click affair.GoToMeeting是另一款个人和公司常用软件，用来组织在线会议，共享文件，在同事间共享桌面和屏幕。这一软件甚至为私人用户提供大量企业功能，比如桌面共享、高清视频会议、iOS系统和安卓系统手机应用。在电脑上安装GoToMeeting应用，点一下，你就可以开始会议，或者特意设置只和你想要邀请的人共享信息。与会人员需要在参加会议之前安装一个插件，但是一旦安装好了，参加会议只需要轻轻一点。</p>\n<p>\n\tGoogle+ Hangouts (Free)Google+ Hangouts（免费）</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/4c7119df33774c42a5b68a659b80a4e4.jpg\" /></p>\n<p>\n\tA number of you mentioned that Google's recent addition of screen sharing and document collaboration to Google+ Hangouts has rocketed it to the top of your list of online meeting services. We can't blame you&mdash;it's no secret we love Google+ Hangouts, and the service keeps getting better, with free voice calls and large, clear video. In addition to the ability to see your friends clearly, host a meeting with several of them, share documents via Google Docs and collaborate, you get the benefit of being able to do it all on the web, for free. The only thing you need is a Google account, a webcam, and a microphone.有些人提到了谷歌最近Google+ Hangouts加入的屏幕共享、文件协作功能在在线会议软件中排名迅速上升到了第一位。我们不怪你们&mdash;&mdash;当然我们很喜欢Google+ Hangouts，服务也不断提升，有了免费语音电话和大屏、高清视频。除了能看清朋友，和他们组织会议，通过Google Docs谷歌文件共享、协作文件，这些都能在线免费使用。你需要的就是一个谷歌账户，一个网络摄像机，还有一个麦克风。</p>\n<p>\n\tTeamViewer (Free)TeamViewer（免费）</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/bd421b3f41844af6885c738274193916.jpg\" /></p>\n<p>\n\tTeamViewer has a reputation for being a fast and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hassle\" target=\"_blank\">hassle-free</a> method to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/troubleshoot\" target=\"_blank\">troubleshoot</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/remote\" target=\"_blank\">remote</a> computers, but it's also a great method to get a team together on the web, share screens, chat, and work together on documents. TeamViewer allows you to&mdash;for the low price of free&mdash;start instant meetings, schedule them in advance and email your attendees when they should join and the access code needed to see your screen, share your screen or pass the &quot;host&quot; role to another meeting attendee so they can share theirs, and even stream video from your webcam to the group so you can all see one another's faces while you talk. TeamViewer also offers mobile apps so you can attend online meetings from your iOS or Android device.TeamViewer出名的就是调试远程电脑快捷、省事。但是也能在线组织团队，屏幕共享，聊天，共同完成文件。TeamViewer能让你免费开始即时会议、提前安排会议、给参加者发送时间和代码，能够看见、共享你的屏幕。或者是把主持人的角色交给另外一个参加人员，他们就可以共享他们的屏幕，甚至是向团队分享网络摄像机中的流媒体视频，这样你就可以在说话的时候看到每个人的脸。TeamViewer也提供手机应用，你可以用iOS或者安卓手机参加在线会议。</p>\n<p>\n\tJoin.me (Free, $19/mo Pro)Join.me（免费，专业版$19/月）</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/20dbad5be12c4ae6a6737acd3db88de4.jpg\" /></p>\n<p>\n\tAlso more often considered a remote control and support tool than an online meeting service, Join.me, a free service from the folks at LogMeIn, has the features to pull double <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/duty\" target=\"_blank\">duty</a>. The service allows you to bring up to 250 viewers into the same room, share your screen with them, chat, send files around to your attendees, and, like the others, offers iOS and Android apps for remote viewing. If you're willing to spend some coin, the Join.me Pro gets you the ability to make another attendee the presenter so they can share their screen, the ability to pre-schedule and lock meetings, and a desktop app to make meeting management easy. Join.me通常被当做远程控制支持工具，而不是在线会议服务。它是LogMeIn提供的免费服务，具有双重功能。这一服务最多能在同一房间内召集最多250观众，共享屏幕、聊天、发送文件，像其他服务一样，提供iOS和安卓应用可供远程观看。如果你愿意花点钱，Join.me专业版能够将另一位与会者设为演讲者，这样他们就可以进行屏幕共享，提前安排和锁定会议，以及桌面应用，管理会议更轻松。</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 11.818181991577148px;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p632786/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p632786\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p698559/\">《唐顿庄园》第五季开播 人物12年不老被吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p672013/\">职场女神：高效女性的七大习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p698955/\">iPhone6遭遇弯曲门 机身太薄易变形</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626460/\">渣衣改造王: 教你一分钟变土为潮!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p667116/\">10招提升自信：你不知道自己有多棒！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p182176/\">秋天到 五种美食能护肤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p657382/\">又涨姿势了：9幅象形图诠释男女差异</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p698526/\">现代明星被P进经典名画 是惊艳还是惊囧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p698918/\">亮瞎双眼 俄女子奔驰车镶百万施华洛世奇钻石</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "在线会议小助手 5大最受欢迎工具"
 }
]