[
 {
  "date": "2015-03-31 11:30", 
  "link": "http://www.hjenglish.com/new/p214562/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201112/yong1_副本38077.jpg\" /></p>\n<p>\n\t句子简化题（Sentence Simplification Questions）是新<a href=\"http://class.hujiang.com/course/140580\" target=\"_blank\">托福阅读</a>考试每次必考的题型，但并不是每篇文章都会考到这种题型，而且一篇文章中最多只会有一道此题型。</p>\n<p>\n\t<strong>问题形式</strong></p>\n<p>\n\t需要简化的句子在文章中会用阴影标识出来，然后在题目中考生会被问到：</p>\n<p>\n\tWhich of the following best expresses the essential information in the highlighted sentence? Incorrect answer choices change the meaning in important ways or leave out essential information.</p>\n<p>\n\t<strong>解题步骤</strong></p>\n<p>\n\t建议考生在做句子简化题时可按照以下步骤：</p>\n<p>\n\t1. 看题干，确定题目类型。</p>\n<p>\n\t2. 仔细研读文章中有标识的句子</p>\n<p>\n\t3. 根据标点和关联词把句子按意群拆分为几部分。</p>\n<p>\n\t4. 如果标识的句子涉及该句子以外的信息，则需要读句子周围的上下文。</p>\n<p>\n\t5. 研究选项，排除确定错误的选项。</p>\n<p>\n\t<strong>错误的选项通常为：</strong></p>\n<p>\n\t1. 和原句意思不同</p>\n<p>\n\t2. 根据原句可以推断出它不正确</p>\n<p>\n\t3. 忽略了原句中的重要信息</p>\n<p>\n\t4. 加入了原句中没有的信息或观点</p>\n<p>\n\t<strong>注意：</strong></p>\n<p>\n\t1. 正确选项可以采用和原句不同的句子结构，或者它可以把从句顺序打乱</p>\n<p>\n\t2. 正确选项中会用到同义词或者其他表达方式来表达与原句相同的观点</p>\n<p>\n\t3. 标识出来的句子中的代词或者其他指示性单词可能指代前面句子的内容，正确选项中可能会用其所指代的内容来代替该词。</p>\n<p>\n\t以下将列举一些真题来具体说明，如：</p>\n<p>\n\tThe extreme seriousness of desertification results from the vast areas of land and the tremendous numbers of people affected, as well as from the great difficulty of reversing or even slowing the process. Once the soil has been removed by erosion, only the passage of centuries or millennia will enable new soil to form. In areas where considerable soil still remains, through, a rigorously enforced program of land protection and cover...</p>\n<p>\n\t10. Which of the sentences below best expresses the essential information in the highlighted sentence? Incorrect answer choices change the meaning in important ways or leave out essential information.</p>\n<p>\n\t○ Desertification is a significant problem because it is so hard to reverse and affects large areas of land and great numbers of people.</p>\n<p>\n\t○ Slowing down the process of desertification is difficult because of population growth that has spread over large areas of land.</p>\n<p>\n\t○ The spread of deserts is considered a very serious problem that can be solved only if large numbers of people in various countries are involved in the effort.</p>\n<p>\n\t○ Desertification is extremely hard to reverse unless the population is reduced in the vast areas affected.</p>\n<p>\n\t<strong>解析</strong>：本题中句子的主语为&ldquo;the extreme seriousness of desertification&rdquo;，宾语为&ldquo;the vast areas of land and the tremendous numbers of people affected, as well as from the great difficulty of reversing or even slowing the process&rdquo;。整个句子意为：沙漠化的严重性主要是由于所影响的土地面积广，人口数量大，以及逆转或者减慢这一进程的困难大。</p>\n<p>\n\t第一个选项的内容和原文内容恰恰是同义替换；而第二选项中的&ldquo;because of population growth that has spread over large areas of land&rdquo;和原文中的意思不同；第三个选项中&ldquo;The spread of deserts is considered a very serious problem that can be solved only if large numbers of people in various countries are involved in the effort&rdquo;是关于解决办法的，原文没有提及；第四个选项中的&ldquo;unless the population is reduced in the vast areas affected&rdquo;原文中也并未提及。正确答案即为第一个选项。</p>\n<p>\n\t&hellip;Edison was more interested in the sale of Kinetoscopes (for roughly $1,000 apiece) to these parlors than in the films that would be run in them (which cost approximately $10 to $15 each). He refused to develop projection technology, reasoning that if he made and sold projectors, then exhibitors would purchase only one machine &ndash;a projector-from him instead of several.</p>\n<p>\n\t3. Which of the sentences below best expresses the essential information in the highlighted sentence? Incorrect answer choices change the meaning in important ways or leave out essential information.</p>\n<p>\n\t○ Edison was more interested in developing a variety of machines than in developing a technology based on only one.</p>\n<p>\n\t○ Edison refused to work on projection technology because he did not think exhibitors would replace their projectors with newer machines.&nbsp;</p>\n<p>\n\t○ Edison did not want to develop projection technology because it limited the number of machines &nbsp;he could sell.</p>\n<p>\n\t○ Edison would not develop projection technology unless exhibitors agreed to purchase more than one projector from him.</p>\n<p>\n\t<strong>解析：</strong>文中阴影标识的句子意思为&ldquo;他拒绝发展投影技术，原因是如果他制作并且卖投影仪的话，参展商们就会从他那只买一个机器即投影仪而不是几个机器。&rdquo;而选项中第一个选项讲&ldquo;爱迪生对发展各种各样的机器更感兴趣，而不是发展以一个机器为基础的技术&rdquo;，该信息在原文阴影标识句子中并未提及。第二个选项中&ldquo;爱迪生拒绝发展投影技术是因为他认为参展商们不会用新机器代替他们的投影仪&rdquo;，该信息和原文阴影标识句子的信息不符。第三个选项&ldquo;爱迪生不想发展投影技术，因为它限制了他能卖的机器的数量&rdquo;，该信息和原文阴影标识句子中的信息一致，为正确答案。第四个选项&ldquo;爱迪生不会发展投影技术除非参展商同意从他那买多于一个投影仪&rdquo;该信息和原文阴影标识句子的信息不符。</p>\n<p>\n\tThe Cognitive Approach. Cognitive psychologists assert that our behavior is influenced by our values, by the ways in which we interpret our situations, and by choice. For example, people who believe that aggression is necessary and justified &ndash; as during wartime &ndash; are likely to act aggressively, whereas people who believe that a particular war or act of aggression is unjust, or who think that aggression is never justified, are less likely to behave aggressively.</p>\n<p>\n\t8. Which of the sentences below best expresses the essential information in the highlighted sentence? Incorrect answer choices change the meaning in important ways or leave out essential information.</p>\n<p>\n\t○ People who believe that they are fighting a just war act aggressively while those who believe that they are fighting an unjust war do not.</p>\n<p>\n\t○ People who believe that aggression is necessary and justified are more likely to act aggressively than those who believe differently.</p>\n<p>\n\t○ People who normally do not believe that aggression is necessary and justified may act aggressively during wartime.</p>\n<p>\n\t○ People who believe that aggression is necessary and justified do not necessarily act aggressively during wartime.</p>\n<p>\n\t<strong>解析：</strong>原文中阴影标识的句子意为&ldquo;例如，那些相信侵略是必要的和合理的，就如战争时期，的人们可能会有侵略行为，然而那些相信某场战争或侵略行为是不公正的或者认为侵略从来都是不合理的人们就不太可能有侵略的行为&rdquo;。第一个选项&ldquo;那些认为自己在进行一场正义战争的人们会有侵略行为，而那些不认为自己在进行一场正义战争的人则不会&rdquo;，该信息和原文阴影标识句子中信息不符。第二个选项&ldquo;那些认为侵略是必要和合理的人比那些有不同看法的人更可能有侵略行为&rdquo;，该信息和原文阴影标识句子的信息一致，为正确答案。第三个选项&ldquo;那些平时认为侵略不是必要的和合理的人在战争时期可能有侵略行为&rdquo;该信息在原文阴影标识句子中未提及。第四个选项&ldquo;那些相信侵略是必要和合理的人在战争时不一定会有侵略行为&rdquo;该信息原文阴影标识的句子中未提及。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p214562/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p214562\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718540/\">汪涵救场获赞: 英国人也会优雅的骂人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725268/\">裙子长短决定个性：婊砸或圣母</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724786/\">重庆何以琛交警太帅引围观 外国网友齐惊叹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725256/\">Quora精选 如何用英语吐槽经济学家</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725150/\">神奇:一个能助你找到真爱的数学公式！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713803/\">今天你用心形颜文字了吗 2014流行词盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700698/\">英国人也怕英语 半数不会拼常用词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724676/\">高效记单词: 连词带句才能一网打尽！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708340/\">新科技 Wifi信号能治病</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新托福句子简化题"
 }
]