[
 {
  "date": "2015-03-31 13:49", 
  "link": "http://www.hjenglish.com/new/p725298/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p725298/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/a6d2df666491415d804e6c3af2acc877.jpg\" /></p>\n<p>\n\tIt takes a certain amount of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/narcissism\" target=\"_blank\">narcissism</a> to claw your way up the ranks of a company. But it takes as much humility to be successful once you&rsquo;re there.要爬上公司的领导层当然需要一点自恋的精神，但是当你已经置身领导级，要想在这里取得成功，还得具有与自恋同样多的谦逊态度。</p>\n<p>\n\tExecutives who curb their confidence in their vision by admitting mistakes and limitations and acknowledging the contributions of others tend to command the most respect and loyalty from their teams, who thereby deliver results, according to a new study from Brigham Young University&rsquo;s Marriott School of Management. However, humility, like <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/meditation\" target=\"_blank\">meditation</a> or golf, may take some practice.根据美国杨百翰大学麦里特商学院新近的一项研究表明，如果一位管理人员能够节制自己的主观观念，承认自己的错误和能力的局限性，能够首肯他人的贡献，他将更能够得到团队成员的尊敬和忠诚心。不过，这种谦逊精神就像冥想术或高尔夫球一样，也需要勤加练习才能得心应手。</p>\n<p>\n\tAnd even so, narcissism is often a necessary tool for success -- as it was for the late Apple co-founder Steve Jobs, whose obsessive commitment to his vision for the iPhone maker helped shape it into the world's most valuable company.不过即便如此，自恋往往仍是成功的必备要素&mdash;&mdash;比如说已故的苹果公司联合创始人，史蒂夫&middot;乔布斯就是一个颇为迷恋、执著于自己的观点的人，正是他这种固执己见将苹果公司塑造成为了世界上身价最高的公司。</p>\n<p>\n\t&ldquo;Humility is not meant to replace some of the quintessential aspects of leaders,&rdquo; Bradley P. Owens, assistant professor of business ethics at the university, told The Huffington Post. &ldquo;It&rsquo;s meant to supplement and buffer them from the extremes of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/narcissism\" target=\"_blank\">narcissism</a>.&rdquo;该校商务伦理学助理教授布雷德利 P.欧文对《华盛顿邮报》记者说，&ldquo;对那些管理人员来说，谦逊精神不应该取代他们身上的那些精神精髓。&rdquo;&ldquo;谦逊精神只是用来对他们极端的自恋主义做补充和缓冲的。&rdquo;</p>\n<p>\n\tThe study surveyed 876 employees at a large Fortune 100 health insurance company and asked them to rate 138 leaders in the company on their humility and effectiveness, and how motivated the employees were by their supervisors.这项研究对876名在一家跻身财富100强名单的大型健康保险公司供职的职员进行了调查，研究人员请他们为这家公司的138名管理人员进行测评，选出他们的谦逊程度，工作效率高低，以及后者是否能够对职员起到激励作用。</p>\n<p>\n\tResearchers measured the narcissism of the leaders by asking them to describe themselves by choosing between statements such as &ldquo;I am an extraordinary person,&rdquo; or &ldquo;I am much like everybody else.&rdquo;研究人员还对管理层的自恋程度作出了测评，请后者在&ldquo;我是一个无与伦比的人物&rdquo;或&ldquo;我和其他人没什么不同&rdquo;等陈述中选出最符合自己的陈述。</p>\n<p>\n\t&ldquo;The leaders that performed the best were those who had high narcissism and high humility.&rdquo; Owens said.欧文称，&ldquo;最好的管理者是那些即有高度的自恋态度又有高度的谦逊精神的人。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p725298/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p725298\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725268/\">裙子长短决定个性：婊砸或圣母</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718540/\">汪涵救场获赞: 英国人也会优雅的骂人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725256/\">Quora精选 如何用英语吐槽经济学家</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724786/\">重庆何以琛交警太帅引围观 外国网友齐惊叹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725150/\">神奇:一个能助你找到真爱的数学公式！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700698/\">英国人也怕英语 半数不会拼常用词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708340/\">新科技 Wifi信号能治病</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725287/\">蒙古发现200年前和尚木乃伊 仍成打坐姿态</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713803/\">今天你用心形颜文字了吗 2014流行词盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何成为乔布斯？自恋+谦虚"
 }, 
 {
  "date": "2015-03-31 13:45", 
  "link": "http://www.hjenglish.com/new/p299621/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201201/1_副本86015.jpg\" /></p>\n<p>\n\t<strong>Band 4<br />\n\t</strong></p>\n<p>\n\tTopic:</p>\n<p>\n\tUniversities should accept equal numbers of male and female students in every subject. To what extent do you agree of disagree?</p>\n<p>\n\tAccording to universities should accept equal numbers of male and female students in every subject. Therefore, this essay will show some reasons of argument for and argument against.</p>\n<p>\n\tFirstly, I will discuss about two reasons of argument for to begin with universities should accept equal numbrs of male and female students in every subject because it will be balance of idea while studying. In general, there usually are different ideas between man and woman. These lead to new ideas from different vision will happen. Another reason is it display that have equal of society not eccept in each side. In addition, nowadays, the most societies become to accept ability of both in any way.</p>\n<p>\n\tSecondly, I will discuss about one reason of arguments against that is some subjects not suitable for each other. for example, some subjects of sports such as weight putting. It is not suitable for female because there are different of body between male and female.</p>\n<p>\n\tIn conclusion, I agree with universities should accept equal numbers of male an female students in every subject. Moreover, it depend on what the subjects that the students want to study, they can choose by themselves because I believe that if the students like to study their subjects, they will do it well so that I strongly agree with this topic.</p>\n<p>\n\t<strong>4分的原因：<br />\n\t</strong></p>\n<p>\n\t首先，该同学在语法上的缺陷是致命的，多数句子都不符合英语句子结构的要求，如：These lead to new ideas from different vision will happen. Lead to已经是谓语动词了，后面再出现will happen就是错误的，要知道后一个动词需要采取去动词性质处理：This will lead to new ideas from different perspectives happening 其实这句话也很罗嗦，完全可以改成：This will lead to a wider variety of ideas.</p>\n<p>\n\t另外一句： Another reason is it display that have equal of society not eccept in each side. 更是无法理解了， is, display, have 及accept 统统是动词形态在句子中出现，但又没有从句将这些动词分开，最终连成功解密过无数学生天书的我也不能理解他究竟想讲什么了。</p>\n<p>\n\t非常不幸的是在中国庞大的考鸭军团中，有1/2以上的考鸭们写出来的英语句子与这位考生写的同样晦涩难懂。如果你的英语句子也存在这样的基本语法错误的话，我的建议是赶紧花上3-4天的时间解决这个问题，然后再move on到雅思写作上。</p>\n<p>\n\t<strong>写作建议NO.1</strong>：Write in an English way, and make your examiner smile J</p>\n<p>\n\t按照英文的语法句式写英文句子。</p>\n<p>\n\t其次，这篇文章的论证逻辑混乱：第二段他想表达的是招同样数量的男女生的好处，第三段要写专业的不同会导致招收同样数量的男女生是不现实的，最后收尾段写道：最终我同意应该招收同样数量的男女生。从上面的两段看下来，最后一段要写的应该是partially agree with the topic 才对&mdash;如果专业有较强的性别取向性，那么该topic不成立;如果专业对于两性来说同样的，那么一半对一半的搭配是值得推荐的。</p>\n<p>\n\t<strong>写作建议NO.2</strong>: Have your conclusion based on what you have expressed rather than what you have conceived.</p>\n<p>\n\t你的结论来自你的文章内容，而不是你脑子中凭空构思出的。</p>\n<p>\n\t<strong>Band 5</strong></p>\n<p>\n\tSome people think that universities should provide graduates with the knowledge and skills needed in the workplace. Others think that the true function of a university should be to give access to knowledge for its own sake, regardless of whether the course is useful to an employer. What, in your opinion, should be the main function of a university?</p>\n<p>\n\tWhat knowledge and skills should universities provide has been argued for many years. Some people think that the true function of universities provide knowledge for their own purpose, but nowadays, more and more people point out that universities should provide graduates with the knowledge and skills according to the workplace.</p>\n<p>\n\tThe first reason for universities should provide these knowledge and skill is the students&rsquo; needs. Obviously, the most of the students go to university purpose of is to get some knowledge and skills which could make them have the ability to get a job. If a university does not provide these knowledge and skills, the students might not get a job and they would be very disappointed. As a result, the university would lose its students.</p>\n<p>\n\tMoreover, providing knowledge and skills needed in the workplace makes a university progress. The new skills and information always are initiated in the workplace, so focusing on the needs of the workplace the university could get sound strategies to do research and make it more modernization.</p>\n<p>\n\tLastly, providing these knowledge and skills could benefit our country which usually gives a financial support to universities. Having these knowledge and skills, students are more easy to get a job, and this can make our countries&rsquo; economy strong.</p>\n<p>\n\tIn conclusion, it can be said that providing the knowledge and skills which the workplace needs is every university&rsquo;s basic function.</p>\n<p>\n\t<strong>只能拿到5分的原因：<br />\n\t</strong></p>\n<p>\n\t一、这个题目中有两方的观点：some 及others的，很明显这位考生在后面的论证过程中完全忽视了others的观点,都在一味地论证some 的观点的正确性，于是考官给出的评语是：it does not address all parts of the question.</p>\n<p>\n\t<strong>写作建议NO.3</strong>：Do not neglect any part, or you will regret your mark.</p>\n<p>\n\t不要忽视任何东西，否则你的分数会让你很伤心。</p>\n<p>\n\t二、这位考生在连接词和复杂句型上都表现得不错，可是他太偷懒了，knowledge and skill这个词组一共用了9次，这种高频率的repetition让这位考生付出了比较惨重的代价，所以看者希望你们能够汲取这样的教训，多注意Paraphrase的练习。尤其是常考的考试主题所可能涉及到的高频单词更是要做好homework. knowledge and skill就属于top 3 的高频考题的教育类，所以这类的词汇一定是多多准备才对，如 expertise, conversance, instruction, competence, aptitude, technique, prowess, dexterity 都可以拿来替换这两个词。</p>\n<p>\n\t<strong>写作建议NO.4</strong>：Paraphrase helps you parachute into a higher band.</p>\n<p>\n\t改写能助你拿到高分。</p>\n<p>\n\t<strong>Band 6</strong></p>\n<p>\n\tSome people think that a sense of competition in children should be encouraged. Others believe that children who are taught to co-operate rather than compete become more useful adults. Discuss both these views and give your own opinion.</p>\n<p>\n\tNowadays, purpose of education being changed in Korea. There are some people who think that competition in children should be made, also others believe that children who are taught to co-operate as well as become more useful adults. There are advantages and disadvantages for both of the arguments.</p>\n<p>\n\tTo begin with, what is good if a sense of competition in children is made? They could develop themselves more and more as they learn and study a lot to win from the competition. To prove this, in Korea, it is popular- even common now- to have a tutor who come to student&rsquo;s house to teach extra pieces of study with paying a lot of money. They learn faster than what they learn at school. Furthermore, during the vocations, students study abroad to learn English for a month instead of revise school work. If they have experiments such as study abroad, it is one of the greatest plus point to go to the famous well-known high school. Moreover, there are four big school exam and two national examinations to test students&rsquo; level of studies. Generally, only the highest 40% can go to the good quality highschools and colleges children learn as much as they can, to win the competition to obtain good quality schools.</p>\n<p>\n\tOn the other hand, as they are busy to enter the schools and study individually with their own tutors, there are problems. They become selfish. They become careless and don&rsquo;t help others a lot if it is about studies. There will be no co-operations for them. Then, why are there companies for many people to work in? each of them are clever, however, there are weak parts and strong parts for each person. To co-operate is to improve this part. People talk and listen to what others thinking of and learn. That could also be a great opportunity to learn instead of learning alone with one teacher.</p>\n<p>\n\tIn conclusion, I strongly agree with that children should be taught to co-operate rather than compete. Nobody is perfect. People learn together, work together to develop each other. therefore, I want parents and teachers to educate children concentrating on co-operation, not compete and ranking them.</p>\n<p>\n\t<strong>问题分析：</strong></p>\n<p>\n\t从论证大主题的角度来说，这一篇的最后的收尾是co-operation 更重要的成立的，但是这位考生在文字数量分配上缺乏规划，分配给competition的文字明显多于给co-operation的，这样就给了考官一个非常合情合理的借口扣分，实在是遗憾啊!</p>\n<p>\n\t<strong>写作建议NO.5</strong>：If it is your preference, give it more reference.</p>\n<p>\n\t如果你更认同那个观点，那就在这个观点上多写点吧。</p>\n<p>\n\t如果我们进一步看下Body段里的细节内容，其实这位考生的语法功力和逻辑论证能力比上面那位5分同学还要差，但是这篇文章把题目中的两个方面都提到，没有犯我的NO.3建议中的错误。除此之外，文字总量上这一篇文章叫上两篇都有绝对的优势，所以再强调下数量真的也很重要。</p>\n<p>\n\t<strong>写作建议NO.6</strong>：A quantitative change causes a qualitative change.</p>\n<p>\n\t量变带来质变。</p>\n<p>\n\t<strong>Band 7.5</strong></p>\n<p>\n\tSome people believe that there should be fixed punishment for each type of crime. Others, however, argue that the circumstances of an individual crime, and the motivation for committing it, should always be taken into account when deciding on the punishment. Discuss both these views and give your own opinion.</p>\n<p>\n\tFixing punishments for each type of crime has been a debatable issue. There are many arguments supporting both views, those for and those against fixed punishments.</p>\n<p>\n\tOn the one hand, fixed punishments will have a deterring effect on society. Individuals knowing that they will be subject to a certain punishment if they are convicted with a given crime, will reconsider committing this act in the first place. This deterring effect also leads to social stability and security, through minimizing the number of crime committed. If people knew they would be able to convince the court or the jury of a reason for having committed the crime they are accused of, penal decisions would be largely arbitrary. This would result into criminals getting away with their crimes and into a high level of injustice caused by the subjective approach of different courts.</p>\n<p>\n\tOn the other hand, taking the circumstances of a crime and its motivation into consideration is a prerequisite for establishing and ensuring justice and equity. A person killing in self-defense cannot be compared to a serial killer, moving from one victim to the next.</p>\n<p>\n\tIn my opinion and intermediary position between both solutions is the perfect way to establish and ensure justice and equity. There have to be fixed punishments for all crimes. however, criminal laws have to provide for a minimum and a maximum for the punishment and the laws also have to foresee certain cases of exemptions. An example for setting minimum and maximum penalties is Completion Law where a person being held liable of a crime under this law will be convicted to pay a fine, according to the harm caused by the violation and the profit gained by the violator through committing the crime.As for the exemptions, in some countries the law exempts thiefs stealing food during a period of famine taking into consideration the distress and hunger. Also a person killing in self-defense will be exempted from punishment.</p>\n<p>\n\t这篇7.5分的例文几乎全部遵守了以上6条建议，但是在paraphrase这一点仍有失误，作者应该把penalty早早提到文章的前面替换掉一些频繁出现的punishment, 同时应该多收集点其它的词，如：castigation, penalization, discipline等。 但是他关于收集犯罪类的词汇上显然homework做的比较足，所以用了很多专业的词汇：</p>\n<p>\n\tjury 陪审团; penal 刑事的; arbitrary 武断的;injustice 不公正; subjective approach 主观的方法; prerequisite 前提; self-defense 正当防卫; serial killer 连环杀手; exemption 豁免; liable 应负法律责任的; convict 定&hellip;罪; violation 违背。</p>\n<p>\n\t从语法上来看，这篇essay 除使用了定语从句外，还有大量的分词短语作定语，如：</p>\n<p>\n\tIndividuals knowing that they will be subject to a certain punishment if they are convicted with a given crime, will reconsider committing this act in the first place. (现在分词)</p>\n<p>\n\tA person killing in self-defense cannot be compared to a serial killer, moving from one victim to the next. (现在分词)</p>\n<p>\n\taccording to the harm caused by the violation and the profit gained by the violator through committing the crime. (过去分词)</p>\n<p>\n\t被动语态也有展现：</p>\n<p>\n\ta person being held liable of a crime under this law will be convicted to pay a fine.</p>\n<p>\n\t这两个语法点都被囊括在了几个写作高分语法点中，所以同学在掌握好了以上六条建议之后应该在这些写作高分语法句型上花些精力和时间，以助自己的高分梦想早日实现。</p>\n<p>\n\t最后强调下，<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">写作</a>时论证一定要全面，尤其是对于双观点的题型。 更是要掌握好两方论证的顺序和篇幅分配，最后在总结时要注意是否和正文思路吻合。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p299621/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p299621\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725268/\">裙子长短决定个性：婊砸或圣母</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718540/\">汪涵救场获赞: 英国人也会优雅的骂人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725256/\">Quora精选 如何用英语吐槽经济学家</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724786/\">重庆何以琛交警太帅引围观 外国网友齐惊叹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725150/\">神奇:一个能助你找到真爱的数学公式！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700698/\">英国人也怕英语 半数不会拼常用词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708340/\">新科技 Wifi信号能治病</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725287/\">蒙古发现200年前和尚木乃伊 仍成打坐姿态</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713803/\">今天你用心形颜文字了吗 2014流行词盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思大作文写作黄金6法则"
 }
]