[
 {
  "date": "2015-03-31 18:29", 
  "link": "http://www.hjenglish.com/new/p498319/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p498319/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/64f7dddf9cbb4677bef801af7581e38e.jpg\" /></p>\n<p>\n\tYou already know that you should wake up early to become more productive, and perhaps you have also heard that you shouldn&rsquo;t check your email first thing in the morning. While this advice is good and well-documented, there is also another kind of productivity advice that is as effective as well. Even if the tips are less-known and somewhat counter-intuitive, you just have to give them a try and see how they work for you.你早已知道为了提高效率你应该早起，或许你也早已耳闻你不该在早上头一件事就检查电子邮件。这些建议都是很好的而且证据充分的，然而还是有很多其他同样有效的提高效率的方法。尽管这些建议相对来说比较不为人知，而且有点有违常理。但你还是应该试一试，看看它们在你身上起不起作用。</p>\n<p>\n\t<strong>1. Work when there is a distraction around</strong><strong>1.在有干扰的情况下工作</strong></p>\n<p>\n\tYour environment doesn&rsquo;t have to be 100% quiet if you want to get work done. Let&rsquo;s say that you are working from home and you have kids. Let&rsquo;s also assume that you don&rsquo;t have a dedicated workspace in your home to do your work. Naturally, you could decide to do work during the quiet hours (before the rest of the family wakes up), but not all of the tasks have to be done then.在你想要完成一件工作的时候，你周围的环境并不一定要100%的安静。比方说你在家里工作，而你有几个孩子。假设你在家里并没有专门的工作场所，当然，你可以选择在安静的时间工作。（在其他家庭成员起床以前），但那样的话就不一定能把所有的工作都做完了。</p>\n<p>\n\tThe fact is that there are certain tasks which allow more distraction than others, and when you know this, you can plan your days more efficiently. In fact, you could dedicate those quiet hours to working on something valuable while the rest of the time (when your family is awake) you can finish less valuable tasks. For instance, I can check most of my social media accounts, do some simple blog-related maintenance tasks or check my e-mail (most of the time) even if my son is pulling my <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sleeve\" target=\"_blank\">sleeve</a> or if the TV is on in the background. When I know that certain tasks do not require my full concentration, it&rsquo;s easier to plan my days with that knowledge in mind.事实上，有些任务比起其他任务来说能够忍受更多的干扰，如果你知道这点，你就能更有效率地规划你的生活了。事实上，你可以花些安静的时间去做那些更有价值的工作，而用剩下的时间（你的家人还醒着的时候）做一些不那么有价值的任务。比如说，即使我儿子正在扯我的袖子，或者电视打开着，我还是可以检查我大部分的社交媒体账户，做一些简单的博客维护工作，检查电子邮件（大部分时间）。当我知道了有些特定的任务不需要完全的精神集中，我安排日程的时候就方便得多了。</p>\n<p>\n\t<strong>2. Drink coffee before taking a nap</strong><strong>2.在小睡前喝一杯咖啡</strong></p>\n<p>\n\tWant to boost your afternoon productivity? Then take a caffeine nap! According to a study by Jim Maas, PhD, professor of psychology at Cornell University, combining coffee and napping time can have a big improvement in one&rsquo;s personal productivity. Coffee enters your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bloodstream\" target=\"_blank\">bloodstream</a> approximately 20 minutes after you have consumed it. The minute figure is exactly the same as the length of your nap, so these two play well together. In order to implement this technique, do this:你想要大幅提高你下午的效率吗？打个带咖啡因的盹吧！根据康奈尔大学心理学教授Jim Maas博士的一项研究表明，把咖啡和午睡结合起来能大大地提高一个人的效率。你喝了咖啡大约20分钟后它才会进入你的血液循环中。这个时间和你午睡的时间正好相等，所以它们能够合作无间。为了实施好这个方法，你要这么做：</p>\n<p>\n\tDrink a cup of coffee喝一杯咖啡</p>\n<p>\n\tTake a 20-minute nap right afterward喝完马上打一个20分钟的盹</p>\n<p>\n\tWake-up refreshed清醒地醒来</p>\n<p>\n\tIf you are not a coffee drinker, that&rsquo;s fine too: even with a 20-minute nap alone, you can feel super-fresh and productive as well.假如你不是个爱喝咖啡的人，也没问题：就算只是打个20分钟的盹，你也会感到非常清醒，充满效率。</p>\n<p>\n\t<a href=\"http://class.hujiang.com/course/33462?source=984\" target=\"_blank\"><span style=\"color: #f00;\"><strong>更多提高效率方法：时间管理【通关班】&nbsp;</strong></span></a> &nbsp;<a href=\"http://class.hujiang.com/course/33462?source=984\" target=\"_blank\"><img align=\"absmiddle\" src=\"http://class.yeshj.com/images/ico_voice.gif\" /></a></p>\n<p>\n\t<strong>3. Work in a train</strong><strong>3.在火车上工作</strong></p>\n<p>\n\tIt&rsquo;s so funny to think that the places that seem like the last ones in which to get anything done are the best for productivity. I&rsquo;m talking about trains, and when I travel alone, I look forward to getting work done there. The effect is almost like working in a coffee shop, where people come and go and there is some distraction around all of the time. This kind of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ambience\" target=\"_blank\">ambience</a> is the same on trains, but the distraction doesn&rsquo;t bother me at all. In fact, I have done a lot of work during my trips when I&rsquo;m moving from one place to another. To maximize your train working experience, prepare yourself in the following way:把看起来最不适合工作的地方想成效率最高的地方，这看起来有些好笑。没错，我确实是在说火车，当我一个人旅行的时候，我非常期待在上面完成工作。那种效果就好像在一家咖啡店里工作一样，人们走来走去，无论何时都充满了干扰。这种气氛和在火车上是一样的，只是这种干扰完全不会对我产生困扰。事实上，我已经在旅途中完成了许多工作了。为了最大化地利用好你在火车上的工作时间，你应该这样做：</p>\n<p>\n\tHave your material ready (for e.g. I have outlined all my blog posts before I start writing them)准备好资料（比方说，在我写所有博文之前，我都早已给它们写了个大纲）</p>\n<p>\n\tThe material can be used offline if necessary (download the documents and other files to your local computer in advance)确保资料能离线使用（把文件提前下载到你的电脑里）</p>\n<p>\n\tHave a mobile Internet access with you带一个移动上网工具</p>\n<p>\n\tHeadphones (for listening to podcasts and educational material, or even listening to music when working)准备好耳机（为了听播客或是教育性材料，甚至是在工作时听听音乐）</p>\n<p>\n\tAn e-book reader (if for some reason your laptop batteries die down, you can use your time productively)带一个电子书阅读器（以免你的电脑如果死机了，你可以有效率地利用你的时间）</p>\n<p>\n\tFinally, decide in advance what you want to do. For instance, I have been writing e-books, blog posts or going through some educational materials while I travel. When you plan your train time, you can get started with your tasks right away and no time is spent on figuring out what to do when you should be already working.最后，提前决定好你要做什么。比如说，我曾经在旅行时写电子书、博文或是听一些教育性的材料。当你计划你在火车上的时间时，应该确保你可以直接开始工作，这样当你正在工作时就不用考虑要做什么了。</p>\n<p>\n\t<strong>4. Close the curtains</strong><strong>4.拉上窗帘</strong></p>\n<p>\n\tIt may sound funny that closing the curtains can improve your productivity but it&rsquo;s actually true. For instance, I might do some work at the dining table where there is a window to the left of me. Since I can see the nearby parking space through the window (and the people and moving cars as well), the movement might catch my attention, so the simplest way to prevent the distraction is to close the curtains. That way I&rsquo;m not able to sense the movement and I can put all of my attention to my work. If you have similar kinds of experiences, do this simple thing to fix the situation.拉上窗帘能提高效率听上去或许显得有些好笑，但这是真的。比方说，我必须在餐桌上做一些工作，而我左边正好有一面窗。我从窗里能看到附近的停车位（还有行人和车辆），这些动静或许会吸引我的注意力，因此最简单的避免干扰的方法就是把窗帘拉上。这样我就不会去关注那些动静，从而能把所有注意力都集中在工作上。如果你也有类似的经历，和我一样做来解决这个问题吧。</p>\n<p>\n\t<strong>5. Multitasking</strong><strong>5.一心多用</strong></p>\n<p>\n\tWould you believe me if I said that multitasking can make you more productive? Well, that&rsquo;s what I&rsquo;m telling you and I&rsquo;ll let you know how. In normal circumstances you should focus on one thing at a time: for instance, if you are creating something (like writing a blog post), you should focus on the writing part and nothing else. But what about those boring tasks that you have to do&mdash;no matter what? Let&rsquo;s imagine that you have to do manual data input work and there is no way around that. To make things a little bit easier, you could do something that is referred as &ldquo;mindful multitasking,&rdquo; &nbsp;and the basic idea is to use multitasking to get the boring thing done.要是我说一心多用能提高你的效率你会相信吗？好吧，这正是我要说的，我也会告诉你要怎么做。一般情况下，你同时只会关注于一件事情：比方说，你在创作什么东西（比如写一篇博文），你应该专注于写作。但是干那些无聊的任务的时候呢？想象一下你要做手动信息输入工作，而且除了手打没有别的方法。为了让事情更简单，你可以进行&ldquo;提神性的一心多用&rdquo;，它的基本思想是，在做无聊的事情时做些别的事情。</p>\n<p>\n\tIn our example, when you are doing a data entry task, you could check your Facebook page or your e-mail every once in a while to make you more alert. When you do this, you are more energized to take care of the boring tasks. The mindful part comes from understanding that you are indeed multitasking. You also realize that this is decreasing your performance, but at the same time, you are willing to accept the costs, since it helps you to get the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tedious\" target=\"_blank\">tedious</a> work done.比方说，当你在做信息录入工作时，你可以隔一段时间看看你的Facebook主页或是电子邮件来让你保持清醒。当你这么做的时候，你就更有动力做那些无聊的任务了。提神的部分来自于你知道你在一心多用，而你也明白这会降低你的效率，但同时，你也欣然接受这份损失，因为它帮助你完成了那件无聊的工作。</p>\n<p>\n\t<strong>更多时间管理技巧：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p485967/\" target=\"_blank\">忙不等于工作：工作有时是最危险的拖延！</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p485925/\" target=\"_blank\">没时间思考？写给超级忙人的思维指南</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p485659/\" target=\"_blank\">5分钟能做什么？一招教你迅速提高工作效率</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p498319/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p498319\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725268/\">裙子长短决定个性：婊砸或圣母</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718540/\">汪涵救场获赞: 英国人也会优雅的骂人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725409/\">如果你的数学老师长这样 还能专心听课吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725304/\">助记法才是背词王道: 从生活想到单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725255/\">国外知乎：如何成为世界首富？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708340/\">新科技 Wifi信号能治病</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725287/\">蒙古发现200年前和尚木乃伊 仍成打坐姿态</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725256/\">Quora精选 如何用英语吐槽经济学家</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725150/\">神奇:一个能助你找到真爱的数学公式！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "提高效率的五种冷门却有效的方法"
 }
]