[
 {
  "date": "2015-04-01 00:00", 
  "link": "http://www.hjenglish.com/new/p725442/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p725442/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/adc76f791dd54d6e9877ac4325da32a7.jpg\" /></p>\n<p>\n\tTo the alphabet soup of international development banks (ADB, AfDB, CAF, EBRD, IADB), add one more set of initials: AIIB, or for the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/uninitiated\" target=\"_blank\">uninitiated</a>, the Asian Infrastructure Investment Bank. On October 24th, representatives from 21 Asian nations signed an agreement to establish the AIIB, which, as its name suggests, will lend money to build roads, mobile phone towers and other forms of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/infrastructure\" target=\"_blank\">infrastructure</a> in poorer parts of Asia. China spearheaded the bank and hopes to formally launch it by the end of next year. 国际发展银行的字母组合中又多了一种：AIIB，对不熟悉这个行业的人来说，它的全称是亚洲基础设施投资银行。2014年10月24日，21个亚洲国家的代表签署协议创办亚投行。正如它的名称所述，亚投行将为亚洲不发达国家和地区的道路、移动电话信号发射塔等基础设施建设提供贷款。作为亚投行的领导者，中国希望它能在明年年底前正式投入运营。</p>\n<p>\n\tMore money for critical projects might seem <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unambiguously\" target=\"_blank\">unambiguously</a> good, but the AIIB has stoked controversy because Asia already has a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/multilateral\" target=\"_blank\">multilateral</a> lender, the Asian Development Bank (ADB). Why is China creating a new development bank for Asia?重要项目获得更多的资金看起来无疑是件好事，但亚投行引发的争议在于亚洲已经存在一个多边贷款机构亚洲发展银行（简称ADB）。为什么中国要为亚洲再创建一个新的发展银行？</p>\n<p>\n\tChina&rsquo;s official answer is that Asia has a massive infrastructure funding gap. The ADB has pegged the hole at some $8 trillion between 2010 and 2020. Existing institutions cannot hope to fill it: the ADB has a capital base (money both paid-in and pledged by member nations) of just over $160 billion and the World Bank has $223 billion. The AIIB will start with $50 billion in capital &mdash; hardly enough for what is needed but still a helpful boost. 中国的官方回答是亚洲存在巨大的基础设施资金缺口。亚洲发展银行认为2010年至2020年间亚洲有8万亿美元左右的融资需求。现有机构均无法满足这一需求：亚洲发展银行的资本金额为1600亿美元，世界银行为2230亿美元。初始资本500亿美元的亚投行虽然仍不足以满足需求，却至少颇有助益。</p>\n<p>\n\tMoreover, while ADB and World Bank loans support everything from environmental protection to gender equality, the AIIB will concentrate its firepower on infrastructure. Officially at least, ADB and World Bank officials have extended a cautious welcome to the new China-led bank, saying they see room for collaboration.更重要的是，亚洲发展银行和世界银行的贷款用来支持包括从环境保护到男女平等之类的各种项目，而亚投行则专注于基础设施建设。至少在官方场合，亚洲发展银行和世界银行都对中国领导的亚投行表示了谨慎的欢迎，认为彼此有合作空间。</p>\n<p>\n\tBehind the scenes, though, the Chinese initiative has set off a heated diplomatic battle. America has lobbied allies not to join the AIIB, while Jin Liqun, the Chinese official who will head the bank, has shuttled between countries to persuade them to sign up. At the bank&rsquo;s inauguration ceremony, Australia, Indonesia and South Korea were conspicuously absent. 尽管如此，中国已经在幕后开展了一场激烈的外交战役。美国游说盟友们不要加入亚投行，而预定的亚投行行长，中国官员金立群则往返各国劝说它们加入。在亚投行的开幕式上，澳大利亚、印尼和韩国的缺席十分显眼。</p>\n<p>\n\tIn public, the concern cited by America and some of the hold-outs has been a lack of clarity about AIIB&rsquo;s governance. Critics warn that the China-led bank may fail to live up to the environmental, labour and procurement standards that are essential to the mission of development lenders. However, China has insisted that AIIB will be rigorous in adopting the best practices of institutions such as the World Bank. Given that the bank will be placed under such a close <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/microscope\" target=\"_blank\">microscope</a>, there is good reason to believe China on this. 在公开场合，美国和一些拒绝加入的国家对亚投行不透明的监管表示质疑。批评认为亚投行可能无法达到发展银行自身使命必需的环境、劳工和采购标准。但中国坚持亚投行将严格遵守世界银行等机构的优秀惯例。既然亚投行会被放在显微镜下仔细审查，中国方面的说法还是比较可信的。</p>\n<p>\n\tBut the real, unstated tension stems from a deeper shift: China will use the new bank to expand its influence at the expense of America and Japan, Asia's established powers. China&rsquo;s decision to fund a new multilateral bank rather than give more to existing ones reflects its exasperation with the glacial pace of global economic governance reform. The same motivation lies behind the New Development Bank established by the BRICS (Brazil, Russia, India, China and South Africa). Although China is the biggest economy in Asia, the ADB is dominated by Japan; Japan&rsquo;s voting share is more than twice China&rsquo;s and the bank&rsquo;s president has always been Japanese. Reforms to give China a little more say at the International Monetary Fund have been delayed for years, and even if they go through America will still retain far more power. China is, understandably, impatient for change. It is therefore taking matters into its own hands.事实上，这种难以宣之于口的紧张是由于更深层次的变化所导致的：中国将利用这个新银行扩大其影响力；而亚洲的现有势力，美国和日本，则会此消彼长。中国决定投资一家新的多边银行，而不是向现有的亚洲发展银行投入更多资金。这表明它对改变世界经济统治的缓慢速度感到不满。金砖五国成立的新发展银行背后同样隐藏着这一动机。虽然中国是亚洲最大的经济体，但日本才是亚洲发展银行的主导者。它的投票权超过中国的2倍，亚洲发展银行行长一直以来都是日本人。在国际货币基金组织，能使中国获得稍多话语权的改革已被搁置多年。就算改革通过，美国仍然拥有多得多的权利。因此，中国对于改变缺乏耐心也就不难理解。它想要自己掌控事情进展。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p725442/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p725442\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725268/\">裙子长短决定个性：婊砸或圣母</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725409/\">如果你的数学老师长这样 还能专心听课吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725255/\">国外知乎：如何成为世界首富？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725304/\">助记法才是背词王道: 从生活想到单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718540/\">汪涵救场获赞: 英国人也会优雅的骂人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p708340/\">新科技 Wifi信号能治病</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725436/\">Kindle进化史（上）：从黑白到触屏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725405/\">老美五大禁忌话题  你中枪了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724907/\">欧美Baby炫富狂潮: 那些拉仇恨的萌娃们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725398/\">代号斯巴达 微软发布新浏览器取代IE</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《经济学人》博文 亚投行为何而生？"
 }
]