[
 {
  "date": "2016-12-27 15:36", 
  "link": "http://www.hjenglish.com/new/p918506/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p918506/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/18/f3c88de8ef00af409a73e19f75814d9d.jpg\" /></p>\n<p>\n\tMost people are inherently inquisitive. I spend a lot of time talking with our team about the value of curiosity. But over time, we can become set in our ways. Sometimes it seems easier to shrug off a new concept or task that appears difficult than to invest the time to master it.大多数人生来好奇。我跟我们的团队花了很长时间讨论好奇的重要性。但随着时间的推移，我们会形成固定的思维模式。有时候，我们更容易放弃一些看起来难以应付的新想法或新任务，而不会花时间掌握其中要领。</p>\n<p>\n\tA study at the University of Texas at Dallas found that learning challenging new skills keeps your mind sharp. Another three-month study found that adults who learned a demanding new task, such as digital photography, fared better on memory tests than control groups who spent time in less challenging pursuits, such as reminiscing with others or watching movies.德克萨斯大学达拉斯校区的一项研究表明，学习有挑战性的新技能会让你的头脑保持敏锐。另一项为期三个月的调查发现，学习高难度任务的成年人，如数码摄影，在记忆测试上比那些低追求的人进展更好，比如和他人一起回忆或是看电影。</p>\n<p>\n\tI see each day as a fresh opportunity to learn something new. Invariably, I find something that can help me pursue my goal of achieving sustainable happiness. Even while on vacation, I try to look for what's novel.我认为每天都是学习新事物的好机会。总的来说，我发现一些事可以帮助我追逐目标&mdash;&mdash;实现持续的快乐。即使在休假时，我也在尝试新鲜事物。</p>\n<p>\n\tFor example, I recently traveled to Scotland with my family. I learned about the world's best scotch producers--and their nearly insane devotion to tradition and consistency. That experience underscored the importance of setting a high bar for product quality (which I have to admit, I sampled), and how that can translate into generations of loyal customers.比如，我最近和家人一起去了苏格兰。我认识到世界上最好的威士忌生产商，他们竭力维护传统工艺和一贯的风味。这个经验强调了为产品质量设置高门槛的重要性（实地考察后我必须承认这一点），以及如何转化为几代的忠诚客户。</p>\n<p>\n\tHigh-performing people know that continued learning is essential--and employ unique approaches to get the maximum benefit from mastering a new concept or skill. Here are a few ways that successful people learn new things:高效的人知道持续学习是必不可少的，而且要采用独特的方法，以便从掌握新思维或是新技能中获得最大利益。下面是成功人士学习新东西的一些方法：</p>\n<h2>\n\tLearn how you learn了解如何学习</h2>\n<p>\n\tMaybe you are like Warren Buffett, who starts his morning by reading six newspapers. Perhaps you are a hands-on learner, or would rather listen to a podcast while working out. The important thing is to find out how you learn best, then start putting forth the effort.也许你像沃伦&middot;巴菲特，每天早上读六份报纸。也许你是一个倾向于实践的学习者，或者更愿意听播客来学习。重要的是找到最好的学习方法，然后开始努力。</p>\n<h2>\n\tConsume challenging material使用有挑战性的材料</h2>\n<p>\n\tChoose materials that introduce new concepts and challenge your old ideas. Here are a couple of recommendations to get you started: Pick up a copy of Outliers, a favorite of Zappos CEO Tony Hsieh, or dive into a classic such as The Aeneid, recommended by both Mark Zuckerberg and Ted Turner. Make sure to have a pen and paper nearby--a study found that handwriting notes can give you a stronger grasp of the concepts than if you tapped away on a laptop.选择包含新概念并能挑战你旧思想的材料。你可以从这份推荐书单开始：拿起一本《异类》，Zappos（一家美国卖鞋的B2C网站）的CEO谢家华非常喜欢这本书；或者好好读读经典的《埃涅阿斯纪》，它由马克&middot;扎克伯格和泰德&middot;特纳联合推荐。确保手边有纸和笔，研究表明，相比在电脑记录，手写笔记能更好地让你理解概念。</p>\n<h2>\n\tGo back to class回归课堂</h2>\n<p>\n\tSuccessful people enlist help from subject-matter experts to expand their knowledge. Some well-known college dropouts have returned to school to finish what they started, including Steven Spielberg. In 2001, he completed his degree in film and electronic arts. To maximize your own learning potential, sign up for a conference, take an online course, or finally pursue that advanced degree.成功的人会寻求有关专家的帮助来扩大自己的知识。包括史蒂芬&middot;斯皮尔伯格在内的一些知名大学的辍学生重回学校，以完成自己的学业。在2001年，他完成了电影和电子艺术学位。为了最大限度地发挥自己的学习潜力，你可以参加研讨会和在线课程，或者追求更高的学位。</p>\n<h2>\n\tGet uncomfortable逃离舒适区</h2>\n<p>\n\tIf you want to strengthen your brain's connections, you need to challenge yourself with novel tasks. It may feel strange or even frustrating at times, but doing so can result in rich learning experiences. If you want to be more successful, embrace disciplines and topics that are outside the norm for you--and persevere even when mastery is a struggle.如果你想增强大脑联系，你需要用新奇的任务挑战自己。有时可能会感到奇怪，甚至是沮丧，但这么做可以获得丰富的学习经验。如果你想更成功，就要接受自己不擅长的学科或题目。即使掌握起来很困难也要坚持。</p>\n<p>\n\tSuccessful people guard their time carefully. That is why they make sure to derive the most benefit out of what they are learning. They challenge themselves by asking, &quot;What did I learn?&quot; And if the answer is &quot;not enough,&quot; they ask more questions--and seek more answers.成功人士谨慎地捍卫自己的时间。这也是他们能从自己所学东西中获益的原因。他们通过问：&ldquo;我学到了什么？&rdquo;来挑战自己，如果答案是&ldquo;还不够&rdquo;，他们会问更多的问题，并寻找更多的答案。</p>\n<p>\n\tThe truth is that you will never know everything there is to know. (And the older you get, the more you realize that!) But if you can cultivate an open mind and seek to learn new things, you will always know more tomorrow than you know today.事实上，你永远不可能了解所有的知识。（年纪越大你越能意识到这一点！）但如果你能培养一个开放的思维，并且设法学习新事物，你将会不断扩充新的知识。</p>\n<p style=\"color: rgb(153,153,153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: rgb(153,153,153); font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/18/196a8c307f452f4c06f56db98246266c.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p918506/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p918506\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p985147/\">2016英国女王圣诞演讲：致敬“平凡英雄”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825925/\">有声双语美文：愿得一人心，白首不分离</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p985132/\">2016十大流行语发布！然而用英文你会说几个？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p983888/\">5款节后健康美食，每逢佳节不长肉！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p982504/\">IMDb选出2016年度十佳美剧：你都追了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p985140/\">纽约市庆祝新年的6大方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975811/\">双语美文：这就是信仰的力量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p985110/\">网约车司机要考听力?!老司机必学的26句英文！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "成功无止境，四个方法让成功人士更成功"
 }
]