[
 {
  "date": "2016-12-28 07:00", 
  "link": "http://www.hjenglish.com/new/p842309/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/27/93e27e3f448e1ef21e056485b519ccad.jpg\" /></p>\n<p>\n\t<strong>10. Pre-date signs约会前的表现</strong></p>\n<p>\n\tThe things that happened leading up to the date can tell you a lot about how interested she was in the date in the first place. Did she show up on time? Did she <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reschedule\" target=\"_blank\">reschedule</a> it? Reflect on these things and use that information to build a bigger picture. If every other part of the date seemed to go south, you might want to look all the way back to the beginning to see if there were any red flags before you two even started your first date.约会前的一些表现，会告诉你，她是否对约会有兴趣。她准时吗？会改期吗？有了这些做参考就可以猜出个大概，如果约会感觉有些不合拍，回过头来看下这些细节是不是一开始就亮起红灯了。</p>\n<p>\n\t<strong>9. It started well有个好的开始</strong></p>\n<p>\n\tWhen you guys first met and said your hellos, was there a connection right away? Did you feel comfortable pretty quickly or was it awkward for most of the night? If she wasn&rsquo;t feeling it, she probably didn't ask you too many questions, and didn&rsquo;t try all that hard to lead the discussion anywhere.当两个人见面并相互问好，是否马上就建立起某种关系？你觉得自己入戏很快还是大部分时间就光觉得了？如果她对你没有感觉，就不会问你太多的问题，也不会主动接你的话。</p>\n<p>\n\t<strong>8. You had a lot in common你们有很多共同点</strong></p>\n<p>\n\tFinding common ground is definitely a great early sign that your first date hacks are working. It could be as simple as your favorite brand of breakfast cereal growing up or your unreasonable <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/obsession\" target=\"_blank\">obsession</a> with comic books. It shows that you were both comfortable enough to open up and share your interests, which can be challenging when you are just meeting someone.&ldquo;是否有共同点&rdquo;能在很大程度上说明第一次约会到底好不好。共同点可以是你们从小就都喜欢的一个早餐麦片品牌，或者是你们都迷恋漫画书。这能为双方都营造出一个轻松的气氛，让两人各自敞开话匣子，而这对于刚见面的人来说是不容易的。</p>\n<p>\n\t<strong>7. Deep conversation深入的谈话</strong></p>\n<p>\n\tIf a date is going well, you two are definitely going to have more engaging than average conversation. If you spent the whole date talking about both of your jobs and how the weather was last weekend, you probably didn&rsquo;t hit it off. 如果约会进展顺利，那你们肯定不会只是泛泛而谈。如果仅仅只是谈论自己的工作和上周的天气，那你们大概就没戏。</p>\n<p>\n\t<strong>6. You had her attention你引起她的关注</strong></p>\n<p>\n\tHow much, if at all, did she use her phone in front of you during the date? If she was sitting there texting back and forth with her friends while you were together, that&rsquo;s a bad sign. 她在整个约会的过程中有没有使用手机？如果她总是和朋友互发短信，那就不是一个好的信号。</p>\n<p>\n\t<strong>5. Her body language她的肢体语言</strong></p>\n<p>\n\tHer body language will speak volumes about her interest in the date as it progressed. Some positive signs to look for are things like: good eye contact, leaning in when you speak, open posture and laughing when you speak.她的肢体语言能在很大程度上说明她是不是对你感兴趣。利好信号包括：眼神交流，听你说话的时候身体前倾，开放式的动作，你讲话的时候会笑出声。</p>\n<p>\n\t<strong>4. She remembers the little things她记得细枝末节</strong></p>\n<p>\n\tOne of the things guys should do when they&rsquo;re trying to make the right moves with a girl is to pay attention to the little things she says and, at some point, subtly let on to the fact that you were paying attention. The same is also true when the tables are turned. 如果想进展顺利的话，男生们应该试着留意女生说的一些细节，并且应该巧妙地让对方意识到你有留心。这点对于妹子们来讲也是一样的。</p>\n<p>\n\t<strong>3. It went longer than expected约会的时间比预期的长</strong></p>\n<p>\n\tIf you want to know if your first date was a success or not, take a look at how long it went on. When dinner, or whatever the first part of your date ended, did you two call it a night? Did you ask her to go somewhere else? Did she say yes or no? These are the questions you need to ask yourself. 要看你的约会是否成功，约会时间的长短也很能说明问题。比如你们是不是在约会的第一段完结时就各自回家了呢？你会约她去别的地方么？她会答应吗？你都是你该问的问题。。</p>\n<p>\n\t<strong>2. The goodbye再见的暗示</strong></p>\n<p>\n\tChances are if she had a good time, she&rsquo;s going to be open to or possibly even suggest potential future plans together. Maybe you guys talked about how you both haven&rsquo;t seen that one movie yet, or dined at that restaurant yet, or there&rsquo;s a bar that you should both check out. 如果女方觉得不错，可能会暗示或提出之后的约会计划。也许是你们都想看而没有看的电影、一家餐厅，或者是一家酒吧。</p>\n<p>\n\t<strong>1. The follow up约会的后续</strong></p>\n<p>\n\tGenerally speaking, once the date ends and you parted ways, chances are you told her something along the lines of &ldquo;Text me when you get home to let me know you&rsquo;re safe,&quot; or something to that effect. If she had a good time, there&rsquo;s a good chance she&rsquo;ll end up texting back and forth with you for a little while afterwards. 大体套路是，约会结束，然后你们各回各家，你都要说上一句&ldquo;安全到家给我发个短信&rdquo;或者其他差不多的话。如果她感觉约会不错，她会回家给你发短信，说不定通过短信你们还能多聊上几句。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p842309/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p842309\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825925/\">有声双语美文：愿得一人心，白首不分离</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986367/\">外媒：这个中国大妈专业打小三！战斗力爆表！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p983888/\">5款节后健康美食，每逢佳节不长肉！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986353/\">乔治王子&妹妹首次出席圣诞活动 再次实力抢镜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p985147/\">2016英国女王圣诞演讲：致敬“平凡英雄”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986368/\">不拘一格的汽车旅馆：每个房间都超有意思！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p985099/\">良心国剧：这才是《鬼吹灯》的正确打开方式！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930439/\">英语学习推荐：听说读写全面提升的法宝</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你的约会到底有没有戏？看看这10点吧！"
 }
]