[
 {
  "date": "2016-02-21 09:32", 
  "link": "http://www.hjenglish.com/new/p766828/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p766828/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/bf265e24777241dd910ff42f68897ae4.jpg\" /></p>\n<p>\n\t外交部发言人洪磊例行记者会（2016年2月19日）<span style=\"line-height: 1.8em;\">Foreign Ministry Spokesperson Hong Lei&rsquo;s Regular Press Conference on February 19, 2016</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据报道，美国务院发言人柯比18日称，商业卫星图片显示永兴岛导弹是最近部署的，看不到中方停止了军事化迹象，中方也没有采取任何措施使局势更稳定、更安全。中方对此有何回应？<span style=\"line-height: 1.8em;\">Q: Spokesperson John Kirby of the US State Department said on February 18 that commercial satellite image shows that missiles on Yongxing Dao were recently deployed. The US sees no indication that China&rsquo;s militarization effort has stopped, and China is doing nothing to make the situation there more stable and more secure. What is your response?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：中国对南沙群岛及其附近海域的主权拥有充分历史和法理依据。中国在南沙群岛无意搞&ldquo;军事化&rdquo;的表态是认真、严肃的。但正如日前王毅外长所说，非军事化不是一个国家的事情，也不能实施双重或多重标准，需要域内及有关域外国家一道作出努力。<span style=\"line-height: 1.8em;\">A: China&rsquo;s sovereignty over the Nansha Islands and the adjacent waters is backed by solid historical and jurisprudential evidence. China is earnest and serious in saying that it has no intention of militarizing the Nansha Islands. But, just as Foreign Minister Wang Yi pointed out the other day, non-militarization should not target a single country, and should not be applied with double or multiple standards. It needs the joint efforts by relevant countries inside and outside the region.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t然而目前的情况是，美国不断加强在南海军力部署，频繁派出军用舰机进入南海海域，对中国进行高频度抵近军事侦察，并多次派出导弹驱逐舰和战略轰炸机逼近甚至深入中国南沙群岛有关岛礁邻近海空域，一再诱压盟国或伙伴在南海搞针对性极强的&ldquo;联合军演&rdquo;和&ldquo;联合巡航&rdquo;。上述行动加剧了南海紧张局势，才是在南海搞&ldquo;军事化&rdquo;。<span style=\"line-height: 1.8em;\">However, the current situation is that the US keeps increasing its military presence in the South China Sea. It has been sending military planes and vessels to the South China Sea to conduct close-up military surveillance against China, dispatching missile destroyers and strategic bombers to the airspace and waters near or even inside relevant islands and reefs of China&rsquo;s Nansha Islands, and trying to talk its allies or partners into carrying out highly targeted joint military exercises and patrols in the South China Sea. It is those actions, which heightened tensions in the South China Sea, that are militarizing the South China Sea.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t永兴岛是中国固有领土。1959年，中国政府即在永兴岛设立了办事机构及之后的政府设施，几十年来一直在其上开展建设及必要布防。有关国家和人士在表态前应先把南海的历史经纬和基本事实弄清楚。<span style=\"line-height: 1.8em;\">Yongxing Dao is China&rsquo;s inherent territory. In 1959, the Chinese government set up administrative office and later government facilities on Yongxing Dao. For several decades, China has been carrying out construction and setting up necessary defense facilities there. The relevant country and person should know well enough about the historical records and basic facts of the South China Sea before making statements.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：美国总统奥巴马18日签署了新的对朝制裁法案，制裁措施包括冻结参与朝鲜核项目、违反人权记录的人员资产。中方对此有何评论？<span style=\"line-height: 1.8em;\">Q: US President Barack Obama has signed into law new sanctions on the DPRK on February 18, which will freeze the assets of anyone related to the DPRK&rsquo;s nuclear programme or involved in human rights abuses. What is your comment?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：我注意到有关报道。当前朝鲜半岛形势复杂敏感，有关各方应保持冷静克制，坚持对话协商解决问题的大方向。<span style=\"line-height: 1.8em;\">A: I have noted relevant reports. The Korean Peninsula is in a complex and sensitive situation. Relevant parties should remain calm, exercise restraint, and stick to the direction of resolving the issue through dialogues and consultations.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中方认为，任何一个热点问题都不可能仅仅通过施压或制裁得到根本解决。任何有损第三方正当利益的行为都无助于问题的解决，只会使局势更加复杂。我们敦促有关方面慎重行事，不要人为制造麻烦。<span style=\"line-height: 1.8em;\">China believes that no hotspot issue can be fundamentally resolved merely through pressure or sanction. No action that undermines a third party&rsquo;s legitimate interests will help resolve the issue. It would only complicate the situation. We urge relevant parties to act prudently and not to make troubles.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：针对中国在永兴岛部署导弹，澳大利亚、新西兰方面要求中方在南海问题上保持克制。你对此有何回应？<span style=\"line-height: 1.8em;\">Q: Concerning China&rsquo;s deployment of missiles on Yongxing Dao, Australia and New Zealand have asked China to exercise restraint on the South China Sea issue. What is your response?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：南海诸岛自古以来就是中国的固有领土，中国有权维护自身合法权益。中方在本国领土上部署适当、必要的国土防卫设施，是行使国际法赋予主权国家的自卫权和自保权，不是搞&ldquo;军事化&rdquo;。<span style=\"line-height: 1.8em;\">A: Islands in the South China Sea have been China&rsquo;s inherent territory since ancient times. China has the right to safeguard its lawful rights and interests. The deployment of limited and necessary national defense facilities on its own territory is China&rsquo;s exercise of self-preservation and self-defense rights granted by international law to sovereign states, not militarization.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t澳大利亚和新西兰不是南海问题的当事国。希望两国客观看待南海问题的历史经纬，不要罔顾事实，也不要提出一些不具建设性的意见。<span style=\"line-height: 1.8em;\">Australia and New Zealand are not countries directly concerned in the South China Sea issue. It is hoped that the two countries can objectively view the historical records of the South China Sea issue, instead of ignoring facts and offering unconstructive advice.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p766828/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p766828\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766578/\">老外说：单词这样背1分钟牢记1个！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762516/\">华丽对数图像：把浩瀚宇宙放进小小显示屏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733874/\">万万没想到：原来红薯这么有营养！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766219/\">新剧安利 想看英伦帅哥美景 这些英剧满足你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766607/\">老外票选最爱表情包TOP10 你猜哪个排第一？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766425/\">BBC最新纪录片《中华的故事》你看了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766105/\">都怨爹妈！老外吐槽：名字叫错那些事儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764512/\">听说常化妆的人才懂这19个词汇 你get了么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766547/\">Apple Pay登陆中国了 微信支付宝有对手了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766415/\">四六级过没过？成绩第一时间获得！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】外交部例行记者会（2016年2月19日）"
 }
]