[
 {
  "date": "2016-02-21 09:39", 
  "link": "http://www.hjenglish.com/new/p766829/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p766829/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/8713b5d848754839858982b417cb0d8f.jpg\" /></p>\n<p>\n\t把群众路线深深植根于党员干部的思想和行动<span style=\"line-height: 1.8em;\">Ingraining the Mass Line in the Thoughts and Actions of Communist Party Members</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t赵乐际<span style=\"line-height: 1.8em;\">Zhao Leji</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t党的根基在人民、血脉在人民、力量在人民，革命时是这样，执政后也是这样。党要经受住执政考验、改革开放考验、市场经济考验、外部环境考验，就必须始终密切联系群众、不断凝聚社会共识，团结带领人民不懈奋斗，使人民群众的日子越过越好。<span style=\"line-height: 1.8em;\">The people form the foundation, lifeblood, and source of strength of the Communist Party of China (CPC). This was the case during China&rsquo;s revolution, and has remained so since the CPC took up its role as governing party. If the CPC is to withstand the challenges posed by governance, reform and opening up, the market economy, and the external environment, then it is imperative that it maintain close ties with the people, work to build consensus, and bring together the people in a tireless effort to create a better life.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;密切联系群众、凝聚社会共识&rdquo;有着深刻的历史必然性和现实重要性<span style=\"line-height: 1.8em;\">Maintaining close ties with the people and building social consensus is a notion with both deep historical inevitability and great practical importance.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们党密切联系群众、凝聚社会共识的探索，是在井冈山孕育发展的。井冈山时期，在强大敌人包围的严酷斗争中，食盐、布匹、药材等日用必需品十分匮乏。要生存、要打仗，唯一可以依靠的，就是劳苦群众。扩大红军、支援前线，离不开他们；发展生产、保障军需民食，离不开他们；开展各项政治的、经济的、文化的、社会的斗争和建设，离不开他们；党自身的发展壮大，也离不开他们。可以说，离开了人民群众的拥护、支持和参与，党和红军就寸步难行。艰苦卓绝的斗争环境，催生了我们党密切联系群众、凝聚社会共识的探索。指导思想上，高度重视群众。把做群众工作看作一项重要的政治任务。军事斗争上，注重发动群众。采取上门宣传、集合报告、广刷标语等多种手段宣传革命、引导群众。经济政策上，大力造福群众。打土豪、分田地，制定中国共产党第一部土地法。严明军纪上，处处爱护群众。毛泽东同志率工农革命军上井冈山前夕，就宣布了&ldquo;三项纪律&rdquo;，之后又宣布了&ldquo;六项注意&rdquo;。我们看当时的标语、楹联、歌谣，就可以感受到&ldquo;处处军民一家亲、满目尽收鱼水情&rdquo;的动人景象。<span style=\"line-height: 1.8em;\">The CPC&rsquo;s efforts to maintain close ties with the people and build social consensus originated during its time in the Jinggang Mountains between 1927 and 1930. During this period, the CPC was engaged in a fierce struggle with a powerful enemy that had besieged it, and therefore daily necessities such as salt, cloth, and medicine were in acute short supply. The only way to survive and wage struggle in such conditions was to rely on the hard work of the toiling masses. The masses were integral to expanding the Red Army and supporting the front lines; to increasing production and ensuring the supply of military supplies and food; to carrying out political, economic, cultural, and social struggle and construction; and to developing and strengthening the Party itself. Put simply, without the support and participation of the masses, both the Party and the Red Army would have been hard pressed to make any progress at all. The harshness and severity of conditions at that time spurred on the CPC to develop close ties with the people and build social consensus, which it did in a number of ways. Politically speaking, the CPC attached great importance to ordinary people, treating its interactions with them as a highly important political task. In the area of military combat, the CPC endeavored to mobilize the people by making house calls to deliver messages, reporting to the people in meetings, and posting slogans, so as to raise awareness about the revolution and guide the people in thought and action. In terms of economic policy, the CPC worked vigorously to bring benefits to the people, striking down local tyrants and dividing up their land, and formulating the CPC&rsquo;s first land law. In the area of military discipline, the CPC stressed caring for the people in all regards. On the eve of leading the Chinese Workers&rsquo; and Peasants&rsquo; Red Army into the Jinggang Mountains in October 1927, Mao Zedong proclaimed what would later be referred to as the &ldquo;Three Main Rules of Discipline&rdquo; which was followed by the &ldquo;Six Points for Attention.&rdquo; These proclamations laid out rules governing soldier conduct, and guidelines for how the army should interact with the people. Indeed, the slogans and ballads of the time present a very moving picture of the Red Army and the people co-existing as family.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们党密切联系群众、凝聚社会共识的传承，相沿不辍、历久弥新。90多年来，我们党栉风沐雨、筚路蓝缕，始终与人民心心相印、与人民同甘共苦、与人民团结奋斗。我们党在革命、建设、改革各个时期，历尽艰险而信念弥坚、饱经苦难又屡创辉煌，关键就在始终与人民心相连、情相通，这正是我们党不断创造震古烁今的伟业、不断向中华民族伟大复兴迈进的内在逻辑。<span style=\"line-height: 1.8em;\">The CPC&rsquo;s legacy of maintaining close ties with the people and building social consensus has a long, unbroken history. This legacy remains true despite the passage of time. For 90 years now, our Party has braved all manner of trials and tribulations, and endured great hardships in its quest to achieve its aims. Throughout all this, the Party and the people have remained of the same mind, sharing both good times and bad, and uniting together for a common cause. In each respective period of revolution, socialist construction, and reform, the CPC has kept its faith despite hardship and peril, and given birth to one achievement after another even amidst great adversity. The key to this success has been the connection it shares with the Chinese people. It is this connection that forms the internal logic behind the CPC&rsquo;s mission to lead the Chinese people towards rejuvenation. &nbsp; &nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;密切联系群众、凝聚社会共识&rdquo;彰显着我们党的根本特质<span style=\"line-height: 1.8em;\">Maintaining close ties with the people and building social consensus is a notion that highlights the CPC&rsquo;s essential attributes.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;密切联系群众、凝聚社会共识&rdquo;，与我们党一贯坚持的群众路线是一致的。《中国共产党章程》对群众路线有明确的表述，就是&ldquo;一切为了群众，一切依靠群众，从群众中来，到群众中去，把党的正确主张变为群众的自觉行动&rdquo;。<span style=\"line-height: 1.8em;\">Maintaining close ties with the people and building social consensus is consistent with the mass line that the CPC has always maintained. The Constitution of the CPC contains an explicit description of this policy, explaining it as &ldquo;doing everything for the people and relying on them in every task, carrying out the principle of &lsquo;from the masses, to the masses,&rsquo; and turning the correct ideas of the Party into conscious action on the part of the people.&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t一切为了群众、一切依靠群众，这是我们党的性质和宗旨决定的，是命脉、命门。怎样认识人民群众在历史上的作用，是社会历史观的重大问题。马克思主义群众史观鲜明地提出人民是真正的英雄，是社会物质财富和精神财富的创造者，也是社会变革的决定性力量。我们党把马克思主义群众史观，运用到革命、建设、改革的实践，形成了党的群众观点，在理论上确认人民群众的主体地位，在性质上明确党是中国工人阶级的先锋队，同时是中国人民和中华民族的先锋队，在宗旨上规定必须全心全意为人民服务。这就是我们党始终坚持价值观与真理观高度统一、始终代表最广大人民根本利益的理论基点。从党的一大，到党的十八大，党章做过16次修改，这些根本的东西始终没有变。<span style=\"line-height: 1.8em;\">Doing everything for the people and relying on them in every task is a concept rooted in the nature and mission of the CPC, and forms the CPC&rsquo;s lifeblood and source of vitality. Precisely how we should understand the historical function of the people is an issue of great importance for our conception of social history. The Marxist historical view of the masses clearly states that the people are true heroes, the creators of society&rsquo;s material and non-material wealth, and the decisive force driving social change. The CPC has applied this Marxist historical view in China&rsquo;s practice of revolution, socialist construction, and reform. This has shaped the Party&rsquo;s perception of the people, theoretically affirming the position of the people as the principal actors in national affairs, qualitatively clarifying the Party&rsquo;s position as the vanguard not only of the Chinese working classes, but also of the people and nation, and stipulating that the Party must regard wholeheartedly serving the people as its main purpose. The CPC&rsquo;s view of the people constitutes the theoretical basis that allows it to maintain a high level of unity between its views on truth and values, and represent the fundamental interests of the overwhelming majority of the people. Between the first and eighteenth national congresses of the CPC in 1921 and 2012, the CPC Constitution was amended 16 times. Despite this, the fundamental features of the Constitution as described above have always remained constant.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t从群众中来、到群众中去，这是我们党的基本哲学理念和领导方法、工作方法。通俗地说，就是将群众个别的、分散的意见集中起来，变成理性认识，这是由物质到精神，是认识上的第一次飞跃；将这种理性认识，又到群众中去作宣传解释、形成共识，使群众坚持下去，见之于行动，这是由精神到物质，是认识上的第二次飞跃。这样无限循环，一次比一次更正确、更生动、更丰富。<span style=\"line-height: 1.8em;\">Carrying out the principle of &ldquo;from the masses, to the masses&rdquo; constitutes the basic philosophy of the CPC, and determines the manner in which it leads and carries out its work. Put simply, this requires amassing the many separate, decentralized viewpoints of the people and combining them to form rational judgments. This process involves a change from the material to the non-material, and constitutes the first leap in cognition. The second leap in cognition involves bringing rational judgements back to the people, disseminating them so as to build consensus, and ensuring that the people uphold this consensus and translate it into action. This process therefore represents a change from the non-material back to the material. Through this ongoing, never-ending cycle, our perception becomes increasingly accurate, vivid, and rich.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t这两次飞跃，如果从领导力的角度来讲，是领导者形成正确思想的不竭源泉，也是实现正确领导的根本途径。一个党和党的领导干部，只有尊重群众的自愿和自觉、尊重群众的智慧和实践，才能指出正确方向、领导群众前进。两次飞跃的过程，实质就是密切联系群众的过程，就是不断凝聚共识、形成最大公约数的过程，就是群众意愿与党的主张统一的过程。<span style=\"line-height: 1.8em;\">If viewed from the perspective of leadership, these two cognitive leaps provide an inexhaustible source of support for CPC leaders as they work to cultivate correct thought, and serve as the fundamental approaches by which they come to lead in the correct way. It is only by respecting the free will, wisdom, and experience of the people that the Party and Party officials can guide the people in the right direction. The two cognitive leaps are in essence one and the same with the process of maintaining close ties with the people, a process that requires us to build consensus, find common ground, and bring the will of the people in line with the views of the Party.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;密切联系群众、凝聚社会共识&rdquo;深深植根于我们党的思想和实践之中<span style=\"line-height: 1.8em;\">Maintaining close ties with the people and building social consensus is a notion deeply rooted in the thoughts and actions of the CPC.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t党的十八大后，面对群众反映强烈的形式主义、官僚主义、享乐主义、奢靡之风，中央决定在全党开展党的群众路线教育实践活动，对作风之弊、行为之垢来一次大排查、大检修、大扫除。活动从2013年6月开始，到2014年9月底结束，在430多万党组织、8600多万党员中分两批进行。<span style=\"line-height: 1.8em;\">Following the convening of the Eighteenth National Congress of the CPC, in response to major concerns among the public regarding the issues of formalism, bureaucratism, hedonism, and extravagance within the Party, the Central Committee of the CPC resolved to launch a nationwide mass line campaign, so as to investigate, fix, and root out unseemly behaviors and corrupt practices. The campaign, which was launched in June 2013 and ended in September 2014, involved 4.3 million Party organizations and 86 million Party members in two separate rounds.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们党开展的党的群众路线教育实践活动，探索了通过党自身力量和与人民群众结合的力量，解决党内矛盾和问题的有效做法，为密切联系群众、凝聚社会共识积累了宝贵经验。主要有：领导示范、以上率下，中央政治局带头，各级领导干部带头，都把自己摆进去，形成上行下效的生动局面；教育与实践相结合，用思想自觉引导行动自觉、行动自觉深化思想自觉；突出问题导向，有什么问题就解决什么问题，群众哪些方面意见大，就着重解决什么问题；广泛听取意见、真正敞开大门，以群众意见为尺子，以群众满意为标准；两手抓、两促进，把党员干部从作风建设中激发出来的热情，转化为干事创业的动力，推动经济社会持续健康发展。这些经验，既为密切联系群众、凝聚社会共识提供了重要遵循，也为全面从严治党、净化政治生态、推进国家治理体系和治理能力现代化提供了重要启示。<span style=\"line-height: 1.8em;\">The CPC&rsquo;s mass line campaign sought effective ways to resolve the CPC&rsquo;s internal problems by using the Party&rsquo;s inherent strength, and by combining its strength with that of the people. In this process, the CPC accumulated a wealth of invaluable experience in maintaining close ties with the people and building social consensus. First, leading Party officials led by example. From the Political Bureau of the Central Committee down to various levels of leadership, Party officials took the lead and urged their subordinates to follow suit. Second, education was combined with practice, using conscious thought to guide action, and employing action to deepen the level of conscious thought. Third, a problem-solving approach was adopted, where all problems that arose were resolved, especially in areas where the people were most dissatisfied. Fourth, opinions were widely solicited from the people. Keeping their doors open to the public, officials used public opinion as a measure of their performance and took public satisfaction as the criterion for their success. Finally, equal emphasis was placed on strengthening conduct and getting work done. The enthusiasm aroused by the improvement of Party member conduct was transformed into a source of impetus, with Party members being driven to work and get their job done for the healthy development of the economy and society. The experiences of the mass line campaign not only provided an important guide for maintaining close ties with the people and building consensus, but were also a significant inspiration for us to strengthen Party conduct, cleanse the political environment, and advance the modernization of our national governance system and governance capacity.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p766829/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p766829\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766578/\">老外说：单词这样背1分钟牢记1个！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762516/\">华丽对数图像：把浩瀚宇宙放进小小显示屏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733874/\">万万没想到：原来红薯这么有营养！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766219/\">新剧安利 想看英伦帅哥美景 这些英剧满足你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766607/\">老外票选最爱表情包TOP10 你猜哪个排第一？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766425/\">BBC最新纪录片《中华的故事》你看了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766105/\">都怨爹妈！老外吐槽：名字叫错那些事儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764512/\">听说常化妆的人才懂这19个词汇 你get了么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766547/\">Apple Pay登陆中国了 微信支付宝有对手了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766415/\">四六级过没过？成绩第一时间获得！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】把群众路线深深植根于党员干部的思想和行动"
 }
]