[
 {
  "date": "2015-06-18 18:36", 
  "link": "http://www.hjenglish.com/new/p735406/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/f09c0f64089a458186352c20acd45169.jpg\" /></p>\n<p style=\"margin: 1em 0px; padding: 0px; color: rgb(51, 51, 51); font-family: Verdana, Arial; line-height: 25.2000007629395px;\">\n\t<strong><a href=\"http://www.hujiang.com/zt/12casiotranslation/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">第12届CASIO杯翻译竞赛官方启事、奖项设置等&gt;&gt;&gt;</a></strong></p>\n<p style=\"margin: 1em 0px; padding: 0px; color: rgb(51, 51, 51); font-family: Verdana, Arial; line-height: 25.2000007629395px;\">\n\t<strong><a href=\"http://i2.w.hjfile.cn/doc/201506/0dcd24d7546742498efe7206c90c83d3.jpg\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">第12届CASIO翻译竞赛官方海报&gt;&gt;&gt;</a></strong></p>\n<p>\n\t<span style=\"color: rgb(51, 51, 51); font-family: Verdana, Arial; line-height: 25.2000007629395px;\">第十二届CASIO杯</span><a class=\"creatLinks\" href=\"http://st.hujiang.com/ifans/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none; font-family: Verdana, Arial; line-height: 25.2000007629395px;\" target=\"_blank\" title=\"更多翻译内容\">翻译</a><span style=\"color: rgb(51, 51, 51); font-family: Verdana, Arial; line-height: 25.2000007629395px;\">竞赛正式启动！本次比赛由上海翻译家协会和上海译文出版社共同承办、沪江网再次协办，设</span>有英语，俄语两个语种。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>【奖项设置】</strong></span>为鼓励更多的翻译爱好者参与比赛，提高翻译水平，两个语种的竞赛各设如下奖项：</p>\n<p>\n\t<strong><span style=\"color: #f00;\">一等奖1名</span></strong>：证书及价值<strong><span style=\"color: #f00;\">6000元</span></strong>的奖金和奖品</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>二等奖2名：</strong></span>证书及价值<strong><span style=\"color: #f00;\">3000元</span></strong>的奖金和奖品</p>\n<p>\n\t<strong><span style=\"color: #f00;\">三等奖3名：</span></strong>证书及价值<strong><span style=\"color: #f00;\">2000元</span></strong>的奖品</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>优胜奖20名：</strong></span>证书及价值<strong><span style=\"color: #f00;\">300元</span></strong>的奖品</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>优秀组织奖1名：</strong></span>价值<strong><span style=\"color: #f00;\">5000元</span></strong>的奖金和奖品 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p>\n<p>\n\t<strong><span style=\"color: rgb(51, 51, 51); font-family: Verdana, Arial; line-height: 25.2000007629395px;\">以下为</span></strong><strong style=\"color: rgb(51, 51, 51); font-family: Verdana, Arial; line-height: 25.2000007629395px;\">第十二届CASIO杯翻译竞赛英语组原文内容提要，作者简介，及原文：</strong></p>\n<p>\n\t<strong><span style=\"color: #008000;\"><span style=\"line-height: 1.8em;\">【作者简介】</span></span></strong></p>\n<p align=\"left\">\n\tW&middot;H&middot;奥登（1907&mdash;1973），英国著名诗人、评论家（由于出生于英国，后来成为美国公民，所以也有人将其列为美国作家），二十世纪最伟大的作家之一。奥登的作品数量巨大，主题多样，技巧高超，身后亦备受推崇，其独特风格对后辈作家影响深远。</p>\n<p align=\"left\">\n\t<strong><span style=\"color: #008000;\">【内容提要】</span></strong></p>\n<p align=\"left\">\n\t作为二十世纪最受推崇，且在诗艺上最为严肃的诗人之一，奥登以一种微妙的心态创作了大量评论类的文字，《染匠之手》（<em>The Dyer&rsquo;s Hand</em>）是唯一一本奥登以书的架构自己收辑而成的散文集。本文选自全书序章&ldquo;阅读&rdquo;篇章的第一段落，奥登用隐约相连的警句隽语描摹阅读的方方面面，轻盈、清澈、亲切，完全体现奥登无往不利的文思和炉火纯青的文字功夫。2014年首次译入中文的《奥登诗选》轰动书坛，之后奥登的散文集也将相继面世，无论是想要从诗句之外窥探奥登文学艺术的资深读者，还是想要在最好的英文上打磨手艺的译事新人，都可以从这篇文章开始。</p>\n<p style=\"text-align: center;\">\n\tReading (excerpt)</p>\n<p align=\"right\">\n\tW. H. Auden</p>\n<p>\n\tA book is a mirror: if an ass peers into it, you can&rsquo;t expect an apostle to look out.</p>\n<p align=\"right\">\n\tC. G. LICHTENBERG</p>\n<p>\n\tOne only reads well that which one reads with some quite personal purpose. It may be to acquire some power. It can be out of hatred for the author.</p>\n<p align=\"right\">\n\tPAUL VAL&Eacute;RY</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The interests of a writer and the interests of his readers are never the same and if, on occasion, they happen to coincide, this is a lucky accident.</span></p>\n<p>\n\tIn relation to a writer, most readers believe in the Double Standard: they may be unfaithful to him as often as they like but he must never, never be unfaithful to them.</p>\n<p>\n\tTo read is to translate, for no two persons&rsquo; experiences are the same. A bad reader is like a bad translator: he interprets literally when he ought to paraphrase and paraphrases when he ought to interpret literally. In learning to read well, scholarship, valuable as it is, is less important than instinct; some great scholars have been poor translators.</p>\n<p>\n\tWe often derive much profit from reading a book in a different way from that which its author intended but only (once childhood is over) if we know that we are doing so.</p>\n<p>\n\tAs readers, most of us, to some degree, are like those urchins who pencil mustaches on the faces of girls in advertisements.</p>\n<p>\n\tOne sign that a book has literary value is that it can be read in a number of different ways. Vice versa, the proof that pornography has no literary value is that, if one attempts to read it in any other way than as a sexual stimulus, to read it, say, as a psychological case history of the author&rsquo;s sexual fantasies, one is bored to tears.</p>\n<p>\n\tThough a work of literature can be read in a number of ways, this number is finite and can be arranged in a hierarchical order; some readings are obviously &ldquo;truer&rdquo; than others, some doubtful, some obviously false, and some, like reading a novel backwards, absurd. That is why, for a desert island, one would choose a good dictionary rather than the greatest literary masterpiece imaginable, for, in relation to its readers, a dictionary is absolutely passive and may legitimately be read in an infinite number of ways.</p>\n<p>\n\tWe cannot read an author for the first time in the same way that we read the latest book by an established author. In a new author, we tend to see either only his virtues or only his defects and even if we do see both, we cannot see the relation between them. In the case of an established author, if we can still read him at all, we know that we cannot enjoy the virtues we admire in him without tolerating the defects we deplore. Moreover, our judgment of an established author is never simply an aesthetic judgment. In addition to any literary merit it may have, a new book by him has a historic interest for us as the act of a person in whom we have long be interested. He is not only a poet or a novelist, he is also a character in our biography.</p>\n<p>\n\tA poet cannot read another poet, nor a novelist another novelist, without comparing their work to his own. His judgments as he reads are of this kind: <em>My God! My Great-Grandfather! My Uncle! My Enemy! My Brother! My imbecile Brother!</em></p>\n<p>\n\tIn literature, vulgarity is preferable to nullity, just as grocer&rsquo;s port is preferable to distilled water.</p>\n<p>\n\tGood taste is much more a matter of discrimination than of exclusion, and when good taste feels compelled to exclude, it is with regret, not with pleasure.</p>\n<p>\n\tPleasure is by no means an infallible critical guide, but it is the least fallible.</p>\n<p>\n\tA child&rsquo;s reading is guided by pleasure, but his pleasure is undifferentiated: he cannot distinguish, for example, between aesthetic pleasure and the pleasures of learning or daydreaming. In adolescence we realize that there are different kinds of pleasure, some of which cannot be enjoyed simultaneously, but we need help from others in defining them. Whether it be a matter of taste in food or taste in literature, the adolescent looks for a mentor in whose authority he can believe. He eats or reads what his mentor recommends and, inevitably, there are occasions when he has to deceive himself a little; he has to pretend that he enjoys olives or <em>War and Peace</em> a little more than he actually does. Between the ages of twenty and forty we are engaged in the process of discovering who we are, which involves learning the difference between accidental limitations which it is our duty to outgrow and the necessary limitations of our nature beyond which we cannot trespass with impunity. Few of us can learn this without making mistakes, without trying to become a little more of a universal man than we are permitted to be. It is during this period that a writer can most easily be led astray by another writer or by some ideology. When someone between twenty and forty says, apropos of a work of art, &ldquo;I know what I like,&rdquo; he is really saying &ldquo;I have no taste of my own but accept the taste of my cultural milieu,&rdquo; because, between twenty and forty, the surest sign that a man has a genuine taste of his own is that he is uncertain of it. After forty, if we have not lost our authentic selves altogether, pleasure can again become what it was when we were children, the proper guide to what <em>we</em> should read.</p>\n<p>\n\tThough the pleasure which works of art give us must not be confused with other pleasures that we enjoy, it is related to all of them simply by being <em>our</em> pleasure and not someone else&rsquo;s. All the judgments, aesthetic or moral, that we pass, however objective we try to make them, are in part a rationalization and in part a corrective discipline of our subjective wishes. So long as a man writes poetry or fiction, his dream of Eden is his own business, but the moment he starts writing literary criticism, honesty demands that he describe it to his readers, so that they may be in the position to judge his judgments.</p>\n<p>\n\t<strong><span style=\"color: rgb(0, 128, 0);\">【投稿方式】</span></strong></p>\n<p>\n\t请参赛选手将<span style=\"color: #f00;\"><strong>译作发送至邮箱eng@hujiang.com</strong>，<strong>邮件主题一律写为&ldquo;第十二届CASIO杯翻译竞赛&rdquo;，附件中须包含2个WORD格式的文件：译文和个人信息</strong></span>（标题采用三号黑体，正文五号宋体）。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>附件一译文文件命名为：姓名全拼+参赛投稿；附件二个人信息文件命名为：姓名全拼+个人信息。</strong></span>如李明投稿的附件可分别命名为&ldquo;LIMING参赛投稿&rdquo;，&ldquo;LIMING个人信息&rdquo;。<span style=\"color: #f00;\"><strong>个人信息中请写明姓名、性别、出生年月日、工作/学习单位及家庭住址、联系电话、E-MAIL地址、沪江ID</strong></span>（如有可注明，并在文件名中标注：姓名全拼+个人信息HJ；如无，可不写）<strong><span style=\"color: #f00;\">等。</span></strong>译文正文内请不要添加任何与译者个人身份信息相关的文字或符号，否则译文无效。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p735406/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p735406\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735282/\">英美人士最讨厌的5个英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735197/\">毕业流行\"间隔年\"：明星大腕都去干了啥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735154/\">81岁英国女性亲授不老秘诀：永远不结婚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735323/\">因爱生恨？ 美国人最受不了加拿大的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735394/\">朋友圈热议人贩子死刑 在外国如何定罪？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735266/\">万万没想到 2016全球最富地区将是它</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735315/\">一张图告诉你：2100年的地球将有多热？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735204/\">初次约会：千万别点这10道菜！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734919/\">父亲的柔情面？超感人婚礼父女合影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735135/\">外国网友热议 小布什弟弟竞选美国总统</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "第十二届CASIO杯翻译竞赛原文（英语组）"
 }
]