[
 {
  "date": "2017-11-09 15:41", 
  "link": "http://www.hjenglish.com/new/p1221294/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1221294/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/11/09/997202476937f545fdfbaadf1e69fa80.jpg\" style=\"height: 311px; width: 480px;\" /></p>\n<p>\n\tAs is vividly depicted in the picture, thousands of graduates are in face of choices in their life. There are generally four choices for them now, which are searching for a job, getting admitted to be a postgraduate, studying abroad and creating their own enterprises. It seems that they are quite confused and don&rsquo;t know which might be the best way.</p>\n<p>\n\tThe implication underlying this picture is rather thought-provoking.Nowadays, many students in universities or colleges are not sure of what they want and where they will go in the future. They easily become anxious and helpless when choices confront them.</p>\n<p>\n\tWhat should we do? In my opinion, the most important thing is having a goal. It is crucial for us college students to understand what we actually want and what kind of men we want to be. And then follow your heart. If you have the ambition to be an expert in some fields, you will naturally choose to study abroad or take the entrance test for postgraduates. And if you are willing to improve your working skills or just feed yourselves early and support your families, you will be the hunters chasing after jobs or the creators of a new company.</p>\n<p>\n\t高分作文特点：<br />\n\t1. 文章结构布局合理，字数在要求的范围内160-200<br />\n\t2. 模板句式的合理套用<br />\n\t3. 句式不会特别复杂，长短句结合，出现几个亮点词汇作为点缀<br />\n\t4. 字迹清晰，卷面整洁<br />\n\t【请考虑阅卷老师时间有限，是否有时间阅读你过长的文章，并分析你的长难句】</p>\n<p>\n\t<br />\n\t60个文章的亮点词汇<br />\n\t1. be able to do sth &rarr; be capable of doing sth 能够做某事，有能力做某事<br />\n\t【例句】He is perfectly able to fulfill the important task. 他完全能完成这个重要的任务。</p>\n<p>\n\t2. about adv. &rarr; approximately, roughly大约地<br />\n\t【例句】 The New York-based media company said the cuts would affect roughly 300 of its U.S.-based employees. 这个总部位于纽约的公司称裁员将影响其在美国员工中的大约300名。<br />\n\t<br />\n\t3. agree v. &rarr; consent 同意<br />\n\t【用法】agree/consent to sth，agree/consent to do sth同意、准许（做）某事<br />\n\tAfter all, they'd never consented to genetic testing. 毕竟，他们从不同意基因测试。<br />\n\t<br />\n\t4. allow sb to do sth &rarr; enable/permit sb to do sth 使某人能够做某事<br />\n\t【例句】 The widespread Internet access enables ordinary people in China to shop online. 广泛的互联网接入使中国的普通大众能够在网上购物。<br />\n\t<br />\n\t6. always adv.: &rarr; constantly总是，一直<br />\n\t【例句】Regulators constantly endeavors to curb the increasingly large bubbles in real estate and stock markets. 监管机构一直在努力遏制房地产和股市中日益增大的泡沫。<br />\n\t<br />\n\t7. be bad for: &rarr; be harmful for, be damaging/detrimental /injurious to 对&hellip;有害，不利于<br />\n\t【例句】Obscenity is certainly detrimental to the society either it be in the West or in the East.不管在西方还是东方，淫秽肯定对社会有害。<br />\n\t<br />\n\t8. because &rarr; due/owing to the fact (that) 因为，由于<br />\n\tbecause of &rarr; due/owing to, on account of 因为，由于<br />\n\t【例句】The school's poor exam record is largely due to the fact that it is chronically underfunded. 这个学校糟糕的考试成绩主要是因为其受到长期的投入不足。<br />\n\t<br />\n\t9. sb believe &rarr; It is sb's belief that ... 某人相信<br />\n\t【例句】 It is his belief that the media can play an important role in helping this investigation reach a positive conclusion. 他相信媒体能在帮助此项调查得到一个正面的结论中担当一个重要角色。<br />\n\t<br />\n\t10. best &rarr; unparalleled, incomparable, unsurpassed, unrivalled<br />\n\t【用法】当best表示&ldquo;最好的、最佳的&rdquo;时，可以用unparalleled（无与伦比的）、incomparable（不可比拟的）和unsurpassed（不可超越的）等词替换。<br />\n\t<br />\n\t11. be busy with sth &rarr; be (fully) occupied with sth 忙于某事<br />\n\tbe busy doing sth &rarr; be (fully) occupied (in) doing sth忙于做某事<br />\n\t【例句】He's fully occupied looking after three small children. 他所有的时间都用来照顾三个小孩子了。<br />\n\t<br />\n\t12. buy v. &rarr; purchase 购买<br />\n\t【用法】Where did you purchase the book? 你在哪里买到这本书的？<br />\n\t<br />\n\t13. choose sth &rarr; opt for sth 选择某物<br />\n\tchoose to do sth &rarr; opt to do sth 选择做某事<br />\n\t【例句】After graduating he opted to take a job as a database programmer. 毕业后他选择接受一份数据库程序员的工作。<br />\n\t<br />\n\t14. choice n. &rarr; option 选择<br />\n\t【用法】option for sth，option to do sth，option of doing sth<br />\n\t【例句】Teenage mothers often have no option but to live with their parents. 少女妈妈常常别无选择，只能跟父母住在一起。<br />\n\t<br />\n\t15. consider sth &rarr; take sth into consideration/account 考虑到某事<br />\n\t【例句】<br />\n\t①Environmental factors should be taken into consideration in the program.<br />\n\t在这个项目中，环境因素必须被考虑。<br />\n\t②I don't think the opinion of the locals is being taken into consideration.<br />\n\t我认为当地人的意见没有被考虑。<br />\n\t<br />\n\t16. danger n. &rarr; hazard<br />\n\t【用法】<br />\n\ta danger/hazard to sb/sth 对某人或物的危险；注意，in danger表示&ldquo;处于危险之中&rdquo;，但一般不用in hazard。<br />\n\t【例句】The road ahead will be long and full of hazards.</p>\n<p>\n\t前方的路漫长而充满危险。<br />\n\t<br />\n\t17. dangerous adj. &rarr; hazardous 危险的，有害的<br />\n\t【用法】<br />\n\tbe dangerous/hazardous for/to sb/sth 对某人或物是危险的、有害的<br />\n\t【例句】<br />\n\t①It is now believed that the vaccine might occasionally be hazardous.<br />\n\t现在人们认为疫苗可能偶尔有危险。<br />\n\t②Exposure to foreign universities can be hazardous to careers of Vietnam's young elites.<br />\n\t接触外国大学会对越南年轻精英有害。<br />\n\t③From 1966 every packet of Winstons had carried the warning that &quot;smoking may be hazardous to your health&quot;.<br />\n\t自1996年以来，每包云丝顿牌香烟都带有警告：吸烟可能有害于您的健康。<br />\n\t<br />\n\t18. depend on &rarr; be dependent on/upon依赖（于），对&hellip;依赖<br />\n\t【用法】<br />\n\t可用副词greatly、heavily和hugely修饰dependent。<br />\n\t【例句】<br />\n\t①Markets are too dependent on unsustainable government stimulus.<br />\n\t市场太依赖于不可持续的政府激励措施。<br />\n\t②Contrary to popular wisdom, China's rapid growth is not hugely dependent on exports.<br />\n\t与普遍的看法相反，中国的快速（经济）增长没有严重依赖出口。<br />\n\t<br />\n\t19. easy &rarr; effortless毫不费力的<br />\n\t【例句】<br />\n\tIt's an effortless way to kick the smoking habit.<br />\n\t这是一种毫不费力的戒除烟瘾的方法。<br />\n\t<br />\n\t20. easily &rarr; with ease 轻易地；effortlessly 毫不费力地<br />\n\t【例句】<br />\n\t①A horse can maintain this position effortlessly, thanks to an ability to lock its leg joints into place.&nbsp;<br />\n\t马能毫不费力地保持这种姿势，由于一种能力能将它的腿部关节锁定到合适位置。<br />\n\t②China have recoverd from the global financial recession and can maintain its economic growth with ease.<br />\n\t中国已经从全球金融衰退中恢复过来，并能够轻松地保持其经济增长。<br />\n\t<br />\n\t21. It is easy (for sb/sth) to do sth. &rarr; It takes little/no effort (for sb/sth) to do sth. (对于某人/物来说），做某事不怎么费力。<br />\n\t【例句】<br />\n\tIt takes little effort for China to maintain its economic growth.<br />\n\t中国可以轻易地保持其经济增长。<br />\n\t<br />\n\t22. make an effort to do sth 努力做某事 &rarr; pour a lot of effort into sth 对某事投入大量精力, make an endeavor to do sth（endeavor作名词）努力做某事, endeavor to do sth（endeavor作动词）努力做某事, try hard to do sth 努力做某事,try desperately to do sth 奋力做某事<br />\n\t【例句】<br />\n\tWe college students should make an endeavor to promote the environmental awareness.<br />\n\t我们大学生应该努力宣传环保意识。<br />\n\t<br />\n\t23. enough (adj) &rarr;abundant, adequate, sufficient 充足的<br />\n\t【例句】<br />\n\t①The old methods weren't adequate to meet current needs.<br />\n\t老方法不足以能满足目前的需要。<br />\n\t②We need sufficient time to deal with the problem.&nbsp;<br />\n\t我们需要足够的时间来处理这个问题。<br />\n\t<br />\n\t24. enough (adv) &rarr; abundantly, adequately, sufficiently 充足地<br />\n\t【例句】<br />\n\tStudents must reach a sufficiently high standard to pass.&nbsp;<br />\n\t学生必须达到足够高的标准才能通过。<br />\n\t<br />\n\t25. expect v. &rarr; anticipate 预见；期待<br />\n\t【例句】<br />\n\t①We don't anticipate any problems.&nbsp;<br />\n\t我们没有预见任何困难。<br />\n\t②Daniel was eagerly anticipating her arrival.&nbsp;<br />\n\t丹尼尔急切地期待她的到来。<br />\n\t<br />\n\t26. in the future &rarr; in the years ahead, in the years to come在将来，在未来的岁月里<br />\n\t【例句】<br />\n\t①The trend towards urbanisation may accelerate in the years ahead due to deep structural and economic reasons.<br />\n\t由于深层次的结构和经济方面的原因，城市化的趋势在未来的岁月里可能加速。<br />\n\t②It is wise to focus more effectively on promoting entrepreneurship and innovation in the years ahead.<br />\n\t明智的做法是在将来更加有效地关注创业和创新。<br />\n\t<br />\n\t27. get (v.) &rarr; obtain 获得，得到<br />\n\t【例句】<br />\n\t①He obtained a degree in physical education from Montreal's McGill University.&nbsp;<br />\n\t他在蒙特利尔的麦吉尔大学获得了一个物理学教育学位。<br />\n\t②The company has been able to obtain all the necessary copyright permissions.&nbsp;<br />\n\t该公司能获得所有必要的版权许可。<br />\n\t<br />\n\t28. give &rarr; offer, provide 提供，给予<br />\n\t【用法】<br />\n\tgive/offer sb sth, provide sb with sth 为某人提供某物<br />\n\t【例句】<br />\n\t①David will be offered the job of shadow chancellor.&nbsp;<br />\n\t大卫将被予以影子内阁的职位。<br />\n\t②We would have provided him with clothes.<br />\n\t我们给他提供衣服。<br />\n\t<br />\n\t29. be good for &rarr; be beneficial/favorable/helpful for/to, be good for, benefit 对&hellip;有利，有利于<br />\n\t【用法】<br />\n\tbenefit在这里作及物动词。<br />\n\t【例句】<br />\n\t①Well managed migration is, apparently, very beneficial to the economy. 显然，管理良好的移民对经济非常有利。<br />\n\t②Market conditions are favorable to the privatization of state holdings.<br />\n\t市场条件对国有资产的私有化有利。<br />\n\t③Do you think that immigration has benefited or damaged British society over the past 50 years?<br />\n\t你认为在过去的50年中移民是有益于还是破坏了英国社会。<br />\n\t<br />\n\t30. be good at &rarr; excel at/in 擅长<br />\n\t【例句】<br />\n\tHe excels at soccer. 他擅长足球<br />\n\t<br />\n\t31. hardly &rarr; scarcely几乎不<br />\n\t【例句】<br />\n\tThe city had scarcely changed in 20 years.&nbsp;<br />\n\t这个城市在二十年间几乎没变化。<br />\n\t<br />\n\t32. help n. &rarr; aid, assistance 帮助，支持<br />\n\thelp v. &rarr; assist 帮助<br />\n\t【精析】<br />\n\tassist (sb) with/in sth, help sb with sth 帮助某人做某事；with sb's aid/help 在某人的帮助下<br />\n\t【词句】<br />\n\tThese measures were designed to assist people with disabilities.这些措施旨在帮助残疾人。<br />\n\tHe succeeded with the aid of a completely new method he discovered.在他所发现的一个全新的方法的帮助下，他成功了。<br />\n\t<br />\n\t33. importance &rarr; significance 重要性<br />\n\t①I'm not downplaying the significance of that area to the people of this country. 我没有低估那块区域对于这个国家的重要性。<br />\n\t②Christmas is a holiday of great significance to Americans.&nbsp;<br />\n\t圣诞节对于美国来说是有重大意义的节日。<br />\n\t<br />\n\t34. important &rarr; significant 重要的；critical, crucial, vital 至关重要的<br />\n\tbe important for/to &rarr; be critical/crucial/vital to 对于&hellip;至关重要<br />\n\tbe important &agrave; count, matter<br />\n\t【例句】<br />\n\t①For most of the second half of the 20th century, governments played a crucial role in funding and directing pure research and early-stage development.&nbsp;<br />\n\t对于20世纪下半叶中的大部分时间来说，政府在资助和指导纯理论研究和早期开发方面扮演着至关重要的角色。<br />\n\t②The top five skills hiring managers say will be most critical to their businesses.<br />\n\t招聘经理说这五种技巧将对他们的业务至关重要。<br />\n\t③Your contribution is crucial to the success of our company.<br />\n\t你的贡献对我们公司的成功至关重要。<br />\n\t④Their participation is vital to ensuring that assistance addresses the diverse needs within the community.<br />\n\t他们的参与对于保证援助能解决社区内各种各样需求至关重要。<br />\n\t⑤First impressions really do count.<br />\n\t第一印象真得很重要。<br />\n\t⑥People need to realize that education matters.<br />\n\t人们有必要意识到教育很重要。<br />\n\t<br />\n\t35. money &rarr; capital 资金<br />\n\t【例句】<br />\n\tThe drought of foreign capital is beginning to wreck many economies in central and eastern Europe.<br />\n\t外资的流失开始破坏中欧和东欧的许多经济体。<br />\n\t<br />\n\t36. more and more + noun &rarr; an increasing number of + noun 越来越多的某物<br />\n\t【例句】<br />\n\t①More and more supercomputers are being built outside America.<br />\n\t越来越多的超级计算机正在美国之外被建造。<br />\n\t②As they attempt to cut costs, an increasing number of firms are outsourcing more of their production.<br />\n\t随着他们试图削减费用，越来越多的公司把他们更多的生产外包出去。<br />\n\t③UK house prices have become unaffordable to an increasing number of the population.<br />\n\t英国的房价变得让越来越多的人不可承受。<br />\n\t<br />\n\t37. more and more &rarr; increasingly 越来越&hellip;<br />\n\t【例句】<br />\n\t①I think that the world is more and more uncertain.<br />\n\t我认为世界将变得越来越不确定。<br />\n\t②Success in business increasingly depends on chance encounters.<br />\n\t在商界的成功越来越依靠机遇了。<br />\n\t③Scientists are increasingly worried about the amount of debris orbiting the Earth.<br />\n\t科学家越来越担心围绕着地球飞行的残骸量。<br />\n\t④Americans are increasingly choosing to live among like-minded neighbours. 越来越多的美国人正选择住在志同道合的邻居中间。<br />\n\t<br />\n\t38. most (of) &rarr; the majority of 大多数，大部分<br />\n\t【例句】<br />\n\t①Despite receiving billions of dollars of aid, most of its 35m people remain poor.尽管接受了数十亿的援助，其3500万民众中的大部分仍然贫困。<br />\n\t②In most countries, the majority of wealth is concentrated in a fairly small number of hands.<br />\n\t在大部分国家，大部分财富集中于相当一小部分人手中。<br />\n\t③Technology has not simplified the lives of the majority of the people on the planet, including.<br />\n\t科技没有使地球上大部分人的生活变得简单。<br />\n\t<br />\n\t39. method &rarr; approach 方法，手段<br />\n\t①China and India are finding two somewhat different approaches to getting rid of poverty, yet they have similarities.<br />\n\t中国和印度找到两种略有不同的方法摆脱贫困，尽管它们有相似之处。<br />\n\t②You should not hesitate to break away from conventional approaches.<br />\n\t你应该毫不犹豫地抛弃传统方法。<br />\n\t<br />\n\t40. often adv. &rarr; frequently经常地，频繁地<br />\n\t【例句】<br />\n\tLimestone was frequently used as a building material.&nbsp;<br />\n\t石灰石常被用作建筑材料。<br />\n\t<br />\n\t41. old &rarr; aged, elderly 年迈的，年老的<br />\n\tthe aged/old/elderly &rarr; old people 老年人<br />\n\t【例句】<br />\n\tThe charity concert is designed to help the aged.<br />\n\t这场慈善音乐会旨在帮助老年人。<br />\n\t<br />\n\t42. only adj. &rarr; sole 唯一的<br />\n\tonly adv. &rarr; solely 仅仅地<br />\n\t【例句】<br />\n\t①Griffiths is the sole survivor of the crash.<br />\n\t格里菲斯是这场坠机事故中唯一的幸存者。<br />\n\t②We simply cannot rely solely on the market to fix our problems.<br />\n\t我们不能仅仅依靠市场来解决我们的问题。<br />\n\t<br />\n\t43. in my opinion &rarr; in my view, from my perspective/point of view / standpoint / viewpoint 在我看来，我的观点是<br />\n\t【例句】<br />\n\t①In my view, all these protesters are quite arrogant and plainly ignorant.<br />\n\t在我看来，所有这些抗议者十分傲慢并且完全无知。<br />\n\t②From my perspective, tax cuts to 95 percent of working families is not wasteful.<br />\n\t以我看来，对95%的工薪阶层的减税并非浪费。<br />\n\t<br />\n\t44. ordinary adj. &rarr; average 普通的<br />\n\t【例句】<br />\n\t①It is estimated that the average American still pollutes between five and six times more than the average Chinese person.<br />\n\t据估计普通美国人的污染量仍然相当于五六个中国人。<br />\n\t②Statistics have shown that the average students from religious schools do better academically than their counterparts of state school.<br />\n\t统计显示来自宗教学校的普通学生在学业上比国立学校的同级别学生表现更出色。<br />\n\t<br />\n\t45. pain &rarr; anguish, agony 身体或精神上的痛苦<br />\n\t【例句】<br />\n\t①He battled mental and physical anguish.<br />\n\t他忍受着精神上和身体上的痛苦。<br />\n\t②They can no longer tolerate the mental or physical anguish of a terminal illness.</p>\n<p>\n\t他们再也不能忍受一种绝症带来的精神或肉体上的痛苦。</p>\n<p>\n\t③He had been in the hospital for several weeks and was in mental agony.<br />\n\t他在医院里住了数周，并且也处于精神痛苦之中。<br />\n\t<br />\n\t46. prepare, get ready &rarr; gear up 准备<br />\n\t【用法】<br />\n\tprepare for sth = get ready for sth 准备某事;<br />\n\tgear up for sth = prepare to do sth = gear up to do sth 准备做某事<br />\n\tbe prepared to do sth = be ready to do sth = be geared up to sth 准备好做某事<br />\n\t【例句】<br />\n\t①He gears up for a meeting with a presidential candidate.<br />\n\t他准备和一位总统候选人会面。<br />\n\t②Nokia needs to gear up to provide services, not hardware.<br />\n\t诺基亚需要准备提供的是服务，而不是硬件。<br />\n\t③The international community are geared up to help Haiti.<br />\n\t国际社会准备帮助海地。<br />\n\t<br />\n\t47. poor adj. &rarr; impoverished 非常贫穷的; poverty-stricken 贫穷的; cash-strapped 拮据的，缺少资金的；economically disadvantaged 在经济上处于不利地位的，即相对贫穷的<br />\n\t【例句】<br />\n\t①It is indeed good news that China is every where in Africa opening businesses and creating employment for the impoverished people.<br />\n\t这真是好消息：中国在非洲各地做贸易并为一贫如洗的人们创造就业机会。<br />\n\t②Elsewhere in India, the Muslim minority is economically disadvantaged.<br />\n\t在印度其他地方，穆斯林相对贫困。<br />\n\t<br />\n\t48. rich, wealthy adj. &rarr; affluent 富裕的<br />\n\t【例句】<br />\n\t①Death rates in Scotland are falling faster in more affluent areas than in poorer places, a study says.<br />\n\t一项研究表明，在苏格兰富裕地区的死亡率相较于贫穷地区下降地更快。<br />\n\t②The cash-strapped Caribbean island now wants to attract a more affluent, bigger-spending class of tourists.<br />\n\t这个没钱的加勒比岛正想吸引一个更加富裕、消费更多的游客阶层。<br />\n\t<br />\n\t49. result from &rarr; stem from 源于，因&hellip;而出现<br />\n\t【例句】<br />\n\t①The country's floods partly stemmed from over-use of forests by industry.<br />\n\t该国的洪水部分原因是工业过度消耗森林。<br />\n\t②The violent protests stemmed from disputed elections in 2000, which the opposition says were rigged.<br />\n\t这场暴力抗议源于有争议的2000年的选举，反对派称其是作弊的。<br />\n\t<br />\n\t50. be sad &rarr; be grieved 悲伤<br />\n\t【例句】<br />\n\t①I feel deeply grieved.<br />\n\t我感到深深地悲伤。<br />\n\t②At present we are grieved and tomorrow looks uncertain.<br />\n\t现在我很悲伤，明天开起来是不确定的。</p>\n<p>\n\t51. be similar to &rarr; resemble 相似，像<br />\n\t【例句】<br />\n\t①Right now America's banking system resembles a pyramid.<br />\n\t现在美国的银行体系像个金字塔。<br />\n\t②Today's financial crisis resembles the one that happened three-quarters of a century ago.<br />\n\t目前的金融危机像发生在四分之三世纪之前的那场金融危机。<br />\n\t<br />\n\t52. spend &rarr; expend, invest 在某方面花费时间、精力或资金等<br />\n\t【精析】<br />\n\tinvest除了表示投资外，还可表示&ldquo;在某方面花费时间、精力或资金等&rdquo;，请看其在朗文字典中的解释：to use a lot of time, effort etc or spend money in order to make something succeed，其用法为 invest (sth) in sth。<br />\n\texpend也有相同的意思，用法为expend sth in/on (doing) sth。<br />\n\t【例句】<br />\n\t①The city has invested millions of dollars in the museum.<br />\n\t这个城市投入几百万到博物馆上。<br />\n\t②You have to be willing to invest a lot of time in taking care of elderly parents.<br />\n\t你必须愿意投入大量时间照顾年迈的父母。<br />\n\t③She's invested a lot of emotional energy in that business.<br />\n\t她为那事费了很大的心血。<br />\n\t④Manufacturers have expended a lot of time and effort trying to improve computer security.<br />\n\t工程师花费了大量的时间和精力去努力增加计算机安全。<br />\n\t<br />\n\t53. stop v. &rarr; cease 停止<br />\n\t①It is unrealistic to expect that forest degradation will cease.<br />\n\t期待森林退化将停止是不切实际的。<br />\n\t②Playing fair would cease to have any value.<br />\n\t公平竞争将不再有任何价值。<br />\n\t③Markets and the public cease to believe that prices will remain stable.<br />\n\t市场和公众将不再相信价格将仍然保持稳定。</p>\n<p>\n\t54. thank sb: -&gt;be grateful to sb, feel/express/show gratitude to sb 感激某人，感谢某人，向某人致谢<br />\n\t【例句】<br />\n\t①You should be grateful to him who gives you this opportunity.<br />\n\t你应该感谢他，因为他给了你这个机会。<br />\n\t②The world must express its gratitude to Sri Lanka.<br />\n\t世界必须向斯里兰卡致谢</p>\n<p>\n\t55. think &rarr; argue 认为<br />\n\t【例句】<br />\n\tHe argued that business schools could and should play a terrific role in raising the standard of management.<br />\n\t他认为商业学校能够而且应该在提高管理水准中扮演重大角色。</p>\n<p>\n\t56. though &rarr; despite the fact that 尽管<br />\n\t【例句】<br />\n\tShe's taking her children on holiday, despite the fact that school starts tomorrow.<br />\n\t她正带着她的孩子去度假，尽管学校明天开学。</p>\n<p>\n\t57. be used to: -&gt; be accustomed to 适应，习惯<br />\n\t【例句】<br />\n\tWe were accustomed to studying in the library.<br />\n\t我们习惯了再图书馆里学习。</p>\n<p>\n\t58. very adv.: -&gt; extremely, exceedingly 非常地，极度地<br />\n\t【例句】<br />\n\t①This decision is extremely unwise.<br />\n\t这个决定非常不明智。<br />\n\t②He is exceedingly lean.<br />\n\t他非常瘦。</p>\n<p>\n\t59. all over the world &rarr; on the earth/planet, across / all over / around / round / throughout + the earth / globe / planet / world, globally 全世界范围内，全球<br />\n\t【例句】<br />\n\t①What methods and models do scientists use to track the changes in temperature all over the earth?&nbsp;<br />\n\t科学家用什么方法和模型来跟踪全球范围内的气温变化呢？<br />\n\t②Traditional medicines continue to thrive globally.&nbsp;<br />\n\t传统医药继续在全球范围内兴盛。<br />\n\t③Obama is an inspiration to the youths all over the globe.<br />\n\t奥巴马是对全世界青年的一个激励。</p>\n<p>\n\t60. want to do sth: aspire to do sth 渴望做某事<br />\n\t【例句】<br />\n\tThe consulting firm aspires to hire top talents from a diverse set of backgrounds around the world.<br />\n\t这家咨询公司渴望雇到全世界有各种不同背景的顶尖人才。&nbsp;&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1221294/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1221294\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221113/\">最让中国人惭愧的一个单词，应该就是它了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780305/\">有声双语美文：学会宁静，学会独处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220946/\">赛琳娜新单《Wolves》表白比伯！下周将首发！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825953/\">有声双语美文：想家的你，需要自己抚慰自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221103/\">iPhone X 动物表情包引领新潮流！萌炸了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1112928/\">Quora精选：大学老师怎么看待慢学生？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220968/\">迪士尼联手Fox对付奈飞！美剧界大战即将开始</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221124/\">KFC推出炸鸡味沐浴露，光是想想就很带感！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1105558/\">Quora精选：法国人有什么匪夷所思的习惯？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "考研英语满分作文60个文章的亮点词汇！助攻英语作文25+助！"
 }
]