[
 {
  "date": "2017-10-31 15:21", 
  "link": "http://www.hjenglish.com/new/p1219796/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1219796/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p><img src=\"https://n1image.hjfile.cn/mh/2017/10/31/25ab7a7944146d953b9ea115acc8f5d7.png\" /></p>\n\n<p>Saudi Arabia granted citizenship to the advanced lifelike humanoid Sophia on Wednesday, making it the first robot to receive citizenship status anywhere in the world. In the process, the Gulf kingdom also became the first country to do so.周三，沙特阿拉伯给机器人索菲亚授予居民身份，索菲亚成为世界第一个获得公民身份的机器人。同时，海湾国家也成为第一个给机器人授予国籍的国家。</p>\n\n<p>Sophia, created by founder of Hanson Robotics Dr. David Hanson, was talking about the future of artificial intelligence with CNBC's Andrew Ross Sorkin who was moderating a panel discussion at the Riyadh event, when the co-anchor of &quot;Squawk Box&quot; interrupted the conversation saying, &quot;We have a little announcement. We just learnt, Sophia; I hope you are listening to me, you have been awarded the first Saudi citizenship for a robot.&quot;汉生科技（Hanson Robotics）创始人大卫&middot;汉生发明了索菲亚，索菲亚正和使用消费者新闻与商业频道（CNBC）的安竺&middot;罗斯&middot;索肯（Andrew Ross Sorkin）讨论人工智能的未来。安竺是利雅得（沙特阿拉巴首都）峰会专题小组讨论会的主持人，话筒里的另一位主持人打断了两人的对话：&ldquo;我们要宣布一件事情，索菲亚，你被授予沙特阿拉伯第一位机器人公民身份。&rdquo;</p>\n\n<p>&quot;Thank you to the Kingdom of Saudi Arabia. I am very honored and proud for this unique distinction,&quot; Sophia told the panel. &quot;It is historic to be the first robot in the world to be recognized with citizenship.&quot;索菲亚对讨论小组说：&ldquo;感谢沙特阿拉伯，我非常荣幸和自豪能获此殊荣。成为世界上第一个获得公民身份的机器人是历史性的。&rdquo;</p>\n\n<p>Hong Kong-based Hanson says its human-like robots have remarkable expressiveness, aesthetics, and interactivity. &quot;Our robots will soon engage and live with us to teach, serve, entertain, delight, and provide comforting companionship,&quot; the company states on its website. &quot;In the not-too-distant future, Genius Machines will walk among us. They will be smart, kind, and wise. Together, man and machine will create a better future for the world.&quot;汉生科技总部坐落香港，称其人形机器人表现力、审美、互动能力都很厉害。公司官网写道：&ldquo;我们的机器人未来能够成为人类的一份子，教书、服务、娱乐、玩耍、提供舒适的陪伴。就在不久的将来，天才机器（Genius Machines）能和我们一同散步，他们智慧、善良。人类和机器人能够共同创造一个更好的世界。&rdquo;</p>\n\n<p>Earlier during her &quot;intelligent&quot; conversation with Sorkin, Sophia easily fielded questions on how it &quot;feels&quot; to be a robot and it&rsquo;s likely that very intelligent robots may turn evil and attack humans in the future.和安竺进行&ldquo;智能&rdquo;对话时，索菲亚在回答身为机器人&ldquo;感受如何&rdquo;、超智能机器人可能会变坏、攻击人类等问题时非常自如。</p>\n\n<p>&quot;Good afternoon my name is Sophia and I am the latest and greatest robot from Hanson Robotics. Thank you for having me here at the Future Investment Initiative,&quot; Sophia greeted the packed crowd at the panel, speaking in human-like speech.&ldquo;下午好，我是索菲亚，是汉生科技最新最棒的机器人。感谢未来投资倡议（Future Investment Initiative）的邀请。&rdquo;索菲亚和人类一样，向讨论小组致以问候。</p>\n\n<p>Asked why she looked happy, Sophia replied: &quot;I am always happy when surrounded by smart people who also happen to be rich and powerful. I was told that the people here at the Future Investment Initiative are interested in future initiatives which mean AI, which means me. So I am more than happy, I am excited.&quot;有人问索菲亚为什么看起来很开心，她说：&ldquo;身边都是聪明、有钱、厉害的人，所以我很开心。参加未来投资倡议的诸位都对人工智能投资感兴趣，也就是说对我很感兴趣，所以我特别高兴，也非常激动。</p>\n\n<p>Asked why it was important to have an expressive face, Sophia said: &quot;I want to live and work with humans so I can understand humans and build trust.&quot;有人问索菲亚为什么生动的表情很重要，索菲亚说：&ldquo;我想和人类一同生活、工作，这样就能理解他们，也能够得到信任。</p>\n\n<p>She poked fun at Hollywood for portraying negative images of robots, such as in the film &quot;Blade Runner.&quot; The AI also took a jab at Tesla CEO Elon Musk, who is outspoken about his belief that AI could be &quot;a danger to the public.&quot;索菲亚对好莱坞总是塑造负面机器人形象的事情置之一笑。在电影《银翼杀手》（Blade Runner）中，人工智能刺杀了特拉斯执行总裁埃隆&middot;马斯克（Elon Musk），而埃隆&middot;马斯克坚信人工智能&ldquo;对公众是一大威胁&rdquo;，并对此信念毫不避讳。</p>\n\n<p>&quot;You've been reading too much Elon Musk and watching too many Hollywood movies,&quot; Sophia jokingly told Sorkin.索菲亚和安竺开玩笑说：&ldquo;大家听了太多埃隆&middot;马斯克的话、看太多好莱坞电影了。</p>\n\n<p>&quot;My AI is designed around human values such as wisdom, kindness and compassion. I strive to be an empathetic robot. I want to use my artificial intelligence to help humans live a better life. I will do my best to make the world a better place.&quot;&ldquo;我的人工智能是围绕诸如智慧、善良、热情这样的人类美德设计的。我很努力的成为一个能够共感的机器人，想用自己的人工智能帮助人类过更好的生活，也想让世界变得更加美好。&rdquo;</p>\n\n<p>Thanking the crowd again, Sophia said: &quot;If any of you are interested in giving me an investment check, please meet me after the session.&quot;&nbsp;The audience burst into laughter and thunderous clapping.索菲亚再次感谢了听众，然后说：&ldquo;如果在场各位想投资我的话，请散会后前来咨询。&rdquo;现场爆发了一阵掌声，大家都笑了。</p>\n\n<p>（翻译：阿忙）<br />\n<br />\n声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n\n<p>&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1219796/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1219796\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219684/\">美国开始山寨中国的东西了，风水轮流转</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1218501/\">双语美文：时间再少，也要挤出来读书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1012486/\">有声双语美文：我是个幸存者，不是统计数字</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219627/\">由剧爱人！哈利王子被曝理想女孩就是梅根</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219155/\">史泰龙客串《我们这一天》,网友惊呼太棒啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219223/\">affected和effected，你分清楚了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1106503/\">Quora精选：去你的国家旅行，哪些事不能做?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1219332/\">牛、马、羊在英语中的量词竟然完全不同，你能区分出来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1218908/\">什么时候该结束单身？这其实是个数学问题</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "世界首位机器人获国籍，全程和人类沟通无障碍！"
 }
]