[
 {
  "date": "2016-02-22 12:00", 
  "link": "http://www.hjenglish.com/new/p766674/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/d8b9430624b34b91a1b1b7e788612d21.jpg\" /></p>\n<p>\n\t<span style=\"color: #b22222;\"><span style=\"font-size: 16px;\"><strong style=\"font-size: 14px; line-height: 1.8em;\">一、国内部分：</strong></span></span></p>\n<p>\n\t1、国家主席习近平和俄罗斯总统普京12月31日互致新年贺电。习近平在贺电中代表中国政府和中国人民，向普京总统和俄罗斯人民致以诚挚的祝贺和美好的祝愿。习近平表示，2015年，中俄全面战略协作伙伴关系保持高水平运行。<strong>双方共同举办第二次世界大战胜利70周年庆祝和纪念活动，开展丝绸之路经济带建设和欧亚经济联盟建设对接合作，深化两国人文交流特别是青年交流，密切在国际事务中的协作，推动两国关系和各领域合作取得新的丰硕成果，促进了两国发展，促进了世界和平与发展，为推动构建以合作共赢为核心的新型国际关系注入了正能量。希望双方在新的一年里携手努力，弘扬中俄世代友好的和平理念，增进政治互信，加大相互支持，将双方高水平的政治关系优势转化为更多互利共赢的合作成果，造福两国人民和各国人民</strong>。</p>\n<p>\n\t2、国务院31日发出通知，<strong>决定自2016年1月1日起调整证券交易印花税中央与地方分享比例</strong>。国务院通知指出，为妥善处理中央与地方的财政分配关系，国务院决定，从2016年1月1日起，<strong>将证券交易印花税由现行按中央97%、地方3%比例分享全部调整为中央收入</strong>。国务院通知要求，有关地区和部门要从全局出发，继续做好证券交易印花税的征收管理工作，进一步促进我国证券市场长期稳定健康发展。</p>\n<p>\n\t3、中国人民解放军陆军领导机构、中国人民解放军火箭军、中国人民解放军战略支援部队成立大会2015年12月31日在八一大楼隆重举行。中共中央总书记、国家主席、中央军委主席习近平向陆军、火箭军、战略支援部队授予军旗并致训词，<strong>代表党中央和中央军委向同志们、向全军部队致以热烈祝贺，强调要坚持以党在新形势下的强军目标为引领，深入贯彻新形势下军事战略方针，全面实施改革强军战略，坚定不移走中国特色强军之路，时刻听从党和人民召唤，忠实履行党和人民赋予的神圣使命，为实现中国梦强军梦作出新的更大的贡献</strong>。</p>\n<p>\n\t4、我国页岩气开发取得重大进展，国内首个实现商业开发的大型页岩气田&mdash;&mdash;国家级页岩气示范区、中国石化涪陵页岩气田顺利实现50亿方年产能的建设目标，<strong>该气田目前是除北美之外全球最大的页岩气田，日产量可满足3000万个家庭的生活用气</strong>。</p>\n<p>\n\t5、2015年，全国铁路固定资产投资完成8238亿元，超额完成238亿元；铁路新线投产9531公里，超额完成1531公里，均创历史最好成绩。<strong>&ldquo;十二五&rdquo;期间，全国铁路固定资产投资完成3.58万亿元，新线投产3.05万公里，是历史投资完成最好、投产新线最多的五年</strong>。</p>\n<p>\n\t6、中国物流与采购联合会、国家统计局服务业调查中心1月1日发布的数据显示，2015年12月份中国制造业采购经理指数（PMI）为49.7%，较上月上升0.1个百分点。同月，非制造业商务活动指数为54.4%，环比上升0.8个百分点。</p>\n<p>\n\t7、亚洲开发银行近日发布的《2015年亚洲经济一体化报告》显示，<strong>中国在亚洲高端科技产品出口中所占份额从2000年的9.4%升至2014年的43.7%，位居亚洲第一</strong>，以高铁、核电和卫星等为代表的中国高端科技产品深受亚洲各国的欢迎。这标志着中国在高科技领域的突破正越来越受到国际社会的认可，中国高端科技产品在国际上的影响力日益增加。</p>\n<p>\n\t8、<strong>中共中央印发了《中国共产党地方委员会工作条例》（以下简称《条例》），并发出通知，要求各地区各部门认真遵照执行</strong>。通知指出，地方党委制度是我们党执政治国的重要组织制度，完善这项制度是推进国家治理体系和治理能力现代化的重要方面。协调推进&ldquo;四个全面&rdquo;战略布局，必须始终坚持和加强党的领导，更好发挥党总揽全局、协调各方的领导核心作用。省市县三级地方党委作为本地区的领导核心，在贯彻落实中央决策部署、推动党的奋斗目标实现上居于关键位置、负有重大责任。地方党委工作必须进一步加强，地方党委领导能力必须进一步提高。</p>\n<p>\n\t9、习近平在重庆调研时强调，<strong>创新、协调、绿色、开放、共享的发展理念，是在深刻总结国内外发展经验教训、分析国内外发展大势的基础上形成的，凝聚着对经济社会发展规律的深入思考，体现了&ldquo;十三五&rdquo;乃至更长时期我国的发展思路、发展方向、发展着力点</strong>。全党同志要把思想和行动统一到新的发展理念上来，崇尚创新、注重协调、倡导绿色、厚植开放、推进共享，努力提高统筹贯彻新的发展理念能力和水平，确保如期全面建成小康社会、开启社会主义现代化建设新征程。</p>\n<p>\n\t10、习近平在中共中央政治局常委会会议上发表重要讲话，对全面加强安全生产工作提出明确要求，<strong>强调血的教训警示我们，公共安全绝非小事，必须坚持安全发展，扎实落实安全生产责任制，堵塞各类安全漏洞，坚决遏制重特大事故频发势头，确保人民生命财产安全</strong>。</p>\n<p>\n\t11、习近平1月5日在重庆召开推动长江经济带发展座谈会，听取有关省市和国务院有关部门对推动长江经济带发展的意见和建议。他强调，<strong>长江是中华民族的母亲河，也是中华民族发展的重要支撑。推动长江经济带发展必须从中华民族长远利益考虑，走生态优先、绿色发展之路，使绿水青山产生巨大生态效益、经济效益、社会效益，使母亲河永葆生机活力</strong>。</p>\n<p>\n\t12、中新（重庆）战略性互联互通示范项目联合实施委员会第一次会议1月8日在重庆召开，中新（重庆）战略性互联互通示范项目管理局揭牌，首批12个总金额65.6亿美元的合作项目成功签约，这标志着中新（重庆）战略性互联互通示范项目已正式进入实质性启动阶段。<strong>中新（重庆）战略性互联互通示范项目是继苏州工业园和天津生态城之后，中新两国第三个政府间合作项目，以重庆市作为项目运营中心</strong>。</p>\n<p>\n\t13、国家统计局发布的数据显示：2015年12月份全国居民消费价格指数（CPI）环比上涨0.5%，同比上涨1.6%；工业生产者出厂价格指数（PPI）环比下降0.6%，同比下降5.9%。2015年全年CPI上涨1.4%，PPI下降5.2%。<strong>这是自2010年以来，我国全年CPI涨幅首次低于2%</strong>。</p>\n<p>\n\t14、习近平1月11日主持召开中央全面深化改革领导小组第二十次会议并发表重要讲话。他强调，<strong>全面深化改革头3年是夯基垒台、立柱架梁的3年，今年要力争把改革的主体框架搭建起来。要牢牢扭住全面深化改革各项目标，落实主体责任，理清责任链条，拧紧责任螺丝，提高履责效能，打通关节、疏通堵点、激活全盘，努力使各项改革都能落地生根</strong>。</p>\n<p>\n\t15、中共中央总书记、国家主席、中央军委主席习近平1月12日上午在中国共产党第十八届中央纪律检查委员会第六次全体会议上发表重要讲话。他强调，<strong>保持坚强政治定力，坚持全面从严治党、依规治党，聚焦监督执纪问责，深化标本兼治，创新体制机制，健全法规制度，强化党内监督，把纪律挺在前面，持之以恒落实中央八项规定精神，着力解决群众身边的不正之风和腐败问题，坚决遏制腐败蔓延势头，不断取得党风廉政建设和反腐败斗争新成效。习近平指出，党的十八大以来，我们党着眼于新的形势任务，把全面从严治党纳入&ldquo;四个全面&rdquo;战略布局，把党风廉政建设和反腐败斗争作为全面从严治党的重要内容，正风肃纪，反腐惩恶，着力构建不敢腐、不能腐、不想腐的体制机制</strong>。</p>\n<p>\n\t16、国务院印发《关于整合城乡居民基本医疗保险制度的意见》，就整合城镇居民基本医疗保险和新型农村合作医疗两项制度，建立统一的城乡居民基本医疗保险制度提出明确要求。《意见》就整合城乡居民医保制度政策明确提出了<strong>&ldquo;六统一&rdquo;的要求：一要统一覆盖范围。二要统一筹资政策。三要统一保障待遇。四要统一医保目录。五要统一定点管理。六要统一基金管理</strong>。</p>\n<p>\n\t17、万达集团并购美国传奇影业公司签约仪式1月12日在京举行。<strong>万达集团宣布以不超过35亿美元现金（约230亿元人民币）收购美国传奇影业公司，这是迄今中国企业在海外的最大一桩文化并购</strong>。传奇影业董事会主席兼CEO托马斯&middot;图尔将留任，继续负责公司的日常经营，并且将更加积极地参与到万达的成功发展中。</p>\n<p>\n\t18、据海关统计，2015年，我国货物贸易进出口总值24.59万亿元人民币，比2014年下降7%。其中，出口14.14万亿元，下降1.8%；进口10.45万亿元，下降13.2%；贸易顺差3.69万亿元，扩大56.7%。在复杂严峻的局面中，2015年我国进口出口值都出现下降，但我国出口仍明显好于全球主要经济体。结合世界主要经济体的贸易情况，<strong>2015年我国仍保持货物贸易总值全球第一地位，出口市场份额将达到13%，较上一年继续有所提升</strong>。</p>\n<p>\n\t19、国家知识产权局在京发布了2015年我国发明专利授权量的有关数据：<strong>2015年，我国发明专利申请受理量继续保持稳步增长，发明专利年度申请受理量首次突破100万件大关，达到110.2万件，同比增长18.7％，连续5年位居世界首位</strong>。</p>\n<p>\n\t20、国务院印发《推进普惠金融发展规划（2016&mdash;2020年）》。<strong>作为我国首个发展普惠金融的国家级战略规划，确立了推进普惠金融发展的指导思想、基本原则和发展目标</strong>，从普惠金融服务机构、产品创新、基础设施、法律法规和教育宣传等方面提出了系列政策措施和保障手段，对推进普惠金融实施、加强领导协调、试点示范工程等方面做出了相关安排。</p>\n<p>\n\t21、新华社北京1月16日电 &ldquo;中国旅游年&rdquo;开幕式14日在印度新德里举行，国家主席习近平向开幕式致贺词。习近平对&ldquo;中国旅游年&rdquo;活动开幕表示热烈的祝贺，向友好的印度人民致以诚挚的问候。习近平指出，<strong>中印两国人民友好交往源远流长。千百年来，两国人民交流互鉴，树立了世界跨文化交流的楷模，为人类文明进步发挥了重要作用。中印各领域互补优势明显、合作潜力巨大。两国应该发扬传统友谊，加强互利合作，扩大人文交流，为世界和平与发展作出新贡献</strong>。</p>\n<p>\n\t22、<strong>1月16日上午，亚洲基础设施投资银行开业仪式在北京钓鱼台国宾馆举行</strong>。中国国家主席习近平出席开业仪式并致辞，强调通过各成员国携手努力，亚投行一定能成为专业、高效、廉洁的21世纪新型多边开发银行，成为构建人类命运共同体的新平台，为促进亚洲和世界发展繁荣作出新贡献，为改善全球经济治理增添新力量。</p>\n<p>\n\t23、1月15日，中国人民银行公布2015年我国金融统计数据的基本情况：2015年12月末，广义货币（M2）余额139.23万亿元，同比增长13.3%，增速比上月末低0.4个百分点，去年7月份以来M2增速都在13%以上；狭义货币（M1）余额40.10万亿元，同比增长15.2%，增速比上月末低0.5个百分点，第四季度的平均增速为15.0%，较前三季度的平均增速高8.4个百分点。数据表明，<strong>货币供应量增长较快表明市场流动性总体宽裕，国家稳增长政策力度加大，经济活跃度有所提高</strong>。</p>\n<p>\n\t24、台湾地区领导人选举投票1月16日下午4时结束。当晚出炉的计票结果显示，<strong>民进党候选人蔡英文、陈建仁当选台湾地区正、副领导人，得票6894744张，得票率为56.12％。同时举行的台湾地区民意代表选举结果也于当晚揭晓。在台湾地区立法机构总共113个席次中，民进党获得68席，国民党获得35席，时代力量党获得5席，亲民党获得3席，&ldquo;无党团结联盟&rdquo;获得1席，未经政党推荐者获得1席</strong>。</p>\n<p>\n\t25、鄱阳湖流域占江西辖区面积的94%，赣江、抚河、信江、饶河、修河5条主要河流全部汇入鄱阳湖，流域具有完整的生态系统。按照责任共担、区别对待的原则，江西将辖区内鄱阳湖流域、九江长江段和东江流域均纳入补偿范围，涉及所有100个县（市、区）。<strong>江西在全国率先实施了覆盖全境的流域生态补偿机制。2016年，江西首期募集全省流域生态补偿资金20.91亿元，经济欠发达的江西，资金筹集量目前全国最多</strong>。</p>\n<p>\n\t26、1月19日习近平主席启程对沙特、埃及、伊朗进行国事访问，<strong>此访是今年中国外交的第一场重大行动，时逢中国同埃及建交60周年，也是同阿拉伯国家开启外交关系60周年</strong>。沙特、埃及、伊朗是中东有重要影响的国家，中国同三国都保持友好合作关系，政治互信日益加深，经济联系更加紧密，各领域交流合作顺利发展。习近平主席此访旨在巩固传统友好，加强互利合作，推动文明交流互鉴。</p>\n<p>\n\t27、1月20日，尼罗河畔的埃及首都开罗阳光明媚。恰逢中埃建交60周年，习近平主席对埃及进行国事访问<strong>，也是中国国家元首时隔12年后再次访埃，开启友谊、合作、共赢之旅</strong>。访问之际，习近平主席在埃及《金字塔报》发表题为《让中阿友谊如尼罗河水奔涌向前》的署名文章，强调全面深化两国政治互信和战略合作，实现共同发展和进步，使中埃关系这一南南合作的典范进一步发挥引领和示范作用。</p>\n<p>\n\t28、商务部长高虎城在习近平主席对沙特阿拉伯王国进行国事访问之际接受媒体联合采访。高虎城表示，<strong>中华人民共和国政府与海湾阿拉伯国家合作委员会于2016年1月17日恢复中国&mdash;海湾阿拉伯国家合作委员会自由贸易协定谈判，并于2016年1月19日原则上实质性结束货物贸易谈判。中国与海湾阿拉伯国家合作委员会将审议已取得的进展，加快谈判节奏，并于2016年2月中下旬举行新一轮谈判，以期力争在2016年年内达成一份全面的自由贸易协定</strong>。</p>\n<p>\n\t29、1月22日，<strong>国家主席习近平乘专机抵达伊朗首都德黑兰，开始对伊朗进行国事访问</strong>。当地时间晚上9时10分许，习近平乘坐的专机抵达德黑兰梅赫拉巴德机场，受到伊朗外交部长扎里夫等热情迎接。习近平向伊朗政府和人民致以诚挚问候和良好祝愿。习近平指出，中伊两国都是文明古国，拥有悠久历史和灿烂文化，为人类文明进步作出重要贡献。千百年来，两国人民借古丝绸之路互通有无，友好交往源远流长。建交以来，双方在政治、经济、文化等领域友好合作关系不断发展。当前，中伊关系面临新的发展契机，中方愿同伊方一道，乘势而上，不断提高双边关系和务实合作水平，书写中伊关系全面、长期、稳定发展新篇章。我期待着同伊方领导人就双边关系和共同关心的国际和地区问题深入交换意见，规划两国合作宏伟蓝图，增进中伊友好，推进中伊合作。</p>\n<p>\n\t30、中央政法工作会议22日在京召开。中共中央总书记、国家主席、中央军委主席习近平近日就政法工作作出重要指示强调，<strong>全国政法机关要增强忧患意识、责任意识，防控风险、服务发展，破解难题、补齐短板，提高维护国家安全和社会稳定的能力水平，履行好维护社会大局稳定、促进社会公平正义、保障人民安居乐业的职责使命</strong>。</p>\n<p>\n\t31、国家副主席李源潮21日在瑞士达沃斯出席世界经济论坛2016年年会，并在中国经济和2016年二十国集团峰会主题专场会上发表特别致辞。李源潮说，<strong>世界经济正处于动力转换的重要阶段，中国经济发展进入新常态。2015年中国经济增速在全球主要经济体中继续位居前列，仍是全球增长重要动力</strong>。中国有信心有能力保持经济中高速增长的趋势，将贯彻创新、协调、绿色、开放、共享的发展新理念，通过改革创新培育经济发展新动能，实现有质量、有效益、可持续的增长，推动中国经济走得更好更稳更远。</p>\n<p>\n\t32、财政部1月25日公布的数据显示：2015年，全国国有及国有控股企业经济运行稳中向好，部分指标出现回暖迹象，但下行压力依然较大。去年1&mdash;12月，国有企业营业总收入454704.1亿元，同比下降5.4%；国有企业利润总额23027.5亿元，同比下降6.7%。2015年12月末，国有企业资产总额1192048.8亿元，同比增长16.4%。</p>\n<p>\n\t33、习近平1月26日下午主持召开中央财经领导小组第十二次会议，研究<strong>供给侧结构性改革方案、长江经济带发展规划、森林生态安全工作</strong>。习近平发表重要讲话强调，供给侧结构性改革的根本目的是提高社会生产力水平，落实好以人民为中心的发展思想。要在适度扩大总需求的同时，<strong>去产能、去库存、去杠杆、降成本、补短板，从生产领域加强优质供给，减少无效供给，扩大有效供给，提高供给结构适应性和灵活性，提高全要素生产率，使供给体系更好适应需求结构变化</strong>。</p>\n<p>\n\t34、一年之计在于春。2016年伊始，中共中央、国务院《关于落实发展新理念加快农业现代化实现全面小康目标的若干意见》公开发布。这是进入新世纪以来，<strong>党中央连续发出的第十三个指导&ldquo;三农&rdquo;工作的&ldquo;一号文件&rdquo;。文件围绕加快农业现代化建设、实现全面小康目标，特别是以发展新理念引领农业农村新发展，提出了一系列新观点、新政策、新举措，对做好2016年&ldquo;三农&rdquo;工作具有十分重要的指导意义</strong>。&ldquo;十二五&rdquo;时期，是我国农业农村发展的又一个黄金期。粮食连年高位增产，农民收入持续较快增长，农村基础设施和公共服务明显改善，农村社会和谐稳定。&ldquo;三农&rdquo;形势向好，为全面建成小康社会、推动现代化建设奠定了坚实基础，也为我们应对风险、战胜困难提供了坚强保障。</p>\n<p>\n\t35、<strong>习近平日前对食品安全工作作出重要指示强调，确保食品安全是民生工程、民心工程，是各级党委、政府义不容辞之责</strong>。近年来，各相关部门做了大量工作，取得了积极成效。当前，我国食品安全形势依然严峻，人民群众热切期盼吃得更放心、吃得更健康。2016年是&ldquo;十三五&rdquo;开局之年，要牢固树立以人民为中心的发展理念，坚持党政同责、标本兼治，加强统筹协调，加快完善统一权威的监管体制和制度，落实&ldquo;四个最严&rdquo;的要求，切实保障人民群众&ldquo;舌尖上的安全&rdquo;。</p>\n<p>\n\t36、经过36天的持续救援，1月29日22时49分许，<strong>山东省平邑县石膏矿坍塌事故中被困的4名矿工从220米深的井底成功升井</strong>。截至目前，被困的29名矿工已有15人获救，另有1人遇难，仍有13人失联。29日21时20分许，第一名矿工通过救生设备顺利升井，此后，其余3名被困矿工依次升井。此次4名矿工被救，<strong>是国内首次利用井上大口径钻孔技术救人成功的案例，在世界上是第三例。此前，仅有美国、智利有过成功案例</strong>。</p>\n<p>\n\t37、住房和城乡建设部29日召开新闻通气会，<strong>公布了中国首批国家生态园林城市名单，徐州、苏州、昆山、寿光、珠海、南宁、宝鸡7个城市入选</strong>。住建部还公布：河北沧州市等46个城市被命名为&ldquo;国家园林城市&rdquo;、河北高邑县等78个县城为&ldquo;国家园林县城&rdquo;、山西巴公镇等11个镇为&ldquo;国家园林城镇&rdquo;。</p>\n<a href=\"http://www.hjenglish.com/new/p766674/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p766674/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p766674\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766578/\">老外说：单词这样背1分钟牢记1个！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766859/\">囧发现：为啥siri等电子设备指令都是女的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762516/\">华丽对数图像：把浩瀚宇宙放进小小显示屏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765414/\">面试你来赛：如何有效地介绍自己？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733874/\">万万没想到：原来红薯这么有营养！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766607/\">老外票选最爱表情包TOP10 你猜哪个排第一？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766219/\">新剧安利 想看英伦帅哥美景 这些英剧满足你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766425/\">BBC最新纪录片《中华的故事》你看了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766547/\">Apple Pay登陆中国了 微信支付宝有对手了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研政治：2016年1月时事政治汇总"
 }
]