[
 {
  "date": "2013-11-24 09:00", 
  "link": "http://en.hujiang.com/new/p546099/", 
  "description": "<a href=\"http://en.hujiang.com/new/p546099/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/093872464baf46259a16dcbfa457373f.jpg\" /></p>\n<p>\n\tWhen the time has arrived to exhibit your emotions and love for her and to finally ask the question you should be very genuine, original and imaginative to make an impact on her. Don&rsquo;t be anxious or worried just try to be honest and unique. Each and every girl waits for this moment in her life so you should be able to fulfil all her wishes. And one thing is very important; you should make the proposal during the right time. So below here is some wonderful ways to impress and propose to the girl you loves.到了释放情感表达爱意求婚的时刻，浪漫有创意的想法必不可少。不用担心和焦虑，真诚和特别就够了。每个女孩都期待着人生这一时刻的到来，而你就是这个梦想的实现者。最重要的是，你应该在合适的时间求婚。下面这些超棒的点子绝对可以震撼到你心爱的姑娘：</p>\n<p>\n\t<strong>10) On the knees单膝下跪</strong></p>\n<p>\n\tYou must have seen a lot in the movies, actor dropping on the knees to propose to her love. This method is quite dramatic but still loving and passionate. It is an old hat idea however it can certainly make an impact on her. Take her somewhere in private and leaning on the knees holding a beautiful flower in the one hand and say softly that you love her. This will surely amaze her and you will be able to flaunt your love for her. 你肯定看到过的电影里的经典桥段，男主角单膝跪地向爱人求婚。非常戏剧性的行为但仍然充满了爱意和激情。很古老的办法，却依然会感动她。带她到安静点的地方，手捧鲜花，单膝跪地轻轻地说一句你爱她吧。这真的会给她惊喜，也会让你的爱意得以传达。</p>\n<p>\n\t<strong>9) Invite her for the dinner请她吃饭</strong></p>\n<p>\n\tTaking the girl out for the dinner and proposing her is quite a usual happening. But you can always go for something more fascinating and attention grabbing. Prepare all her favourite dishes by yourself and beautify the room with flowers of her choice. Make use of candles and playing loving songs also to add up to the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/loveliness\" target=\"_blank\">loveliness</a>. All such things will place the frame of mind for affection. As she arrives faint the light and softly explain everything to her and propose to her.带女孩出去吃饭然后求婚，也不是什么新奇的点子。但是你总有办法能做得更加浪漫和夺人眼球。准备所有她爱吃的东西，用她爱的鲜花装扮整个屋子。准备好蜡烛，放一些爱情歌曲也能增加魅力，这些东西都能调动人的情感。等她到达的时候，调暗灯光，轻声细语地给她解释这一切然后求婚吧。</p>\n<p>\n\t<strong>8) Making an attempt to sing学着唱首歌吧</strong></p>\n<p>\n\tIn general each girl out there likes it when a man proposes her by singing a beautiful and romantic song for her. The guy should be creative while choosing the song or it will be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/superlative\" target=\"_blank\">superlative</a> if the song is composed by him only. If the song is composed by the man then it will appeal more to the girl and will make the entire <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/atmosphere\" target=\"_blank\">atmosphere</a> very romantic, loving and passionate around both of you. By the closing stage of the song propose to the one you love. You can be more inventive by hopping a little along with singing to fascinate and charm her even more.基本上每个姑娘都希望男人能够唱着美丽动听的歌曲来求婚。男生们需要富有创意来选择一首歌，或者最好就是自己创作一首吧。如果自己创作，可是会更加感动到姑娘，还能让你俩之间的整个气氛更加浪漫、有爱和激情。为自己爱的人选一首求婚歌曲，你可以稍作改编来给她带来更多的惊喜。</p>\n<p>\n\t<strong>7) Valentine&rsquo;s Day-the perfect day情人节是最好不过的日子</strong></p>\n<p>\n\tEach and every girl fantasizes of getting proposed in very a special manner and they waits for this day to come. The important thing that you should keep in mind is that you should be imaginative and honest to make an impression on her. To make this day extraordinary for her, you can propose her on the Valentine&rsquo;s Day. 14th February is recognised as the period of love and likeness so it can become ideal day for you guys. Find some beautiful and romantic gifts for her. Bunch of roses is a very popular gift on that day.每个女孩都梦想能在特殊的日子里被求婚，她们一直等待这一天的到来。你需要牢记在心的一件事是：你必须有足够的想象力和真诚来感动到她。要让求婚这天对她非比寻常，不妨选择情人节吧，二月十四号可是爱的日子，对男生们来说也是绝好的时机。选一些美丽浪漫的礼物给她。一束玫瑰花可是那天最火爆的礼物。</p>\n<p>\n\t<strong>6) Be creative with the boxes盒子帮大忙</strong></p>\n<p>\n\tThe moment when you propose the girl is very precious is remembered by both of you so one should try to make it very glorious and impressive. You can be very creative while putting out your feelings. Find some boxes of distinct dimensions according to your wish. Place the smaller box under the larger one and repeat it till you place all the boxes in each another and the smallest one <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/underneath\" target=\"_blank\">underneath</a>. Make sure that the smallest box encloses the letter or a memo to propose her. Make that letter as romantic as you can.向你爱的姑娘求婚，这对于你俩而言都是非常珍贵的记忆，所以你应该尽可能的去让其浪漫难忘。不妨把你的感受有创意的表达出来。随你心意去找一些不同尺寸的盒子。把小盒子放在大盒子里，按照这样把每个盒子都套在了一起，最小的那个在最下面。别忘了最小的盒子里要有一封信或是贴士来跟她求婚。关于信的内容，动动脑子，能多浪漫就写多浪漫吧。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/0c280a97382146b19338ac1677290989.jpg\" /></p>\n<p>\n\t<strong>5) Prepare a banner制作个横幅</strong></p>\n<p>\n\tIf you want to propose to her out the ordinary methods and desires for making her feel exceptional then you can surely try this one. This manner involves a banner. Note down all your feelings on to the banner and in addition include the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/proposal\" target=\"_blank\">proposal</a> message. Show your creativity on the banner using different colours and all your imagination. Remember one thing about not employing the girl&rsquo;s actual name instead drawn on the name you call her with love. Demonstrate that poster in front of her home or her place of work.如果你不想用老法子来向她求婚，想让她有与众不同的感觉，那就试试这个吧。这个需要一个横幅。在横幅里写下你的感受，还要加上求婚的信息。横幅也别忘了费点心思，用你的想法来做得有创意吧，比如说用不同的颜色。记住一点：不要写女孩的真名而是写她的爱称，把这个展现在她家门口或是公司吧。</p>\n<p>\n\t<strong>4) Lend a hand from the pet找宠物帮忙</strong></p>\n<p>\n\tIf the girl you love is very fond of pet and knows very well how to take care of them then gifting the pet she loves is going to be the finest gift. Now to pop the matter to that girl you can take the help of pet such as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/puppy\" target=\"_blank\">puppy</a> or a cat. Gift her pet along with the note tied to its band. The note should contain your feelings written by you. This will surely make her day but make sure that the girl is concerned and can take care of the pet.如果你爱的姑娘喜欢小动物也知道如何照顾小动物的话，不妨送她一只吧，这绝对是绝好的礼物。小狗或是小猫，别忘了让姑娘知道你也可以帮忙照顾它。在宠物的小爪子上系一个便条，可以写点你的感受。这真的有效，只要你确定她真的对动物有兴趣也真的可以照顾它。</p>\n<p>\n\t<strong>3) Taking the help of the tee做一件T恤</strong></p>\n<p>\n\tYou can try a ground breaking plan to impress and propose the girl you love. For this method you need to do two things. Firstly, dig up a simple and a clear tee of yours without any design or pattern and secondly get a very romantic message containing the proposal by taking the help or composing yourself. Print that whole message on the tee. Put on that tee under a coat and bump into her and when no one is around take out your coat and disclose the feelings for her. In this manner you can show how creative you are and at the same time how much you love her.这个点子真是超牛，绝对会震撼到女生。你只需要做两件事：首先你要有一件简单干净没有任何图案花纹的T恤，然后你需要自己创作一段包含了求婚的信息浪漫的文字，把那段文字印在T恤上。把那件T恤穿在外套里然后出现在她面前，当周围没人的时候脱掉外套让她看看你对她的感受，这一招足够有创意，也能在同一时间传达你对她的爱意。</p>\n<p>\n\t<strong>2) Revive the first meeting重现第一次见面</strong></p>\n<p>\n\tAsk out the girl to meet you at spot where you guys came across initially. Do all sort of things that you did at that first meeting. Try to make her remember and relive the old and the wonderful instants that you have spent together. And suddenly out of nowhere just pop out the question to her. Make her feel comfortable and this will absolutely affect her and she will be impressed. Just be yourself as she will definitely going to love that.把女孩约到你们第一次见面的地方去吧。把第一次约会你们做的事都重新做一遍，让她记得你们在一起的那些美好难忘的回忆，然后突然向她求婚。这绝对能感动到她，十分难忘。其实好好的做那个她爱的你就好了。</p>\n<p>\n\t<strong>1) Set up the whole day安排一整天的求婚</strong></p>\n<p>\n\tShowing your feelings and proposing her a very elite and exclusive moment for both the sides, but this moment doesn&rsquo;t last that long, so why not making it quite longer so you can both relish it for more time. Arrange the whole day for her, impress her by doing all sort of her favourite activities. Try to make this an impressive and imposing occasion for her. Take her out some beautiful place for lunch, then movie or going to beach and then candle light dinner and in the end proposing to her. try to be very creative and impressive.表达爱意向她求婚，对于你俩而言都十分神圣和重要，但这个时刻不会那么久，为何不花多点时间让你俩日后有更多回忆呢。为她整整安排一天吧，带她做所有她喜欢的事情。让她对这天终生难忘。带她到高端的地方用午餐，一起看电影或是去沙滩然后一顿烛光晚餐再最后向她求婚，别忘了创意和用心哦！</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p546099/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p546099\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546469/\">Google印度感人广告：多年老友重逢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546592/\">沪江网校好课精选:下周开班马上学!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546641/\">金刚狼休&bull;杰克曼患皮肤癌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545513/\">中国游客：出国旅游请注意言行举止</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546860/\">婚礼上新郎失踪 宾客自告奋勇娶新娘 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545768/\">2013年12月英语四六级翻译考前模拟演练（四）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546409/\">真人哈利波特问路 路人爆笑反应</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544415/\">考前一个月英语四级六级新题型复习资料汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545780/\">英语六级新题型备考经验最新分享</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "浪漫恋爱季：10招向心爱的她求婚吧！"
 }, 
 {
  "date": "2013-11-24 09:00", 
  "link": "http://en.hujiang.com/new/p545086/", 
  "description": "<a href=\"http://en.hujiang.com/new/p545086/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/338c6341d3c64775bacea919bad1b7cc.jpg\" /></p>\n<p>\n\tA <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/staggering\" target=\"_blank\">staggering</a> 80 per cent of us would prefer to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unearth\" target=\"_blank\">unearth</a> their perfect partner at work, a new study has revealed.最新调查显示，八成职场人表示可以接受办公室恋情，这一数字让人感到吃惊。</p>\n<p>\n\tAccording to the 2,000 men and women polled, hunting for a new partner is easier at work because there's no <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/awkward\" target=\"_blank\">awkward</a> getting-to-know-you stage involved.这项调查有2000名职场男女参与。受访者表示在办公室找对象更容易，因为不需要经过令人尴尬的彼此熟悉的过程。</p>\n<p>\n\tBut not just any colleague will do. 73 per cent of the women asked said that they would rather date a man in senior role, with 61 per cent revealing that they find a powerful male more attractive than any other sort.但不是每个职场人都愿意谈办公室恋爱的。受访者中，73%的女士表示更愿意与高级别的人约会，61%的女士表示上司和高级别的同事更加有吸引力。</p>\n<p>\n\tBy contrast, the majority of men said they would rather have a fling with a junior member of the team.&nbsp;Unsurprisingly, more than 80 per cent of men questioned by researchers said they loved it when female colleagues arrived for work in 'sexy' outfits.与女士相反。大部分男士表示他们更喜欢团队里才来的年轻妹子。80%的男士表示最喜欢的是妹子性感的工作服。</p>\n<p>\n\tNevertheless, the majority said they would attempt to keep a budding office romance a secret - at least until they had established whether or not it was serious.除非两人的关系已经很稳定了，大部分人表示会在办公室恋情初期保密。</p>\n<p>\n\tAnd the place to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cement\" target=\"_blank\">cement</a> a workplace romance? According to the poll, the answer is anywhere but the office Christmas party which was considered beyond the pale by 62 per cent of those asked.&nbsp;The reasons for this, according to the survey, included the amount of alcohol consumed during the office <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/festive\" target=\"_blank\">festive</a> bash and because eagle-eyed colleagues will be watching your progress.在问到办公室恋情发生的最好的场景时，大家觉得什么都可以，只要不是在公司圣诞派对上，62%的人觉得圣诞派对不OK，因为那个上面会喝得很醉，同时还可能被一些眼尖的同事发现。</p>\n<p>\n\tSpeaking about the results, a spokesman for the dating site said: 'We spend such a large <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/proportion\" target=\"_blank\">proportion</a> of our lives at work so we wanted to find out what our singles actually thought about getting together with a colleague.至于为什么做这个调查，做该调查的约会网站的发言人说：我们花了那么多的时间在工作，所以我们想了解一下单身人士对于和一个同事在一起是怎么想的。</p>\n<p>\n\t'What we found is that most people have thought about someone at work at some point, and many more have acted upon it.'&ldquo;我们发现，很多人都在某个时刻想过要和办公室的某个人谈场恋爱，而现在更多的人已经将想法付诸现实了。&rdquo;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p545086/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p545086\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546469/\">Google印度感人广告：多年老友重逢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546592/\">沪江网校好课精选:下周开班马上学!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546641/\">金刚狼休&bull;杰克曼患皮肤癌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545513/\">中国游客：出国旅游请注意言行举止</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546860/\">婚礼上新郎失踪 宾客自告奋勇娶新娘 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545768/\">2013年12月英语四六级翻译考前模拟演练（四）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546409/\">真人哈利波特问路 路人爆笑反应</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544415/\">考前一个月英语四级六级新题型复习资料汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545780/\">英语六级新题型备考经验最新分享</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "办公室恋情行不行：只要是上司就行"
 }
]