[
 {
  "date": "2013-11-24 17:42", 
  "link": "http://en.hujiang.com/new/p547029/", 
  "description": "<p>\n\t国务院总理李克强在英国《每日电讯报》发表署名文章，题为：A stronger China-Europe partnership will bring us all greater prosperity 《中欧将从更加紧密的伙伴关系中广泛获益》，本文为文章全文。</p>\n<p style=\"text-align: center;\">\n\t<strong>A stronger China-Europe partnership will bring us all greater prosperity</strong></p>\n<p style=\"text-align: right;\">\n\tBy Li Keqiang</p>\n<p>\n\tThe 16th China-EU Summit, which took place in Beijing this week, yielded fruitful results and issued the China-EU 2020 Strategic Agenda for Co-operation.</p>\n<p>\n\tIt has announced the launch of negotiations on a China-EU investment agreement and set the goal of bringing China-EU trade to $1&thinsp;trillion by 2020.</p>\n<p>\n\tThis is no low-hanging fruit and we need to jump to reach it, but I am confident we can attain that goal. The agenda will definitely provide more opportunities for economic and trade collaboration between China and Europe, including the UK.</p>\n<p>\n\tChina will, as always, firmly support Europe&rsquo;s integration process. A united, stable and prosperous Europe is in the interest of the world and of China. The growth of mutually beneficial business ties between China and Europe will not only bring benefits to both sides; it will also create brighter prospects for China-Europe relations. This should be a win-win endeavour.</p>\n<p>\n\tIn a couple of days, I will pay my second visit of the year to Europe and will meet prime ministers of 16 central and eastern European countries in Bucharest, where we will explore ways to boost co-operation.</p>\n<p>\n\tThere is great potential for expanding co-operation between China and these countries and I look forward to working together with my colleagues from these nations to create a new impetus for developing our mutual relations.</p>\n<p>\n\tThe world economic recovery remains bumpy and fragile. To meet this common challenge, we need to continue to work together and help each other; at the same time, we also need to keep our own houses in order.</p>\n<p>\n\tI am pleased to see that many European countries are leaving recession behind them and the EU economy is being put on a more stable footing; China also has a good report card for its economy.</p>\n<p>\n\tAt the beginning of this year, the tough, complex situation, both domestically and internationally, placed mounting downward pressure on the Chinese economy. Some were predicting, as reported overseas, a hard landing for the Chinese economy and some even claimed it would go bust.</p>\n<p>\n\tWe faced up to that pressure and stuck to the policy of not allowing either the deficit to grow or monetary expansion or contraction. Instead, we adopted a holistic approach based on innovative macro-economic management.</p>\n<p>\n\tDespite a significant slowing down in the growth of government revenue and a &ldquo;credit crunch&rdquo; in the middle of this year when the overnight inter-bank rate surged to abnormal levels, we stayed focused and did not inject liquidity into the economy, despite what many expected.</p>\n<p>\n\tWe have adopted a host of measures to address both current and long-term needs. For example, we have steadily released the dividends of reform, provided a level playing field for businesses &ndash; private capital in particular &ndash; and tapped the potential of the market.</p>\n<p>\n\tWe generated the internal driving force of economic growth, improved supply and boosted domestic demand through structural adjustment.</p>\n<p>\n\tThese efforts have enabled us to tide over the difficult period. The Chinese economy is now on a stable footing and stays within a comfortable range, with GDP growth at around 7.5pc and the inflation rate under 3.5pc. It is expected that more than 12m jobs will be created this year.</p>\n<p>\n\tWe have been responsible not only for our own sake, but also for the sake of the wider world because this will create more opportunities for global growth and contribute to the recovery of the world economy.</p>\n<p>\n\tAs the world watched closely, the third Plenary Session of the 18th Communist Party of China Central Committee last week adopted a series of decisions aimed at comprehensively deepening reform in China.</p>\n<p>\n\tThese decisions will not only speed up China&rsquo;s social and economic development, but also help address resources and environmental constraints, as well as uneven development between urban and rural areas and among different regions, thus bringing greater prosperity to the Chinese people and creating new opportunities for our relations with the outside world.<br />\n\tChief among these are the growing ties between China and Europe.</p>\n<p>\n\tChina&rsquo;s modernisation programme will create historic opportunities for mutually beneficial co-operation between the 2bn people of China and Europe, including those in the UK.</p>\n<p>\n\tLet us seize this opportunity and deliver the benefits which co-operation can bring to all our peoples.</p>\n<a href=\"http://en.hujiang.com/new/p547029/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p547029/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p547029\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546860/\">婚礼上新郎失踪 宾客自告奋勇娶新娘 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546654/\">沪江网校支招之四六级段落翻译技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546677/\">骗自己！我们最爱跟自己说的10句谎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546592/\">沪江网校好课精选:下周开班马上学!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546469/\">Google印度感人广告：多年老友重逢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545525/\">出去走走：7大理由旅行让你更健康</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544415/\">考前一个月英语四级六级新题型复习资料汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545768/\">2013年12月英语四六级翻译考前模拟演练（四）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546622/\">青年醉梦双城记：从曼彻斯特到巴黎</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李克强总理在英国《每日电讯报》发表署名文章"
 }
]