[
 {
  "date": "2015-03-27 11:15", 
  "link": "http://www.hjenglish.com/new/p298451/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201201/11_副本92826.jpg\" /></p>\n<p>\n\t<strong>8. 第八罗汉：简单句罗汉</strong></p>\n<p>\n\t在图表题主体段的描写中，数据主要是通过简单句引导的，然后可以辅助地加上分词或者定语从句等语法结构来增加句型的变化。而简单句的使用也是有其侧重点的，下面将具体介绍一下：</p>\n<p>\n\t<strong>1. 动态数据：主+谓</strong></p>\n<p>\n\t此结构是描写数据动态变化的首选句型结构，需注意的是主语必须是&ldquo;数据&rdquo;比如number, figure, percentage等，不能是其他名词，而谓语动词也只能是不及物动词比如increase, drop等。下面我们来看几个例子：</p>\n<p>\n\tI. The number of visitors increased sharply between 1995 and 2005 in China.</p>\n<p>\n\tII. The percentage of people aged 15-46 dropped slightly by 10% during the 40 years.</p>\n<p>\n\tIII. The figure for college C rose gradually to 30,000 in 2002.</p>\n<p>\n\tIV. The number of aged people over 65 dropped slightly from 1960-1980.</p>\n<p>\n\tV. The number of aged people over 65 fluctuated between 1 million and 1.2 million from 1940-1950.</p>\n<p>\n\t<strong>2. 动态数据：主+谓+宾</strong></p>\n<p>\n\t此句型结构的特点在于谓语动词必须是及物动词，比如witness, see等，宾语位置要用表示动态变化的名词比如growth, reduction等，在主语位置上可以仍旧为数据，也可以是地点或者时间段。它对于用主谓结构表达的句子可以作同义转换，比如：</p>\n<p>\n\tI. The number of visitors saw a sharp increase between 1995 and 2005 in China.</p>\n<p>\n\tII. China witnessed a sharp increase in the number of visitors between 1995 and 2005.</p>\n<p>\n\tIII. The years between 1995 and 2005 saw a sharp increase in the number of visitors in China.</p>\n<p>\n\t<strong>3. 动态数据：there + be</strong></p>\n<p>\n\t此简单句型一般用于对于上述两种动态数据描写句型进行同义转换，be动词的时态一定要根据数据的时间来改变，否则很容易出错：</p>\n<p>\n\tI. There was an increase in the visits from about 12 to 53 million from 1979 to 1999.</p>\n<p>\n\tII. There was a sharp rise in the number of visitors between 1995 and 2005 in China.</p>\n<p>\n\tIII. There was a slight decline in the number of aged people over 65 from 1960-1980.</p>\n<p>\n\tIV. There was a fluctuation between 1 million and 1.2 million from 1940-1950.</p>\n<p>\n\t<strong>4. 静态数据：主+系+表</strong></p>\n<p>\n\t此句型结构也很实用，特别在描写静态数据中那些比较次要的数据时使用。既可以用来描写一个数据，也可以描写多个数据并列，比如：</p>\n<p>\n\tI. The figures for college B and college A are 30% and 40% respectively.</p>\n<p>\n\tII. The proportion of California was 27.3%.</p>\n<p>\n\tIII. The percentages of other two states were 18% and 34% respectively.</p>\n<p>\n\t<strong>5. 静态数据：主+谓+宾</strong></p>\n<p>\n\t在静态数据的描写中，我们也可以使用这个句型，但是在每个成分上不受任何限制，单词完全是根据数据内容来选择的，没有固定词汇，因此我们要准确解读数据内容后才能下笔：</p>\n<p>\n\tI. The most significant feature is that teacher&rsquo;s salary was the biggest item of expenditure of UK universities while the spending on resources such as books only comprised a small share.</p>\n<p>\n\tII. College C has the highest proportion of lectures with PHD qualification. College B comes next while college A has 20%.</p>\n<p>\n\tIII. London has the oldest railway system among all the cities. Paris comes next&hellip;</p>\n<p>\n\tIV. The male electronic players clearly outnumbered their female counterparts (72% and 28% respectively).</p>\n<p>\n\t所有的这些简单句都是描述数据的基本句型元素，不论高分还是普通的文章，都是从这些简单句开始操作的。实际使用的时候，建议考生们需要根据数据间的逻辑关系搭配好合适的连词，另外，我们还可以在简单句之后继续对其扩展，灵活使用其他语法和句型组合，最终写出流畅的数据描写的句子。</p>\n<p>\n\t<strong>9. 第九罗汉：介词罗汉</strong></p>\n<p>\n\t介词在小作文中的价值可见一斑，准确使用介词对于取得高分至关重要，因此在准备知识里笔者重点给出三个常用介词的使用方法，这三个介词分别是to, by, of。在使用的时候我们要注意，by是跟在动词后面的，表示幅度，而of是跟在名词后面的，同样表示幅度，to则既可以跟在动词也可以跟在名词之后，表示的是最终的数值大小。下面我们来看几个例子：</p>\n<p>\n\tI. This year unemployment has increased by 20,000 cases.</p>\n<p>\n\tII. This year there has been an increase in unemployment of 5%.</p>\n<p>\n\tIII. This year unemployment has risen to 10%.</p>\n<p>\n\tIV. This year there has been a rise in unemployment to 10%.</p>\n<p>\n\t在第一和第三个句子中，划线单词都为不及物动词，而在第二和第四个句子里，划线单词都是名词，我们需要根据中文意思的不同，准确地按照上述理论来使用这几个介词，避免不必要的失分。</p>\n<p>\n\t<strong>10. 第十罗汉：倍数罗汉</strong></p>\n<p>\n\t不论是静态还是动态数据，我们在描述中经常会发现某2个数据间存在倍数关系，或者某一个数据在经过增长后和前面一个时间点的数据存在倍数关系，这时候，从高分的角度来说，我们需要对于这些倍数作一个交代。表示倍数关系的单词主要有以下这些：double / triple / quadruple（2/3/4倍）, fold, times等。前面三个动词可以直接在句子中表达具体的倍数，而后面两个单词需要借助名词词组的形式来表达倍数：</p>\n<p>\n\tI. In general, the number of global population rose sharply during the six centuries and climbed to around six billion in 2000, a growth of 12 times.</p>\n<p>\n\tII. Around 80% of the graduates from college C are able to find employment within six months after graduation. This figure triples that of college A while college B has 50%.</p>\n<p>\n\tIII. Minors constituted nearly 30% of the population in Utah. This figure doubles that of California while Florida had 21%.</p>\n<p>\n\t我们注意一下第一个句子中的名词短语，其中文意思为长了12倍，我们可以用a 12-folded growth对其进行替换，效果是一样的，但是中文意思发生了细微的变化，为一个12倍的增长。在第二和第三个句子中，划线的动词都是及物动词，直接可以将倍数关系表达出来，其使用的句子结构大家也不妨仔细体会一下。</p>\n<p>\n\t<strong>11. 第十一罗汉：短语罗汉</strong></p>\n<p>\n\t小作文中的短语使用一般可以分为分词短语和介宾短语2种用法：</p>\n<p>\n\t<strong>1. 分词短语</strong></p>\n<p>\n\tI. On average, 11% of all households, comprising almost two million people, were in this position.</p>\n<p>\n\tII. 300 employees attend full-time course, constituting almost one third of all the employees.</p>\n<p>\n\tIII. &nbsp;Next comes tree-cutting, taking away slightly larger areas of land than farming in all the three regions.</p>\n<p>\n\t提醒考生们，在使用分词短语时一定要注意语法的准确性，即分词的逻辑主语必须和主句的主语一致，否则是要导致扣分的。</p>\n<p>\n\tIV. Observing the overall workforce does not lead to any surprises as it simply combines the above two, with about two-thirds of all workers working full-time or long hours, and the remaining one-third working part-time.</p>\n<p>\n\t<strong>2. 介宾短语</strong></p>\n<p>\n\tI. However, those consisting of only one parent or a single adult had almost double this proportion of poor people, with 21% and 19% respectively.</p>\n<p>\n\tII. Couples generally tended to be better off, with lower poverty levels for couples without children (7%) than those with children (12%).</p>\n<p>\n\tIII. By contrast, the annual distance covered by bicycle, motorbike and air travel only represented an insignificant share, with less than 8 billion passenger kilometers for each.</p>\n<p>\n\t在第3个例句中，我们要特别注意for each的用法，要将其和respectively区分开来，通过句子的意思来合理使用好这2个词。</p>\n<p>\n\tIV. Role play and education games had less successful sales, with 7% each.</p>\n<p>\n\tV. In comparison, student expenditure in country C was considerably lower, at only US $1,500 per year.</p>\n<p>\n\tVI. Observing the overall workforce does not lead to any surprises as it simply combines the above two, with about two-thirds of all workers working full-time or long hours, and the remaining one-third working part-time.</p>\n<p>\n\t在最后一个句子中，介词with引导的数据并列结构用连词and连接，使用时，我们一定要保证连词左右的短语都是名词形式，不能出现动词。</p>\n<p>\n\t<strong>12. 第十二罗汉：被动语态罗汉</strong></p>\n<p>\n\t被动语态在常规的图表题和示意图中都是一个非常重要的组成部分，尤其对于增加句型变化和增加表达复杂度上起了很关键的作用，以下我们来具体看一下被动语态在学术类小作文主体段中的使用理论及法则。</p>\n<p>\n\t<strong>1. 流程图</strong></p>\n<p>\n\t我们在写流程图的时候同一个动作用2种语态皆可表达，但是若使用被动语态，既避免了主语选择时的纠结，同时也增加了文章的字数，如：</p>\n<p>\n\tI. In the first stage, the used bottles, discarded by customers, are collected at the collecting point.</p>\n<p>\n\tII. Following this, the clean bottles are transported by the trucks to the glass factory where they are broken into glass pieces which are put into a furnace</p>\n<p>\n\t在上面这个句子中，我们可以看到作者连续使用了定语从句这个语法点，然后用被动语态的方式串联前后的动作，这是高分表达的惯用方式，大家不妨仔细品味一下其中的写作理论。</p>\n<p>\n\tIII. In the final stage, new and empty bottles are filled with liquid, packed and dispatched to the supermarket ready to be picked by consumers.</p>\n<p>\n\tIV. Nitrogen is poured in. Water is needed only when it is hot in weather.</p>\n<p>\n\t<strong>2. 地图题</strong></p>\n<p>\n\t在地貌变迁图里被动语态的使用相对于流程图来说就更加灵活了，因为地貌变迁图句型的选择面更广，因此被动语态相对来说就成为一种辅助的语法。如：</p>\n<p>\n\tI. The year 1860 saw a doubling in the number of homes, but the size of farmland and woods was reduced by half.</p>\n<p>\n\tII. In the same year, a bridge could be seen over the river and a road was constructed linking the river to the residences.</p>\n<p>\n\tIII. Several school buildings and sports facilities were constructed at the south-eastern corner of the village, which were connected with the residential area in the north by a newly-built road.</p>\n<p>\n\t<strong>3. 动态数据</strong></p>\n<p>\n\t在连续的2段动态变化趋势中，不论相反或者相似，都可以用被动语态来进行句型的切换使之达到更加生猛的效果。如：</p>\n<p>\n\tI. The number of world population rose slowly in the first 400 years from 1400. However, this was suddenly replaced by a sharply upward trend after 1800 and the figure surged to over 6 billion in 2000.</p>\n<p>\n\tII. In the first 20 years, the amount of oil discovered increased dramatically by 50%. However, from 1990 onwards, it was suddenly replaced by a sharply downward trend and is predicted to dip to only 20,000 barrels in 2020.</p>\n<p>\n\t在上面的2个例句中，细心的同学一定会发现，在动态数据变化的描写中，我们喜欢用replace这个动词，加上upward/downward这2个形容词来组合。没错，这几个单词就是我们一开始在采用这种句式时的惯用词汇，大家务必要记住。另外，在句子的衔接上，我们要用表示转折的连词。</p>\n<p>\n\tIII. From Monday to Friday, the dinner sales rose gradually by 20%. However, it was suddenly replaced by a downward trend when the weekend set in, dipping quickly by 10%.</p>\n<p>\n\tIV. This rise in passenger kilometer number was recorded in air, bus and rail travel but a slight decline was actually found in bicycle and motorbike travel.</p>\n<p>\n\t在第4个例句中，我们用被动语态来对动态数据的变化作一小结，同时也进行了横向对比，这是被动语态在动态数据中的一种灵活使用方式。</p>\n<p>\n\tV. This upward trend is expected to last through to the year 2021, when the population is estimated at 87,657,000, more than double the 1901 figure.</p>\n<p>\n\t<strong>4. 静态数据</strong></p>\n<p>\n\tI. The rest of the students&rsquo; spending was divided among leisure, books and others.</p>\n<p>\n\tII. Leisure spending constituted a larger percentage (20%) of student expenditure in both country A and country B, while in country C more money was spent on books(21%) than on leisure(12%).</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p298451/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p298451\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724541/\">国外知乎：如何成为学霸？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724797/\">双语美文：生命中的四位爱人（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724786/\">重庆何以琛交警太帅引围观 外国网友齐惊叹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724639/\">为什么7700是飞行员最讨厌的数字？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724685/\">美版甄嬛传学习锦囊：美人与传奇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594720/\">英语控：世界上最美丽的英文单词是哪个？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724798/\">德翼客机坠机之谜 一飞行员被锁舱外</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700058/\">熊孩子苹果商店掰弯iPhone 6</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699763/\">美国店员告诉你 8种快餐不能吃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p671864/\">Burberry披肩 PK 宜家毛毯 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思小作文主体段必备知识点之十二罗汉（下篇）"
 }
]