[
 {
  "date": "2015-03-27 13:15", 
  "link": "http://www.hjenglish.com/new/p231205/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201112/yong4_副本11662.jpg\" /></p>\n<p>\n\t首战总分上了7分，虽然单项比较悲剧但还是算欣慰的，因为毕竟准备的时间很短，总共准备的时间大概有20天左右吧，但是都是断断续续的，中间中断了两次，之前都是吊儿郎当的，只有最后十天是完完全全扑在这上面的，因为实在没有时间了也不能改考了，所以真的是冲刺十天啊，很累的。最后9.14-9.23这十天真的是拼了命了，每天除了英语，还是英语，除了睡觉和吃饭的时间，脑子全是英语，有时候吃饭时候也要听听力的。</p>\n<p>\n\t<strong>备考时间：</strong></p>\n<p>\n\t早就想考<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思</a>了，今年3月初的时候，上论坛、看经验、看介绍开始了解雅思，那时买齐了剑桥4-7的书，买了十天两本书和王陆807听力，下了很多资料，做足了前期准备（preparation）工作。但是学业繁忙，没有时间准备雅思，当时每天也就是早上看看王陆807的单词，听写了一遍，背了一遍，还捡零碎时间听了王陆的听力课。通过看经验看论坛，了解了雅思考试的组成和题型、考试时间、应该买的书，一些考试技巧等各种琐碎事情，这对于最后十天冲刺还是有帮助的（helpful），起码不用在浪费时间在杂七杂八的事上，可以比较安心的做题，也不会慌张到不知道要考什么。</p>\n<p>\n\t7月初的时候打算报名的，但拖到最后还是没有报，因为一直想找到状态，可一直没进入状态。当时花了十个左右上午，做完了剑桥4，对剑桥有了初步的感觉。那时候还有别的事情，不也能专心准备（prepare），每天只能花三四个小时左右在这上面。后来又由于写论文和志愿者的事情，彻底耽误了。于是乎又搁浅了一个多月。</p>\n<p>\n\t这样中断了一个多月，直到8月30的晚上下定决心、交了钱、报了9.24号的，才算是正式心里安定下来要好好准备雅思。本想着20多天，是完完全全够了的，可是才开始了5天，还木有把剑桥5做完，家里突然有急事回去了一周，直到9.13才回到学校，当时只剩十天了，咬咬牙决定拼了。</p>\n<p>\n\t<strong>备考：</strong></p>\n<p>\n\t所用书籍：剑桥4-7，十天口语和写作&hellip;&hellip;</p>\n<p>\n\t每天上午9点开始，按雅思考试时间做剑桥，下午解析和分析作文，晚上继续自我解析，再有时间就练口语。</p>\n<p>\n\t<strong>听力（listening）</strong>：背了一遍807，还听写了一遍（听写的时候好痛苦啊，既要反应又要速写，还有就是好久不练英语的结果就是很多简单的单词拼写错误），最后把错误的单词抄写了，这样下来基本单词会拼的肯定没问题了。听了王陆的听力课，觉得很好，跟着练了一下听力基本功：数字、字母、钱数、地址和日期。</p>\n<p>\n\t因为一直听力还可以，所以听力一直不咋担心，四级的时候听力也有220多分的。平常喜欢听英文歌，来了兴致还喜欢听写歌词，备考时还自己听写了一个月的VOA。但平常做剑桥的时候听力时起时落的，好的时候能对30多个，经常是要错十二三个的，所以这次听力能拿满分还是挺欣慰的，原因是一来题目简单（有机经预测中，但我木有看预测，木有时间看预测啊，考完了才知道预测中了），二来也应正了一句话&ldquo;考试成绩与付出成正比&rdquo;。</p>\n<p>\n\t练习精听很重要，有时间还可以练习点式听写法，这样可以帮助熟悉信号词，判断答案出现的位置，还能提高反应速度（speed），因为经常会有听到了一句话都是简单词汇（vocabulary），但是就是反应不出什么意思的情况。不要光听答案，上下文也要尽量理解（如果有些单词没听准还可以帮助猜测）。大家都懂的&ldquo;听写是提高听力的唯一途径&rdquo;，有时间的情况下我会做尽量多的听写（dictation），着重对没听对的地方要反复听反复听，要检查自己为什么没听出来，是拼写错误还是漏听还是单复数？最好准备一个本专门记答案，一来熟悉考场模式（mode），二来随时可以翻翻并总结自己平常的错误（mistake），引起注意。</p>\n<p>\n\t考试的时候，不紧张很重要，并且一定要认真很认真，千万不要听着觉得简单就窃喜，结果一个答案就飘过了，后悔都来不及。以前做题的时候错误一大把，总结下答案其实很多事没必要的失分，就像漏听，所以一定要改掉不认真的习惯（habit），把能挣的分一定要拿到，争取一遍搞定。不管是做听力，做阅读做其他事都是一样的，认真做事会省时省力，省去很多不必要的麻烦（trouble）。考前试音时，我反复提醒自己要认真很认真，因为不认真的错误之前实在是太多了，要逼着自己改掉这个毛病。结果考试的时候确实如自己所想注意力基本集中在百分百。填写答案我采取的是完全大写的方式，这样比较保险，也省得在大小写上扣分了。</p>\n<p>\n\t<strong>阅读：</strong>平时做剑桥的时候阅读还挺稳定的（stable），基本能上8分吧，这次考试只有7分，觉得是难了一点，第一篇文章就没有看懂，一看快到20分钟了赶紧根据感觉把答案填了，还想着做完后面两篇再来检查，事实证明是没有时间的。</p>\n<p>\n\t练习的时候一定要按20分钟掐时间做题，速度很重要！最好平时做的时候要能剩出一两分钟，因为考场会比较紧张的（nervous），20分钟要包括填写完所有答案。刚开始做剑桥的时候1个小时做3篇经常做不完的，后来练多了感觉出来了，摸清了出题规律，也学着在时间不够的情况下跳着找答案（仅限于填空题，并且也很好用），慢慢速度上来了点，碰到简单的还能提前5分钟，正确率也上升了。考试的时候做完刚刚好，但第一篇就算蒙的了。</p>\n<p>\n\t用了平行阅读法，觉得还不错，对于找答案出处理清思路还是有帮助的，还有认真的习惯能避免（avoid）自己来回看重复看浪费时间。还有一个无词阅读法感觉一般般。雅思基本不需要背单词的，背背听力807足够了，或者做完剑桥后自己掌握阅读中不认识的单词也就差不多了。</p>\n<p>\n\t<strong>写作和口语</strong>木有发言权，但我也简单说说吧，以给写作和口语跟我一样比较菜鸟的童鞋们警示：&ldquo;不好就要更用功啊！！&rdquo;。一直对写作很头痛，每每拿起笔就有一种想吐的感觉，写着写着经常就胡乱划拉，实在对自己的烂文看不下去。写作就用了小姨的十天，感觉还可以啊，让我对写作有一个更清晰更简洁的认识，什么&ldquo;四段式&rdquo;，什么&ldquo;小作文该写几段&rdquo;等等，起码节省了自己去琢磨的时间。对于写作基础不好的童鞋，通过阅读此书再总结自己的模板也还是有用的，当然自己的论点很重要，想不出论点就多举例多论证。小作文还算套路简单（simple），写了几篇就知道了，就是正确的描述一幅图嘛，内容要想尽，要表现图的特点（characteristic）要突出一些转折点等等，整点普通句型就行，但变化要多样，不要老是用一个词。小作文练了应该有十篇左右，每天一篇，写不出来也得逼着自己写，写完了对着剑桥后面的考官如何评分和model answers找差距找错误，自己改，没有时间找老师改，只能自己埋头想了。大作文也完整的练了五六篇吧，经常写不完的，没话写，写一句还得错几个地方，改来改去。所以关键还是练，要总结一些自己用得熟练的句子，就是那种开头句、转折句等等，写多了真的会有进步（progress）。小姨的书用着挺好的，他告诉你该怎么想论点，什么&ldquo;裸奔法&rdquo;，反正对付我真的够了。还有句子能简单就简单写，避免过多的错误，当然一两个长句还是必要的。考试的时候不要紧张，我考的时候碰到了report + argument综合题，看到题一下就蒙了，就不知道如何下手不知道该说什么了，论点提的也不好，还害怕写不完就使劲编，编来编去就那么一个话题（topic），所有也是这次发挥不好的原因之一吧。</p>\n<p>\n\t口语主要在于练的时间太少了，考前不到一周才开始练，虽然一直知道要早准备但就是开不了口。后来实在没办法厚着脸皮找了一个考过的师姐每天陪我练一个小时，就是对着预测那些话题，她问我答，自己还会对着那些话题想一些答案，自言自语。刚开始的时候吞吞吐吐说不上两句，还紧张，语法错误一堆，但后来练得多了真是一天比一天好。我本身发音还可以但就是紧张的时候就会语无伦次，然后个人比较内向不爱说话，没有欲望跟不熟的人说话，但我是那种被激发了就能说的人，所以特别感谢我的师姐，没有她的帮助没有她的启发（inspiration），可能都开不了口的。有时候为了增加语感我会边听听力录音边跟读，中午骑车去吃饭的时候还会自言自语，呵呵，练了几天之后感觉开口说话基本没问题了，时态（tense）也能注意到了，可是考试的时候紧张了。碰到的考官很严肃，还不停的看时间，好像在催我快点说似的，好像很不耐烦的（impatient）样子，弄得我特别紧张，弄得我忘了要一直不停的说，忘了要一直保持微笑（smile），结果成绩很悲剧（tragedy），还想要不要复议一下，因为真的好低啊，我感觉发挥的应该勉强能有6分的吧，肿么这样子，要不要复议啊！</p>\n<p>\n\t总之，口语和写作就是练，也许大家开始会觉得很难很痛苦（painful），因为毕竟是一个自己要输出的过程（process），得动脑，但是真的不练就是垃圾，&ldquo;practise makes perfect &rdquo;，&ldquo;付出与得到成正比&rdquo;，这两句话虽然很恶俗，但是真的是金玉良言，值得我们引以为戒。</p>\n<p>\n\t<strong>总结：</strong>听力就是听写精听！阅读找到出题规律还有速度要提上来！写作和口语就是练（虽然我做的不好）！</p>\n<p>\n\t十天的时间真的不够，连剑桥都木有做完，剑桥7的阅读没做完，<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">听力</a>还是2最后那天做了两套才做完的&hellip;&hellip;好悲催啊。所以，要烤鸭的童鞋们，准备要早开始，一个月比较合适（suitful），一旦开始准备了一定要认真，不然就会事倍功半！！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p231205/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p231205\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724541/\">国外知乎：如何成为学霸？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724797/\">双语美文：生命中的四位爱人（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724786/\">重庆何以琛交警太帅引围观 外国网友齐惊叹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724685/\">美版甄嬛传学习锦囊：美人与传奇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724798/\">德翼客机坠机之谜 一飞行员被锁舱外</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724676/\">高效记单词: 连词带句才能一网打尽！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724639/\">为什么7700是飞行员最讨厌的数字？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700058/\">熊孩子苹果商店掰弯iPhone 6</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594720/\">英语控：世界上最美丽的英文单词是哪个？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p671864/\">Burberry披肩 PK 宜家毛毯 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "“拼命三郎”雅思备考十天终得7分"
 }
]