[
 {
  "date": "2015-02-10 15:00", 
  "link": "http://www.hjenglish.com/new/p413790/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201208/e50fa4effae8432bb422636187a2a7c4.jpg\" style=\"height: 300px; width: 450px;\" /></p>\n<p>\n\tThe Maysville Road veto occurred on May 27, 1830 when President Andrew Jackson vetoed a bill which would allow the Federal government to purchase stock in the Maysville, Washington, Paris, and Lexington Turnpike Road Company, which had been organized to construct a road linking Lexington and the Ohio River, the entirety of which would be in the state of Kentucky. Its advocates regarded it as a part of the national Cumberland Road system. Congress passed a bill in 1830 providing federal funds to complete the project. Jackson vetoed the bill on the grounds that federal funding of intrastate projects of this nature was unconstitutional. He declared that such bills violated the principle that the government shouldn't be an economic affair. Jackson also pointed out that funding for these kinds of projects interfered with the paying off of the national debt.</p>\n<p>\n\tProponents of internal improvements, such as the development of roads and bridges, argued that the federal government had an obligation to harmonize the nation&rsquo;s diverse, and often conflicting, sectional interests into an &ldquo;American System.&rdquo; Jackson&rsquo;s decision was heavily influenced by his Vice President Martin Van Buren. Some authors have described the motives behind the veto decision as personal, rather than political. The veto has been attributed to a personal grudge against Henry Clay, as well as to preserve the trade monopoly of the Erie Canal, in the case of Van Buren.</p>\n<p>\n\t<strong>Debate in Congress</strong></p>\n<p>\n\tSupporters of the bill insisted on the project&rsquo;s national significance. This particular project was intended to be a part of a much larger interstate system extending from Zanesville, Ohio to Florence, Alabama. If the highway as a whole was of national significance, they argued, surely the individual sections must be, as well. They looked to the Supreme Court decision handed down six years before in Gibbons v Ogden, in which the court confirmed the power to regulate commerce among the states including those portions of the journey which lay within one state or another. Additionally, the road connected the interior of Kentucky to the Ohio river, and therefore served as the main artery for the transportation of goods. Kentucky Representative Robert Letcher made this argument regarding the road&rsquo;s connection to the rest of the nation:</p>\n<p>\n\tThe road designed to be improved is intended to intersect the great national road in the State of Ohio. It connects itself also on each side with the Ohio River. These two connexions most certainly and justly entitle it to the appellation of a national work.&rdquo;</p>\n<p>\n\tMoreover, the federal government had provided funding for other intrastate projects when they benefited the rest of the nation. As Representative Coleman stated:</p>\n<p>\n\tBut gentlemen say, every inch of the Maysville road is in the State of Kentucky. How can it be national? I answer, every inch of the Delaware Canal, sixteen miles in length, is in the State of New Jersey; and every inch of the Louisville Canal is in one county; nay, I believe in one city. How can they be national? Yet, Congress have subscribed for stock in both of them.&rdquo;</p>\n<p>\n\tThese arguments were all intended to illustrate the road&rsquo;s overwhelming national significance. Opponents responded that this line of argument would establish every road a national road; there would be no limit to federal power.</p>\n<p>\n\t<strong>Jackson&rsquo;s veto</strong></p>\n<p>\n\tJackson argued that while there was a legitimate argument to be made that federal money could only be spent when carrying out Congress&rsquo; enumerated powers. Jackson saw the actions of his predecessors as representing an abandonment of this interpretation. President Thomas Jefferson read a broad view of the spending power when he carried out the Louisiana Purchase and the construction of the Cumberland Road. Madison furthered this view of the spending power when he vetoed the Bonus Bill. This broad view of the spending power was not enough to justify passage of the bill before him.</p>\n<p>\n\tOne of Jackson&rsquo;s main arguments against the bill was the project&rsquo;s provincial nature. It was understood that Congress could only fund projects which benefited that nation as a whole, but the Maysville project was &ldquo;purely local matter:&rdquo;</p>\n<p>\n\t&ldquo;It has no connection with any established system of improvements; is exclusively within the limits of a State, starting at a point on the Ohio River and running out 60 miles to an interior town, and even as far as the State is interested conferring partial instead of general advantages.&rdquo;</p>\n<p>\n\tJackson was quick to clarify that this did not imply that he would approve of projects which were of &ldquo;national&rdquo; character. Even though there is not constitutional argument to be made against this type of action, it would be unwise to do so at the time, given the public debt. Until the debt was paid off, there would be no surplus to spend on these projects. Generally, Jackson supported internal improvements. During his first term, he sanctioned federal expenditures for transportation projects at a rate nearly double that of the expenditures under President John Quincy Adams. It was seen as good policy to spend federal money on national improvements, as long as two conditions were met. First, they should be done pursuant to a general system of improvement, not by ad hoc legislation. Second, the Constitution should be amended to make clear the limits on federal power.</p>\n<p>\n\tSome scholars argue that Jackson&rsquo;s veto can be seen as largely driven by personal, rather than political motives, particularly given Jackson&rsquo;s approval of internal improvement bills with as much a local nature as the Maysville Road. Jackson's veto may have been one of the many manifestations of the rivalry between Jackson and Henry Clay, who was one of the major proponents of the Maysville Road as part of his American System.</p>\n<p>\n\tBecause the Maysville Road Project was of a local nature the veto did not find a resounding opposition in congress. In fact, the veto would please voters New York and Pennsylvania who were responsible for financing their own projects, and saw no reason to help fund similar projects in other states. It also appealed to Southern states' rights supporters who had no need for canals or new roads. For Jackson, this decision underscored his belief that the construction of roads and canals lay more within the realm of the states rather than the federal government. This belief in limiting the federal government&rsquo;s scope of action was to be one of the tenets of Jacksonian Democracy.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p413790/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p413790\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611423/\">Quora分享：现在能做些什么 5年后受益匪浅？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706299/\">成功人士永远不做的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719704/\">外媒看中国 章子怡嫁的是无人机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719333/\">囧研究 无名指比食指长更花心？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718861/\">欢呼吧 就为情人节你还是单身</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719482/\">【英财联盟 重磅出击 】你敢学完，我敢免费！！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p530459/\">单身的人最不想听到的24句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719517/\">会9国外语的超级学霸 看他怎么学？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719715/\">性感之美 2015格莱美红毯直击</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "SAT阅读材料:The Maysville Road veto"
 }
]