[
 {
  "date": "2015-02-10 19:18", 
  "link": "http://www.hjenglish.com/new/p717421/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p717421/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p align=\"left\">\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/70cc052fdd5d4d30818ee7441675950b.jpg\" /></p>\n<p align=\"left\">\n\tiPhone users have a reputation for being smug &ndash; and now they may have a good reason.iPhone用户有着自以为是的名声，现在他们更有理由这样做了。</p>\n<p align=\"left\">\n\tA recent study has found that people who use an iPhone are smarter than those who prefer Android devices.最近一项研究发现iPhone用户比安卓用户聪明。</p>\n<div style=\"margin-left: 40px;\">\n\t<strong><span style=\"color: #0000cd;\">易词解词（BY 袁新民）</span></strong></div>\n<div id=\"cke_pastebin\" style=\"margin-left: 40px;\">\n\t<strong>android/ˈ&aelig;n.drɔɪd/（andr=andro &lsquo;man&rsquo; 男子，男性，雄性，人，-oid似&hellip;的，像&hellip;的（东西），Android翻译成&ldquo;安卓&rdquo;是音译）<br />\n\t</strong></div>\n<div id=\"cke_pastebin\" style=\"margin-left: 40px;\">\n\t<strong>n. 人形机器人</strong></div>\n<div id=\"cke_pastebin\" style=\"margin-left: 40px;\">\n\t<strong>a. 具有人类特征的；男性的，雄性的。</strong></div>\n<p align=\"left\">\n\tThis is based on research that found states with more college graduates also tend to have higher iPhone sales.研究表明，一个州的大学毕业生越多，iPhone销量就越好。</p>\n<p align=\"left\">\n\tThe study, by Massachusetts-based advertising group Chitika, discovered that Alaska, Montana and Vermont have the largest number of iPhone users in the US.这项由马赛诸塞州广告集团Chitika进行的研究发现阿拉斯加、蒙大拿和佛尔蒙特是美国iPhone用户最多的州。</p>\n<p align=\"left\">\n\tThese states also have the highest percentage of college graduates.它们的大学毕业生比例也最高。</p>\n<p align=\"left\">\n\tMeanwhile, New Mexico, Iowa and Delaware have the lowest percentage of people who use iPhones, and a lower number of graduates.而iPhone用户最少的新墨西哥、衣阿华和特拉华州大学毕业生也较少。</p>\n<p align=\"left\">\n\tAs well as intelligence, the research found that wealth was linked to higher iPhone use &ndash; a factor that Chitika says is related to education.此次研究发现iPhone用得多的人更聪明和有钱，而Chitika认为教育程度和有没有钱是有联系的。</p>\n<p align=\"left\">\n\tThe study also found that iPhone sales are linked to population density. The more densely populated an area, the more chance iPhone sales will be higher.该研究还发现iPhone销量和人口密度有关。人口越密集的地方，iPhone就越可能获得高销量。</p>\n<p align=\"left\">\n\tOther studies have uncovered similar results. Ladbrokes for instance, challenged a thousand smartphone users to take a series of online brain teasers designed to test their mental agility.其它研究也得到了相似的结果。例如，博彩公司立博让1000名智能手机用户回答一系列脑筋急转弯来测试他们的思维敏捷程度。</p>\n<p align=\"left\">\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/1b97eae1bcb440bd8264f9a6365ed4a8.jpg\" /></p>\n<p align=\"left\">\n\tiPhone users were found to have the quickest wits of all, completing the test in 94 seconds, on average, while BlackBerry users were the slowest at 118 seconds.iPhone用户答题最快，平均94秒就完成了测试。黑莓用户最慢，花了118秒。</p>\n<p align=\"left\">\n\tIn second place were Google Nexus owners, who completed the test just five seconds slower, on average, than top place Apple.排名第二的是谷歌Nexus用户，他们平均只比苹果用户慢了5秒。</p>\n<p align=\"left\">\n\tAlthough the fastest test of all was completed by a Samsung owner, at just 47 seconds, the group as a whole were in third place with an average completion time of 103 seconds.虽然最快的测试者是一名只花47秒就完成的三星用户，但所有三星用户的平均耗时排名第三，用了103秒。</p>\n<p align=\"left\">\n\tHTC owners were fourth with an average time of 105 seconds, while people with Nokia handsets scored 109 seconds.HTC用户排名第四，平均耗时105秒。诺基亚用户则花了109秒。</p>\n<p align=\"left\">\n\tA study in 2013 found that iPhone owners are vainer and spend more on clothes and grooming than those who have BlackBerrys and Android phones.2013年的一项研究发现iPhone用户更虚荣，他们比黑莓和安卓用户花费更多时间在穿衣打扮上。</p>\n<p align=\"left\">\n\tBlackBerry owners earn the most and are more likely to have long-term relationships, while people with Android handsets have the best manners and are handy in the kitchen.黑莓用户收入最多，更乐意保持长期关系。安卓用户则最有礼貌且厨艺精湛。</p>\n<p align=\"left\">\n\tThe study, commissioned by TalkTalk Mobile, surveyed 2,000 owners of the three major smartphone brands to determine whether the choice of handset was an extension of their personality.这项由TalkTalk Mobile委托进行的研究调查了2000名三大智能手机品牌的用户，以确定手机品牌的选择是否和个性有关。</p>\n<div style=\"margin-left: 40px;\">\n\t<strong><span style=\"color: #0000cd;\">易词解词（BY 袁新民）</span></strong></div>\n<div id=\"cke_pastebin\" style=\"margin-left: 40px;\">\n\t<strong>commission /kəˈmɪʃən/（com-一起，miss送，-ion后缀；送到一起&rarr;本指在竞赛、比赛中放到一起、放在某处&rarr;委托&rarr;）</strong></div>\n<div id=\"cke_pastebin\" style=\"margin-left: 40px;\">\n\t<strong>vt. 1. 委任，委托&nbsp;<span style=\"line-height: 1.8em;\">2. ~sb (as) sth 任命&hellip;为军官</span></strong></div>\n<div id=\"cke_pastebin\" style=\"margin-left: 40px;\">\n\t<strong><span style=\"line-height: 1.8em;\">n．1. 委员会（受委托的一些人所组成&rarr;）</span><span style=\"line-height: 1.8em;\">2. 佣金，回扣（受委托得的&rarr;）</span><span style=\"line-height: 1.8em;\">3. （银行等的）手续费&nbsp;</span><span style=\"line-height: 1.8em;\">4. 授权，委托</span></strong></div>\n<p align=\"left\">\n\tOn the whole, Google&rsquo;s Android sales are higher than Apple&rsquo;s, but the iPhone is the most popular smartphone in the US.总体而言，安卓手机的销量高于苹果，但iPhone是美国最受欢迎的智能手机。</p>\n<p align=\"left\">\n\tMore than 42 per cent of smartphone are iPhones. The second most popular phone in the US market, according to Comscore, is Samsung.Comscore的数据显示，iPhone的市场份额超过42%，其次是三星。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p717421/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p717421\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706299/\">成功人士永远不做的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719704/\">外媒看中国 章子怡嫁的是无人机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611423/\">Quora分享：现在能做些什么 5年后受益匪浅？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719482/\">【英财联盟 重磅出击 】你敢学完，我敢免费！！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718861/\">欢呼吧 就为情人节你还是单身</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p530459/\">单身的人最不想听到的24句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719333/\">囧研究 无名指比食指长更花心？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628712/\">情人节 达令的多种英文表达你造吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719865/\">永远的25岁 世界礼仪皇后就在眼前</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "囧研究 iPhone用户比安卓用户聪明"
 }, 
 {
  "date": "2015-02-10 19:11", 
  "link": "http://www.hjenglish.com/new/p709385/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p709385/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201412/77010e7e168d4355a6e1c9a3f993e45d.jpg\" /></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">How do you become the most interesting person in the world?怎样才能成为世界上最有吸引力的人？</span></p>\n<p>\n\tTo be sure, I'm not referring to the silver fox from the Dos Equis beer commercials, who once ran a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/marathon\" target=\"_blank\">marathon</a> just because it was on his way, whose organ donor card lists his beard and who speaks fluent French &mdash; in Russian.要说明的是，我不是指双X啤酒广告里那个头发花白的老男人。在广告里，因为正好碰见，他就跑了一场马拉松。他的器官捐赠卡上把胡子也列在了其中。他还能讲流利的法语&mdash;&mdash;用俄语口音。</p>\n<p>\n\tThe bar doesn't have to be that high.<span style=\"line-height: 1.8em;\">其实标准用不着定的这么高。</span></p>\n<p>\n\tIn a noisy world where personal branding is a professional <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/imperative\" target=\"_blank\">imperative</a> and where we constantly compete with equally qualified rivals for clients, jobs, promotions, assignments, or funding, not to mention admiration and affection, being just a little more interesting and memorable can be the deciding factor in our favor.在这个喧闹的世界，在职业中塑造个人品牌是必需的。我们经常和相同水平的对手竞争客户、工作、升职、任务或者是赞助。更不用说在魅力和吸引力方面，有趣难忘能成为对我们有利的关键因素。</p>\n<p>\n\tThe following list of seven rules should <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/yield\" target=\"_blank\">yield</a> some promising results for those who want to up their game with some new skills and behaviors:希望通过新技能和行为方式提升自己的人可以学习下面这7个法则，它们会给你带来成效。</p>\n<p>\n\t<strong>1. Master conversational skills.</strong><strong>1.掌握对话技巧</strong></p>\n<p>\n\tThe ability to converse is a key <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/competency\" target=\"_blank\">competency</a> for successful client pitches, board room presentations, management meetings and the myriad hallway conversations that influence major business decisions. Skillful small talk and more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/substantive\" target=\"_blank\">substantive</a> conversations can make anyone more interesting, provided one has something interesting to say.客户销售、会议室展示、管理会议和走廊谈话能够影响重大商业决定，而对话能力是其成功的关键。有技巧的短对话和内容丰富的说话内容能让人更有吸引力，前提是你得有些有趣的东西可说。</p>\n<p>\n\tTo get better at it, widen your interests and learn about anything from current events to local issues. Keeping conversations balanced by showing sincere interest in others is critical. A report in Psychological Science cites a study that shows that people who engage in deeper, more substantive conversation are happier than those who keep interactions superficial. Happy people are definitely more interesting than miserable ones.要想在这方面做的更好，就要拓宽你的兴趣，了解从当地话题到最新事件的一切。重要的是对他人表现出兴趣来保持对话平衡。一份心理学报告中引用了一项研究，表明谈话内容更深层、更具实质性的对话双方比只是泛泛交谈的人更快乐。快乐的人一定比忧郁的人更有吸引力。</p>\n<p>\n\t<strong>2. Learn to make a solid business case.</strong><strong>2.学会稳固生意</strong></p>\n<p>\n\tOccasionally we get lucky. We ask for something &mdash; resources, money, time, support &mdash; and we get it. But for the most part, the higher the stakes, the more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scrutiny\" target=\"_blank\">scrutiny</a> our requests are under. Entrepreneurs, managers, and executives who cannot make a solid business case, linking needs to strategic goals, detailing risks, opportunities, and projected ROI, based on research and analysis, are discounted by the decision-makers who can green-light a project.<span style=\"line-height: 1.8em;\">有时我们很幸运。当我们要求某样东西&mdash;&mdash;资源、资金、时间、支持&mdash;&mdash;我们轻易就得到了。但是大多时候，我们的要求会受到更仔细的核查。如果企业家、经理、主管通过研究和分析需求、战略目标、具体风险、机会、投资回报率之后也不能保证经营稳固的话，他们在能够决定项目是否通过的决策者心中的形象就会大打折扣。</span></p>\n<p>\n\tBy clearly showing value, telling a compelling business story and answering tough questions from stakeholders, we become valued players in a serious game.通过清晰地展现出价值所在，讲述一个扣人心弦的商业故事，解答股东们难缠的问题，我们就可以在这场严峻的比赛中成为有价值的选手。</p>\n<p>\n\t<strong>3. Cultivate a reputation of expertise.</strong><strong>3.培养专家的名声</strong></p>\n<p>\n\tExperts are in demand. Turn on any television channel and you can watch a parade of authorities in various domains give their perspective on healthcare, airline security, the economy, and climate change, to name a few.专家很受欢迎。打开任何一个电视频道，你可以看到一群不同领域的专家分别在健康管理、飞机安全、经济、气候变化等方面给出意见。</p>\n<p>\n\tParticularly in times of uncertainty, we corner the experts to get answers and find out what can be done to either avoid loss of some sort or make gains. If you're more of a generalist, find ways to go deep into a subject matter that can benefit others, and share that information where needed.尤其是在不稳定的时期，我们围绕在专家周围，希望从他们那里得到答案，找到可以避免某些损失或者是收益的对策。如果你是个通才的话，试着在某个有利于他人的领域深入研究，必要的时候要共享信息。</p>\n<p>\n\tA key is to make specialized information accessible and easy to understand. Otherwise, you'll notice eyes glazing over and confusion replacing curiosity.<span style=\"line-height: 1.8em;\">关键是让专业性的知识听起来容易理解。不然，你可能会发现人们用困惑而不是好奇的眼神在上下打量你。</span></p>\n<p>\n\t<strong>4. Resolve conflict and dispute between others.</strong><strong>4.解决他人之间的冲突和争端</strong></p>\n<p>\n\tIn a recent executive coaching survey, CEOs mentioned &quot;conflict-management skills&quot; as their top priority. Being able to help others resolve disputes and conflicting agendas is not just an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/asset\" target=\"_blank\">asset</a> in the C-suite, where leaders have to manage the expectations of a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/multitude\" target=\"_blank\">multitude</a> of stakeholders. Even among friends, those who can keep a cool head and balance reason and emotion when arguments threaten to spiral into conflict and hostility, have the respect and admiration of their peers.在最新的主管指导调查中，总裁把&ldquo;矛盾解决能力&rdquo;放在了首位。有能力帮助其他人解决争端和冲突的日程表不仅仅是在最高管理层中有用，领导者要协调股东们的需求。甚至在朋友之间，那些在争议将要发展成矛盾和敌意的时候仍可以保持冷静，平衡理智和情感的人，能得到同伴的尊敬和敬仰。</p>\n<p>\n\t<strong>5. Build relationships and connect with people.</strong><strong>5.和他人建立人际关系</strong></p>\n<p>\n\tWhether we are individual contributors, startup entrepreneurs or corporate leaders, we need the help of others to accomplish our goals. Being an interesting person helps in building and managing relationships, but the reverse is also true.不管是个体工作者，创业企业家还是公司领导，我们都需要别人的帮助来完成目标。成为一个有吸引力的人能帮助我们建立、管理人际关系，反过来也一样。</p>\n<p>\n\tIf we actively engage others, by, for example, inviting someone to lunch, involving a co-worker in a project, asking for a favor, offering support, or sincerely inquiring how someone is doing, we not only become visible, we become relevant. That's the foundation of mutually gratifying relationships. Make it a goal to communicate authentically with others and become more interesting to them in the process.如果我们积极和他人交往，比如邀请别人一起共进午餐，和同事在同个项目中一起工作，请求帮助，提供支持，或是真诚地问问别人在干什么，我们不仅仅会更有存在感，同样会和他们有所关联。这是建立令人满意的人际关系的基础。努力真诚与人交往，在过程中变得更有吸引力。</p>\n<p>\n\t<strong>6. Engage in active listening.</strong><strong>6.积极倾听</strong></p>\n<p>\n\tAside from the fact that engaged listening makes us better informed about people and issues, giving someone our full and undivided attention can have a profound effect on their perception of us. Listening attentively is &quot;giving&quot; rather than &quot;taking.&quot; Contrast this with the person who primarily keeps the focus on themselves and the difference becomes crystal clear.积极倾听除了能让我们更好地了解人和事物，全神贯注倾听某人能改观我们在他们心中的印象。积极倾听更多的是&ldquo;给予&rdquo;而不是&ldquo;得到&rdquo;。和这相对立的是那些把关注点首先放在自己身上的人。这其中差别十分明显。</p>\n<p>\n\tWhen we're listened to, we matter. Those who do most of the talking believe they matter. We become more interesting when we listen to others.当别人倾听我们的时候，我们是最重要的。大部分讲话的人认为他们是最重要的。如果我们能做到倾听他人，我们会变得具有吸引力。</p>\n<p>\n\t<strong>7. Live life and share experiences.</strong><strong>7.享受生命，分享经历</strong></p>\n<p>\n\tOur experiences and what we choose to share are what make others take an interest in us. People often live <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vicarious\" target=\"_blank\">vicariously</a> through the adventures of their more socially active peers. It doesn't have to be running with the bulls in Barcelona &mdash; we easily become a little more interesting when we discuss experiences of enjoying a meal at an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/exotic\" target=\"_blank\">exotic</a> new restaurant, learning a challenging skill like waterskiing or attending opening night at the museum.我们选择分享的经历和其他内容是能让人感兴趣的东西。人们通常对社交中更为活跃的同伴的冒险经历感同身受。用不着在巴塞罗那参加过奔牛节&mdash;&mdash;我们只要谈一谈关于在一家异国风味的新餐厅的享受过的美食，学习像滑水撬这样的技巧，或者是参加博物馆的开放夜的经历，就能很容易让自己变得更吸引力。</p>\n<p>\n\tStanding out in a positive way has wide-ranging benefits. These rules are merely a starting point as we manage ourselves to become the most interesting person in the world.积极生活能带来很多好处。要想变成世界上最具吸引力的人，这些建议只是一个开始。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p709385/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p709385\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706299/\">成功人士永远不做的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719704/\">外媒看中国 章子怡嫁的是无人机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611423/\">Quora分享：现在能做些什么 5年后受益匪浅？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719482/\">【英财联盟 重磅出击 】你敢学完，我敢免费！！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718861/\">欢呼吧 就为情人节你还是单身</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p530459/\">单身的人最不想听到的24句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719333/\">囧研究 无名指比食指长更花心？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628712/\">情人节 达令的多种英文表达你造吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719865/\">永远的25岁 世界礼仪皇后就在眼前</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "魅力手册 | 如何成为世界上最有吸引力的人"
 }
]