[
 {
  "date": "2013-09-28 14:30", 
  "link": "http://en.hujiang.com/new/p535248/", 
  "description": "<a href=\"http://en.hujiang.com/new/p535248/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<strong>新加坡总理李显龙2013年国庆华语群众大会演讲Prime Minister Lee Hsien Loong&rsquo;s National Day Rally 2013 Chinese Speech</strong></p>\n<p>\n\t2013年8月18日August 18, 2013</p>\n<p>\n\t各位同胞，Fellow Singaporeans,</p>\n<p>\n\t大家晚上好！Good evening!</p>\n<p>\n\t多年来，我都在国立大学校园举行国庆群众大会。今年，我改换了地点，来到位于宏茂桥的这所新的工艺教育学院。相信大家都会同意，这是一所美丽的校园，是读书的好地方。对宏茂桥来说，这座校园是锦上添花。I have held my National Day Rally at the University Cultural Centre for many years. This year, I have changed the venue to ITE Headquarters and College Central located in Ang Mo Kio. I think you will all agree that this is a beautiful campus, a good place for study. It is a beautiful addition to Ang Mo Kio.</p>\n<p>\n\t独立以前的宏茂桥是一片山芭，到处都是菜园、农园、亚答屋。大家住在甘榜，居住环境简陋，没有什么设施可言。过了半个世纪，宏茂桥已经成为一个现代化，富有朝气和优雅的新镇。它的设施齐全，学校、民众俱乐部、体育场、理工学院，应有尽有。居民享有美轮美奂的高楼组屋，热闹的商场，景色怡人的碧山-宏茂桥公园。其实我们的意见，这个应该是宏茂桥-碧山公园。Before Singapore became independent, Ang Mo Kio was a rural area, with mainly farms, plantations and attap huts. Everyone lived in kampongs, where the living conditions were poor and there were no facilities. In half a century, Ang Mo Kio has become a modern and vibrant estate. It now has a full range of amenities: Schools, community clubs, a stadium, polytechnic and many others. It has high-rise HDB flats, bustling malls and the scenic Bishan-Ang Mo Kio Park &ndash; it should be called Ang Mo Kio-Bishan Park, in our opinion.</p>\n<p>\n\t许多家庭在这里居住了三十多年，老邻居、老街坊之间感情深厚，是个温馨的社区。每当我在这里走动，都能看见很多熟悉的脸孔，都是老朋友。其中一位是在德义409巴刹卖菜的林太太。林太太经营这个摊位已经十多年了。我每次见到她，她都笑容满面，跟今晚一样。她有三个孩子，其中两个念上大学，一个已经毕业了，这是她不小的成就。她的生意不错，摊位总是摆得满满。不过有时摆过了界，违规了，就接到市镇理事会的罚单。所以有时她见到我，就会告诉我说，请帮个忙。我的回答是，尽力而为，可是要了解一下违规的情况，希望你跟市镇理事会合作、配合。她说，尽力而为，生意难做。其实，我为林太太一家感到非常高兴，因为她的孩子学业有成，基本上生活已经不成问题了。一代人之间，整个家庭的生活改善了。Many families in Ang Mo Kio have lived here for over 30 years. They have become close friends. It is a warm community. I see many familiar faces during my walkabouts, for example, Mrs Lim from Block 409 Market. Mrs Lim has managed her stall for more than 10 years. She is always smiling when I see her. She has three children. Two of them have gone to university, of whom one has graduated. Her business is good, and her stall often overflows with vegetables. Sometimes she takes up too much space and the Town Council fines her. So when we meet, she would ask me to persuade the Town Council to be lenient. I said I will try hard, but I will need to see if there are mitigating circumstances, and that I hope she will work with the Town Council. She replied that she will try. I feel happy for Mrs Lim. Her children are well educated and she need not worry about her basic needs. In one generation, you can see their lives have improved.</p>\n<p>\n\t林家的成功故事，也是许多新加坡人的故事。父母一代省吃俭用，因为希望让下一代能够接受良好教育，能够过更好的日子。在很大的程度上，这一代人实现了这个愿望。他们的子女，无论是教育水平、经济条件、工作机会、平均寿命，都大为改善。The Lims&rsquo; story is shared by many Singaporeans. Our parents&rsquo; generation scrimped and saved to give their children a good education and better lives. In many ways, they have achieved this. The lives of their children have improved in many ways, be it in their education levels, economic wellbeing, job opportunities or life expectancy.</p>\n<p>\n\t我们应该再接再厉，延续这个成功的故事，使一代比一代好。我们累积了足够的资源，可以实现这个目标。We must continue to work hard so that the next generation can do better than us. We have the experience and resources. We can do it!</p>\n<p>\n\t我们必须要有新的构想，新的策略，不断的进步。在下一个阶段的发展，我们将面对更激烈的国际竞争。全球化的现象，科技的日新月异，也带来许多新的、更大的挑战。We need a new approach to keep moving forward. There will be stiffer competition in our next phase. Globalisation and technology will pose more challenges.</p>\n<p>\n\t世界各国都面对相同的局面。近年来，许多发达国家都在进行非常艰难的改革，以摆脱目前的困境，寻找新的增长动力。欧洲国家不少都面对严重的结构性的经济问题，青年失业率特别高；南欧国家，许多青年失业率超过一半。换句话说，年轻人毕业之后，半数以上多年来都找不到工作，是很严重的问题。不过欧洲国家已经勒紧腰带，进行了经济重组，并且已经渡过最困难的时期了。我相信欧洲最终必定能够恢复元气。中国的发展势头良好，不过在前进的路上，中国也是困难重重。例如，中国大学毕业生一年比一年多，单单今年就有700多万新的大学毕业生，比新加坡人口还要多。所以我们说要避免跟外劳竞争；世界上没有一个躲避的角落。可是这个庞大的毕业生数目，也给中国政府带来很大的麻烦。所以中国政府必须想尽办法，为他们制造恰当的就业机会，可以有适当的工作应用他们的才华。中国领导知道，中国必须加强改革开放，才能解决这个大问题。幸好，年轻的中国人很有拼搏的精神，他们之中人才济济。假以时日，他们将改变中国，改变世界。Other countries face these situations too. In recent years, many developed countries have implemented tough reforms to overcome their difficulties and generate growth. Many European countries face serious structural economic problems and severe unemployment. Youth unemployment in several southern European nations is more than 50%. But European countries have tightened their belts, restructured their economies and come through the most difficult phase. I believe that European economies will recover. The prospects for China are good, but there are also many difficulties. China is producing more university graduates. There will be seven million graduates this year alone, more than Singapore&rsquo;s population! The Chinese government is doing their best to create suitable jobs for these graduates. Chinese leaders know that they must strengthen reforms so as to solve this problem. Fortunately, the youth in China have fighting spirit, and they are talented. In time, they will change China, and change the world.</p>\n<p>\n\t再回头来看新加坡，我们整体的处境相当好。然而，我们也必须力争上游，借鉴其他国家的经验，学习他们不屈不挠的精神。当然，在经济转型的过程中，我们也碰到一些问题。Singapore is in a good position &ndash; we have a stable economy and high employment. But we need to continue to strive, to learn from other countries and persevere. Of course, there will be downsides as we transform our economy.</p>\n<p>\n\t本地中小型企业，尤其面对不少困难。它们要提高效率，改善业务，以节省人力。但是资源有限，往往心有余而力不足&mdash;&mdash;知道应该做什么，但是谈何容易。小型生意非常依赖外劳，所以他们最头痛的是工人的短缺。很多老板都诉苦，说他们有生意做，却找不到工人。其实，我们并没有减少外劳的人数；我们只是放慢了引进外劳的速度。我们的经济还在增长，外劳总数有增无减。不过外劳仍旧供不应求，所以个别商家往往受到影响。政府了解商家的困难。我们将尽力帮助他们。不过，我们还是必须节制外劳的引进，不然的话，后果是不堪设想的。SMEs, in particular, face many challenges. They have tried hard to raise productivity, improve service standards and reduce labour costs. But they have limited resources and cannot do this on their own. SMEs rely a lot on foreign workers. Hence, the biggest challenge for SMEs is manpower. Many SMEs complain that they have business but they cannot find workers. Actually, we did not stop the inflow of foreign workers; we have only adjusted the rate at which they are brought in. The economy is still growing, and the number of foreign workers is still rising. But the demand for foreign workers is high and some businesses will be affected by the slowdown in the inflow of foreign workers. The Government understands the difficulties that businesses have, and will try our best to help. However, we need to control foreign worker numbers; otherwise it will lead to serious consequences.<br />\n\t<br />\n\t政府正在帮助企业提升和转型。今年的财政预算案里，我们就推出了一个过渡时期三年援助配套，动用了53亿元，庞大的资金，以帮助商家降低成本、提高生产力。SPRING，就是标新局，服务的对象是中小型企业。标新局有各种各样的援助配套；不怕没援助，只怕君不知。The Government is now helping businesses to upgrade and transform. In Budget 2013, we rolled out a 3-year Transition Support Package, costing $5.3 billion, to help businesses reduce costs and raise productivity. SPRING Singapore&rsquo;s mission is to help SMEs. They have many schemes to do so.</p>\n<p>\n\t杨木光议员是外劳中心的主席。最近，他就跟企业老板做了一个很有意思的对话，讨论令中小型企业头痛的问题，尤其是讨论外劳的问题。这场对话是由新明日报和老板联谊会联合主办。他们在一艘游轮上一面&ldquo;吃风&rdquo;，一面谈正经事，是一场很严肃的旅行。也许因为如此，杨木光谈的话特别生动。 他运用流行歌曲的歌名来比喻，妙语如珠。一方面，老板阐诉他们的烦恼；一方面，政府解释我们的苦衷。现在我跟大家分享一下：木光说，在外劳的问题上，老板喜欢唱三首歌。第一首：《往事只能回味》。过去好好的，现在怎么变了样？所以往事只能梦里回味。第二首：《我是一只小小鸟》，歌词很有意义，恰到好处。我不会唱，可是读给你听：&ldquo;我是一只小小小小鸟，想要飞呀飞 ，却飞也飞不高。我寻寻觅觅寻寻觅觅，一个温暖的怀抱；这样的要求算不算太高？&rdquo;真是可怜。这是老板唱的歌，不是政府唱的歌。可是，老板的第三首歌最难唱，也就是《月亮惹的祸》。木光版的歌词非常独特：&ldquo;千错万错，都不是我的错，都是月亮惹的祸&rdquo;；并且有些人说，那是闪电惹的祸。这是老板唱的歌；而政府当然也必须会唱歌。我们也有三首；第一首：《你知道我在等你吗？》；第二首：《我在你左右》；第三首，我们也有我们的第三首歌，最重要的：《明天你是否依然爱我？》。<span style=\"line-height: 1.8em;\">MP Yeo Guat Kwang, who is Chairman of the Migrant Workers&rsquo; Centre, had an interesting dialogue with business owners on foreign workers recently. The dialogue was jointly organised by Shin Min Daily and the Bosses&rsquo; Network. It took place on board a cruise ship. Mr Yeo used popular Chinese song titles to make his point. He said business owners like three songs: 《往事只能回味》 &ldquo;The Past Is But A Memory&rdquo; (on foreign workers); 《我是一只小小鸟》&rdquo;I Am A Little Bird&rdquo;, whose lyrics are &ldquo;I am a tiny little bird, I try to fly but how high can I fly? I am looking for a warm embrace. Is this really too much to ask for?&rdquo;; and 《月亮惹的祸》&rdquo;It Is The Moon&rsquo;s Fault&rdquo;. Mr Yeo joked that some say it is the lightning&rsquo;s (i.e. the PAP&rsquo;s) fault. Mr Yeo also used three songs to describe what the Government feels: 《你知道我在等你吗？》&rdquo;Do You Know I Am Waiting For You?&rdquo;; 《我在你左右》&rdquo;I Am By Your Side&rdquo;; and the third and most important song, 《明天你是否依然爱我？》&rdquo;Will You Still Love Me Tomorrow?&rdquo;.</span></p>\n<p>\n\t言归正传。外劳问题非常棘手，政府不可能有求必应，也没有十全十美的办法。但是，我们一定会帮助中小型企业寻找生机。所以接下来，张思乐部长将跟商界人士交流，进一步了解大家的问题，希望为大家提供更好的援助。Jokes aside, the foreign worker issue is complex. The Government cannot meet all the demands and there is no perfect solution. But we will help SMEs find a way to make it. Minister of State for Trade and Industry Teo Ser Luck will chair a workgroup to help SMEs. The workshop will meet different business representatives to find out how to better support them.<br />\n\t<br />\n\t除了帮助企业之外，政府也在帮助人民减轻生活压力。最近几年，我们推出了一系列社会措施，名堂很多，不过都是为了帮助中下层人民。 例如：消费税补助券&mdash;&mdash;抵消生活费的上涨；就业奖励计划&mdash;&mdash;直接提高低薪工人的收入和公积金储蓄；特别就业补贴计划&mdash;&mdash;鼓励雇主聘用年长的员工。这些都是长期的援助措施，已经制度化了，不是一次过的；所以，我们有系统地每一年帮助中低层家庭提升他们的生活。通过这些措施，我们加强了社会安全网，使老百姓的生活更有保障。Besides helping SMEs, the Government has also been helping Singaporeans to deal with the challenges and stresses of daily living. Over the last few years, we have introduced many schemes to help people in need, especially low income families. For example, we have GST Vouchers to help with cost of living; Workfare to top up the wages and CPF savings of low wage workers; and the Special Employment Credit to encourage employers to hire older workers. These are long-term support schemes which are already institutionalised. They are not stop-gap measures. They strengthen our social safety net and give families more security.</p>\n<p>\n\t这些举措加起来，代表的是决策方向的逐渐改变。这是政府落实新理念、新思路的开始。未来的几年，政府将沿着这个新思路走下去，使政策更贴近人民的意愿，更切合社会情况的改变。Taken together, these measures also represent a fundamental shift in strategy. This Government will undertake a new approach, and a different mindset. Over the next few years, we will continue along this new direction. We hope to better understand the peoples&rsquo; concerns, move with our changing social needs and support all Singaporeans.</p>\n<p>\n\t经过半个世纪的发展，新加坡已经来到一个转捩点。我们的目标不变：我们要使人人都能安居乐业。所谓老有所养、壮有所为、少有所教。但是，治国的方式和理念必须弃旧立新。最重要的是，我们必须调整政府、民间团体和个人三者之间的责任和角色，以取得一个新的平衡点。原本由个人承担的一些生活担子，现在由国家承担得更多，或者由民间团体分担。让我举一个已经在实施的计划做为例子，向大家说明这个构想。这是一个援助乐龄人士的计划。许多老人家行动不便，日常生活有困难。政府于是设立了一个&ldquo;乐龄助行基金&rdquo;，为年长者提供津贴，帮助他们购买年长者需要的东西，例如轮椅、老人椅、助听器、老花眼镜、床垫等等。在这张照片里，你可以看到吴作栋先生把一张方便洗澡的椅子送给老居民。这是在&ldquo;乐龄助行基金&rdquo;的协助下购买的东西。这个例子说明：政府的担子加重了，个人的担子减轻了。这是个开始，我们未来将做得更多。After half a century&rsquo;s development, Singapore is at a turning point. Our goals have not changed: We want our people to have good jobs and better lives. To do so, we need to renew our approach and ideas to governing. Most importantly, we have to strike a new balance between the roles of the Government, community and the individual. The Government and community will share a larger part of individuals&rsquo; burdens. Let me give you an example to illustrate this new thinking. This is about how we help the elderly. Many elderly are immobile and need help daily. The Government has thus set up the Seniors&rsquo; Mobility and Enabling Fund, to subsidise the purchase of equipment needed by our seniors, such as wheelchairs, hearing aids, special reading glasses and mattresses. (Referring to picture) This photo shows ESM Goh giving a new shower chair to an elderly resident. The Government is prepared to reduce families&rsquo; and individuals&rsquo; burdens. This is a start; we will do more in the future.</p>\n<p>\n\t与此同时，政府也希望更多民间团体和个人参与公益活动，以辅助政府的角色。我们要打造一个有温情又有活力的社会，不可能单靠政府。值得欣慰的是，新加坡人并不缺乏公益精神。一个很好例子就是新加坡狮子会多年来实行的一个收集和分发食品的慈善计划。发起人是雷因旭先生。雷先生25年前&mdash;&mdash;1988年开始，发动小贩和商家捐出还没卖出去的蔬菜和水果，然后自己送到各个慈善机构。这是每个星期五一次的活动。开始的时候，他单枪匹马，遇到了很多问题。不过，他不怕困难的献身精神，渐渐的得到了响应，很多人都受到感动，纷纷加入这项志愿活动。25年如一日， 雷先生今年已经85岁高龄了，还经常到收集中心帮忙，精神可嘉。最近狮子会举行晚宴，庆祝这个计划的25周年。他们邀请我参加，所以我就跟大家一起，表扬雷先生的仁风义举。谢谢雷先生。At the same time, we also hope the community and the individual will do more to complement what the Government is doing. We want to build a caring community with vitality and energy. I am heartened that Singaporeans do not lack the spirit of giving and many Singaporeans are helping others. The Lions Food Distribution Project is a good example. The project was founded by Mr Looi Im Heok in 1988. He started to collect unsold vegetables and fruits from hawkers and business owners once a week and distribute them to charities across Singapore. At first he did it alone, and encountered many difficulties. But his perseverance touched many people, and they joined him in this meaningful endeavour. It has been 25 years, and Mr Looi is now 85 years old, but he still goes down to the collection centre every week to help. I met Mr Looi at a recent Lions Club dinner to celebrate the 25th anniversary of the project. Together, we commended Mr Looi&rsquo;s compassion and commitment.</p>\n<p>\n\t重新平衡政府、民间团体和个人的角色，是宏观的调整，是一个过程，不可能在一夜之间实现。它需要各部门多年的努力，各项计划逐步的落实。我们将优先处理一些迫切的民生问题，包括教育、医疗保健和住屋的问题。我们要减低人民所承担的生活风险，特别是医药费的风险。我将在英语的演讲中，进一步解释这些政策。Striking this new balance between Government, community and people is a process and it cannot be done overnight. We need to work on it, step by step, over many years. We will start with the immediate issues, including education, healthcare and housing. We want to reduce the risks for the people in their daily lives, especially for healthcare. I will expand on this in my English speech.</p>\n<p>\n\t我们必须做好扶贫济困的工作，以维持社会的凝聚力。我们应该确保社会不会走向两极化；也应该设法提高低收入家庭的收入，同时帮助他们购买房屋，使他们拥有更多积蓄和资产。We need to help those with less, to strengthen social cohesion. We have to ensure that society does not become divided between the rich and poor. We have to think of ways to raise the income of low income families, and help them buy their own flat, to help them accumulate more savings and assets.</p>\n<p>\n\t我们也必须确保体制开放，保持社会的流动性，使到每个阶层的人民，都有机会提升，尤其是通过教育的途径。我刚才提到的林太太一家，便是个好例子。良好的教育改变了一个家庭的处境，使下一代能够期待更好的前程。政府将给予比较贫困的孩子更多帮助，使他们能够处于更好的起跑点，不会因为生活条件差，而落于人后。所以，政府去年决定大规模的资助幼儿园、托儿所，为中低收入家庭提供更多津贴，使他们的孩子得到良好的启蒙教育。我知道托儿设施目前供不应求，尤其是一些比较新的组屋区，例如榜鹅和盛港。因为这些组屋区的年轻夫妇多，年幼的孩子比较多，加上夫妇俩都在工作，急着需要托儿服务。政府正在处理这个问题。在未来的五年内，我们计划增设两万个幼儿园学额，让年轻夫妇能够安心工作，当然，也能够安心养儿育女，这非常重要。We need to keep our system open so that regardless of background, everyone can move up, especially through education. The Lims I mentioned are a good example. A good education has changed their circumstances and their children can look forward to better lives. The Government will help children from less fortunate backgrounds get to the same starting line as others, so they do not fall behind because of their circumstances. Hence, we decided last year to invest heavily in pre-school education. We gave low-income families more subsidies, so that their children can receive good pre-school education. There is a high demand for childcare facilities, especially in new estates like Sengkang and Punggol, where there are many young families with both parents working. We are working on a solution. Over the next five years, we will add 20,000 childcare places so that parents can be assured that their children are well cared for, when they are at work.</p>\n<p>\n\t除了援助比较贫困的家庭，政府也将特别照顾另一组人士，也就是比较年长的新加坡人。这一代年长的人士，是我们的建国功臣。没有他们的牺牲和努力，没有今天的新加坡。我们有义务照顾他们。我知道许多新加坡人很孝顺，百事孝为先；他们尽心尽意照顾、服侍年老父母，使老人家感到家庭的温馨。可是，并不是每个老人都这么幸运。我在走访居民的时候，发现越来越多&ldquo;空巢老人&rdquo;。有的只剩两老，互相照顾，相依为命；有的自己独居，身边没有亲人。一些老人膝下无人，完全无法依靠孩子。为了更好的照顾老年人，并且为了表达我们对他们的感激，政府将加强社会安全网，尽量使老年人生活无忧。在住屋方面，老年人面对的问题不大。多数老年人都拥有自己的组屋，并且早已还清贷款。他们的组屋可以说是他们的老本。老年人其实最操心的是医药费的问题。他们那一代人的工资偏低，保健储蓄有限。万一不幸生了一场大病，可能无法应付医药费。我们是有计划帮助他们的，可是他们的心里非常担心。政府将调整医药制度，为老年人制定一个特别配套，大大减轻他们的医药负担。当然，医药费是人人关注的问题，新的医药体制也将照顾到其他群体。所以，我吁请大家放心，不用紧张。我们在新加坡，肯定大家都能得到照顾。Apart from helping needy families, the Government will also take special care of elderly Singaporeans. They are Singapore&rsquo;s Pioneer Generation. Without them, there would be no Singapore. It is our duty to look after them. I know many Singaporeans are filial and they look after their parents. Their parents enjoy the love and support. But not all seniors are so fortunate. I meet a growing number of &ldquo;empty nesters&rdquo; during my house visits. Some elderly couples only have each other; some elderly live alone and have no family; some have no children, no one to rely on. To better look after the elderly, and to show them our appreciation, the Government will strengthen our social safety net, and reduce their worries. Their housing needs are taken care of &ndash; many elderly own their flats and have paid off the mortgage. The homes are their retirement nest egg. We know the elderly are most worried about medical bills. For this generation, their wages were low. Hence they have limited savings in their Medisave accounts. They are worried that they will not be able to afford the medical fees if they should fall ill. The Government will revamp our healthcare system, and set up a special package for the elderly, to lessen their <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/healthcare\" target=\"_blank\">healthcare</a> costs. Naturally, all of us are concerned about healthcare. The new healthcare system will also look after the others, so do not worry. In Singapore, everyone will be taken care of.</p>\n<p>\n\t以上我所谈的，是我们正在处理的各种民生课题。在我们处理问题、排忧解难的时候，也应该着眼未来，继续建设，寻求发展。我们的前辈为我们奠下良好的基础。因为前辈的努力，我们今天才拥有繁荣的经济、和谐的社会、优良的基础设施。前人种树，后人乘凉。这是华族根深蒂固的思想意识。现在是轮到我们为后人种树的时候了。我们应该继续不断积累成就和资源，为子孙后代造福。This is how the Government will help with the cost of living. But even as we are dealing with current problems, we need to take a longer view of the future, to continue to build and find new opportunities for growth. Our forefathers have left us a strong foundation, and we now enjoy a vibrant economy, harmonious society and good <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/infrastructure\" target=\"_blank\">infrastructure</a>. There is a Chinese saying, &ldquo;Forefathers planted the tree, descendants enjoy the shade&rdquo;. It is our turn to create a better tomorrow for our next generation, to invest in our future to give our children and grandchildren the best chances to thrive.</p>\n<p>\n\t我知道，年轻一代对前景充满期待。我们应该为他们创造有利的环境，让他们发挥所长、施展抱负，使新加坡成为他们创业、就业和生儿育女的好地方。我有决心，我们也有能力，达到这个目标。Our youth are optimistic about the future. We should create more opportunities for them to achieve their potential. We want to make Singapore a great home for them to live, work, play and have families. We are determined and have the resources to achieve this.</p>\n<p>\n\t总结Conclusion</p>\n<p>\n\t最后，让我总结一下我今晚的谈话。在治国的理念上，我们做了重要的调整，并且已经根据新理念，重新制定民生政策。接着几年，我们将全力落实这些政策，替人民解决困难，使人民的生活一年比一年好。我们的目标是：不分贫富，人人受惠。要做到这点，我们必须特别照顾生活比较困难的社群，尤其是低薪家庭和年长一代；同时我们也会继续努力，为年轻的新加坡人创造更美好的未来。政府将全力以赴，不过我们需要人民的支持与配合。大家可以期待《明天会更好》，因为《我 （们就） 在你左右》！To sum up, we have made important shifts in how we govern, and we have used the new approach to relook at how we craft social policies. Our priority for the next few years will be to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/implement\" target=\"_blank\">implement</a> these policies, to resolve the challenges that people face and help improve Singaporeans&rsquo; lives. Our goal is to ensure that everyone benefits. To achieve this, we need to take special care of those who are in difficult circumstances, especially low income families and the elderly. At the same time, we will also strive to give the younger generation a better future. The Government will do its utmost, but we need your support and for you to work together with us. Singaporeans can look forward to (quoting song titles) &ldquo;a better tomorrow&rdquo;, because &ldquo;we will be there for you&rdquo;.<br />\n\t<br />\n\t谢谢大家！Thank you!</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p535248/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p535248\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535634/\">2013世界旅游日：旅行资源大汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536216/\">《生活大爆炸》女主\"佩妮\"订婚了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535802/\">新生活：今天尝试做的30件新鲜事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535234/\">内向女生熟练掌握口语 收获自信成长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536172/\">婴儿爬向海边险落水 小狗英勇挡道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535910/\">奇葩！美国男子用胡子当碗吃面</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536359/\">男子重达900斤 减肥成功后喜获爱情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535308/\">如何选择高跟鞋：女人都应有双好鞋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536166/\">巴西土豪养老虎：七只\"大猫\"成宠物</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新加坡总理李显龙2013年国庆华语群众大会演讲"
 }
]