[
 {
  "date": "2013-09-28 17:15", 
  "link": "http://en.hujiang.com/new/p167656/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/1fdf02ea6e6245538e7fc50fbed65367.png\" /></p>\n<p>\n\t四六级考试改革后，阅读部分依然在考试分值中占据着半壁江山。目前离2013年12月英语四级考试还有不到三个月的时间，考生该如何提高应试能力、在四六级考场上稳定发挥呢？<span style=\"line-height: 1.8em;\">如何按部就班地提高阅读能力？阅读能力到底包括什么能力？其实，提高阅读能力是一个循序渐进的过程。按照文章从微观到宏观的构成来分析，它需要考生在以下几方面依次提高：</span></p>\n<p>\n\t<span style=\"color: #006400;\"><strong>单词</strong></span></p>\n<p>\n\t单词是文章的细胞，是理解的基础。但是，单词却是很多四级考生的最主要问题。单词应当怎么背？背什么单词书？在迷茫中，同学们买了很多的单词书，背这背那，结果发现单词仍旧是自己挥之不去的痛。其实，考生忽视了历年真题这本重要教材。真正分析过历年真题的同学就会发现，四级阅读部分的很多难词，会在历年真题中反复出现。比如2002年12月份四级考试阅读部分17题，题干问&ldquo;The students&lsquo; criteria for selecting majors today have much to do with_____&rdquo;，很多考生不理解criteria这个单词，所以在做题时犹豫不决甚至放弃。这个单词表示&ldquo;标准&rdquo;，其单数形式是criterion.而criteria一词在1995年1月份的四级考试阅读第一篇文章中就已经出现过，在原文第四段第三句&ldquo;Part of the reason we view ourselves so favorably is that we use criteria that work to our advantage &rdquo;。又如，2002年1月四级阅读第四篇文章末段首句为&ldquo;Moral decline will not be reversed until people find ways to counter the materialism in society&rdquo;，该句子中的关键单词reversed表示&ldquo;倒转&rdquo;，而很多考生当时并不知道。就是这个单词，在2003年6 月份的考试中再次出现，第三篇文章第二段倒数第二句话为&ldquo;But somehow the action got reversed in the programme&rdquo;，后面33题就是考句中reversed这个单词的理解。而且值得关注的是，很多单词在这次考试中给出中文意思，但若在下次考试中出现就没有中文了。比如，motivation这个单词在1991年第一次出现，给出中文意思&ldquo;动力&rdquo;，而1997年出现该单词的时候，已经没有中文提示了。又如，decline 在2001年6月第一次出现，给出中文意思&ldquo;衰退&rdquo;；当2002年1月该单词再次出现的时候，就没有中文意思的提示了。类似的例子还有很多，从这些例子中我们可以看出，四级的重要单词、较难单词会重复出现，言外之意，考生可以<strong>把历年真题当作备考四级阅读的单词书</strong>。</p>\n<p>\n\t<span style=\"color: #006400;\"><strong>句子</strong></span></p>\n<p>\n\t单词有了一定保证后，能力提高的中心就应当从单词转向句子。因为在一篇文章里，句子才是真正的基本单位。如何理解长句难句又是考生的一大困境。一般说来， 只要考生经常接触长难句，增强语感，掌握一定的语法知识，都是有助于考生提高理解力的。但这种泛泛的方法对考生并没有实质性的帮助，只有分析长难句的构成特点和理解方法才真正有用。综合历年四级阅读的长难句，我们可以发现，有两类长难句经常出现：一是主谓分离型；一是环环相扣型。</p>\n<p>\n\t（1）主谓分离型：</p>\n<p>\n\t1997年1月份第三篇文章第三段首句：Any attempt to trace the development from the noises babies make to their first spoken words leads to considerable difficulties. 很多学生认为该句子的谓语是make，很显然他们不习惯主谓分离的句子结构。分析四级阅读主谓分离的长难句后，我们不难发现这类句子开始的名词一般就是主语，这是理解句子的突破点（这个规律并不绝对，但在四级阅读中比较明显）。按此方法，上面这个句子的主语是单数形式的any attempt ，谓语便是leads to而不可能是make了。</p>\n<p>\n\t又如，经常有同学问1995年6月份考试中下面这个句子怎么理解：Britain almost more than any other country in the world must seriously face the problem of building upwards ，that is to say ，of accommodating a considerable proportion of its population in the high blocks of flats. 该句子的理解关键还在于句子主干的确定。我们发现句子的开头是Britain这个名词，而后面并没有紧跟的谓语动词，在四级阅读中这是一个很明显的主谓分离的现象。根据上面的方法，我们可以初步确定Britain是主语，这样句子的理解就不难了。</p>\n<p>\n\t（2）环环相扣型：</p>\n<p>\n\t我们先看1993年6月份四级阅读的一个句子：At Beth Israel each patient is assigned to a primary nurse who visits at length with the patient and constructs a full-scale health account that covers everything from his medical history to his emotional state. 该句子相对较长，理解的时候关键是要注意到句子中包含两个定语从句，即&ldquo;who visits at length with the patient and constructs a full-scale health account&rdquo;是用来限定a primary nurse ，而&ldquo;that covers everything from his medical history to his emotional state&rdquo;</p>\n<p>\n\t是限定a full-scale health account 的。这里一环扣着一环，使句子变得比较长，这正是环环相扣型句子的特点。理解这样的句子时，一定要有分层的思想，即把长句分割为几个部分分别理解。</p>\n<p>\n\t再看2002年6 月份四级阅读出现的一个长难句：Tracking whales is but one example of an exciting new world just opening to civilian scientists after the cold war as the Navy starts to share and partly uncover its global network of underwater listening system built over the decades to track the ships of potential enemies. 文章后面根据该句子设计了两个题目，所以考生必须要理解这句话。但是由于句子较长，很多同学并不能较好理解该句子。</p>\n<p>\n\t但如果借用分层思想，把句子进行分割解剖，这句话就可以分为以下四个简单的部分：①Tracking whales is but one example of an exciting new world；②just opening to civilian scientists after the cold war；③as the Navy starts to share and partly uncover its global network of underwater listening system；④built over the decades to track the ships of potential enemies.这样后面的题目也就迎刃而解了。</p>\n<p>\n\t<span style=\"color: #006400;\"><strong>段落</strong></span></p>\n<p>\n\t单词和句子是基层的，侧重于理解；而段落是高层的，侧重于理解和概括。</p>\n<p>\n\t在认知单词没有多大问题，理解长难句有一定思路的时候，考生还要锻炼段落的概括能力。从近几年的考试变化来看，推理性题目的数量在增加。推理性的题 目难度 一大，就会涉及概括能力。而与此时，四级中也存在直接问段落大意的题目，这些都要求考生在理解句子的基础上，再提高一个层次，尝试概括段落主题。</p>\n<p>\n\t很多情况下，四级阅读段落主题会在段落首句或者末句出现，比如2002年12月份第四篇文章第二段首句：Privatization ，or the threat of it，is a motivation as well. 下面就讲了私有化如何成为（服务水平提高的）动力的。</p>\n<p>\n\t但是，我们也经常遇到段落没有主题句的情况，需要考生自己概括。比如，2003年6 月份第一篇末段：The children sampled spent a quarter of their rapidly decreasing&lsquo;free time &rsquo; watching television. But that，believe it or not ，was one of the findings parents might regard as good news.If they &lsquo;re spending less time in front of the TV set，however，kids aren&rsquo;t replacing it with reading. Despite efforts to get kids more interesting in books，the children spent just over an hour a week reading. Let&lsquo;s face it ，who&rsquo;s got the time？本段主要讲小孩子看电视的时间随着自由时间的减少而减少，同时看书时间没有增加。在这个段落中，很难找出一个能概括整段内容的句子，需要考生自 己概括。如果考生在平时能锻炼这种能力，在考试中就能较快理解段落的中心思想，从而较快掌握文章脉络。</p>\n<p>\n\t<span style=\"color: #006400;\"><strong>文章结构</strong></span></p>\n<p>\n\t如果说单词是最微观的，那么文章结构就是最宏观的。考生在平时练习时，切忌不要只是停留在做题，因为把文章真正搞懂更有意义。如果考生能概括每一段的主 题，那么考生应该具备了中上水平，如果考生能宏观把握文章的整体结构，那么考生的能力就已经超越了这篇文章所要求的能力。</p>\n<p>\n\t当文章段落数量少的时候，文章结构相对容易把握；而文章段落一旦增加，一个话题就会被分解为几个段落，这时文章结构就会因为松散而难把握。但我们发 现，四 级阅读如果文章段落较多，一般都可大致分为三大板块，最典型的结构就是提出问题&mdash;&mdash;分析问题&mdash;&mdash;解决问题。比如，2004 年1 月考试关于小孩焦虑问题的文章，全文共八段，就是这三大板块典型的结合体。</p>\n<p>\n\t当然，四级文章的结构不是那么单一，还有另外的结构，比如旧观点&mdash;&mdash;新观点&mdash;&mdash;论证新观点，现象导入&mdash;&mdash;作者观点&mdash;&mdash;说明或论证等等。但不管怎样，只要考生心中有一个宏观概念，懂得居高临下，任何种类的文章结构都是可以自己去把握的。</p>\n<p>\n\t最后，需要提醒大家的是，技巧永远取代不了能力，方法只是更好地引导能力，所以只有按照上面的思路，一步一步扎扎实实提高自己的能力，考生才能真正自如地应对考试，让阅读成为拿分的关键。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p167656/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p167656\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536216/\">《生活大爆炸》女主\"佩妮\"订婚了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535634/\">2013世界旅游日：旅行资源大汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535802/\">新生活：今天尝试做的30件新鲜事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536359/\">男子重达900斤 减肥成功后喜获爱情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536172/\">婴儿爬向海边险落水 小狗英勇挡道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536166/\">巴西土豪养老虎：七只\"大猫\"成宠物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535234/\">内向女生熟练掌握口语 收获自信成长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535910/\">奇葩！美国男子用胡子当碗吃面</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535308/\">如何选择高跟鞋：女人都应有双好鞋</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "四级阅读备考：从单词到文章结构"
 }
]