[
 {
  "date": "2013-09-28 17:30", 
  "link": "http://en.hujiang.com/new/p535172/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/811163e581d4405f9af895178ba092a5.jpg\" /></p>\n<p>\n\t<strong>第二节、建设社会主义核心价值体系<br />\n\t</strong>考点：1、社会主义核心价值体系是社会主义意识形态的本质体现。<br />\n\t2、社会主义核心价值体系的基本内容。</p>\n<p>\n\t<strong>1、社会主义核心价值体系是社会主义意识形态的本质体现<br />\n\t</strong>社会主义核心价值体系的地位：社会主义核心价值体系是社会主义制度在价值层面的本质规定，是全党全国各族人民团结奋斗的共同的思想基础，是实现科学发展、社会和谐的推动力量，是国家文化软实力的核心内容，反映了我国社会主义基本制度的本质要求。<br />\n\t社会主义核心价值体系的内容：社会主义核心价值体系包括马克思主义指导思想、中国特色社会主义共同理想、以爱国主义为核心的民族精神和以改革创新为核心的时代精神、社会主义荣辱观这四个方面的内容。<br />\n\t它们相互联系、相互贯通、相互促进，是一个有机统一的整体，都是社会主义意识形态最重要的组成部分，是从我们党领导人民在长期实践中形成的丰富思想文化成果中提炼和概括出来的精华，是对社会主义核心价值体系深刻内涵的科学揭示。<br />\n\t坚持马克思主义的指导地位，抓住了社会主义核心价值体系的灵魂；<br />\n\t树立共同理想，突出了社会主义核心价值体系的主题；<br />\n\t培育和弘扬民族精神与时代精神，掌握了社会主义核心价值体系的精髓；<br />\n\t树立和践行社会主义荣辱观，打牢了社会主义核心价值体系的基础。<br />\n\t要巩固马克思主义指导地位，坚持不懈地用马克思主义中国化最新成果武装全党、教育人民、用中国特色社会主义共同理想凝聚力量，用以爱国主义为核心的民族精神和以改革创新为核心的时代精神鼓舞斗志，用社会主义荣辱观引领风尚，巩固全党全国各族人民团结奋斗的共同思想基础。<br />\n\t构建社会主义核心价值体系的意义：<br />\n\t建设社会主义核心价值体系，既是丰富发展中国特色社会主义理论的迫切需要，也是推动文化大发展大繁荣，提高国家文化软实力的必然要求。<br />\n\t在文化建设中，抓住了社会主义核心价值体系这个根本，①才能形成全社会的共同理想，增强全社会的凝聚力；②才能树立全社会的和谐理念，培育全社会的和谐精神；③才能形成全社会的良好道德风尚，形成全社会的和谐人际关系；④才能营造全社会的和谐舆论氛围，塑造全社会的和谐心态。<br />\n\t只有建设具有广泛感召力的社会主义核心价值体系，才能在尊重差异中扩大社会认同，在包容多样中增进思想共识，形成全民族奋发向上的精神力量和团结和睦的精神纽带，打牢全党全国人民团结奋斗的思想基础，抵御各种腐朽思想文化的渗透，维护我国的文化安全，扩大中华文化的影响力。</p>\n<p>\n\t<strong>2、社会主义核心价值体系的基本内容<br />\n\t</strong>（1）坚持马克思主义指导思想<br />\n\t马克思主义指导思想作为社会主义核心价值体系的灵魂，解决的是举什么旗的问题，决定了社会主义核心价值体系的性质和方向，是社会主义核心价值体系的理论基础，居于统领地位。我们把马克思主义作为立党立国的根本指导思想，从根本上说，是由马克思主义鲜明的阶级立场、严密的科学体系和巨大的实践指导作用决定的。<br />\n\t第一，马克思主义深刻揭示了人类历史发展的客观规律，为人类的进步、社会发展，指明了正确方向。<br />\n\t第二，马克思主义作为一个开放的理论体系，始终与时代同行、与实践同步。<br />\n\t第三，只有用马克思主义的立场、观点、方法来正确认识经济社会发展的大势，正确认识社会思想意识中的主流和支流，才能在错综复杂的社会现象中看清本质、明确方向。<br />\n\t把坚持发展马克思主义统一于中国特色社会主义实践中，自觉做到&ldquo;两个坚定不移，绝不含糊&rdquo;：坚持马克思主义的立场、观点、方法，坚持马克思主义基本原理，这一点要坚定不移，不能含糊；贯彻实事求是思想路线，坚持勇于追求真理和探索真理的革命精神，这一点也要坚定不移，不能含糊。</p>\n<p>\n\t（2）树立中国特色社会主义的共同理想<br />\n\t中国特色社会主义共同理想作为社会主义核心价值体系的主题，解决的是走什么路、实现什么样目标的问题。坚持马克思主义指导思想、弘扬培育民族精神和时代精神、树立社会主义荣辱观、都是为了引导和激励全体人民努力实现中国特色社会主义共同理想。<br />\n\t第一，理想决定行动。有共同理想，才能有共同步调。这个共同理想，就是在中国共产党领导下，走中国特色社会主义道路，实现中华民族的伟大复兴。<br />\n\t第二，中国特色社会主义共同理想，是历史和实践发展的必然结论。<br />\n\t第三，中国特色社会主义共同理想，有着广泛的社会共识。<br />\n\t理想是有层次的，中国共产党人的最高理想是实现共产主义，共产主义的最高理想与建设中国特色社会主义共同理想是统一的。我们现在为建设中国特色社会主义而努为，就是为将来实现共产主义最高理想而奋斗。</p>\n<p>\n\t（3）弘扬民族精神和时代精神【2008年14题】<br />\n\t民族精神和时代精神作为社会主义核心价值体系的精髓，解决的是应当具备什么样的精神状态和精神风貌的问题。它是坚持马克思主义指导思想、树立中国特色社会主义共同理想、树立社会主义荣辱观的精神条件。<br />\n\t民族精神是一个民族在长期共同社会实践中形成的民族意识、民族心理、民族品格、民族气质的总和，是民族文化中固有的并且延绵不断的一种历史文化传统，是民族文化最本质、最集中的体现。在五千多年的发展中，中华民族形成了以爱国主义为核心的团结统一、爱好和平、勤劳勇敢、自强不息的伟大的民族精神。民族精神，是古往今来千千万万中国人奋发向上、百折不挠的精神支柱，是中华民族生生不息、发展壮大的强大精神动力。<br />\n\t进入新时期，我们在实践中不断培育、积累和形成了以改革创新为核心的与时俱进、开拓进取、求真务实、奋勇争先的时代精神。正是依靠这种精神，我们战胜了各种艰难险阻，经受了各种严峻考验，取得了改革开放和现代化建设的辉煌成就，开辟了中国百年来发展最快最好的历史新时期。<br />\n\t民族精神和时代精神相互交融，深深熔铸在民族的生命力、创造力和凝聚力之中，共同构成中华民族自立自强的精神品格，成为推动中华民族伟大复兴的精神动力。在新的历史条件下，要实现中华民族的振兴发展，就必须把弘扬民族精神和时代精神结合起来、统一起来。</p>\n<p>\n\t（4）树立社会主义荣辱观<br />\n\t社会主义荣辱观作为社会主义核心价值体系的基础，解决的是人们行为规范的问题。<br />\n\t荣辱观，是人们对荣誉和耻辱的根本看法和态度。树立正确的荣辱观，是形成良好社会风气的重要基础。<br />\n\t胡锦涛指出，要教育广大干部群众特别是青少年树立以&ldquo;八荣八耻&rdquo;为主要内容的社会主义荣辱观：坚持以热爱祖国为荣、以危害袓国为耻，以服务人民为荣、以背离人民为耻，以崇尚科学为荣、以愚昧无知为耻，以辛勤劳动为荣、以好逸恶劳为耻，以团结互助为荣、以损人利己为耻，以诚实守信为荣、以见利忘义为耻，以遵纪守法为荣、以违法乱纪为耻，以艰苦奋斗为荣、以骄奢淫逸为耻。社会主义荣辱观，是马克思主义世界观、人生观、价值观基本原则的具体化，丰富和发展了社会主义道德规范，反映了发展社会主义市场经济的客观要求，弘扬了中华民族传统道德的精华，确立了人们行为的价值尺度。</p>\n<p>\n\t<strong>第三节、加强思想道德建设和教育科学文化建设<br />\n\t</strong>考点：1、加强思想道德建设。<br />\n\t2、发展教育和科学。<br />\n\t3、深化文化体制改革。<br />\n\t4、大力发展文化事业和文化产业。</p>\n<p>\n\t<strong>1、加强思想道德建设【2007年12题】<br />\n\t</strong>思想道德建设，解决的是整个中华民族的精神支柱和精神动力问题。<br />\n\t加强思想道德建设的地位：<br />\n\t加强思想道德建设，是建设社会主义核心价值体系的必然要求，是中国特色社会主义文化建设的重要内容和中心环节。要紧紧围绕建设社会主义核心价值体系，按照发展先进文化、建设和谐文化的要求，坚持不懈地用马克思主义中国化的最新成果武装全党、教育人民，引导全社会牢固树立中国特色社会主义共同理想，坚持弘扬以爱国主义为核心的民族精神和以改革创新为核心的时代精神，倡导爱国主义、集体主义、社会主义思想，倡导以&ldquo;八荣八耻&rdquo;为主要内容的社会主义荣辱观，不断巩固全党全国人民团结奋斗的共同思想道德基础。<br />\n\t第一，要加快建立和完善社会主义思想道德体系。<br />\n\t第二，要着力培育文明道德风尚。<br />\n\t第三，要把先进性要求同广泛性要求结合起来。<br />\n\t第四，要进一步加强和改进思想政治工作。</p>\n<p>\n\t<strong>2、发展教育和科学<br />\n\t</strong>教育和科学是中国特色社会主义文化建设的重要内容，对于提高民族素质、提高社会文明程度、促进经济发展和社会全面进步具有重要作用。发展教育和科学，营造良好的文化环境，是加强文化建设、推进改革开放和现代化建设的重要条件。<br />\n\t第一，科学技术作为第一生产力，对一个国家、一个民族现在和未来的发展具有决定性意义。<br />\n\t进入21世纪，科技进步日新月异，世界科学技术酝酿着新的突破，一场新的科技革命和产业革命正在孕育之中，科技进步愈益成为经济社会发展的决定性因素，国民财富的增长和人类生活的改善越来越有赖于知识的积累和创新，科技竞争成为综合国力竞争的焦点。<br />\n\t第二，哲学社会科学是人们认识世界、改造世界的重要工具，是推动历史发展和社会进步的重要力量。<br />\n\t哲学社会科学是现代国家的一种战略性资源，哲学社会科学的研究能力和成果是综合国力的重要组成部分。建设中国特色社会主义离不开以马克思主义为指导的哲学社会科学的繁荣发展。要面向实际，立足国情，以重大理论问题和现实问题为主攻方向推动理论创新和知识创新。<br />\n\t第三，教育是民族振兴的基石。<br />\n\t要坚持把教育摆在优先发展的战略地位，并作为我们党和国家长期坚持的一项重大方针，推动我国教育事业全面协调可持续发展，培养数以亿计的高素质的劳动者、数以千万计的专门人才和一大批拔尖创新人才，建设人力资源强国，为全面建设小康社会、实现中华民族的伟大复兴提供强有力的人才和人力资源保证。</p>\n<p>\n\t<strong>3、深化文化体制改革，发展文化事业和文化产业<br />\n\t</strong>深化文化体制改革的任务：<br />\n\t深化文化体制改革，要坚持以发展为主题，以改革为动力，以体制机制创新为重点，以创造生产更多更好适应人民群众需求的精神文化产品为目标，促进文化事业全面繁荣和文化产业快速发展。<br />\n\t要牢固树立新的文化发展观，进一步增强深化改革的自觉性和坚定性，坚决冲破一切妨碍文化发展的思想观念，坚决改变一切束缚文化发展的做法和规定，坚决革除一切影响文化发展的体制弊端。<br />\n\t深化文化体制改革，要坚持一手抓公益性文化事业，一手抓经营性文化产业。公益性文化事业和经营性文化产业要协调发展。<br />\n\t公益性文化事业是保障人民基本文化权益的主要途径，是政府主导的公共文化服务体系。<br />\n\t公益性文化事业的根本任务是为人民群众提供基本的公共文化服务，要加大投入力度，加强社区和乡村文化设施建设，努力构建覆盖全社会的比较完备的公共文化服务体系，普及文化知识，传播先进文化，提供精神食粮，体现人文关怀，不断满足人民群众最基本的文化需求。<br />\n\t发展公益性文化事业，要坚持以政府为主导，鼓励社会参与，在改革中贯彻&ldquo;增加投入、转换机制、增强活力、改善服务&rdquo;的方针，切实提高服务群众的能力和水平，最大限度地发挥公益性文化事业的社会效益。<br />\n\t发展经营性文化产业，推动形成以公有制为主体、多种所有制共同发展的文化产业格局和民族文化为主体、吸收外来有益文化的文化市场格局，是在社会主义市场经济条件下，繁荣社会主义文化的重要途径。<br />\n\t经营性文化产业的根本任务是繁荣文化市场，满足人民群众多方面、多层次、多样性的精神文化需求。<br />\n\t发展经营性文化产业，要充分发挥市场配置资源的基础性作用，要大力发展文化产业，实施重大文化产业项目带动战略，加快文化产业基地和区域性特色文化产业群建设，培育文化产业骨干企业和战略投资者，繁荣文化市场，增强国际竞争力。<br />\n\t运用高新技术创新文化生产方式，培育新的文化业态，加快构建传输快捷、覆盖广泛的文化传播体系。<br />\n\t坚持以市场为导向，在改革中贯彻&ldquo;创新主体、转换机制、面向市场、壮大实力&rdquo;的方针，调动社会力量，在市场竞争中发展壮大文化产业。<br />\n\t如何深化文化体制改革：<br />\n\t深化文化体制改革，要坚持以体制机制创新为重点，在关键环节上实现新突破。<br />\n\t围绕解决主要矛盾，破解难点问题，着力在重塑市场主体、完善市场体系、改善宏观管理、健全政策法规、转变政府职能等关键环节上取得新的突破。加快推进国有经营性文化单位的转企改制，在完善法人治理结构、盘活国有文化资源上拿出新办法；打破传统的文化资源和产品分配体制，在建立健全现代文化市场体系上推出新成果；加快转变政府职能、完善各种配套政策，在加强宏观管理上获得新进展。要把文化体制改革和文化创新结合起来，以改革促创新、促发展，推动文化观念、文化内容、文化形式、文化科技的全面进步。<br />\n\t推进文化体制改革，既要积极又要稳妥。要坚持区别对待、分类指导，循序渐进、逐步推开的原则，加强组织领导，从实际出发，因地制宜，统筹兼顾。坚持试点先行，以点带面，分阶段、分步骤地推进。</p>\n<p>\n\t<strong>第十章习题：<br />\n\t单项选择题：<br />\n\t</strong>1、【2005年】12、在社会主义市场经济条件下，坚持为人民服务的价值取向，关键是要：<br />\n\tA、发扬艰苦奋斗的精神 B、弘扬爱国主义精神<br />\n\tC、正确处理国家、集体、个人三者之间的利益关系<br />\n\tD、发扬顾全大局、诚信友爱、扶贫济困的精神<br />\n\t<br />\n\t2、【2010年】8、 随着经济的快速发展和物质生活水平的提高。人们的精神文化需求日益增长，迫切要求通过深化体制改革激发文化发展的活力，为人民群众提供更多更好的文化产品和文化服务，保障人民的基本文化权益。保障人民基本文化权益的途径是：<br />\n\tA、繁荣社会主义文化，提高文化软实力<br />\n\tB、协调发展公益性文化事业，经营性文化产业<br />\n\tC、发展公益性事业，建立政府主导的公共文化体系<br />\n\tD、调动社会力量<br />\n\t<br />\n\t3、【2011年】8、 深化文化体制改革，要坚持公益性文化事业和经营性文化产业协调发展，发展营业性文化产业的根本任务是：<br />\n\tA、繁荣文化市场，满足人们群众多方面、多层次、多样化的文化需求<br />\n\tB、保证人们群众基本的文化权益<br />\n\tC、构建覆盖全社会的比较完备的公共文化服务体系<br />\n\tD、加快文化产业基地和区域性特色文化产业群建设<br />\n\t<br />\n\t4、社会主义思想道德建设要解决的是：<br />\n\tA、为物质文明建设提供智力支持问题<br />\n\tB、为教育科学文化建设积累实践经验问题<br />\n\tC、经济、社会发展的社会主义方向问题<br />\n\tD、整个民族的精神支柱和精神动力问题<br />\n\t<br />\n\t<strong>本部分附题（多选）：<br />\n\t</strong>1、【1997年文】15、社会主义精神文明建设要以马克思主义为指导，这是因为马克思主义：<br />\n\tA、提示了人类社会发展的普遍规律 B、决定着精神文明的物质<br />\n\tC、提供了解决实际问题的正确答案<br />\n\tD、规定着精神文明建设的方向 E、是精神文明建设的全部内涵<br />\n\t<br />\n\t2、【2009年】31、 2008年中发生了汶川大地震，中国政府做了各种努力，84017人被抢救出来，140万被解救，430万被救治，1万伤员转到20个城市地区，被375所医院及时救治，这个事实表现了什么：<br />\n\tA、我国社会主义制度珍爱生命，保护人民的性质<br />\n\tB、中华民族关爱生命，崇尚理性的民族品格<br />\n\tC、党和政府为人民服务的根本宗旨<br />\n\tD、社会主义核心价值体系建设的显著成效<br />\n\t<br />\n\t3、【2007年】31、社会主义核心价值体系是建设和谐文化的根本，它的基本内容包括：<br />\n\tA、马克思主义指导思想<br />\n\tB、中国特色社会主义共同理想<br />\n\tC、以爱国主义为核心的民族精神和以改革创新为核心的时代精神<br />\n\tD、社会主义荣辱观</p>\n<p>\n\t4、【2004年】24、社会主义精神文明在社会主义现代化建设中具有的重要战略地位和作用，表现在：<br />\n\tA、为经济建设提供精神动力<br />\n\tB、为现代化建设提供智力支持<br />\n\tC、为现代化建设创造良好的社会环境<br />\n\tD、为现代化建设的正确发展方向提供思想保证<br />\n\tE、它是构成综合国力的重要方面<br />\n\t<br />\n\t5、胡锦涛在中共中央政治局第二十二次集体学习时指出：文化是民族凝聚力和创造力的重要源泉，是综合国力竞争的重要因素，是经济社会发展的重要支撑。深入推进文化体制改革，就必须坚持：<br />\n\tA、以发展为主题 B、以加强党的建设为基础<br />\n\tC、以体制机制创新为重点 D、、以满足人民群众精神文化需求为出发点和落脚点<br />\n\t<br />\n\t6、深化文化体制改革，是党中央做出的关系我国经济社会发展全局的重大决策。综合观察当前国际国内形势，我国文化建设既面临许多有利条件也面临严峻挑战。因此，当前和今后一个时期，深入文化体制改革，必须重点抓好以下几项工作：<br />\n\tA、加快文化体制机制改革创新 B、加快构建公共文化服务体系<br />\n\tC、加快发展文化产业 D、加强对文化产品创作生产的引导</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p535172/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p535172\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536216/\">《生活大爆炸》女主\"佩妮\"订婚了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535634/\">2013世界旅游日：旅行资源大汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535802/\">新生活：今天尝试做的30件新鲜事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536359/\">男子重达900斤 减肥成功后喜获爱情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536172/\">婴儿爬向海边险落水 小狗英勇挡道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536166/\">巴西土豪养老虎：七只\"大猫\"成宠物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535234/\">内向女生熟练掌握口语 收获自信成长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535910/\">奇葩！美国男子用胡子当碗吃面</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535308/\">如何选择高跟鞋：女人都应有双好鞋</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研政治百天辅导教程：第72天"
 }
]