[
 {
  "date": "2014-01-06 09:15", 
  "link": "http://www.hjenglish.com/new/p563516/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p563516/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/1a6011d941714f27a9a9279239571b22.jpg\" style=\"width: 457px; height: 302px;\" /></p>\n<p>\n\tIt's crazy how quickly time is going by. Every year, I make goals for myself and can never seem to accomplish them all. It's like I try to cram all of these tasks -- for instance, starting a company, winning the lottery, getting a book deal, creating a TV show, etc. -- into a year, but most are not actually all that realistic. Like, I'm probably not going to become famous overnight, right? However, beyond the many things I hope to accomplish some time in the near future, there are a couple of things I -- and you -- should do in the new year no matter what.时间如白驹过隙，每年我都给自己制定目标，却从没能够实现。好像我总试图把这些计划&mdash;&mdash;比如，开公司、赢彩票、出本书、创办电视秀等等，全部塞到一年中去；可事实上大部分都不切实际。就像我不可能一夜暴富一样，是吧？不过，撇开许多我希望能在不久的将来实现的目标，下面这些&mdash;&mdash;我认为大家无论如何都应该在新年里做好。</p>\n<p>\n\tHere are 9 things every 20-something should do in 2014:下面就是20多岁年轻人在2014年应该做的事情：</p>\n<p>\n\t<strong>1. Be active. 积极进取。</strong></p>\n<p>\n\tWhether you're going to the gym twice a day every day or you're taking walks around your neighborhood three times a week, make sure you are doing some sort of physical activity on the regular. Don't say you're too busy for it... we're all busy. You just need to make time for it (especially if you sit at a desk all week long). Whether that time is on the weekend, at 5:00 a.m. every day, or right before you go to bed, make it happen. Five minutes of crunches is better than nothing.无论你打算每天去两次健身房，还是每周在小区内散三次步，都应保证自己有规律地进行体能运动。不要推说太忙没时间运动&mdash;&mdash;大家都很忙。你只需挤点时间就行（尤其当你整个星期都久坐在桌前的时候）。不论是在周末还是每天早上5:00，或者睡觉之前，只要有时间，就去运动。做五分钟仰卧起坐总比一点都不运动的好。</p>\n<p>\n\t<strong>2. Take a vacation. 享受假期。</strong></p>\n<p>\n\tWe are given <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mandatory\" target=\"_blank\">mandatory</a> vacation days for a reason. Don't use them all on days for appointments and visiting home. Go somewhere warm! Go somewhere romantic! Go somewhere exotic and different. You have your own money now. And you certainly deserve it.法定假期自有存在的道理。不要把假期都花在赴约和走亲访友上。去温暖、浪漫而又充满异域情调的地方吧！你自己挣了钱，当然应该好好犒劳自己。</p>\n<p>\n\t<strong>3. Have a crazy night(s) out. 度过疯狂一晚。</strong></p>\n<p>\n\tNo, you don't have to get wasted every time you go out. You don't even have to drink every time you go out. In fact, you don't even need to go out that much. But make sure you have at least one wild night this year when you do go out (preferably more than one). And by wild night, I of course mean drink so much that you do stupid things you will most definitely regret the next morning. Everyone needs a good story every now and then.别误会&mdash;&mdash;你不一定非得每次外出就虚掷浪费，也不必每次外出就酩酊大醉。实际上，你甚至都不用出去得那么频繁。你只要确保今年外出时，有那么一次疯狂的夜晚就行。说到疯狂夜晚，自然是指喝得醉醺醺、做点隔天绝对会后悔的事情。人人都需要时不时地来点故事吧。</p>\n<p>\n\t<strong>4. Think. 三思。</strong></p>\n<p>\n\tThink before you spend. Think before you eat. Think before you tweet. Think before you drink. A problem with us 20-somethings is that we rarely think -- we just DO. We have (barely any) money, so we spend it. We hate saying no, so we constantly find ourselves eating poorly and drinking way too often. We are under pressure by Instagram and feel the need to add a filter to every single picture we take and then post it on all social media sites we use. We tweet whatever is on our mind. And we post things on Facebook in the heat of the moment. This year, think before you do any of the above. Please.花钱之前请三思，饕餮之前请三思，发碎碎念之前请三思，喝酒之前请三思。20多岁的问题就是&mdash;&mdash;我们常常只做不想。我们哪怕只有一分钱也会花光；我们羞于拒绝，所以常常喝酒吃垃圾食品；我们跟风Instagram，拍点照片就迫不及待晒到各大社交媒体上；我们不经大脑就乱发碎碎念；我们还会在愤怒时把事情公布在Facebook上。今年，无论如何请在做这些事之前先想想清楚。</p>\n<p>\n\t<strong>5. Cook something. 学做菜。</strong></p>\n<p>\n\tAs a 20-something, you need to learn to cook. You should already know how to cook pasta and eggs -- and know how to use the oven. Now, spice up your pasta and eggs with new recipes... and of course learn what to do with meat, whether it's in a crock pot, the oven, the stove, or on a grill. Of course, microwavable meals are nice when you worked late or are just way too busy. But to be healthy, you must cook! I'm not saying turn into a chef... but look easy recipes up online. Cooking is really not that bad.<br />\n\t20多岁的你也需要学会做菜。你应该已经知道如何煮面条和鸡蛋，还知道怎么使用微波炉。现在，请尝试将面条和鸡蛋做得更有滋有味吧。还有，学会怎么烧肉&mdash;&mdash;瓦罐肉、烘肉、炖肉或烧烤都成。当然，要是下班太晚或太忙，微波炉蒸肉也不错。可要想吃得健康，最好亲自下厨！我不是要你成为大厨，但你可以在网上学会简单的菜谱。做菜真的没那么难。</p>\n<p>\n\t<strong>6. Get rid of fake friends. 甩掉虚假的朋友。<br />\n\t</strong></p>\n<p>\n\tAnd stop being fake yourself! You graduated college. You're in the real world. There's no need to keep pretending you like so-and-so just because they're friends with your friends and you feel you have to. But there's also no need to be mean to people. You're too old for that. Be cordial, but don't go out of your way to make a friendship happen that's just not going to happen. Focus that energy on new friendships with people you actually like. Don't exclude people, don't be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cliquey\" target=\"_blank\">cliquey</a>, and ignore any drama that attempts to come your way. Do YOU and don't worry about anyone else.你自己也别再装模作样了！你已经离开校园、进入现实社会了，没必要照顾朋友的面子而假装自己喜欢什么。但也不要对人刻薄，这不是你这个年纪该做的事。要热情友好，但也别过分强求不可能的友情。把精力放在结交志趣相投的新朋友上。不要排斥他人，不要搞小团体，别去理会企图刁难你的屁事。做好你自己，管别人怎样呢！</p>\n<p>\n\t<strong>7. Buy something valuable. 买有质量的东西。</strong></p>\n<p>\n\tWhether it be a phone, a computer, a TV, a tablet, or a designer bag, treat yourself. Embrace your inner responsible adult by buying something you could never afford in college and then be responsible for that item. It will be good practice for having a child. Okay, not really, but whatever.犒劳一下自己：手机、电脑、电视、平板电脑或名牌包包都行。买几样大学时买不起的物品来满足内心欲望，并好好保管这些物品。这可是对将来养小孩一个不错的练习哦！（开玩笑啦~）</p>\n<p>\n\t<strong>8. Call friends and family. 联系亲朋好友。</strong></p>\n<p>\n\tNo one calls people anymore. We just tweet, text, and... well that's about it since Facebook wall writing is now a thing of the past. We don't listen to people anymore, so our conversations are completely <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/impersonal\" target=\"_blank\">impersonal</a>. When someone is being nice, we sometimes mistake them for being rude and of course never say anything because it's just a text. This year, take a few minutes every week (or couple of weeks) to call people. Of course face to face communication is ideal, but if you have to resort to something else and you really want to catch up with someone -- or keep up with someone -- give them a call.很少有人打电话了。人们只会发碎碎念、发短信&hellip;&hellip;好吧，自从有了Facebook，情况就变成了这样。人们不再倾听，交流也仅限于公事。要是有人示好，人们甚至会误以为对方粗俗并保持沉默，因为那只是一条短信而已。今年，请每周（或每几周）抽几分钟时间给大家打个电话吧。自然，面对面交流最好不过了。如果你确实想联系某人但又有其他事情缠身，那就打个电话吧。</p>\n<p>\n\t<strong>9. Relax. 放松。</strong></p>\n<p>\n\tStop planning something for every second of every day and take a break. It's okay to sit on the couch and watch <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/trashy\" target=\"_blank\">trashy</a> TV once in a while. It's okay to go to bed early to catch up on sleep on a weekend night. It's okay to do absolutely nothing for an entire weekend once in a while. In fact, it's almost necessary at this point in our lives. Take a minute or two to sit down and not think every once in a while. You'll appreciate the lack of stress in your life a lot more than you did back in college.停止把每天的每分每秒都安排得紧紧凑凑，休息一下吧。偶尔靠在沙发上看会垃圾电视没什么；周末晚上早点上床好好睡一觉没什么；难得整个周末啥事都不干也没什么。其实，这可以说是人生这个阶段必做的事情。偶尔花点时间坐下来放空自己。你会感谢这种远比大学时代轻松的时刻。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p563516/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p563516\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p562427/\">2013全球百大最美面孔：范冰冰刘亦菲上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557623/\">关于年轻人应该如何生活的10个建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561941/\">2014多读点书：新年的13个读书目标</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561910/\">跟小D学新鲜热词：“中国梦”英语怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p559170/\">本杰明&bull;富兰克林教我们的9个成功经验</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p416289/\">口译学习揭秘：口译员是如何炼成的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557601/\">你当过志愿者吗？做志愿者的10大好处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554421/\">社交必学：工作聚会中万能谈话话题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557636/\">开心词场词书推荐：《望文生义500词》</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "20多岁的年轻人在2014年该做的9件事"
 }
]