[
 {
  "date": "2014-01-06 17:21", 
  "link": "http://www.hjenglish.com/new/p563950/", 
  "description": "<p>\n\t</p>\n<p>\n\t《神探夏洛克》第三季第二集《三签名》The Sign of Three 于北京时间1月6日播出，福尔摩斯的好伙伴约翰&middot;华生和女友玛丽的婚礼无疑是这一集的重头戏，而作为伴郎的福尔摩斯的致辞也是非常令人期待。以下为小编整理的伴郎致辞：</p>\n<p>\n\tLadies and gentlemen, family and friends, and...um, others:女士们先生们，家人们朋友们，还有&hellip;&hellip;其他人：</p>\n<p>\n\tJohn Watson. My friend John Watson. John... When John first broached the subject of being Best Man, I was confused.约翰&middot;华生，我的朋友，约翰&middot;华生。约翰&hellip;&hellip;约翰提出让我做伴郎的时候，我很困惑。</p>\n<p>\n\tI confess at first I didn&rsquo;t realize he was asking me, when finally I understood I expressed to him that I was both flattered and surprised. I nonetheless promised that I would do my very best to accomplish a task which was, for me, as demanding and difficult as any I had ever contemplated. Additionally, I thanked him for the trust he placed in me and indicated that I was, in some ways, very close to being moved by it. 我承认刚开始，我没有意识到他是在请我做伴郎，后来当我明白了。我向他表示我很荣幸也很惊喜。但是我承诺会竭尽全力完成任务。这项任务对我来说比之前遇到的更具挑战更艰难。另外，非常感谢他对我的信任。在某种程度上，我几乎被感动了。</p>\n<p>\n\tI&rsquo;m afraid John, I can&rsquo;t congratulate you. All emotions and in particular love, stand opposed to the pure, cold reason I hold above all things. A wedding is, in my considered opinion, nothing short of a celebration of all that is false and specious and irrational and sentimental in this ailing and morally compromised world. Today we honor the deathwatch beetle that is the doom of our society and in time one feels certain our entire species. But anyway, let&rsquo;s talk about John.恐怕我不能恭喜你，约翰。所有的情感，尤其是爱与纯粹冷静的理智相违背。而我认为这种理智高于一切。在我的信念中，婚礼简直就是为了庆祝这个病态的道德败坏的世界中一切虚伪、华而不实、荒谬、感伤的东西。今天我们是在庆祝宣告死亡的蛀虫，它注定了我们社会的消亡。也注定了整个人类的灭亡。但是，我们还是谈谈约翰吧。</p>\n<p>\n\tIf I burden myself with a little helpmate during my adventures, this is not out of sentiment or caprice, it is that he has many fine qualities of his own, that he has overlooked in his obsession with me. Indeed, any reputation I have for mental acuity and sharpness comes in turn, From the extraordinary contrast John so selflessly provides. It is a fact, I believe, that brides tend to favor exceptionally plain bridesmaids for their big day. There is a certain analogy there, I feel, and contrast is, after all, God&rsquo;s own plan to enhance the beauty of his creation. Or it would be if God were not a ludicrous fantasy designed to provide a career opportunity for the family idiot. The point I&rsquo;m trying to make is that I am the most unpleasant, rude, ignorant, and all round obnoxious asshole that anyone could possibly have misfortune to meet. 如果我在旅途中增加一个负担，找个帮手，这个不会是出于情感需要或是心血来潮。而是由于他本身的一些美好品质。只不过由于迷恋我二忽视了。的确，大家都知道我精神敏锐。事实上，这不过是和约翰对比出来的。约翰无私地提供了如此强烈的对比，我相信，事实上，新娘总是愿意选择姿色平庸的伴娘，我觉得这也是一种对比。但是，毕竟对比是上帝展现他的创造之美的一种手段。或者上帝并不是可笑的幻想。为结婚的傻瓜们提供了职业机会。我想说的是，我是最讨厌、最粗鲁、最无知的人、彻头彻尾的讨厌鬼，任何人遇到我都是一种不幸。</p>\n<p>\n\tI am dismissive of the virtuous, unaware of the beautiful and uncomprehending in the face of the happy. So if I didn&rsquo;t understand I was being asked to be Best Man. It is because I never expected to be anybody&rsquo;s best friend. And certainly not the best friend of the bravest and kindest and wisest human being I have ever had the good fortune of knowing.我轻视美德、无视美、不了解幸福。所以如果我不明白为什么找我做伴郎，那是因为我从没想过我会是任何人的好朋友。当然没想过会是。我有幸认识的最勇敢、最仁慈、最聪明的人的好朋友。</p>\n<p>\n\tJohn, I am ridiculous man. Redeemed only by the warmth and constancy of your friendship. But as I am apparently your best friend, I cannot congratulate you on your choice of companion. Actually, now I can.约翰，我是个荒谬的人。但是被你的热情和对友谊的忠贞拯救了。尽管我是你的好朋友，我还是不能祝贺你的婚姻。但是，现在我要祝贺你。</p>\n<p>\n\tMary, when I say you deserve this man, it is the highest compliment of which I am capable.玛丽，你值得拥有这个男人。这是我能表达的最高的称赞。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/43a5009132744fdf815a5137cc5e33a5.jpg\" /></p>\n<p>\n\tJohn, you have endured war and injury and tragic loss, so sorry again about that last one, so know this-today you sit between the woman you have made your wife and the man you have saved. In short, the two people who love you most in all this world, and I know I speak for Mary as well when I say, we will never let you down. And we have a lifetime ahead to prove that.约翰，你经历过战争、受过伤、有过悲惨的损失。我再次对你遭受的损失表示遗憾。要知道今天你坐在你的妻子和你拯救过的人中间，简言之就是世上你最爱的两个人。我知道玛丽也是这么想的。我们永远不会让你失望。我们会用一生的时间来证明。</p>\n<p>\n\tNow onto some funny stories about John. So for funny stories on has to look no further than John&rsquo;s blog. The record of our time together. Of course, he does tend to romanticize things a lot, but then you know he&rsquo; s a romantic. We&rsquo;ve tackled some strange cases, The Hollow Client, The Poison Giant We&rsquo;ve had some frustrating cases. Touching cases. And of course I have to mention the elephant in the room. But we want something very particular for this special day, don&rsquo;t we? The Bloody Guardsman.....现在说说约翰的趣事。想知道趣事，只需要看看约翰的博客。记录了我们在一起的时光。当然，他喜欢写的浪漫一点。但是，你们知道的他可是个浪漫的人。我们侦破了许多奇案。空屋委托人，毒巨人。也有一些令人沮丧的案子。还有令人感动的案子。当然我的说说一些不容忽视的案子。在这个特殊的日子里我们想听特殊的，不是吗？血溅卫兵案&hellip;&hellip;</p>\n<p>\n\tI probably should have told you about the elephant in the room. However, it dose help to further illustrate how invaluable John is to me. 我好像偏离主题了。我应该接着说说，约翰对我是多么地重要。</p>\n<p>\n\tI can read a crime scene the way he can understand a human being. I used to think that&rsquo;s what made me special, quite frankly I still do. But a word to the wise, should any of you require the services of either of us, I will solve your murder, but it takes John Watson to save your life. Trust me on that I should know, he&rsquo;s saved mine so many times and in so many ways.我能理解犯罪现场而他能理解人的心灵。过去我常常认为这是我的特别之处，坦率的说，我现在也这样认为。明白人用不着多说，如果你们需要我们的帮助。我能破案，而约翰却能拯救生命。相信我，我知道他以各种方法多次救过我。</p>\n<p>\n\tThis blog...is the story of two men and their, frankly, ridiculous adventures. Of murder, mystery and mayhem. But from now on, there&rsquo;s a new story. A bigger adventure. 这篇博客&hellip;&hellip;坦率地说，是两个男人之间的故事，以及他们荒谬的冒险、关于谋杀，推理和破坏。但是从现在开始，一个新的故事要开始了。一个更大的冒险。</p>\n<p>\n\tLadies and gentlemen,女士们，先生们，</p>\n<p>\n\tPray charge your glasses and be upstanding. Today begin the adventures of Mary Elizabeth Watson and John Hamish Watson. 倒满你们的酒杯，站起来。今天就要开始玛丽&middot;伊丽莎白华生和约翰&middot;哈米什&middot;华生共同的冒险。</p>\n<p>\n\tI have never made a vow in my life, and after tonight I never will again. So, here in front of you all, my first and last vow. Mary and John, whatever it takes, whatever happens, from now on, I swear I will always be there, always, for all three of you. 我一生中从没给过誓言，今晚之后我也不会。此刻面对着大家，我第一个也是最后一个誓言。玛丽，约翰，不论代价，不论会发生什么，从今以后，我发誓永远陪伴着你们，永远陪伴你们三个人。</p>\n<p>\n\t<span style=\"color: #808080;\">说明：因为夏洛克在致辞时穿插了大量的倒叙和剧情发展，故致辞根据需要进行了删减调整。具体可查看视频。<br />\n\t</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p563950/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p563950\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p562427/\">2013全球百大最美面孔：范冰冰刘亦菲上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561941/\">2014多读点书：新年的13个读书目标</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p563516/\">20多岁的年轻人在2014年该做的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p416289/\">口译学习揭秘：口译员是如何炼成的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557623/\">关于年轻人应该如何生活的10个建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561992/\">囧研究：爱Shopping？23分钟后变购物狂</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554421/\">社交必学：工作聚会中万能谈话话题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p563470/\">2014考研真题答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557636/\">开心词场词书推荐：《望文生义500词》</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《神探夏洛克》S0E02：卷福的伴郎致辞"
 }
]