[
 {
  "date": "2013-11-18 09:00", 
  "link": "http://en.hujiang.com/new/p545100/", 
  "description": "<a href=\"http://en.hujiang.com/new/p545100/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/04ad0a8fa6974f178cb3d971cdba8500.jpg\" /></p>\n<p>\n\tIf you&rsquo;re not a millionaire, don&rsquo;t give up hope that you will become one someday. Take note of the reasons you aren&rsquo;t a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/millionaire\" target=\"_blank\">millionaire</a> and resolve to make changes that will make a million dollars obtainable, even for the average person.如果你现在不是百万富翁，请不要放弃日后成为百万富翁的的希望。找一找一下自己没成为百万富翁的原因，并下定决心做出改变。即便是对普通人而言，拥有百万美元也是有可能的。</p>\n<p>\n\t<strong>1. You&rsquo;re Not Your Own Boss你不是自己的老板</strong></p>\n<p>\n\tAlthough there&rsquo;s no guarantee that self-employment will earn you a million dollars, it&rsquo;s really unlikely that working for someone else will get you there either. There are very few jobs that pay million dollar salaries.虽然单干不能保证会让你赚到百万美元，但为他人工作让你赚到百万美元却是不现实的。能靠薪水赚到百万美元的工作少之又少。</p>\n<p>\n\tDon&rsquo;t quit your day job tomorrow to launch a business, however. Instead, consider keeping your day job while you start a business on the side. You&rsquo;ll have the security of your current salary along with an opportunity to create a business where you can earn extra cash.但是，不要明天就辞职去创业。而是一边上班，一边考虑创业。你会在当前薪水的保障下，拥有一个能赚外快的创业机会。</p>\n<p>\n\t<strong>2. You Avoid Taking Risks你避免承担风险</strong></p>\n<p>\n\tPeople don&rsquo;t become millionaires without taking any risks. Taking a risk doesn&rsquo;t mean you need to invest all your money into a single investment or that you need to gamble earnings foolishly.不承担风险的人是不会成为百万富翁的。承担风险不是指你要把所有的钱都投资到一个地方，或愚蠢地把薪水都赌上了。</p>\n<p>\n\tHowever, taking calculated risks is often part of good money management. No one gets rich on the interest they earn from the bank. Instead, millionaires know how to invest their money wisely.然而，承担预期风险往往是良好资金管理的一部分。没人能从银行赚取利息而致富。而百万富翁则知道如何明智地投资。</p>\n<p>\n\t<strong>3. You Never Act on Your Good Ideas你从来没去实现自己的好点子</strong></p>\n<p>\n\tIt&rsquo;s one thing to come up with million dollar ideas, but a completely different thing to act on them. If you are more a dreamer who never puts his money where his mouth is, you&rsquo;ll never get rich. Millionaires don&rsquo;t sit around and watch others advance in life. They take action to help them reach their goals.想出百万美元的点子是一回事儿，去实现则是完全不同的另一件事儿。如果你更多的是梦想家，只说不做，那你是不会致富的。百万富翁不是坐在那里看着他人在生活中前进。百万富翁会采取行动帮助他们实现目标。</p>\n<p>\n\t<strong>4. You Don&rsquo;t Manage Your Money Wisely你不会明智地理财</strong></p>\n<p>\n\tThe average person has the potential to become a millionaire in today&rsquo;s world. Sound investments, a solid <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/budget\" target=\"_blank\">budget</a>, and clear goals can mean that a person who earns an average <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/salary\" target=\"_blank\">salary</a> can become a millionaire by retirement.普通人在今天的世界上也有可能成为百万富翁。合理的投资、固定的预算、清晰的目标能让薪水很普通的人到退休时成为百万富翁。</p>\n<p>\n\tIf you don&rsquo;t manage your money wisely now, however, it&rsquo;s unlikely that you&rsquo;ll be able to handle a million dollars with good sense. Establish a budget and create goals for yourself to help you save money now.如果你现在不明智理财，那即便你有百万美元你也不可能好好管理。为自己建立预算并创建目标能帮助你现在攒钱。</p>\n<p>\n\t<strong>5. You Don&rsquo;t Set Clear Goals for Yourself你为自己设定的目标不够清晰</strong></p>\n<p>\n\tPeople who don&rsquo;t have clear goals aren&rsquo;t going to make smart money decisions. You need goals to help you save money and invest wisely.没有清晰目标的人无法做出明智的理财决策。你需要目标来帮你攒钱和明智地投资。</p>\n<p>\n\tCreate goals, such as getting out of debt or saving up for a vacation home. Creating goals will help you determine whether or not you should spend your money on other things that come up in the meantime. If you&rsquo;re saving with a specific goal in mind, it&rsquo;s much easier to say no to tempting opportunities to spend money.创建目标，例如还清债务或攒钱买度假屋。创建目标会帮你决定在此期间，你是否该把钱花到其他事情上。如果你攒钱时头脑中的目标很具体，那抵制花钱的诱惑时要容易的多。</p>\n<p>\n\t<strong>6. You Don&rsquo;t Put in Enough Time, Effort, and Energy你没有投入足够的时间、精力和能量</strong></p>\n<p>\n\tNo one makes a million dollars by watching TV or sleeping 12 hours a night. Unless you&rsquo;re lucky enough to win the lottery or inherit a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/windfall\" target=\"_blank\">windfall</a>, becoming a millionaire takes hard work.没人能通过看电视或一晚上睡12个小时就能赚到百万美元。除非你够幸运中得了彩票，或得到一笔横财。一般来说，成为百万富翁需要努力工作。</p>\n<p>\n\tMillionaires consider the time and energy they put into a project to be an investment. They understand they won&rsquo;t get immediate results but are willing to put in the hard work it takes to see the fruits of their labor. Learn how to manage your time wisely so you can become more productive with your efforts.百万富翁把投入到一个项目中的时间和精力看成是一项投资。他们明白不会立即得到回报，但是愿意努力工作来去品尝他们工作的果实。学习如何明智地管理你的时间，这样通过你的努力你可以变得更有成效。</p>\n<p>\n\t<strong>7. You Aren&rsquo;t Networking with the Right People你没有建立适当的关系网络</strong></p>\n<p>\n\tYou won&rsquo;t become successful in life if you spend time with lazy people who aren&rsquo;t interested in managing their money wisely. However, if you surround yourself with energetic, successful people, it will rub off on you.如果你和对明智理财毫无兴趣的懒人呆在一起，你是不会成功的。但是，如果你周围都是精力充沛的成功人士，那你会沾到他们光的。</p>\n<p>\n\tDevelop relationships with successful people in your community. Look for people who can mentor you in your efforts to manage your finances, invest wisely, or build a business. Spending time with others who share your goals can help fuel your passion and efforts to become a successful millionaire.和你社区中的成功人士建立关系。寻找能指导你理财、明智投资或创业的人士。和你志同道合的人士在一起能燃烧你的激情并激励你去努力，帮你成为成功的百万富翁。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p545100/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p545100\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544970/\">愤怒女士辣酱！老干妈征服美国小伙伴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543112/\">八大成功习惯：像成功人士一样思考</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544415/\">考前一个月英语四级六级新题型复习资料汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544312/\">BBC看中国：“土豪”成英语热词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544642/\">6大细节证明 你其实没那么聪明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537003/\">萌物的秘密：动物界的11个有趣事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545123/\">社交课堂：8个聊天技巧让你人见人爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544431/\">不会搭配？6套不会穿错的经典搭配</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544733/\">看剧疗情伤：分手后该看的14部美剧</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你为啥没成百万富翁的7大原因"
 }
]