[
 {
  "date": "2013-11-18 15:17", 
  "link": "http://en.hujiang.com/new/p545579/", 
  "description": "<a href=\"http://en.hujiang.com/new/p545579/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/6f80477acf094ad5a469df0db6251b5e.jpg\" /></p>\n<p>\n\tIn one story published on MTSlash.com, a Chinese Internet forum, &quot;sexual desire coursed through Sherlock's chest as his heart beat wildly.&quot; In another, Dr. John Watson is a part-time porn star; in the first chapter, Sherlock Holmes deduces that his sidekick-to-be became an adult film actor to pay off his student loans from medical school. &quot;You've only known me for five minutes,&quot; the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/indignant\" target=\"_blank\">indignant</a> Watson protests. &quot;That's long enough for me to come to a conclusion,&quot; Sherlock responds.在中国网络论坛&ldquo;欧美电影同人区&rdquo;上登载的一篇文章中，&ldquo;夏洛克的心狂乱地跳动着，欲望随着血液在他的胸腔里流动。&rdquo; 在另一篇文章里，约翰&middot;华生是一名兼职的色情明星：在第一章里，夏洛克&middot;福尔摩斯推断出，他的准助手之所以成为一名成人电影演员，是为了偿清就读医学院所借的学生贷款。华生激动地抗议说，&ldquo;你才刚刚认识我五分钟。&rdquo;夏洛克回答说，&ldquo;五分钟足够我作出结论了。&rdquo;</p>\n<p>\n\tSince 2010, when the BBC television series Sherlock first aired, a fascination with Benedict Cumberbatch, the show's star, has inspired a new wave of gay romance literature on the Chinese Internet. It's perhaps not surprising that Sherlock, based on Sir Arthur Conan Doyle's detective stories, is popular in China -- it has received over 24 million views since it first became available on the Chinese video site Sohu TV in March 2011.自从2010年《神探夏洛克》系列在英国BBC电视台首播以来，对该剧主角本尼迪克特&middot;康伯巴奇无比迷恋的粉丝，已经在中国网络论坛上掀起了一轮同人小说的新热潮。这可能并不让人意外，这部根据亚瑟&middot;柯南&middot;道尔爵士创作的侦探故事改编的侦探剧在中国十分受欢迎&mdash;&mdash;自2011年3月中国视频网站搜狐播出这部剧以来，它已经获得了超过2400万的收视率。</p>\n<p>\n\tBut in certain corners of the Chinese Internet, Cumberbatch's Sherlock is just as likely to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ravage\" target=\"_blank\">ravage</a> his loyal sidekick Watson, played by Britain's Martin Freeman, as he is to solve mysteries. &quot;Sherlock's tongue was like an all-powerful key,&quot; wrote one author of a story told from Watson's point of view, &quot;Unlocking all the doors of my heart.&quot;但是在中国网络的某个角落里，康伯巴奇饰演的福尔摩斯能够像破解疑案一样轻而易举的俘获其忠实助手&mdash;&mdash;英国演员马丁&middot;费里曼饰演的华生&mdash;&mdash;的心。一篇从华生的视角来叙述故事的小说这样写道：&ldquo;夏洛克雄辩的巧舌就像一把万能钥匙一般，将我的重重心门一一打开。&rdquo;</p>\n<p>\n\tChina loves Cumberbatch. According to an Oct. 29 article on the Chinese news site Caijing, the 37-year-old Cumberbatch, whom the Chinese call Curly Fu, &quot;is the reason a new wave of Chinese viewers have turned to British television.&quot; The Caijing article attributes the recent spike in the popularity of British television in China to &quot;the Sherlock effect,&quot; and Cumberbatch's rising star isn't limited to the small screen. One journalist with the Beijing-based newspaper Jinghua Times surveying viewers of the 2013 blockbuster sci-fi movie Star Trek Into Darkness found that most had gone to see Curly Fu, a villain they declared &quot;impossible to hate&quot; because they had &quot;never seen a bad guy so handsome before.&quot;中国粉丝很爱康伯巴奇。根据中国财经新闻网10月29日登载的一则报道，现年37岁的康伯巴奇在中国被称为&ldquo;卷福&rdquo;，&ldquo;正是因为他，一拨新的中国观影人开始转向了英剧。&rdquo; 这篇财经新闻网上的报道认为，中国网络上最近出现的英剧热潮是一种&ldquo;福尔摩斯效应&rdquo;，而康伯巴奇的明星号召力还不仅仅局限在小荧幕上。一名北京《京华时报》记者调查了2013年科幻大片《星际迷航：暗黑无界》在中国的观影情况，结果发现大多数影迷都是冲着卷福去的，影迷们说卷福饰演的反面角色&ldquo;让人恨不起来&rdquo;，因为他们&ldquo;从未见过如此英俊的恶人&rdquo;。</p>\n<p>\n\tThe enthusiasm is most <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/avid\" target=\"_blank\">avid</a> on the Internet, where Cumberbatch is an erotic god. In the Baidu Curly Fu Bar, an Internet forum devoted to the star, fans said they loved his hair, voice, height, eyes, physique, poise, nose, the speed at which he talks, and a certain ineffable charisma. (One viewer compared him favorably to Wikileaks founder Julian Assange, whom he plays in the recent film Fifth Estate, writing that Cumberbatch was &quot;much more handsome.&quot;) 对卷福的迷恋在网络论坛上最为狂热，在这里，康伯巴奇被封为同人之神。在卷福百度贴吧里，粉丝们表达着对他的爱意&mdash;&mdash;喜爱他的发型、他的声音、他修长的个子、他瘦削的身形、他的姿态、他的鼻子、他的谈吐风度、他不可言状的魅力等等。（一位影迷对比康伯巴奇和他最近在电影《危机解密》中饰演的维基解密创始人朱利安&middot;阿桑奇，得出的结论是康伯巴奇&ldquo;帅得多&rdquo;。）</p>\n<p>\n\tSome fans cataloguing his good traits also listed his &quot;cute wife&quot; Watson, whom they call &lsquo;Peanut'. Amateur cartoon adaptations of Sherlock and Watson holding hands and photo-shopped images of Cumberbatch and Freeman kissing are available on Chinese websites. On Youku, China's YouTube, a music video that set clips of Cumberbatch's Holmes and Freeman's Watson sharing knowing looks to a Chinese love song has received over 70,000 views.一些粉丝在细数康伯巴奇可爱之处时，将他&ldquo;可爱的妻子&rdquo;华生（被昵称为&ldquo;花生&rdquo;）也列入其中。在中国网站上流传的同人漫画中二人手牵着手，在网站上流传的PS图片中二人相拥而吻。在优酷网上有一段配乐视频，将康伯巴奇饰演的夏洛克和费里曼饰演的华生二人互动的视频加以剪辑，配上一首中国情歌，这段视频已经获得了超过7万的收视率。</p>\n<p>\n\tTo be sure, it's not only Cumberbatch who features in the erotic dreams of China's slash community: since the 2008 blockbuster Ironman came to the Middle Kingdom, slash writers have had a heyday imagining the protagonist, played by Robert Downey Jr., romancing Captain America. Although Downey played Sherlock as well, it's Cumberbatch's detective who has a special place in their hearts. &quot;Curly Fu, Hiddleston, the Ironman, and Brother Hammer are all great,&quot; wrote one user of Weibo, China's Twitter, &quot;But I've made up my mind to always support Curly Fu.&quot; 确切的说，中国同人社团的男神并非只有康伯巴奇：2008年科幻大片《钢铁侠》来到中国以来，同人小说的创作者们欢天喜地的幻想着小罗伯特&middot;唐尼饰演的主角与美国队长的浪漫邂逅。虽然小罗伯特&middot;唐宁也扮演过夏洛克，但是康伯巴奇版的夏洛克还是在中国同人粉丝的心中占据着特殊的位置。&ldquo;卷福、希德勒斯顿、钢铁侠、兄弟锤都很棒，&rdquo;一位网友在微博上说，&ldquo;但是我已经下了决心，要永远支持卷福。&rdquo;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p545579/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p545579\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544970/\">愤怒女士辣酱！老干妈征服美国小伙伴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544431/\">不会搭配？6套不会穿错的经典搭配</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544312/\">BBC看中国：“土豪”成英语热词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544415/\">考前一个月英语四级六级新题型复习资料汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543098/\">十大求职面试误区：面试官考的是这个</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544642/\">6大细节证明 你其实没那么聪明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543112/\">八大成功习惯：像成功人士一样思考</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537003/\">萌物的秘密：动物界的11个有趣事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545358/\">老婆跟别人跑了？立竖中指雕像泄愤！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "本尼迪克特&bull;康伯巴奇：中国同人小说之神"
 }
]