[
 {
  "date": "2014-08-03 10:15", 
  "link": "http://www.hjenglish.com/new/p628819/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p628819/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/d4fdc95d3e6c45a7837feae08c396af3.jpg\" /></p>\n<p>\n\tWe&rsquo;ve all been there: It&rsquo;s been a long week at work, so Friday night, you reward yourself by going to bed early and sleeping in. But when you wake up the next morning (or afternoon), light scathes your eyes, and your limbs feel like they&rsquo;re filled with sand. Your brain is still lying down and you even have faint headache. If too little sleep is a problem, then why is extra sleep a terrible solution?<br />\n\t我们都有过这种体验：辛劳工作了漫长的一周后，为了好好犒劳自己，周五早早上床，然后睡个自然醒。但是第二天一大早（或者一觉睡到下午）起床的时候，只觉得阳光刺眼，四肢像灌了铅一样。大脑昏昏沉沉，甚至感觉头部隐隐作痛。如果睡得太少是个问题的话，那么为什么睡多了也那么糟糕？<br />\n\tOversleeping feels so much like a hangover that scientists call it sleep <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/drunkenness\" target=\"_blank\">drunkenness</a>. But, unlike the brute force <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/neurological\" target=\"_blank\">neurological</a> damage caused by alcohol, your misguided attempt to stock up on rest makes you feel sluggish by confusing the part of your brain that controls your body&rsquo;s daily cycle.<br />\n\t睡过头的感觉跟宿醉之后的感觉极为相似，科学家们称之为&ldquo;睡醉&rdquo;。但是，与酒精对神经系统所造成的强烈损伤不同，睡过头这种错误行径所导致的身体行动迟缓，是由于控制身体日常循环的那部分大脑神经被混乱的作息混淆所导致的。<br />\n\tYour internal <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rhythms\" target=\"_blank\">rhythms</a> are set by your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/circadian\" target=\"_blank\">circadian</a> pacemaker, a group of cells clustered in the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hypothalamus\" target=\"_blank\">hypothalamus</a>, a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/primitive\" target=\"_blank\">primitive</a> little part of the brain that also controls hunger, thirst, and sweat. Primarily triggered by light signals from your eye, the pacemaker figures out when it&rsquo;s morning and sends out chemical messages keeping the rest of the cells in your body on the same clock.<br />\n\t身体的内部节奏是提前设定好的，会根据人体内在的生理起搏器、下丘脑部的一系列神经簇还有大脑控制饥饿、口渴和出汗的那一小部分基元来共同作出决定。在昼夜节律系统的生物钟中，生理起搏器主要根据眼部所接收的光线来判断清晨的时间，然后向身体的其他部分发送化学信号告知该时间。<br />\n\tScientists believe that the pacemaker evolved to tell the cells in our bodies how to regulate their energy on a daily basis. When you sleep too much, you&rsquo;re throwing off that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/biological\" target=\"_blank\">biological</a> clock, and it starts telling the cells a different story than what they&rsquo;re actually experiencing, inducing a sense of fatigue. You might be crawling out of bed at 11am, but your cells started using their energy cycle at seven. This is similar to how jet lag works.<br />\n\t科学家们相信：进化后的生理起搏器会告知身体细胞，每日如何管理调节自身能量。如果你睡得过久，就会脱离正常的生物钟，导致生理起搏器对身体细胞发出的讯号与以往实际体验中的不同，包括对疲劳的感觉。你可能在早上11点才从床上爬起来，但是你的身体细胞从早上7点就开始进行能量循环了。这与时差所导致的情况十分相似。<br />\n\tBut oversleep isn&rsquo;t just going to ruin your Saturday hike. If you&rsquo;re oversleeping on the regular, you could be putting yourself at risk for diabetes, heart disease, and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/obesity\" target=\"_blank\">obesity</a>. Harvard&rsquo;s massive Nurses Health Study found that people who slept 9 to 11 hours a night developed memory problems and were more likely to develop heart disease than people who slept a solid eight. (Undersleepers are at an even bigger risk). Other studies have linked oversleep to diabetes, obesity, and even early death.<br />\n\t但是睡过头毁掉的可不仅仅是你周末的远足计划而已。如果你经常性的睡过头，就有可能罹患糖尿病、心脏病还有肥胖症。哈佛的护士健康研究有大量数据显示：一晚上睡9到11个小时的人，比起长期睡够8小时的人，更有可能出现记忆力的问题和心脏疾病（睡得更少的人则会有更大的问题）。其他研究表明：睡过头与糖尿病、肥胖症甚至早逝有所关联。<br />\n\tOversleep doesn&rsquo;t just happen as a misguided attempt at rewarding yourself. The Harvard Nurses Study estimated that chronic oversleep affects about 4 percent of the population. These are generally people who work odd hours, have an uncomfortable sleep situation, or a sleeping disorder.<br />\n\t睡过头可不仅仅是你犒劳自己的错误选择。哈佛护士研究评估：长期睡过头的人群，占到总人口比重的4%，通常出现在工作时间不规律的人群中，这些人都有睡眠状态不佳或者睡眠时间不规律的问题。<br />\n\tPeople who work early morning or overnight shifts might be oversleeping to compensate for waking up before the sun rises or going to sleep when it&rsquo;s light out. Doctors recommend using dark curtains and artificial lights to straighten things out rather than <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/medication\" target=\"_blank\">medication</a> or supplements. Apps like the University of Michigan&rsquo;s Entrain can also help people reset their <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/circadian\" target=\"_blank\">circadian</a> clock by logging the amount and type of light they get throughout the day.<br />\n\t一大早就开始工作的人还有上夜班的人，可能会为了天不亮就起床或者睡得太迟而补觉。医生建议：使用深色的窗帘和人造光源来修正该问题，效果会比使用药物治疗或者辅助手段更佳。像是密歇根大学所属的娱乐公司出品的软件，可以通过记录一整天中光线的数量还有类型，帮助人们重置自己的生物钟。<br />\n\tWhen you go to bed, your body cycles between different sleep stages. Your muscles, bones, and other tissues do their repair work during deep sleep, before you enter REM. However, if your bed or bedroom is uncomfortable&mdash;too hot or cold, messy, or lumpy&mdash;your body will spend more time in light, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/superficial\" target=\"_blank\">superficial</a> sleep. Craving rest, you&rsquo;ll sleep longer.<br />\n\t在你上床睡觉时，你的身体循环会处于两种不同的睡眠状态中。肌肉、骨骼还有其他软组织都会在深度睡眠时进行修复工作，而在快速眼动睡眠阶段则不会。但是，如果你的床铺或者卧室不够舒适&mdash;&mdash;太热、太冷或是凌乱不堪&mdash;&mdash;你的身体会更多地处于轻度浅层睡眠状态。由于对休息的需求，结果会导致你睡得更久一些。<br />\n\tIf everything&rsquo;s just fine with your sleep zone but you still can&rsquo;t get under the eight hour mark, you might need to go see a doctor. It could be a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/symptom\" target=\"_blank\">symptom</a> of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/narcolepsy\" target=\"_blank\">narcolepsy</a>, which makes it hard for your body to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/regulate\" target=\"_blank\">regulate</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fatigue\" target=\"_blank\">fatigue</a> and makes you sleep in more. Sleep <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/apnea\" target=\"_blank\">apnea</a> is a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/potentially\" target=\"_blank\">potentially</a> more serious disorder where you stop breathing while you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/slumber\" target=\"_blank\">slumber</a>. It&rsquo;s typically caused by an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/obstructed\" target=\"_blank\">obstructed</a> airway, which leads to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/snoring\" target=\"_blank\">snoring</a>. However, in a small number of sufferers, the brain simply stops telling the muscles to breathe, starving the brain and eventually forcing a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gasping\" target=\"_blank\">gasping</a> response. In addition to all the other terrifying aspects of this disease, it&rsquo;s not doing your quality of sleep any favors.<br />\n\t如果你的睡眠区（床铺、卧室等）都没什么问题，但身体还是无法获得8小时的睡眠标识，那么你可能得去看医生了，因为这可能是嗜睡症的症状：你的身体难以调节疲劳度，从而令你更容易睡过头。睡眠窒息是一种潜在的严重失序，即在你睡眠时呼吸暂停。这种情况通常是由于气管内有阻碍所导致的，并导致打鼾。但是，在一小部分患者中，大脑只是暂停向控制呼吸的肌肉发送信号，令大脑缺氧，并最终造成痉挛喘息的反应。这种疾病除了所有骇人听闻的方面以外，对睡眠质量也有所损害。<br />\n\tNo surprise, drugs and alcohol might also be causing you to sleep too much, as does being depressed (In fact, oversleep can contribute to even more depression). But no matter what&rsquo;s causing it, too much sleep is not good for your long term health. Rather than kicking the can down the road, try getting some <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/equilibrium\" target=\"_blank\">equilibrium</a> between your weekend and weekday sleep.<br />\n\t毫无疑问，毒品和酒精可能也会造成你睡眠过量，就像造成抑郁一样（事实上，睡过头所造成的后果甚至比抑郁症要严重）。但是无论原因为何，睡过头对身体的长期健康都是没什么好处的。所以别再回避问题了，赶紧让你的周内与周末的睡眠时间平衡起来吧。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p628819/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p628819\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p627395/\">他是不是完美男友？10个迹象告诉你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628645/\">缘分天注定 英夫妇未相识前就有合照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628590/\">2020年必备的10项技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628622/\">陪伴是最长情的告白 英夫妇每年一张大头贴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626558/\">比简单重复更有效的记忆方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p627387/\">女王看赛遭撞衫 被挡视线苦难言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628598/\">萌一萌十年少 萌物拼盘大会（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628481/\">百变大咖秀 老外山寨玩坏各路明星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "为什么睡过头反而更疲倦?"
 }
]