[
 {
  "date": "2014-07-15 09:00", 
  "link": "http://www.hjenglish.com/new/p625172/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/6015eb6b80dd4c658cb01bdbc5c05a6d.jpg\" /></p>\n<p>\n\t诗人艾青曾经说过：&ldquo;为什么我的眼里常含着泪水，因为我对这土地爱得深沉。&rdquo;考研是一片让人爱得深沉却欲罢不能的热土！在这片热土上，考研人所直面的是一场惊心动魄的战役。如果一个人下定决心考研，那么他需要像冲锋陷阵的士兵一样勇往直前，毫不退缩；同时，还需要像智勇双全的将军一样有坚毅的决断力，运筹于帷幄之中，决胜于千里之外。因此，考研人要用执着的坚守与艰辛的付出来应对考研路上的挫折。在这个意义上，经历过考研的人们大概会对&ldquo;既然选择了远方，便只顾风雨兼程&rdquo; 这句话深有同感。但问题是，考研路上的毅力很大一部分来源于考生所选择的目标。好的开始是成功的一半，对考研人而言，确立合适的考研目标是成功的一大半，这就涉及如何选择院校专业这一问题。</p>\n<p>\n\t<strong>院校专业&ldquo;冷&rdquo;与&ldquo;热&rdquo;的简析<br />\n\t</strong></p>\n<p>\n\t在当下教育产业化的浪潮中，社会及市场的需求成为影响考生选择院校专业的一个重要因素。这种市场化的导向使得考研院校有冷热之别，同时还导致考研专业有冷热之分。热门院校主要集中于名校，也包括那些具有良好声誉和就业前景的非名校。不过，名校是需要历史和学术来沉淀的，非名校在短期之内很难成为名校，这对热门院校来说也是如此。也就是说，非热门学校在短期之内不会变成热门学校，热门学校在短期之内也不会变成非热门学校。对于考研专业而言，热门专业主要集中于实用性强、就业前景好的专业，如外语、计算机、法学等专业。冷门专业集中于一些基础性强、就业前景较差的专业，如数学、哲学、历史学等。但是，专业冷热的可变性比较大。以前的热门专业过几年可能很快就变成冷门专业，而现在的冷门专业可能过几年就变成热门专业。因此，专业的冷和热是相对的。</p>\n<p>\n\t应该注意的是，院校的冷热与专业的冷热并不存在着正比的关系。也就是说，热门院校并不意味着其所有的专业都是热门的，热门院校中也有冷门专业；而冷门院校也并不意味着其所有的专业都是冷门的，冷门院校中也有热门专业。因此，考生在报名之前，不但要对院校专业的&ldquo;冷&rdquo;与&ldquo;热&rdquo;有清晰的认识，而且还应该将院校的冷热与专业的冷热有机地结合起来，即应该理性地处理院校专业&ldquo;冷&rdquo;与&ldquo;热&rdquo;的混搭。</p>\n<p>\n\t<strong>混搭之比较：热门院校冷门专业VS冷门院校热门专业<br />\n\t</strong></p>\n<p>\n\t院校和专业的冷热之别可以混合地搭配成四种完全不同的排列组合：（1）热门院校热门专业；（2）冷门院校冷门专业（3）热门院校冷门专业；（4）冷门院校热门专业。热门院校热门专业是考生们趋之若鹜的，竞争非常激烈，录取率较低，但一旦考取，则是&ldquo;名利双收&rdquo;的。而冷门院校的冷门专业则报考的人数相对较少，考取的几率比较高，考研成功的可能性比较大，但是将来的学术前景和就业前景相对不够乐观。对于大多数考生而言，在选择院校专业时真正纠结的问题是：是报考热门院校冷门专业，抑或报考冷门院校热门专业？因此，在报名之前，应该对这两者的利弊予以比较分析，然后进行理性的选择。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>第一，师资之比较。</strong></span>读研是在导师的指导下从事研究活动的，俗话说，&ldquo;名师出高徒&rdquo;，导师对研究生的重要性是不言而喻的。读研是很讲究师承关系的，好的师资对学生从事学术研究非常有帮助。一般而言，热门院校里的冷门专业具有不错的师资，这是与热门院校尤其是名校自身雄厚的师资配备紧密相关。考取热门院校的冷门专业，有可能跟随一位很有名望的导师来从事基础性强的学术研究。对于冷门院校热门专业而言，随着研究生的扩招，很多冷门院校纷纷申请并开设热门专业的硕士点，以吸引更多生源。但是，这些冷门院校所开设的热门专业由于受办学条件的限制，大部分没有很好的师资，尤其是没有名师。因此，冷门院校热门专业的师资相对较弱。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>第二，学术氛围之比较。</strong></span>对读研来说，学术氛围是非常重要的，读研就是在浓厚的学术氛围中慢慢熏陶并培养自己的各种能力。一般来说，热门院校冷门专业会拥有自己良好的学术传统，在这个学术传统中读书的人会不自觉地烙上这个学校自身的气质与秉性。并且，在热门院校里，会有各式各样的学术讲座，图书馆里会有更丰富的藏书。对冷门院校热门专业而言，冷门院校的学术氛围是相对不够浓厚的。学术讲座很少，可能在一个学年里也听不到几个学术牛人来讲学，学校里面的图书资料也不够完备，学术资讯会比较闭塞。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>第三，读研投资之比较。</strong></span>从经济学的角度来看，读研是一项昂贵的投资，因为它不仅需要一个人付出黄金的年华，还需要一笔不菲的费用。目前读研普遍存在着公费生与自费生的区分。热门院校的经费资源比较充分，为了能招收到优秀学生就读冷门专业，其冷门专业的公费名额所占的比例会比较大。也就是说，热门院校冷门专业的公费名额多，自费名额少。并且，它可能还会提供惠及面广、数额大的奖学金。另外，如果能跟着知名的导师，帮导师做一些课题也能够得到不菲的报酬。对冷门院校热门专业而言，由于冷门院校办学经费的限制，公费名额是相对较少的，自费名额比较多。另外，它提供的奖学金惠及面不广，数额也不会大。但应该注意的是，如果考生考取了自费的话，热门院校冷门专业的学费可能比较高，而冷门院校热门专业的学费可能会低一些。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>第四，就业前景之比较。</strong></span>考研人都对自己读研有着美好的预期，即都希望自己在读研之后有好的回报。在就业方面，通常而言，热门院校看似有着不错的就业前景。俗话说：英雄不问出处。但是这句话其实还有半句没说出来：在成为英雄之前，是要问出处的。在毕业时参加工作应聘，如果在同一个专业之内进行选择，大多数单位可能会优先考虑热门院校的毕业生。然而，冷门专业的社会需求是比较少的，相反，社会对热门专业毕业生的需求比较大。因此，热门院校冷门专业的毕业生就业难的情况屡见不鲜，而冷门院校热门专业的毕业生由于社会需求较大，可能会拥有更多的就业机会。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>第五，录取率之比较。</strong></span>考生参加考研，都希望自己能金榜题名，能否考取是衡量考研是否成功的标志。报考热门院校的人数是很多的，但应该注意的是，很多人都集中于报考这些热门院校的热门专业。因此，报考热门院校冷门专业的人数可能并不多，录取率可能较高。相反，对于冷门院校热门专业而言，一方面，考生会认为冷门院校相对好考；另一方面，大多数考生选择报考热门专业。这两者结合起来，冷门院校热门专业的报考人数反而可能很多。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>第六，调剂机会之比较。</strong></span>考研是可以调剂的。它可以在同一专业的不同学校之间进行调剂，也可以再同一学校的不同专业之间调剂，还可以跨院校跨专业调剂。因此，对考研来说，调剂是一个潜在的读研机会。报考热门院校冷门专业，在同一专业之内，可以获得更多的调剂到非热门院校的机会，甚至也会有调剂到冷门院校热门专业的机会。对于冷门院校热门专业而言，一般来讲，即使是同一专业，很难调剂到热门院校，但可以调剂到同一院校的冷门专业。因此，冷门院校热门专业的调剂机会相对较少。</p>\n<p>\n\t总之，热门院校冷门专业和冷门学院热门专业各有利弊。实际上，考研本身被赋予了太多的期待，如圆名校梦、学术梦、找好工作，等等。对于高考时没能到名校读书的考生而言，名校是一个遥远的梦，很多人希望通过考研来实现自己当初的名校梦。为了避免考名校所面临的激烈竞争，报考热门院校冷门专业无疑是一个好办法。一方面可以圆自己的名校梦；另一方面可以降低考研的风险，提高成功率。但是，报考冷门院校热门专业同样值得期待。一方面，冷门学校的竞争相对较低，考取的可能性比较大；另一方面，从就业角度来看，冷门院校热门专业的就业可能还好于热门院校冷门专业的就业。因此，从学术和就业两方面来衡量，热门院校冷门专业在学术上比较有优势；而冷门院校热门专业可能在就业上占有优势，这就需要考生做出理性的选择。</p>\n<p>\n\t<strong>你的考研你做主<br />\n\t</strong></p>\n<p>\n\t考生在权衡热门院校冷门专业和冷门院校热门专业之间的利弊之后，应当根据自己的综合实力、专业兴趣、未来规划等因素来选择合适的院校专业。由于考研是一种选拔性的能力测试，这种选拔性要求考生在笔试及面试中必须表现出较强的综合实力，即要对自己的专业知识水平、外语水平、表达能力等有清醒的认识，不能好高骛远。此外，要结合自己的兴趣尤其是专业兴趣来选择院校专业，不能为考研了而考研。更重要的是，要结合自己的未来规划来选择，即要考虑自己未来的学术规划和职业规划。值得注意的是，无论是选择热门院校冷门专业还是选择冷门院校热门专业，都可能存在着跨院校或跨专业或院校专业双跨的问题。跨院校存在着考研信息匮乏的问题；跨专业则隔行如隔山，考生在专业课方面需要付出更多的努力；院校专业双跨带来的困难就更多。</p>\n<p>\n\t当然，考生在选择院校专业时，都有一种从&ldquo;冷&rdquo;到&ldquo;热&rdquo;的心理。也就是说，原来在冷门院校就读的考生，想报考热门院校；或者原来就读冷门专业的考生，想报考热门专业。然而，从热门院校报考冷门院校或从热门专业报考冷门专业的考生相对较少，而我对后者则深有体会。我在本科读的是法学专业，并在本科毕业之后选择了一家国有银行做法律顾问。对我来说，从法学到金融是一个巨大的转变，我不得不从零开始去学习很多与金融有关的东西，比如保险、证券、房地产等方面的知识。在银行两年的工作中，我也深刻地体会到，任何一种知识和技巧，只要假以时日，都是能够熟练地掌握的，唯独学习的方法才需要系统的学习和专业的训练。我打算读哲学专业，因为哲学是一切学科里最基础的学科，它可以系统地训练人的思维能力，如果能把哲学学好，那么学习其他的实用性知识就会轻而易举、手到擒来。最终我报考了哲学专业的研究生，从此我的人生发生了转变，即在本科毕业时从法学转向了金融（工作），但读研时却从金融（工作）转向了哲学。重要的是，我不后悔自己选择哲学这个冷门专业。</p>\n<p>\n\t其实，考研就意味着拥有了一次重新选择人生的机会，有选择就意味着自己的未来有不同的可能性。在这个意义上，没有选择的人是痛苦的，因为他的未来不再有其他的可能性了。不过，有选择的人也是痛苦的，因为如何进行选择需要艰难的取舍。&ldquo;男怕入错行，女怕嫁错郞&rdquo;，对考研来说，也是如此。我们没有必要报考最好的院校或最好的专业，但一定要选择最适合的院校和专业。在社会及生活中，人在很多时候都是被动的存在物，但考研是一次主动的选择。选择是一种力量，它有可能决定你未来的命运。你的考研你做主！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p625172/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p625172\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625409/\">日本人眼中理想女性身材 157厘米D罩杯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625225/\">奥巴马烧烤店插队 囊中羞涩显尴尬</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p623434/\">素颜or美妆？化妆女性对男人更有吸引力！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625403/\">初吻不够？为陌生人宽衣解带视频无节操晋级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625322/\">艾玛&bull;沃特森任联合国妇女署亲善大使 致官网崩溃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p624705/\">女孩托上帝照顾过世爱犬 竟收到回信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625215/\">《哈利&bull;波特》演员去世 疑为远足途中热死</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p624280/\">恋爱大过天：有前女友的男性更得女性青睐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625263/\">《西游记》将改拍成美剧：吴彦祖任武术指导</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015考研：院校专业“冷”与“热”的混搭探索"
 }
]