[
 {
  "date": "2014-07-15 14:43", 
  "link": "http://www.hjenglish.com/new/p625614/", 
  "description": "<p>\n\tNine-hundred and seventy-two.972</p>\n<p>\n\tThat's the total number of e-mails I received just in May, and it's about my average. That's not counting the hundreds and hundreds of messages Gmail dumped into categories for promotional mail, forum posts, and social networking updates. I've become proficient at jumping through messages quickly, but there's one thing I've mastered even more than that: spotting a lack of confidence.这是仅五月份一个月我收到的邮件总数，这也是我的平均值。其中不包括被谷歌邮箱分类的数以千计的广告邮件，论坛帖子和社交网络更新。我已经变得非常善于在邮件之间快速切换，但我掌握的另一项能力更加重要：识别不自信。</p>\n<p>\n\tI also take quite a few cold calls--people who are not really sure what I do and have not really done too much research but have me on a phone list for some reason.我也会接到一些推销电话&mdash;那些人既不确定我的职业也没有做很多调查工作，但会因为某种原因把我放在通讯录中。</p>\n<p>\n\tIn most cases, it's a pitch about a product or someone asking a question about marketing to journalists. He or she might say he or she &quot;usually&quot; does something. In a few cases, it's someone with a business idea he or she &quot;suspects&quot; will be perfect. Most of the time, these messages are straightforward--the sender isn't messing around. But a few seem hesitant. I fire back a question, and the response makes me question the person's authority on the subject.大多数情况下是关于产品推销或是问向记者做市场推广的问题。他们可能会说他或她&lsquo;通常&rsquo;做某事。少数情况下，某个人有一个他或她&lsquo;猜想&rsquo;会是完美的商业理念。大多数时候，这些信息是直接的&mdash;发件人不是在胡闹。但有时候感觉很犹豫。我反问一个问题，回复让我质疑他在这个话题上的权威性。</p>\n<p>\n\tThese words are not always triggers about confidence level, but they are my first signal that something is amiss. They make me think the sender is not that sure about the product or service. And they are dead giveaways that I need to question what the person says.这些词不一定都是自信水平的触发器，但他们是我感觉哪里有问题的第一信号。他们让我觉得发件人对产品和服务并不确信。而且他们暴我需要问他说的什么</p>\n<p>\n\t<strong>1. Might</strong></p>\n<p>\n\tBe careful when you tell people you &quot;might&quot; do something. Are you sure about that? No one is asking you to solve world peace. When you say you &quot;might&quot; finish a report, it implies you lack some ability, don't manage your time well, or have too many priorities.</p>\n<p>\n\t<strong>1. Might</strong></p>\n<p>\n\t当你告诉别人你&lsquo;可能&rsquo;做某事时要小心。你真的确定吗？没有人让你去维护世界和平。当你说你&lsquo;可能&rsquo;完成了一份报告，这就意味着你能力不足，不能有效地管理时间，或者有过多要处理得事情。</p>\n<p>\n\t<strong>2. Won't</strong></p>\n<p>\n\tHere's an obvious word to avoid in your emails. Anyone who says he or she &quot;won't&quot; do something or &quot;won't&quot; attend a meeting is generating a negative vibe. Be more decisive: Either accept an invitation or reject it; using the word won't suggests hesitancy.</p>\n<p>\n\t<strong>2. Won't</strong></p>\n<p>\n\t很显然要在邮件中避免使用这个词。那些说他或她&lsquo;不会'做某事或&rsquo;不会&lsquo;参加会议的人是在制造一种消极的氛围。要更坚定一些：要么接受邀请要么拒绝；用不会这个词代表犹豫不决。</p>\n<p>\n\t<strong>3. Usually</strong></p>\n<p>\n\tThis is a trigger word in email that makes it obvious to everyone that you don't have all the facts. If you say the accounting department &quot;usually&quot; doesn't approve your expense report or the boss is &quot;usually&quot; late to work, it means you're stretching the truth.</p>\n<p>\n\t<strong>3. Usually</strong></p>\n<p>\n\t这个词在邮件中会让每个人认为你没有掌握所有实际情况。若果你说财务部门&rsquo;通常&lsquo;不会通过你的支出报告或者老板&rsquo;通常上班迟到，这说明你在夸大事实。</p>\n<p>\n\t<strong>4. Suspect</strong></p>\n<p>\n\tUnless you are talking about a suspect in a trial, avoid saying you &quot;suspect&quot; anything. You're not Sherlock Holmes. Just use direct terms: You know an investor is pulling out of the project, and here's why; or you have facts to support your conclusion on a new marketing plan.</p>\n<p>\n\t<strong>4. Suspect</strong></p>\n<p>\n\t除非你在讨论一个审判中的嫌疑人，否则不要说你&lsquo;怀疑&rsquo;某事。你不是福尔摩斯。就用那些直接的措辞：你知道投资者在退出项目，这是原因；或者你有证据支撑你对一项新市场计划的结论。</p>\n<p>\n\t<strong>5. Impossible</strong></p>\n<p>\n\tI'll bet Mark Zuckerberg has never used the word impossible in an email. The recipient will lose confidence in you quickly. State why something might be hard or difficult or just don't agree to a course of action. Don't bother telling people it's impossible.</p>\n<p>\n\t<strong>5. Impossible</strong></p>\n<p>\n\t我敢肯定马克扎克伯格从来没在邮件中使用过不可能这个词。收件人会立即对你失去信心。陈述一件事为什么可能会很辛苦或困难，或者只是不同意某种做法。不要浪费时间告诉别人它是不可能的。</p>\n<p>\n\t<strong>6. Worried</strong></p>\n<p>\n\tWe all worry about the stresses of life. Telling people you are worried by email makes it seem as if you lack confidence in your abilities. If you are worried, don't bother saying that to anyone--just express what you are concerned about and offer solutions.</p>\n<p>\n\t<strong>6. Worried</strong></p>\n<p>\n\t我们都担心生活中的压力。告诉别人你为邮件感到忧虑表明你似乎对自己的能力缺乏自信。如果你感到担忧，不需要告诉任何人&mdash;只需要表达你担心什么和提出解决措施。</p>\n<p>\n\t<strong>7. Confused</strong></p>\n<p>\n\tExpressing your confusion will create even more confusion. It's better to just say what you are confused about and ask questions. Saying you are &quot;confused&quot; gives people the impression that either you don't understand something or that the topic is confusing to you.</p>\n<p>\n\t<strong>7. Confused</strong></p>\n<p>\n\t表露你的困惑会产生更多的困惑。更好的做法是说出你困惑然后提出问题。表达你很&lsquo;困惑'给别人留下的印象是要么有些事你不明白或者这个话题使你迷惑。</p>\n<p>\n\t<strong>8. Need</strong></p>\n<p>\n\tWe all have needs in life. When you express those needs by email over and over again, it makes you look needy. I &quot;need&quot; you to come to work early, I &quot;need&quot; you to get that report done. Avoid saying &quot;need&quot; and express requirements more directly.</p>\n<p>\n\t<strong>8. Need</strong></p>\n<p>\n\t我们在生活中都有需求。当你重复在邮件中表达这些需求的时候，会使你看起来needy。我&rsquo;需要&lsquo;你早点来上班，我&rsquo;需要&lsquo;你完成这份报告。不要说&rsquo;需要&lsquo;，而是更直接的表达要求。</p>\n<p>\n\t<strong>9. Quandary</strong></p>\n<p>\n\tHave you sent a message and said you were in a &quot;quandary&quot;? You should know that the word means you are in a total state of perplexity. I mean, you are really perplexed. That's not often the case when it comes to a new business proposal or fundraising round.</p>\n<p>\n\t<strong>9. Quandary</strong></p>\n<p>\n\t你是否在邮件中说过自己&rsquo;左右为难&rsquo;？你应该知道这个词意味着你在一种完全困惑的状态。我的意思你真的不知所措。但在一份新的商业提案或融资过程中通常不是这种情况。</p>\n<p>\n\t<strong>10. Likely</strong></p>\n<p>\n\tFew of us are in the business of predicting the future. If you say something is &quot;likely&quot; in an email, you are expressing to the recipient that you are not really sure about the topic, and you don't have all the facts yet. It's likely that you just lack confidence.</p>\n<p>\n\t<strong>10. Likely</strong></p>\n<p>\n\t几乎没有人从事预测未来的的工作。如果你在邮件中说一件事&lsquo;貌似&rsquo;，你就是在向收件人表达你对这个话题并不确定。，而且你还没有掌握所有情况。你可能只是缺乏自信。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p625614/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p625614\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625409/\">日本人眼中理想女性身材 157厘米D罩杯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p623434/\">素颜or美妆？化妆女性对男人更有吸引力！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621702/\">2014年6月英语四六级成绩查询时间/方式/入口</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625440/\">英国28岁学渣 驾考理论挂科110次</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625481/\">美国新闻主播辱华 华裔参议员要求其辞职</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625225/\">奥巴马烧烤店插队 囊中羞涩显尴尬</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625403/\">初吻不够？为陌生人宽衣解带视频无节操晋级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p624657/\">小七萌萌哒 超有爱贝克汉姆父女合影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625455/\">囧研究：女性穿红色衣服最易遭同性嫉妒</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "缺乏自信的人常用的的10个词"
 }
]