[
 {
  "date": "2013-09-29 14:30", 
  "link": "http://en.hujiang.com/new/p535929/", 
  "description": "<a href=\"http://en.hujiang.com/new/p535929/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/24e7e2a46bd447198ed8c617334f3d06.jpg\" /></p>\n<p>\n\t<strong>Joint Communiqu&eacute; of the Third Round of Political <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Consultation\" target=\"_blank\">Consultations</a> between Chinese and African Foreign Ministers中非外长第三次政治磋商联合公报</strong></p>\n<p>\n\tNew York, 23 September 2013二〇一三年九月二十三日于纽约</p>\n<p>\n\tIn accordance with the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mechanism\" target=\"_blank\">mechanism</a> of regular political dialogue between Chinese and African Foreign Ministers set up at the Beijing Summit of the Forum on China-Africa Cooperation (FOCAC) in 2006, the Foreign Ministers of China and 40 African countries, or their representatives, and representative of the African Union (AU) Commission held their Third Round of Political Consultations in New York on 23 September 2013.根据2006年中非合作论坛北京峰会建立的中非外长级定期政治对话机制，中国和40个非洲国家外长或代表以及非洲联盟委员会代表于2013年9月23日在纽约举行第三次政治磋商。</p>\n<p>\n\tThe meeting was co-chaired by Foreign Minister Maite Nkoana-Mashabane of the Republic of South Africa and Foreign Minister Wang Yi of the People&rsquo;s Republic of China, as current Co-Chair countries of FOCAC. Delegates at the meeting strongly condemned the terrorist attack that took place in Nairobi, capital of Kenya,on 21 September, and expressed their deep sympathy and firm support to the government and people of Kenya. They called on the international community to jointly combat terrorism in its various forms and support the efforts of African countries in maintaining peace and security.会议由中非合作论坛共同主席国南非共和国外长马沙巴内女士和中华人民共和国外长王毅先生共同主持。与会代表对9月21日发生在肯尼亚首都内罗毕的恐怖袭击事件予以强烈谴责，对肯尼亚政府和人民表示深切同情和坚定声援，呼吁国际社会共同打击各种形式的恐怖主义，支持非洲国家维护和平与安全的努力。</p>\n<p>\n\tFocusing on the theme of &ldquo;implementing the outcomes of the Fifth Ministerial Conference of FOCAC with a view to promoting the common development of China and Africa&rdquo;, the Chinese and African sides had an in-depth exchange of views on strengthening coordination and cooperation in international and regional affairs, China-Africa cooperation on African peace and security, and seeking win-win cooperation between China and Africa. In this regard, the following consensus was reached:围绕&ldquo;落实中非合作论坛第五届部长级会议成果，促进中非共同发展&rdquo;的主题，中非双方就加强在国际和地区事务中的协调与配合、加强在非洲和平与安全领域合作、谋求合作共赢等问题深入交换了意见，在此基础上达成以下共识：</p>\n<p>\n\t1. The two sides commended FOCAC&rsquo;s important contribution to consolidating China-Africa traditional friendship, deepening strategic trust, and promoting practical cooperation in various fields. They further agreed that the full and in-depth growth of China-Africa relations has served the fundamental and strategic interests of both sides, improved each other&rsquo;s international standing and influence, and conformed to the underlying trend of the times toward peace, development and cooperation. They reaffirmed their readiness to continue developing the strategic role of FOCAC in guiding China-Africa relations, enriching the cooperation, and opening up new prospects for the new type of China-Africa strategic partnership.一、双方高度评价中非合作论坛机制为巩固中非传统友谊、深化中非战略互信、推动各领域务实合作作出的重要贡献。认为中非关系全面深入发展符合双方的根本和战略利益，提升了各自国际地位和影响，顺应了和平、发展、合作的时代潮流。重申愿继续增强论坛在引领中非关系、丰富中非合作内涵以及开创中非新型战略伙伴关系新局面方面的战略作用。</p>\n<p>\n\t2. The African side seized this opportunity to congratulate the new Chinese leadership elected in March 2013 and to commend it for its continued support for further strengthening China-Africa relations and cooperation. The African side also expressed its best wishes to the new leadership in its effort to complete the country&rsquo;s socio-economic transformation and in pursuing the building of a moderately prosperous society in an environment of regional peace and security.二、非方借此机会向今年3月当选的新一届中国国家领导人表示祝贺，对其继续致力于进一步加强中非关系和中非合作表示高度赞赏。同时，非方真诚祝愿中国新一届领导集体在和平的地区环境中成功实现中国经济社会转型，全面建成小康社会。</p>\n<p>\n\t3. The two sides agreed that Chinese President XI Jinping&rsquo;s choice of Africa as the destination of his first foreign trip in March 2013 reaffirmed the great importance that the Chinese side attaches to the growth of China-Africa relations. The visit further strengthened the traditional friendship, broadened and deepened the practical cooperation inherent in the partnership, and further elevated China-Africa relations.三、双方认为，2013年3月中国国家主席习近平首访选择非洲，再次证明了中方对发展中非关系的高度重视。此访进一步加强了中非传统友谊，拓展深化了中非伙伴关系内在的务实合作，进一步提升了中非关系。</p>\n<p>\n\t4. The Chinese side expressed warm congratulations on the success of the AU Commemoration of the 50th Anniversary of the OAU/AU, and hailed the achievements made in the African integration process and the important role that the AU and Regional Economic Communities have played in this endeavour. The African side appreciated the Chinese side&rsquo;s firm support for their efforts to seek strength through unity and realize sustainable development, growth and revitalization. The African side further thanked the Chinese side for placing great importance on the 50th Anniversary celebrations by sending a high-level delegation to the celebration activities. This <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/emphasis\" target=\"_blank\">emphasised</a> the special nature of China-Africa relations and China&rsquo;s long-standing friendship with and support for Africa. The two sides welcome the role played by the African Union Commission as a new member of the Forum.四、中方热烈祝贺非洲统一组织成立50周年非盟特别峰会的成功召开，高度评价非洲一体化进程取得的成就以及非盟及非洲次区域组织为此发挥的重要作用。非方赞赏中方坚定支持非洲联合自强和可持续发展、进步、振兴。非方感谢中方高度重视、高规格出席非统成立50周年庆祝活动。这凸显了中非关系的特殊性和中方对非洲的一贯友好和支持。双方对非盟委员会作为论坛新成员所发挥的作用表示欢迎。</p>\n<p>\n\t5. The African side appreciated the new cooperation measures introduced by the Chinese government at the Fifth FOCAC Ministerial Conference in such priority areas as investment and financing, assistance, African integration, people-to-people exchanges, and peace and security in Africa. It was agreed that these measures suit Africa&rsquo;s needs for peace and development, will promote Africa&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/infrastructure\" target=\"_blank\">infrastructure</a> development, industrial and manufacturing capacity development as well as technology transfers to Africa, help to meet the objectives outlined in the NEPAD action plan of maintaining stability and promoting social and economic development and sustainable growth, and serve as important guidance for China-Africa cooperation in various fields.五、非方赞赏中国政府在论坛第五届部长级会议上宣布的投融资、援助、非洲一体化、民间交往和非洲和平与安全等重点领域对非合作新举措，认为这些举措符合非洲和平与发展需要，将促进非洲基础设施建设、工业和制造业能力建设和对非技术转让，有助于&ldquo;非洲发展新伙伴计划&rdquo;行动计划规划的维护稳定、促进社会经济发展和可持续增长目标的实现，对中非各领域合作具有重要指导意义。</p>\n<p>\n\t6. The two sides commended the progress being made in the implementation of the Beijing Declaration of the Fifth Ministerial Conference of the FOCAC and the Fifth Ministerial Conference of the FOCAC Beijing Action Plan (2013-2015), and reaffirmed the commitment to join hands in close collaboration for comprehensive and efficient <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/implementation\" target=\"_blank\">implementation</a> of all the outcomes to the benefit of the Chinese and African people.六、双方积极评价《中非合作论坛第五届部长级会议北京宣言》和《中非合作论坛第五届部长级会议&mdash;&mdash;北京行动计划（2013年至2015年）》落实工作正在取得的进展，重申将携手努力、密切配合，全面、高效推进各项成果落实工作，共同造福中非人民。<br />\n\t<br />\n\t7. The two sides noted that the international situation has undergone in-depth and complex changes, the trend toward a multi&ndash;polar world has gained momentum, and the reform process in global governance mechanisms is continuing. In a changing world, countries need to work for a new model of global development partnership that is equal and balanced. Therefore, it is of great strategic significance for China, the biggest developing country, and Africa, the largest group of developing countries, to enhance <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mutually\" target=\"_blank\">mutually</a> beneficial cooperation. In this regard, China and Africa need to further take due consideration of each other&rsquo;s concerns and needs, and enhance communication and coordination on major international issues such as food security, climate change, and the WTO Doha Development Round negotiations.七、双方注意到当前国际形势继续发生深刻复杂变化，世界多极化深入发展，全球治理机制改革进程正在持续。新形势下，世界各国应推动建立平等均衡的新型全球发展伙伴关系。作为世界上最大的发展中国家和发展中国家集团，中非加强互利合作具有重要战略意义。为此，中非应进一步充分照顾彼此关切和诉求，加强在粮食安全、气候变化、世贸组织多哈发展回合谈判等当前重大国际问题上的沟通与协调。</p>\n<p>\n\t8. The two sides maintained that the spirit of equality, mutual trust, inclusiveness, mutual learning, and mutually beneficial cooperation needs to be upheld in international relations. They reaffirmed their support for the objectives and principles of the UN Charter, advocated the peaceful settlement of international disputes and hotspot issues, and opposed the willful use or threat of force and subverting other countries&rsquo; lawful governments.八、双方主张在国际关系中应弘扬平等互信、包容互鉴、合作共赢的精神。重申共同维护《联合国宪章》的宗旨和原则。主张和平解决国际争端和热点问题，反对动辄诉诸武力或以武力相威胁，反对颠覆别国合法政权。</p>\n<a href=\"http://en.hujiang.com/new/p535929/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p535929/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p535929\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535802/\">新生活：今天尝试做的30件新鲜事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536216/\">《生活大爆炸》女主\"佩妮\"订婚了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536359/\">男子重达900斤 减肥成功后喜获爱情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535334/\">你家宠物吃太胖？也许是因为不开心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535634/\">2013世界旅游日：旅行资源大汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536166/\">巴西土豪养老虎：七只\"大猫\"成宠物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536478/\">正能量：婚戒丢失41年后再度找回</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522688/\">Billboard音乐精选:Best Song Ever</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">开学在即 四六级新题型全程班助你打基础</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "中非外长第三次政治磋商联合公报"
 }, 
 {
  "date": "2013-09-29 14:30", 
  "link": "http://en.hujiang.com/new/p534563/", 
  "description": "<a href=\"http://en.hujiang.com/new/p534563/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/cb3127d5d75744b3bd5b20de6bc3a06e.jpg\" /></p>\n<p>\n\t<strong>《差不多先生》Mr. About-the-Same</strong></p>\n<p>\n\t你知道中国最有名的人是谁?Do you know who is the most well-known person in China?</p>\n<p>\n\t提起此人，人人皆晓，处处闻名。他姓差，名不多，是各省各县各村人氏。你一定见过他，一定听过别人谈起他。差不多先生的名字天天挂在大家的口头，因为他是中国全国人的代表。The name of this person is a household word all over the country. His surname is Cha and his given name, Buduo, which altogether mean &quot;About the Same&quot;. He is a native of every province, every county and every village in this country. You must have seen or heard about this person. His name is always on the lips of everybody because he is representative of the whole Chinese nation.</p>\n<p>\n\t差不多先生的相貌和你和我都差不多。他有一双眼睛，但看的不很清楚；有两只耳朵，但听的不很分明；有鼻子和嘴，但他对于气味和口味都不很讲究。他的脑子也不小，但他的记性却不很精明，他的思想也不很细密。Mr. Cha Buduo has the same physiognomy as you and I. He has a pair of eyes, but doesn't see clearly. He has a pair of ears, but doesn't hear well. He has a nose and a mouth, but lacks a keen sense of smell and taste. His brain is none too small, but he is weak in memory and sloppy in thinking.</p>\n<p>\n\t他常常说：&ldquo;凡事只要差不多，就好了。何必太精明呢?&rdquo;He often says, &quot;Whatever we do, it's OK to be just about right. What's the use of being precise and accurate?&quot;</p>\n<p>\n\t他小的时候，他妈叫他去买红糖，他买了白糖回来。他妈骂他，他摇摇头说：&ldquo;红糖白糖不是差不多吗?&rdquo;One day, when he was a child, his mother sent him out to buy her some brown sugar, but he returned with some white sugar instead. As his mother scolded him about it, he shook his head and said, &quot;Brown sugar or white sugar, aren't they about the same?&quot;</p>\n<p>\n\t他在学堂的时候，先生问他：&ldquo;直隶省的西边是哪一省?&rdquo;他说是陕西。先生说：&ldquo;错了。是山西，不是陕西。&rdquo;他说：&ldquo;陕西同山西，不是差不多吗?&rdquo;One day in school, the teacher asked him, &quot;Which province borders Hebei on the west?&quot; He answered, &quot;Shaanxi.&quot; The teacher corrected him, &quot;You are wrong. It's Shanxi, not Shaanxi. &quot; He reported, &quot;Shaanxi or Shanxi, aren't they about the same?&quot;</p>\n<p>\n\t后来他在一个钱铺里作伙计；他也会写，也会算，只是总不会精细。十字常常写成千字，千字常常写成十字。掌柜的生气了，常常骂他。他只是笑嘻嘻地赔小心道：&ldquo;千字比十字只多一小撇，不是差不多吗?&rdquo;Later Mr. Cha Buduo served as an assistant at a money shop. He could write and calculate all right, but his mathematics was often faulty. He would mistake the Chinese character 十 (meaning 10) for 千 (meaning 1000) or vice versa. The shop owner was infuriated and often took him to task. But he would only explain apologetically with a grin, &quot;The Character 千 differs from 十 in merely having one additional short stroke. Aren't they about the same?&quot;</p>\n<p>\n\t有一天，他为了一件要紧的事，要搭火车到上海去。他从从容容地走到火车站，迟了两分钟，火车已经开走了。他白瞪着眼，望着远远的火车上的煤烟，摇摇头道：&ldquo;只好明天再走了，今天走同明天走，也差不多。可是火车公司未免太认真了。8点30分开，同8点32分开，不是差不多吗?&rdquo;他一面说，一面慢慢地走回家，心里总不明白为什么火车不肯等他两分钟。One day, he wanted to go to Shanghai by train on urgent business. But he arrived at the railway station unhurriedly only to find the train already gone, because he was two minutes late. He stood staring <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/helplessly\" target=\"_blank\">helplessly</a> at the smoke belching from the diminishing train, and shook his head, &quot;Well, all I can do is leave tomorrow. After all, today and tomorrow are about the same. But isn't the railway company taking it too seriously? What's the difference between departing at 8:30 and 8:32?&quot; He walked home slowly while talking to himself and kept puzzling over why the train hadn't waited for him for another two minutes.</p>\n<p>\n\t有一天，他忽然得了急病，赶快叫家人去请东街的汪医生。那家人急急忙忙地跑去，一时寻不着东街的汪大夫，却把西街牛医王大夫请来了。差不多先生病在床上，知道寻错了人；但病急了，身上痛苦，心里焦急，等不得了，心里想道：&ldquo;好在王大夫同汪大夫也差不多，让他试试看罢。&rdquo;于是这位牛医王大夫走近床前，用医牛的法子给差不多先生治病。不上一点钟，差不多先生就一命呜呼了。One day he suddenly fell ill and immediately told one of his family to fetch Dr. Wāng of East Street. The latter went in a hurry, but could't find the physician on East Street. So he fetched instead Veterinarian W&aacute;ng of West Street. Mr. Cha Buduo, lying on his sickbed, knew that a wrong person had been brought home. But, what with pain and worry, he could ill afford to wait any longer. So he said to himself, &quot;Luckily, Vet W&aacute;ng is about the same as Dr. Wāng. Why not let Vet W&aacute;ng have a try?&quot; Thereupon, the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/veterinarian\" target=\"_blank\">veterinarian</a> walked up to his bed to work on him as if he were a cow. Consequently, Mr. Cha Buduo kicked the bucket before an hour was out.</p>\n<p>\n\t差不多先生差不多要死的时候，一口气断断续续地说道：&ldquo;活人同死人也&hellip;&hellip;差&hellip;&hellip;差不多，&hellip;&hellip;凡事只要&hellip;&hellip;差&hellip;&hellip;差&hellip;&hellip;不多&hellip;&hellip;就&hellip;&hellip;好了，&hellip;&hellip;何&hellip;&hellip;何&hellip;&hellip;必&hellip;&hellip;太&hellip;&hellip;太认真呢?&rdquo;他说完了这句格言，方才绝气了。When Mr. Cha Buduo was about to breathe his last, he uttered intermittently in one breath, &quot;Live or die, it's about ... about ... the same...Whatever we do ...it's OK ... to be ... just ... just about right .... Why...why...take it...so seriously?&quot; As soon as he finished this pet phrase of his, he stopped breathing.</p>\n<p>\n\t他死后，大家都很称赞差不多先生样样事情看得破，想得通；大家都说他一生不肯认真，不肯算帐，不肯计较，真是一位有德行的人。于是大家给他取个死后的法号，叫做圆通大师。After Mr. Cha Buduo's death, people all praised him for his way of seeing through things and his <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/philosophical\" target=\"_blank\">philosophical</a> approach to life. They said that he refused to take things seriously all his life and that he was never calculating or particular about personal gains or losses. So they called him a virtuous man and honored him with the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/posthumous\" target=\"_blank\">posthumous</a> reverent title Master of Easy-Going.</p>\n<p>\n\t他的名誉越传越远，越久越大。无数无数的人都学他的榜样。于是人人都成了一个差不多先生。&mdash;&mdash;然而中国从此就成为一个懒人国了。His name has spread far and wide and become more and more celebrated with the passing of time. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Innumerable\" target=\"_blank\">Innumerable</a> people have come to follow his example, so that everybody has become a Mr. Cha Buduo. But lo, China will hence be a nation of lazybones!</p>\n<p>\n\t<span style=\"color: #808080;\">（译者：张培基）</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p534563/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p534563\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535802/\">新生活：今天尝试做的30件新鲜事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536216/\">《生活大爆炸》女主\"佩妮\"订婚了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536359/\">男子重达900斤 减肥成功后喜获爱情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535334/\">你家宠物吃太胖？也许是因为不开心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535634/\">2013世界旅游日：旅行资源大汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536166/\">巴西土豪养老虎：七只\"大猫\"成宠物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536478/\">正能量：婚戒丢失41年后再度找回</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522688/\">Billboard音乐精选:Best Song Ever</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">开学在即 四六级新题型全程班助你打基础</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "汉译英赏析：胡适《差不多先生传》"
 }
]