[
 {
  "date": "2013-09-29 17:36", 
  "link": "http://en.hujiang.com/new/p536784/", 
  "description": "<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">在试用期中，我得到了各位领导的精心教导和同事们的热情帮助，在此表示衷心感谢。下面，将一年工作情况以个人工作总结的形式汇报如下：</span></p>\n<p>\n\t一、虚心学习，努力进步</p>\n<p>\n\t我清醒地认识到自己是工科专业毕业的，且多年从事技术工作，缺少财经方面知识，要适应新的工作要求，必须加快更新和补充知识。为此，我坚持以邓小平理论和&ldquo;三个代表&rdquo;重要思想为指导，实践科学发展观，本着&ldquo;三人行必有我师&rdquo;的求学态度和经世济用的基本理念，如饥似渴地学习财经、管理、法律法规等方面的基本知识，带着问题寻资料、找答案，坚决打破井底之蛙的狭隘思想，虚心求教于行家里手，努力做到见贤思齐、兼收并蓄、开拓视野。我深刻地领会到向领导学习是加快进步的捷径，为此，我经常反复琢磨领导的讲话精神，遵循领导的教导开动脑筋想事做事，争取不断进步，提高执行力，使自己成为对企业有用之人。</p>\n<p>\n\t一年来，我很快弥补了知识结构的缺陷，熟悉掌握了多元主营业务和有关知识，能够得心应手开展工作，可以说都是受益于各位领导的栽培和各位同事的赐教。</p>\n<p>\n\t二、恪守本职，扎实工作</p>\n<p>\n\t我深知，领导对我提出了很高的要求，岗位职责也要求我高一格、严一档，来不得半点马虎、出不得半点差错，只有兢兢业业、扎扎实实，才能做到优质高效。 为此，我把履行岗位职责、完成领导布置的重要工作作为自己最核心的任务，无论是紧急工作还是常规事务，都认真对待，不打半点折扣。既注重准确领会领导的指示精神，全力以赴贯彻执行，又讲究方式方法、取得良好效果。既注重主动上手、熟悉情况，又努力发挥好自己在团队中的辅助、协调、综合作用，促进团队整体合力的发挥。既注重跟踪重点工作，认真思考问题，又积极带领本部门和热情协助其他部门通力协作，共同完成工作任务。</p>\n<p>\n\t一年来，经我着手起草的重要报告、汇报、调研、总结、文件、信息、年鉴等材料约XX篇，修改及审核的文件约xxxx，电报约XX份，《会议纪要》XX期，信息约XX篇，协助多元中心有关部门、本机关职能部门和下属公司完成了有关调研报告、汇报材料xxxx份。可以说，凡是纲领性的文件、重要材料、关键段落的斟词酌句，我都同有关部门负责人一起仔细推敲、反复求证，力求表达准确、消除歧义。在经过了多次反复修改完善后，再呈送领导审阅，做到了严格把关，及时按要求完成任务。</p>\n<p>\n\t三、朴实诚恳，严格自律 为了保持了平淡朴实的本色，我努力做到诚实不虚妄，热情不虚假，处事不急躁，心中始终有党纪国法，有规章制度，以清正廉洁、勤政务实为本，准确把握住为人处世做事的分寸和尺度。</p>\n<p>\n\t在工作作风方面，不怕困难，有顽强的拼搏精神，尽管岁末年初和紧张阶段加班很多，但也没有丝毫怨言；对难度大的工作，敢于迎难而上；属于多个部门配合来做的工作，争取自己多做一点；当部门和下属公司提出需要帮助时，即使加班加点也照样完成；以自己诚恳的态度和务实的行动赢得领导和群众的信任。</p>\n<p>\n\t在生活作风方面，平时注意严格约束自己，不乱讲瞎说，不交酒肉朋友，不做亏心事，尽量回绝下面单位的请吃请喝，平等待人，热情友善，保持艰苦朴素的本色。生活上有规律、有节制，积极锻炼身体，踊跃参加集体文娱体育活动，保持了比较健康的生活方式。</p>\n<p>\n\t总的来说，由于本人工作经验不多，能力还有欠缺。虽然敢打敢拼，能胜任本职工作，但主要还是由于&ldquo;强将手下无弱兵&rdquo;，受益于身处这样一个优秀的团队，在鞭策中得到了磨砺；虽然能严守法纪、谦虚谨慎，但主要还是由于&ldquo;近朱者赤&rdquo;，受益于领导和同事事的督促，在关爱中得到了陶冶；虽然能勤奋好学，但主要是由于&ldquo;名师出高徒&rdquo;，受益于领导精心指导和同事们的帮助，在领悟中得到了提高。为此，今后在工作中，需要进一步增强开拓创新精神，磨练意志，提高执行力，生活上更严格自律，学习上加强财经专业素养，在上级的正确领导下，坚决贯彻落实上级指示精神和工作部署，努力拼搏，扎实工作，以更好的质量、更高的效率、更扎实的作风做好本职工作，为我们这个光荣的集体、辉煌的事业做出应有的贡献。<br />\n\t&nbsp;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p536784/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p536784\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535802/\">新生活：今天尝试做的30件新鲜事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535334/\">你家宠物吃太胖？也许是因为不开心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536216/\">《生活大爆炸》女主\"佩妮\"订婚了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536359/\">男子重达900斤 减肥成功后喜获爱情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534646/\">8个你需要戒掉的坏习惯 统统丢掉！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536233/\">反对家暴：多伦多男士穿高跟鞋游行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522688/\">Billboard音乐精选:Best Song Ever</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">开学在即 四六级新题型全程班助你打基础</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536478/\">正能量：婚戒丢失41年后再度找回</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "试用期个人工作小结范文"
 }, 
 {
  "date": "2013-09-29 17:30", 
  "link": "http://en.hujiang.com/new/p535201/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/811163e581d4405f9af895178ba092a5.jpg\" /></p>\n<p>\n\t<strong>第二章 继承爱国传统弘扬民族精神</strong></p>\n<p>\n\t<strong>本章重难知识点点拨</strong></p>\n<p>\n\t1. 爱国主义的基本要求。（单选、多选）<br />\n\t（1）爱祖国的大好河山。祖国的大好河山是主权、财富、民族发展和进步的基本载体。<br />\n\t（2）爱自己的骨肉同胞。对人民群众感情的深浅程度，是检验一个人对祖国忠诚程度的试金石。<br />\n\t（3）爱祖国的灿烂文化。文化传统作为一个民族群体意识的载体，常常被称为国家和民族的&ldquo;胎记&rdquo;，是一个民族得以延续的&ldquo;精神基因&rdquo;，是培养民族心理、民族个性、民族精神的&ldquo;摇篮&rdquo;，是民族凝聚力的重要基础。<br />\n\t（4）爱自己的国家。爱祖国不是抽象的，而是具体的。祖国的大好河山，自己的骨肉同胞，民族的灿烂文化，是同具体的国家相联系的。</p>\n<p>\n\t2．爱国主义与经济全球化。（单选、多选、分析）<br />\n\t在经济全球化的条件下，国家仍然是民族存在的最高组织形式，是国际社会活动中的独立主体。只要国家继续存在，爱国主义就有其坚实的基础和丰富的意义。我们在参与经济全球化的过程中，必须坚定地捍卫自己国家的利益，这就更需要爱国主义的支撑。<br />\n\t在如何把握经济全球化趋势与爱国主义的相互关系的问题上，需要着重树立这样一些观念：<br />\n\t第一，人有地域和信仰的不同，但报效祖国之心不应有差别。<br />\n\t第二，科学没有国界，但科学家有祖国。<br />\n\t第三，经济全球化过程中要始终维护国家的主权和尊严。</p>\n<p>\n\t3．爱国主义与弘扬民族精神。（单选、多选、分析）★<br />\n\t是指&mdash;个民族在长期共同生活和社会实践中形成的，为本民族大多数成员所认同的价值取向、思维方式、道德规范、精神气质的总和。<br />\n\t中华民族精神的内涵包括：<br />\n\t第一，爱国主义是中华民族精神的核心。<br />\n\t第二，团结统一。<br />\n\t第三，爱好和平。<br />\n\t第四，勤劳勇敢。<br />\n\t第五，自强不息。</p>\n<p>\n\t4．爱国主义与弘扬时代精神。（单选、多选、分析）★<br />\n\t我们所强调的时代精神，是在新的历史条件下形成和发展的，是体现民族特质、顺应时代潮流的思想观念、行为方式、价值取向、精神风貌和社会风尚的总和。时代精神与民族精神紧密相连，时代精神是民族精神的时代性体现，民族精神是时代精神形成的重要基础和依托，两者的有机统一，构成了社会主义核心价值体系的重要内容。<br />\n\t时代精神的内涵包括：<br />\n\t第一，改革创新是时代精神的核心。<br />\n\t第二，改革创新是进一步解放和发展生产力的必然要求。<br />\n\t第三，改革创新是建设社会主义创新型国家的迫切需要。<br />\n\t第四，改革创新是落实科学发展观、构建社会主义和谐社会的重要条件。</p>\n<p>\n\t<strong>本章典型例题</strong></p>\n<p>\n\t1.爱国主义是中华民族的光荣传统，是推动中国社会前进的巨大力量，是各族人民共同的精神支柱，是社会主义精神文明建设主旋律的重要组成部分，同时也是中国培养四有新人的基本要求。下列选项中，对爱国主义含义正确理解的是( )（多选）<br />\n\tA. 一种重大的政治原则<br />\n\tB. 人们对自己祖国的深厚感情<br />\n\tC. 鼓舞和凝聚各民族的精神支柱<br />\n\tD. 调整个人与国家、个人与民族关系的道德规范<br />\n\t【考点分析】本题所考查知识点：爱国主义的含义。<br />\n\t【解题分析】<br />\n\t《中华人民共和国宪法》规定：公民有维护祖国安全、荣誉和利益的义务，不得有危害祖国安全、荣誉和利益的行为，保卫祖国、抵抗侵略是中华人民共和国每一个公民的神圣职责。可见爱国主义是政治原则和法律规范，选项A正确。<br />\n\t爱国主义体现了人民群众对自己祖国的深厚感情，反映了个人对祖国的依存关系，是人们对自己故土家园、民族和文化的归属感、认同感、尊严感与荣誉感的统一，选项B正确。<br />\n\t爱国主义是动员和鼓舞中国人民团结奋斗的一面旗帜，是推动我国社会发展的巨大力量，是各族人民共同的精神支柱，选项C正确。<br />\n\t爱国主义是调整个人与祖国之间关系的道德要求，也是民族精神的核心。故选项D正确。因此，本题的正确答案是选项ABCD。</p>\n<p>\n\t2.1955年，钱学森冲破重重阻力，回到魂牵梦绕的祖国。当有人问他为什么回国时，他说：&ldquo;我为什么要走回归祖国这条道路？我认为道理很简单。&mdash;&mdash;鸦片战争近百年来，国人强国梦不息，抗争不断。革命先烈为兴邦，为了炎黄子孙的强国梦，献出了宝贵的生命，血沃中华热土。我个人作为炎黄子孙的一员，只能追随先烈的足迹。在千万般艰险中，探索追求，不顾及其他，再看看共和国的缔造者和建设者们，在百废待兴的贫瘠土地上，顶住国内的贫穷，国外的封锁，经过多少个风风雨雨的春秋，让一个社会主义新中国屹立于世界东方。想到这些，还有什么个人利益不能丢弃呢？&rdquo;钱学森发自肺腑的言语，对我们在新时期弘扬爱国主义精神的启示是（ ）（多选）<br />\n\tA. 科学没有国界，但科学家有祖国<br />\n\tB．个人的理想要与国家的命运、民族命运相结合<br />\n\tC．爱国主义与爱社会主义具有深刻的内在一致性<br />\n\tD．爱国主义是爱国情感、爱国思想和爱国行为的高度统一<br />\n\t【考点分析】本题所考查知识点：爱国主义的含义、爱国主义与经济全球化。<br />\n\t【解题分析】<br />\n\t科学是人类智慧的结晶，是属于全人类的财富，理应为全人类服务。科学无国界，但科学事业的发展和科学家的命运都与自己的祖国有着密切的关系；科学知识是无国界的，但科学知识的运用却不可能离开具体的国家。所以，选项A正确。<br />\n\t个人的理想如果离开国家和民族就会成为无源之水、无本之木，个人理想只有同国家的前途、民族的命运相结合，个人的向往和追求只有同社会的需要和人民的利益相一致，才是有意义的。所以个人的理想要与国家的命运、民族命运相结合，选项B正确。<br />\n\t在当代中国，爱国主义首先体现在对社会主义中国的热爱上，这是中华人民共和国每一个公民必须坚持的立场和态度。爱国主义与爱社会主义的统一是中国历史发展的必然结果。社会主义制度的建立，为祖国的繁荣发展提供了可靠的保障，社会主义在中国不是一句空洞的口号，而是集中代表着、体现着、实现着国家、民族和人民的根本利益，所以爱国主义与爱社会主义具有深刻的内在一致性，选项C正确。<br />\n\t爱国主义不仅是一种情感，一种思想，更是一种行动，其中情感是基础，思想是灵魂，行为是体现。所以选项D也正确，因此，本题的正确答案是选项ABCD。</p>\n<p>\n\t<strong>本章测试题及答案解析<br />\n\t</strong>（一）本章测试题<br />\n\t1．&ldquo;人心齐，泰山移&rdquo;，抗震救灾的伟大实践再一次证明，凝聚民族精神、实现中华民族伟大复兴的动力是（ ）（单选）<br />\n\tA．社会主义 B．马克思主义<br />\n\tC．爱国主义 D．文化传统<br />\n\t2.作为一个民族群体意识的载体，常常被称为国家和民族的&ldquo;胎记&rdquo;，是一个民族得以延续的&ldquo;精神基因&rdquo;的是（ ）（单选）<br />\n\tA．宗教信仰 B．文化传统<br />\n\tC．风俗习惯 D．法制观念<br />\n\t3.下列选项中，体现了中华民族爱国主义优良传统的是( )（多选）<br />\n\tA. 先天下之忧而忧，后天下之乐而乐<br />\n\tB. 苟利国家生死以，岂因祸福趋避之<br />\n\tC. 人生自古谁无死，留取丹心照汗青<br />\n\tD. 各人自扫门前雪，莫管他人瓦上霜<br />\n\t4.中华人民共和国各民族一律平等。国家保障各民族的合法的权利和利益，维护和发展各民族的平等、团结、互助关系。禁止对任何民族的歧视和压迫，禁止破坏民族团结和制造民族分裂的行为。当前各族人民的最高利益是( )（多选）<br />\n\tA．维护祖国统一 B. 促进经济发展<br />\n\tC．维护社会稳定 D. 维护民族团结<br />\n\t5.改革创新是社会主义核心价值体系的基本内容之一，也是实现科学发展观的重要动力。在改革创新中，是社会发展和变革的先导的是( )（单选）<br />\n\tA. 理论创新 B. 制度创新<br />\n\tC. 科技创新 D. 文化创新<br />\n\t6.爱国主义是民族精神的核心，当代中国面临着新的国内国际形势，倡导爱国主义是时代的需要，也是社会主义核心价值体系建设和完善的需要。在当代中国，爱国主义首先体现在( )（单选）<br />\n\tA．坚持共产党的领导 B．坚持社会主义道路<br />\n\tC．对中国人民的热爱 D．对社会主义中国的热爱<br />\n\t7.经济全球化，有利于资源和生产要素在全球的合理配置，有利于资本和产品在全球流动，有利于科技的全球性扩张，有利于促进不发达地区经济的发展，是人类发展进步的表现，是世界经济发展的必然结果。在经济全球化条件下，促使经济全球化趋势正常发展的最具实力的制约力量是（ ）（单选）<br />\n\tA．政党 B．国家<br />\n\tC．社会 D．政府<br />\n\t8.中华民族精神源远流长，包含着丰富的内容。夸父追日、大禹治水、愚公移山、精卫填海等动人的传说，其中所体现的中华民族精神是（ ）（单选）<br />\n\tA. 勤劳勇敢 B. 团结统一<br />\n\tC. 自强不息 D. 爱好和平<br />\n\t9.中华民族精神是在中华民族五千多年的历史发展中形成的，是中华民族生生不息、发展壮大的强大精神动力，中华民族长期形成的民族精神在改革开放新时期的表现有( )（多选）<br />\n\tA．井冈山精神 B．载人航天精神<br />\n\tC．雷锋精神 D．北京奧运精神<br />\n\t10.与以往的爱国主义相比，新时期爱国主义的基本特征有( )（多选）<br />\n\tA. 爱国主义与爱社会主义的统一 B. 爱国主义与拥护中国共产党的统一<br />\n\tC. 爱国主义与参与经济全球化的统一 D. 爱国主义与弘扬民族精神和时代精神的统一<br />\n\t11.杜勃罗留波夫曾言：&ldquo;真正的爱国主义不应该表现在漂亮的话语上，而应该表现在为祖国谋福利，为人民谋福利的行动上。&rdquo;在新时期的背景下，作为忠诚的爱国者，应当（ ）（多选）<br />\n\tA. 自觉维护国家利益 B. 促进民族团结和祖国统一<br />\n\tC. 增强国防观念 D. 以振兴中华为己任<br />\n\t12.国防观念是人们对保障国家安全和发展所采取防务措施的思想观点的统称，是维护国家安危和民族兴衰的重要精神因素,国防观念的内容包括( )（多选）<br />\n\tA．国防忧患意识 B. 国防目标意识<br />\n\tC．国防法制意识 D. 国防献身意识</p>\n<p>\n\t（二）测试题答案及解析<br />\n\t1.【参考答案】C<br />\n\t【答案解析】本题所考查知识点：爱国主义的时代价值。<br />\n\t爱国主义是实现中华民族伟大复兴的动力。（1）辉煌灿烂的中华古代文明，曾经长期处于世界领先地位，并且远播海外，为人类文明的发展作出了重要贡献。（2）进入近代以后，长期的内忧外患，外国列强的侵略和奴役，阻碍了中国的发展，导致山河凋敝、国力日衰，几乎到了亡国的边缘。无数爱国志士发愤图强，努力探索和寻求民族复兴的道路。（3）新中国成立以来，特别是改革开放以来，中国人民的爱国主义热情空前高涨，爱国主义在推动祖国的全面发展和进步方面，发挥着越来越重要的作用。（4）新的世纪，各国之间综合国力的竞争日趋激烈。在激烈的国际竞争中，中华民族立于不败之地的一个重要保障，就是高扬爱国主义旗帜，最大限度地团结全国各族人民和港澳台以及广大海外同胞，激发起爱我中华、建我中华、强我中华的爱国热情。&ldquo;人心齐，泰山移&rdquo;，中华儿女万众一心，奋发图强，艰苦奋斗，就一定能战胜任何艰难险阻，多少代人所企盼的中华民族伟大复兴的目标就一定会实现。因此，本题的正确答案应为选项C。<br />\n\t2.【参考答案】B<br />\n\t【答案解析】本题所考查知识点：爱祖国的灿烂文化。<br />\n\t文化传统作为一个民族群体意识的载体，常常被称为国家和民族的&ldquo;胎记&rdquo;，是一个民族得以延续的&ldquo;精神基因&rdquo;，是培养民族心理、民族个性、民族精神的&ldquo;摇篮&rdquo;，是民族凝聚力的重要基础。本题的正确答案为选项B。<br />\n\t3.【参考答案】ABC<br />\n\t【答案解析】本题所考查知识点：中华民族爱国主义优良传统。<br />\n\t选项A体现了天下兴亡、匹夫有责的爱国主义传统，以天下为己任，无论身居何位，都心忧天下。选项B和选项C体现了热爱祖国、矢志不渝的爱国主义传统。刻骨铭心的爱国之情、矢志不渝的报国之志、生死不移的爱国之行，写满了中华民族的光辉史册。选项D属于利己主义的表现，不属于爱国主义传统。因此，正确答案是ABC。<br />\n\t4.【参考答案】AD<br />\n\t【答案解析】本题所考查知识点：爱国主义的优良传统。<br />\n\t中华民族是一个多民族的统一体，除了汉族之外，还有众多少数民族，而汉族本身也是在历史发展的过程中由许多民族融合而成的。民族团结和睦，始终是各族人民的共同心愿；维护民族团结和祖国统一，始终是各族人民的最高利益和神圣职责。在中国历史上，尽管发生过民族之间的战争，也出现过分裂和内乱，但是促进民族团结和维护祖国统一始终是人心所向，是中国历史发展的主流。因此，本题正确答案是AD。<br />\n\t5.【参考答案】A<br />\n\t【答案解析】本题所考查知识点：改革创新。<br />\n\t弘扬以改革创新为核心的时代精神，必须大力推进理论创新、制度创新、科技创新、文化创新以及其他方面的创新。其中，理论创新是社会发展和变革的先导。因此，本题正确答案是选项A。<br />\n\t6.【参考答案】D<br />\n\t【答案解析】本题所考查知识点：爱国主义与爱社会主义的一致性。<br />\n\t在当代中国，爱国主义首先体现在对社会主义中国的热爱上，这是中华人民共和国每一个公民必须坚持的立场和态度。爱国主义与爱社会主义的统一是中国历史发展的必然结果。社会主义制度的建立，为祖国的繁荣发展提供了可靠的保障。社会主义在中国不是一句空洞的口号，而是集中代表着、体现着、实现着国家、民族和人民的根本利益。选项ABC为干扰项，本题的正确答案应为选项D。<br />\n\t7.【参考答案】B<br />\n\t【答案解析】本题所考查知识点：爱国主义与经济全球化。<br />\n\t经济全球化的进程不可避免地受大国的影响和控制。经济全球化在为各民族国家提供发展机会的同时，也为超级大国借机控制世界、控制他国，窃取别国的利益创造了机会和条件。在这种情况下，国家仍然是维护本民族权益，抗衡大国控制和掠夺的最具实力的权威力量。这种抗衡大国控制经济全球化进程的权威力量，是任何其他组织所不具备或不完全具备的。因此，本题的正确答案应为选项B。<br />\n\t8.【参考答案】C<br />\n\t【答案解析】本题所考查知识点：中华民族精神。<br />\n\t在五千多年的历史发展过程中，中华民族形成了以爱国主义为核心的团结统一、爱好和平、勤劳勇敢、自强不息的伟大民族精神。团结统一，它植根于中华大地，深深地印在中国人的民族意识中，是中华民族的立身之本。爱好和平，这不仅表现在中华民族各兄弟民族之间以和为贵、携手共进等方面，而且表现在与世界上其他民族的友好交往、休戚与共上。勤劳勇敢贯穿于中华民族社会生活的各个领域，体现在中华民族德行的各个方面，鲜明地体现了中华民族的民族性格和道德精神。在中华民族的意识中，勤劳是一切事业成功的保证，是兴家立国之本。自强不息，作为中华民族精神的重要内涵，它具体体现为：&ldquo;富贵不能淫、贫贱不能移、威武不能屈&rdquo;的坚贞刚毅品质，&ldquo;夸父追日&rdquo;、&ldquo;精卫填海&rdquo;、&ldquo;大禹治水&rdquo;、&ldquo;愚公移山&rdquo;等不屈不挠的精神，&ldquo;因时而变&rdquo;、&ldquo;随时而制&rdquo;、&ldquo;与时偕行&rdquo;、&ldquo;与日俱新&rdquo;等与时俱进的精神。因此，本题的正确答案是选项C。<br />\n\t9.【参考答案】BD<br />\n\t【答案解析】本题所考查知识点：民族精神的体现。<br />\n\t弘扬和培育民族精神，既要弘扬古代的民族精神，更要大力弘扬和培育近代以来中国人民在争取民族独立和人民解放、实现国家富强和人民共同富裕的历史进程中形成的伟大民族精神。四个选项均是中华民族长期形成的民族精神的表现，但只有载人航天精神和北京奧运精神是在改革开放新时期的表现。因此，本题的正确答案是选项BD。<br />\n\t10.【参考答案】ABCD<br />\n\t【答案解析】本题所考查知识点：新时期的爱国主义。<br />\n\t新时期，爱国主义与爱社会主义是一致的，这是中国历史发展的必然结果，社会主义集中代表着、体现着、实现着国家、民族和人民的根本利益。故选项A正确。中国共产党是高举爱国主义旗帜并躬身实践的光辉典范，是中国特色社会主义事业的坚强领导核心。爱国主义同拥护中国共产党是一致的。故选项B正确。在全球化背景下，大力弘扬爱国主义，必须以宽广的眼界观察世界，以积极而理性的姿态参与经济全球化过程，实施互利共赢的开放战略，促进国民经济又好又快发展。爱国主义同参与经济全球化是统一的。选项C正确。爱国主义是中华民族精神的核心，在新的历史条件下，要把弘扬民族精神与弘扬时代精神有机统一起来。选项D正确。因此，本题的正确答案是选项ABCD。<br />\n\t11.【参考答案】ABCD<br />\n\t【答案解析】本题所考查知识点：做忠诚的爱国者。<br />\n\t做忠诚的爱国者，应该自觉维护国家利益；促进民族团结和祖国统一；增强国防观念；振兴中华为己任。因此本题的正确答案为ABCD。<br />\n\t12.【参考答案】ABCD<br />\n\t【答案解析】本题所考查知识点：国防观念的含义。<br />\n\t国防观念是指一个国家和民族对国防建设的目的、内容、途径和重要性等总的认识。它主要包括国防忧患意识、国防目标意识、国防价值意识、国防责任意识、国防法制意识和国防献身意识等。因此，本题的正确答案是ABCD。</p>\n<p>\n\t<strong>第三章 领悟人生真谛创造人生价值</strong></p>\n<p>\n\t<strong>本章重难知识点点拨</strong></p>\n<p>\n\t1. 树立正确的人生观。（单选、多选）<br />\n\t人生观主要是通过人生目的、人生态度和人生价值三个方面体现出来的。<br />\n\t（1）追求高尚的人生目的。人生目的决定人生道路；人生目的决定人生态度；人生目的决定人生价值标准。<br />\n\t（2）确立积极进取的人生态度。人生态度是人生观的重要内容，也是人生观的表现和反映，所以我们要端正人生态度。<br />\n\t（3）用科学高尚的人生观指引人生，抵制各种错误的人生观。</p>\n<p>\n\t2. 人生价值的标准与评价。（单选、多选、分析）★<br />\n\t人生价值内在地包含了人生的自我价值和社会价值两个方面。人生的自我价值和社会价值，既相互区别，又密切联系、相互依存，共同构成人生价值的矛盾统一体。一方面，人生的自我价值是个体生存和发展的必要条件。另一方面，人生的社会价值是实现人生自我价值的基础，没有社会价值，人生的自我价值就无法存在。<br />\n\t人生价值评价的根本尺度，是看一个人的人生活动是否符合社会发展的客观规律，是否通过实践促进了历史的进步。劳动以及通过劳动对社会和他人作出的贡献，是社会评价一个人的人生价值的普遍标准。劳动和贡献的尺度作为社会评价人生价值的基本尺度，是对人生价值评价根本尺度的一种具体化。人生价值的评价，要做到以下四个坚持：<br />\n\t第一，坚持能力有大小与贡献须尽力相统一<br />\n\t第二，坚持物质贡献与精神贡献相统一<br />\n\t第三，坚持完善自身与贡献社会相统一<br />\n\t第四，坚持动机与效果相统一</p>\n<p>\n\t3.人生价值实现的条件。（单选、多选、分析）★<br />\n\t首先，人生价值实现的社会条件有以下两个方面：实现人生价值要从社会客观条件出发；人生价值目标要与社会主义核心价值体系相一致。<br />\n\t其次，人生价值实现的个人条件有以下三个方面：实现人生价值要从个体自身条件出发；不断提高自身的能力，增强实现人生价值的本领；立足于现实，坚守岗位贡献。</p>\n<p>\n\t4. 促进个人与他人的和谐。（单选、多选）<br />\n\t个人与他人的关系，在本质上是社会关系尤其是社会利益关系的表现形式。处理个人与他人的关系，关键是处理好个人与他人的利益关系。<br />\n\t促进个人与他人的和谐应坚持以下四个原则：平等原则；诚信原则；宽容原则；互助原则。<br />\n\t在处理个人与他人的关系问题上，要正确认识和处理竞争与合作的关系。</p>\n<p>\n\t5.促进个人与社会的和谐。（单选、多选、分析）★<br />\n\t促进个人与社会的和谐，就是要：<br />\n\t（1）正确认识个体性与社会性的统一关系。<br />\n\t（2）正确认识个人需要与社会需要的统一关系。<br />\n\t（3）正确认识个人利益与社会利益的统一关系。<br />\n\t（4）正确认识享受个人权利与承担社会责任的统一关系。</p>\n<p>\n\t<strong>本章典型例题<br />\n\t</strong>1.人生观是关于人生的目的、意义、态度及价值等问题的根本观点和看法，它的核心是（ ）（单选）<br />\n\tA．人生目的 B．人生态度<br />\n\tC．人生价值 D．人生道路<br />\n\t【考点分析】本题所考查知识点：人生观。<br />\n\t【解题分析】<br />\n\t人生观主要是通过人生目的、人生态度和人生价值三个方面体现出来的。人生目的，回答人为什么活着；人生态度，表明人应当怎样对待生活；人生价值，判别什么样的人生才有意义。这三个方面相辅相成，其中人生目的是人生观的核心，有什么样的人生目的就会有什么样的人生态度，就会追求什么样的人生价值。人的活动具有目的性和自觉性，这是人与其他动物的一个很重要的区别。人生目的是指生活在一定历史条件下的人，对&ldquo;人为什么活着&rdquo;这一人生根本问题的认识和回答，是人在人生实践中关于自身行为的根本指向和人生追求。所以，人生目的是人生观的核心，所以本题正确答案为选项A。</p>\n<p>\n\t2.歌德说：&ldquo;你若要喜爱你自己的价值，你就得给世界创造价值&rdquo;。怎样的人生才有价值，这涉及价值评价问题，下列有关人生价值评价的说法中，正确的是( )（单选）<br />\n\tA. 个人的能力越强，其人生价值就越大<br />\n\tB. 个人的行为动机越高尚，其人生价值就越大<br />\n\tC. 一个人对社会的贡献越多，其人生价值就越大<br />\n\tD. 个人从社会中得到的满足越多，其人生价值就越大<br />\n\t【考点分析】本题所考查知识点：人生价值的标准和人生价值的评价。<br />\n\t【解题分析】<br />\n\t每个人的职业不同、能力大小不同，对社会贡献的绝对量也不同，考察一个人的人生价值，要把个人对社会的贡献同他的能力以及与能力相对应的责任联系起来，并不是能力越强，人生价值就越大，所以选项A错误。<br />\n\t行为的动机与效果并不总是一致的，在某些情况下，善的动机也可能产生恶的效果，恶的动机也可能产生善的效果。所以，在人生价值评价中，要联系动机看效果，透过效果察动机。并不是动机越高尚，人生价值就越大，所以选项B错误。<br />\n\t一个人对社会和他人所做的贡献越大，他在社会中获得的人生价值的评价就越高。个体对社会和他人的生存和发展贡献越大，其人生的社会价值也就越大；反之，人生的社会价值就越小。因此，选项C正确。<br />\n\t人生的自我价值离不开社会价值，一个人的需要能不能从社会中得到满足，在多大程度上得到满足，取决于他的人生活动对社会和他人的贡献，即他的社会价值。所以衡量一个人的人生价值的标准是社会价值而不是自我价值，故选项D错误。所以本题正确答案为选项C。</p>\n<p>\n\t<strong>本章测试题及答案解析<br />\n\t</strong>（一）本章测试题<br />\n\t1.人生观人人都有。在现实生活中，由于人们的立场和观点不同，对人活着的意义的理解不同，存在着各种不同的人生观。其中，我们倡导的科学的人生观是( )（单选）<br />\n\tA．自私自利的人生观 B. 及时享乐的人生观<br />\n\tC．为人民服务的人生观 D. 主观为自己，客观为他人的人生观<br />\n\t2.&ldquo;主观为自己，客观为他人&rdquo;是合理利己主义的代表性观点，它是一种消极的人生价值观，其错误的理论依据是 ( )(单选)<br />\n\tA. 人具有社会性 B. 人的社会性和自然性是统一的<br />\n\tC. 人的本性自私论 D. 人的本质是一切社会关系的总和<br />\n\t3.人生目的决定着一个人( )（多选）<br />\n\tA．走什么样的人生道路 B．持什么样的人生态度<br />\n\tC．选择什么样的人生价值标准 D．用怎样的世界观去观察和对待人生问题<br />\n\t4.人生应该怎样度过，怎样活着才更有意义，这是人生价值观所要解决的问题。实现人生价值的根本途径是( )（单选）<br />\n\tA. 树立正确的人生观 B. 进行创造性的实践活动<br />\n\tC. 自觉提高人生修养的境界 D. 选择正确的人生价值目标<br />\n\t5.如何评价人生的价值？评价人生价值的标准是什么？这是人生价值观的一个核心问题，马克思主义认为，人生价值评价的基本尺度是（ ）（单选）<br />\n\tA．个人的自身条件 B．动机和效果的尺度<br />\n\tC．劳动和贡献的尺度 D．个人需要的满足<br />\n\t6.爱因斯坦说：&ldquo;在像居里夫人这样一位崇高人物结束她一生的时候，我们不要仅仅满足于回忆她的工作成果对人类已经作出的贡献。第一流人物对于时代和历史进程的意义，在其道德方面，也许比单纯的才智成就方面还要多。&rdquo;该段话体现的评价原则是( )（单选）<br />\n\tA．坚持能力有大小与贡献须尽力相统一 B．坚持物质贡献与精神贡献相统一<br />\n\tC．坚持完善自身与贡献社会相统一 D．坚持动机与效果相统一<br />\n\t7.人生价值内在地包含了人生的自我价值和社会价值两个方面。其中，人生的自我价值是指( )（单选）<br />\n\tA．人对自然界的利用和改造<br />\n\tB．人对社会和他人所做的贡献<br />\n\tC．个体的人生活动对社会、他人所具有的价值<br />\n\tD．个体的人生活动对自己生存和发展所具有的价值<br />\n\t8.&ldquo;个人的抱负不可能孤立地实现，只有把它同时代和人民的要求紧密结合起来，用自己的知识和本领为祖国为人民服务，才能使自身价值得到充分实现。&rdquo;这句话的含义有( )（多选）<br />\n\tA. 人生价值的本质是个人对社会的责任和贡献<br />\n\tB. 一个高尚的人只有社会价值而没有自我价值<br />\n\tC. 一个人要想实现自我价值，就得为社会创造价值<br />\n\tD. 人生的自我价值必须与社会价值相结合，并通过社会价值表现出来<br />\n\t9.个人与他人的关系，在本质上是（ ）（单选）<br />\n\tA．社会关系 B．竞争关系<br />\n\tC．合作关系 D．平等关系<br />\n\t10.在人类社会的发展过程中，个人利益与社会利益的关系始终贯穿其中，并且随时代的变化而变化，随时代的发展而发展。在社会主义社会，关于个人利益和社会利益的关系，下列表述正确的有（ ）（多选）<br />\n\tA．社会利益离不开个人利益 B. 个人利益离不开社会利益<br />\n\tC．社会利益是个人利益之和 D. 个人利益是社会利益的前提和基础<br />\n\t11.保持心理健康的方法和途径有( )（多选）<br />\n\tA．树立正确的世界观、人生观、价值观 B．掌握应对心理问题的科学方法<br />\n\tC．合理地调控情绪 D．积极参加集体活动，增进人际交往<br />\n\t12.科学对待人生环境，要注意促进人与自然的和谐，关于人与自然的关系，下列观点正确的是( )（多选）<br />\n\tA. 人与自然之间不存在道德的问题 B. 人对自然有依存性<br />\n\tC. 人对自然具有能动性 D. 人与自然的关系实质上就是人与人的关系</p>\n<p>\n\t（二）测试题答案及解析<br />\n\t1.【参考答案】C<br />\n\t【答案解析】本题所考查知识点：用科学高尚的人生观指引人生。<br />\n\t由于人们在现实社会关系中的地位不同，经济利益和政治立场不同，生活经历、人生境遇、认识水平不同，人们对人生的看法也不同。尽管在人类历史长河中有过形形色色的人生观，但只有以为人民服务为核心内容的人生观，才是科学高尚的人生观。因此，选项C正确。选项A是个人主义人生观的表现，是我们要坚决抵制的错误人生观。选项B是享乐主义人生观的表现，也是我们要坚决抵制的错误人生观。选项D的基础理论依据是人性自私论。 &ldquo;主观为自己，客观为别人&rdquo;中&ldquo;为别人&rdquo;实质上是为了达到&ldquo;为自己&rdquo;目的的一种手段。当个人利益与集体利益冲突时，个人利益膨胀就会损害他人利益，不是我们倡导的科学的人生观。所以，本题的正确答案是选项C。<br />\n\t2.【参考答案】C<br />\n\t【答案解析】本题所考查知识点：利己主义人生观。<br />\n\t合理利己主义从表面上看似正确，符合人们的心理。但是，它是一种错误的、消极的人生观，只要我们深入地分析它的理论依据&mdash;&mdash;人的本性是自私的，我们就会发现它实际上倡导的是个人主义、利己主义，它的出发点是个人，而不是集体或者社会。一切都从满足自己的需要出发，集体只是客观上的受益者。因此，本题的正确答案是选项C。<br />\n\t3.【参考答案】ABC<br />\n\t【答案解析】本题所考查知识点：人生目的的作用。<br />\n\t人生目的在人生实践中具有重要的作用。人生目的决定人生道路，一方面，人生目的规定了人生活动的大方向；另一方面，人生目的又是人生行为的动力源泉。人生目的决定人生态度，正确的人生目的可以使人无所畏惧、奋力拼搏、积极进取、乐观向上；人生目的决定人生价值标准，正确的人生目的会使人懂得人生的价值在于奉献。从而在工作中尽心、尽力、尽责。选项D，人生目的是人生观的一个方面，而人生观又是由世界观决定的，所以，一个人用怎样的世界观去观察和对待人生问题决定他的人生目的。因此，本题正确答案是选项ABC。<br />\n\t4.【参考答案】B<br />\n\t【命题分析】本题所考查知识点：人生价值的实现途径。<br />\n\t人生价值的衡量标准是个人对社会的贡献、劳动和创造，这一切都源于个人创造性的实践活动。其他选项与此有关，但不是根本途径。因此，B是正确选项。<br />\n\t5.【参考答案】C<br />\n\t【答案解析】本题所考查知识点：人生价值的基本尺度。<br />\n\t人生价值评价的根本尺度，是看一个人的人生活动是否符合社会发展的客观规律，是否通过实践促进了历史的进步。劳动以及通过劳动对社会和他人作出的贡献，是社会评价一个人的人生价值的普遍标准。一个人对社会和他人所作的贡献越大，他在社会中获得的人生价值的评价就越高。劳动和贡献的尺度作为社会评价人生价值的基本尺度，正是对人生价值评价根本尺度的一种具体化。本题的正确答案为选项C。<br />\n\t6.【参考答案】B<br />\n\t【答案解析】本题所考查知识点：掌握适当的评价方法。<br />\n\t坚持物质贡献与精神贡献相统一。第一，在现实生活中，人们容易把个人对社会的贡献局限于物质贡献，而忽视其精神贡献。第二，社会的发展与进步是物质文明和精神文明的共同发展与进步，评价人生的价值，不仅要看个人对社会作出的物质贡献，也要看其对社会作出的精神贡献。第三，社会劳动的内容是物质生产劳动和精神生产劳动的相互转化和统一，精神贡献同样是社会发展的巨大推动力。选项ACD均为适当的评价方法，但不符合题意，本题的正确答案为选项B。<br />\n\t7.【参考答案】D<br />\n\t【答案解析】本题所考查知识点：人生的自我价值。<br />\n\t人生的自我价值是个体的人生活动对自己的生存和发展所具有的价值，主要表现为对自己物质和精神需要的满足程度。选项A，是人改造自然界的实践活动。选项B，是衡量人生的社会价值的标准。选项C，是人生的社会价值。因此，本题正确答案是选项D。<br />\n\t8.【参考答案】ACD<br />\n\t【答案解析】本题所考查知识点：自我价值和社会价值的关系。<br />\n\t人生价值内在地包含了人生的自我价值和社会价值两个方面。一方面，人生的自我价值是个体生存和发展的必要条件。另一方面，人生的社会价值是实现人生自我价值的基础，没有社会价值，人生的自我价值就无法存在。因此，选项ACD是正确答案。<br />\n\t9.【参考答案】A<br />\n\t【答案解析】本题所考查知识点：个人与他人的关系的本质。<br />\n\t个人与他人的关系，在本质上是社会关系尤其是社会利益关系的表现形式。第一，人类要生存，首先必须满足各种需要。任何需要都是一定主体在一定的生产关系的基础上，在一定的客观条件下，对一定对象的需要，都必然通过一定的社会关系才能实现。第二，处理个人与他人的关系，关键是要处理好个人与他人的利益关系。因此，本题的正确答案为选项A。<br />\n\t10.【参考答案】AB<br />\n\t【答案解析】本题所考查知识点：个人利益和社会利益的关系。<br />\n\t在社会主义社会，个人利益和社会整体利益在根本上是一致的，社会利益离不开个人利益，个人利益也离不开社会利益，选项AB正确。社会整体利益不是个人利益的简单相加，而是所有人利益的有机统一，它体现了作为社会成员的个人的根本利益和长远利益，是个人利益得以实现的前提和基础，所以选项CD错误。<br />\n\t11.【参考答案】ABCD<br />\n\t【答案解析】本题所考查知识点：促进自我身心的和谐。<br />\n\t保持心理健康的途径和方法有：第一，树立正确的世界观、人生观，价值观。正确的世界观、人生观、价值观能够为大学生的人生提供导向，为其心理活动提供&ldquo;定位系统&rdquo;，同时也能为大学生提供思想和行为的价值标准、程式、规范。第二，掌握应对心理问题的科学方法。首先要掌握科学的思维方法，其次要学习心理健康知识，提高心理健康意识，自觉维护自身的身心健康。第三，合理调控情绪。在产生心理困惑时，首先要弄清自己的情绪状态，对不良的情绪和生活中的烦恼要及时合理地宣泄或转移，积极进行自我心理调适。第四，积极参加集体活动，增进人际交往。集体活动有利于增进相互了解和理解，并在此基础上获得友情。健康的人际关系有利于交往各方的学习进步、个性完善和情绪稳定，同时使人获得一个社会支持系统。此外，积极参加体育锻炼，保持身体健康，也是促进心理健康的重要途径。因此，本题正确答案是选项ABCD。<br />\n\t12.【参考答案】BCD<br />\n\t【答案解析】本题所考查知识点：促进人与自然的和谐。<br />\n\t要促进人与自然的和谐应该正确认识人对自然的依存关系。人来源于自然界又依存于自然界，人永远是自然界的有机组成部分。应该科学把握人对自然的改造活动，人是有意识、有意志，能动的自然存在物，人并不是消极地依赖自然界生活，而是根据自身的需要利用和改造自然。应该深入理解人与自然的关系,人与自然的关系以生产劳动为中介,而生产劳动一开始就是社会性的。人类正是在与自然发生关系的过程中结成了社会关系。人与自然的关系反映了人与人的关系。因此，正确答案是选项BCD。人与自然之间存在着道德的问题，选项A错误。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p535201/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p535201\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535802/\">新生活：今天尝试做的30件新鲜事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535334/\">你家宠物吃太胖？也许是因为不开心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536216/\">《生活大爆炸》女主\"佩妮\"订婚了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536359/\">男子重达900斤 减肥成功后喜获爱情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534646/\">8个你需要戒掉的坏习惯 统统丢掉！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536233/\">反对家暴：多伦多男士穿高跟鞋游行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522688/\">Billboard音乐精选:Best Song Ever</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">开学在即 四六级新题型全程班助你打基础</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536478/\">正能量：婚戒丢失41年后再度找回</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研政治百天辅导教程：第73天"
 }
]