[
 {
  "date": "2015-09-15 10:54", 
  "link": "http://www.hjenglish.com/new/p741726/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p741726/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/1b28a3e2e2cc40efb8bf0e5189d9ffab.jpg\" /></p>\n<p>\n\tThis is a gripping and sometimes terrifying book that will make you look anew at your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spouse\" target=\"_blank\">spouse</a>, your parents, your children, your friends, your enemies, your fellow workers and - perhaps most pertinently - your reflection in the mirror.这是本扣人心弦又骇人的书，会让你重审你的伴侣、父母、你的小孩、敌友还有你的同事，确切地说，重新审视你镜中的倒影。</p>\n<p>\n\tNarcissus was the youth in Greek mythology who was so handsome everyone fell in love with him instantly. But all this adoration hardened his heart, and he became as well-known for his indifference to others as for his beauty. Eventually, the gods placed a curse on him, so that he, too, would know the pain of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unrequited\" target=\"_blank\">unrequited</a> love.Soon after, he happened to be passing a pond, caught sight of his own reflection and fell madly in love with it. So drawn was he to the reflection that he dived into the water to be with it and drowned.希腊神话里帅气的少年纳西索斯，人人都对他一见钟情。但人们的钦慕让他心生狠念，如同他秀丽的外表一样， 纳西索斯冷漠为人的态度也人尽皆知。最终，众神对他施以诅咒，让他饱尝单恋之苦。不久，纳西索斯路过一个池塘，看见自己的倒影，便深深地爱上了。他爱得深沉无法自拔，便投入水中，最终溺亡。</p>\n<p>\n\tIn psychological terms, then, narcissism is one of the 'dark triad' of personality traits, along with Machiavellianism and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/psychopathy\" target=\"_blank\">psychopathy</a>.Dr Craig Malkin, a clinical psychologist and instructor at Harvard Medical School, defines it simply as 'the drive to feel special'. In moderation, one might ask, what is wrong with that?在心理学术语中，自恋和马基雅维利主义以及精神变态合称为&ldquo;暗黑三合一&ldquo;。哈佛医学院的临床心理学家及导师克雷格&middot;马尔金博士把自恋定义为&ldquo;感觉特别的内在驱动&ldquo;。也许有人要问，如果适度自恋，又有什么问题呢？</p>\n<p>\n\tIf you are a nine or a ten on the Malkin scale, you're basically mentally ill. You have convinced yourself you're special, despite much evidence to the contrary. Whereas if you're a five, you have a good dose of what Dr Malkin calls 'healthy narcissism'. And if you are a zero or a one, you have a narcissism <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/deficit\" target=\"_blank\">deficit</a>. He then discusses where it all comes from - nurture rather than nature, for narcissist parents can <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/wreak\" target=\"_blank\">wreak</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/havoc\" target=\"_blank\">havoc</a> on future generations. Most usefully of all, he gives five telltale signs to help you spot the narcissist in your midst.如果你的马尔金等级是九至十，你基本属于精神有疾。你确信自己很特别，尽管事实上大相径庭。然而，若你的等级是五，你就是马尔金博士所称的&rdquo;健康的自恋&ldquo;。如果等级零或者一，那你根本就不自恋。马尔金接着讨论自恋从何而来，后天所致还是与生俱来，因为自恋的家长对后代颇具杀伤力。最为实用的在于马尔金会告诉你五大隐形迹象，教你鉴别身边的自恋者。</p>\n<p>\n\tSign one is Displaying Emotion Phobia. Human interaction poses a scary problem for narcissists who are, deep down, extraordinarily insecure people. They <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/shore up\" target=\"_blank\">shore up</a> their self-confidence by imagining they are perfectly self-sufficient and impervious to other people's feelings. Sign two is Playing Emotional Hot Potato. Narcissists avoid their own horrible feelings by passing them on to others. They actually coerce you into experiencing the emotions they're trying to ignore in the first place.迹象一是害怕表现出情感。对于内心深处极度缺乏安全感的自恋者而言，人际交往是个可怖的问题。自恋狂想象他们自给自足游刃有余、可以对他人的情感无动于衷，以此来增强自信。迹象二是打烫手情感山芋牌。自恋者规避自身不详的感觉，并把这种感受传递给他人，迫使你去体验他们最初就想无视的情感体验。</p>\n<p>\n\tNext is Exerting Stealth Control. Narcissists feel uneasy about asking for help. Much easier is to remain in charge, make all the decisions and impose them on others as faits accomplis. Fourth is Placing People On Pedestals. For narcissists the logic goes like this: if someone this special wants me, I must be pretty special, too. Watch out for the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sycophant\" target=\"_blank\">sycophants</a> at work, or the boyfriend who says you're perfect and that he loves you before he's even got to know you.再者就是秘密行为控制。让自恋者求助会致使其不安，对他们而言，保持万事自尽在掌握、一切自己做定夺，给别人施以运筹帷幄的感觉会让他们好受些。迹象四是把别人推上神坛。自恋者的逻辑是这样的：如果特别的人喜欢我，那么我必定也很特别。留心职场溜须拍马的人，当心那种还不了解你就口口声声表示爱你、说你很完美的男朋友。</p>\n<p>\n\tFinally, there's Fantasising You're Twins. You know those couples who tell you they're alike in every way and that it's like looking in the mirror? Moderate narcissists, says Dr Malkin, can be 'turned' with care and attention. For extreme narcissists, however, there's not usually any way back. It's a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pathological\" target=\"_blank\">pathological</a> condition - the damage runs too deep.最后一个迹象：假想你们是双胞胎。你也知道那一对对情侣的吧？喜欢告诉你他们各方各面都很相像，就像是看镜中的自己一样。适度的自恋者，马尔金博士说，施以呵护关注是可以&ldquo;回心转意&rdquo;的。然而，对于极端自恋狂，基本没有回头路。这是种病态，病入膏肓、损伤极深。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p741726/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p741726\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747396/\">跟中国好声音4学英文：New Soul</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747448/\">恶搞新ipad：歪果仁是如何吐槽苹果新品的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747406/\">男生心中完美女友的10大特质</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738303/\">Fun Facts：观影前必须恶补的小黄人知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747425/\">生活的真谛：幸福</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747454/\">阿拉伯土豪花5亿定做最贵蛋糕：镶钻4千颗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747452/\">1分钟视频：看尽麦当劳60年套餐变迁史</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747264/\">恋爱小贴士：初次约会的4个技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747045/\">观影指南：看《碟中谍5》之前必知的6件事！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "囧研究：恋上自己，是祸是福？"
 }
]