[
 {
  "date": "2014-06-17 09:00", 
  "link": "http://www.hjenglish.com/new/p620252/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p620252/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/31f893048e2f41fb8288bc8e3b32bd6a.jpg\" /></p>\n<p>\n\t<strong>1. Money matters.银子很重要。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">When my college internship was ending and I was interviewing for an assistant position at the same publishing company, the editor-in-chief asked me if I had any &ldquo;salary demands.&rdquo; I laughed and told him that legally he couldn&rsquo;t pay me less than minimum wage. He didn&rsquo;t. He also didn&rsquo;t pay me more. That set the bar low, not just for that job, but for the next job and the next.大学实习期结束后，我去同一家出版社面试一个助理职位时，主编问我对薪水有没有要求。我当时笑着说他付的薪水不应该少于法律规定的最低薪资。他倒是没有少给，但是也没多给。这把我的工资标准定得很低，不光是这份，甚至下一份，下下份也是一样。 </span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Before applying to any job, try to find out a salary range for the position and your experience level. Google salary surveys, and ask friends who work in your industry what&rsquo;s fair. It can be tough to get a big salary&nbsp;</span>bump <span style=\"line-height: 1.8em;\">once you&rsquo;re already in place, and you can play catch-up for years.</span><span style=\"line-height: 1.8em;\">所以找工作之前，最好先了解一下与你申请的职位以及自己的经验水平相符的薪资范围。谷歌查一下薪酬调查并咨询一下同行的朋友多少才合适。一旦你就任了，再想大幅度加薪可就难了。可能要花好几年时间，你才能拿到你应得的工资。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">2.&nbsp;</strong><span style=\"line-height: 1.8em;\"><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/imposter\" target=\"_blank\"></span><strong style=\"line-height: 1.8em;\">Imposter</strong><span style=\"line-height: 1.8em;\"></a>&nbsp;</span><strong style=\"line-height: 1.8em;\">Syndrome is a real thing.冒充者综合症是真实存在的。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Everybody has it, including guys, which is something I discovered when I asked one of the male editors where I worked if he ever felt like he was &ldquo;about to be discovered &mdash; and not in the good way.&rdquo; Your crisis of confidence is not unique &mdash; and it&rsquo;s not based in reality. You are smarter than you think you are. Whenever you start to doubt that, call one of your college professors, your mentor, or a boss you loved, and ask that person to tell you what you have to offer not only your employer but also the world. That way you can be reminded that, no, you are not a fraud, and, no, you are not about to get fired.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">我曾问过一个男编辑同事他有没有过&ldquo;就要露陷&rdquo;的感觉时，他告诉我了这件事：每个人，包括男人，都会&ldquo;担心被人发现自己并没有足够的工作能力&rdquo;。你并不是唯一一个有自信危机的人，虽然它只是杞人忧天。你比自己想象中要聪明。如果你开始怀疑这一点的话，就联系你的大学教授、辅导员、或者你敬爱的老板，让他/她告诉你，你对雇主的价值、对世界的价值。这样你就能提醒自己：不，我不是个冒牌货，我也不会被解雇。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\"><span style=\"line-height: 1.8em;\">3. But nobody really has any idea what they&rsquo;re doing.</span><span style=\"line-height: 1.8em;\">没人真正清楚自己在干些什么。</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">This is the biggest secret in the work world, and I am telling it to you now. As a junior staffer, at times I looked up to more senior team members and</span><span style=\"line-height: 1.8em;\"><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/marvel\" target=\"_blank\">marveled</a>&nbsp;</span><span style=\"line-height: 1.8em;\">at how grown-up and knowledgeable they were. One day that would be me! When I was no longer an underling &mdash; even as a senior team leader &mdash; I still never felt that grown-up, and I realized that much of the time I still felt&nbsp;</span><span style=\"line-height: 1.8em;\"><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/clueless\" target=\"_blank\">clueless</a></span><span style=\"line-height: 1.8em;\">. When I asked a high-level executive once if she was ever just making things up as she went along, she said, &ldquo;Yes, every day. All the time.&rdquo;</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">让我来告诉你职场最大的秘密。在我还是一个菜鸟员工时，我常常膜拜那些资深员工的成熟与博学。</span><span style=\"line-height: 1.8em;\">总期待自己有一天也能变成那样！然而当我不再是一个跑腿的、甚至在我成为了一个有经验的队长时，我仍然做不到所谓的游刃有余，并且在多数时候我依旧感觉到毫无头绪。后来又一次我去请教一个高层管理人员，问她是否有做不好事情的时候。她说：&ldquo;是的，每天、每时每刻都是。&rdquo;</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/fc8d9dd8520b49659360e52101e2cfe0.jpg\" /></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\"><span style=\"line-height: 1.8em;\">4. Your ideas and opinions are gold.</span><span style=\"line-height: 1.8em;\">你的想法就是财富。</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">You might think you are too young or too new, or maybe you&rsquo;re suffering from Imposter Syndrome, but there are no bad ideas (and if you work at a place where people make you feel like there are, see No. 10 on this list). I can&rsquo;t tell you how many times in my early career that I second-guessed an idea out of existence only to hear it proposed by a colleague or see it&nbsp;</span><span style=\"line-height: 1.8em;\"><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/implement\" target=\"_blank\">implemented</a>&nbsp;</span><span style=\"line-height: 1.8em;\">by a competing company. Your youthful perspective is valuable, so share it. Just don&rsquo;t be a know-it-all, don&rsquo;t assume that your way is the only way, and don&rsquo;t boss the boss.</span><span style=\"line-height: 1.8em;\">也许你觉得自己太年轻，资历太浅，或者缺乏自信，但是任何想法都是有价值的（如果你工作的地方让你觉得有的想法毫无价值，请参看本文的第10条）。在我事业的早期，有无数次当我还在犹豫于一个创意时，它就被其他同事提出来，或眼睁睁地看着对手公司将它付诸实际。你新鲜的视角是无与伦比的财富，所以不要吝啬，与他人分享交流吧。但是也别自以为是，觉得自己才是对的，更别在老板面前嚣张。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">5. There are no dream jobs, but there are good jobs.</span><span style=\"line-height: 1.8em;\">没有理想的工作，只有好工作。</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Don&rsquo;t let your idea of the former keep you from recognizing the latter. Not every job I&rsquo;ve had was awesome, but some of them were. However, even my favorites were less than perfect. As my dad used to tell me, &ldquo;It&rsquo;s called work for a reason,&rdquo; and even the best job at the best company will have annoying aspects &mdash; some uninspiring task, some grating guy one cube over, some HR policy that doesn&rsquo;t&nbsp;</span><span style=\"line-height: 1.8em;\"><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/compute\" target=\"_blank\">compute</a></span><span style=\"line-height: 1.8em;\">. So if you find yourself challenged by your position, fairly compensated financially, appreciated by your boss, and friendly with your co-workers, consider yourself lucky. Not everyone can say that.</span><span style=\"line-height: 1.8em;\">不要让你对理想工作的追求蒙蔽了辨别好工作的双眼。并不是说我做过的工作都很棒，但是有几个的确如此。不过，就连是我最喜欢的那些工作也不能说是完美。就像我父亲常说的：&ldquo;工作不是白白被叫做工作的。&rdquo;就算是在最好的公司干最着最棒的工作也会有烦恼的时候。像是一些无聊的任务，隔壁隔间某个讨厌的家伙还有那些莫名其妙的人事政策等等。所以如果你发现自己工作富有挑战性、且收入不错、又得到上司的赏识、同事关系还处得很好的话，那你就该谢天谢地谢人品了。不是所有人都有这种运气。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\"><span style=\"line-height: 1.8em;\">6. Nobody is going to look out for you but you.</span>除了你自己，没人会密切关注着你。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Sure, you&rsquo;re a star. It&rsquo;s important to get to work on time, take direction, have a good attitude, share your ideas, be a team player, and kick ass on the daily, but the sad truth is that&rsquo;s not going to be enough to get you ahead. You can&rsquo;t just sit at your desk and shine, with a wish in your heart that someone takes notice and cares enough to give you a raise or a promotion. In business, it&rsquo;s often every woman for herself, and those people who can help you move up the ladder are busy chasing their next rung. Learn to sing your own praises early and often &mdash; and don&rsquo;t be afraid to ask for what you want.</span><span style=\"line-height: 1.8em;\">是的，你很厉害。准时上班，明确目标，态度积极，分享看法，配合团队，还有完成日常工作，都是一个职员很重要的素质；但可惜的是，做好这些并不能保证你能得到重用。你不能仅仅坐在自己的办公桌前发光发热，天真地等着别人注意到，并体贴地夸奖你，提拔你。在商界，通常是各人自扫门前雪。而那些能助你晋升的人都忙着为自己的下一次晋升而拼搏。你要学会尽早并长期表现你自己，大胆地说出你想要的。</span></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/f90607ca1c1841c2975731d3107d5444.jpg\" /></p>\n<p>\n\t<strong>7. It could all go up in smoke tomorrow.你可能在一夜之间一无所有。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It probably won&rsquo;t, but you should be prepared. Twice in my career, the company I worked for closed without warning. Most recently, my job at DailyCandy ended after nine years. Our GM called a meeting about a month ago to say the following Monday was the last workday. Eighteen years earlier, I walked into my office one Friday morning only to be greeted by my last paycheck and directions to the unemployment office.</span><span style=\"line-height: 1.8em;\">虽然这只是一种可能性，但你最好做好准备。有两次，我所在的公司毫无预兆地倒闭了。最近的一次是我工作了九年的DailyCandy破产了。一个月前，我们总经理召开了一个会议，宣布公司在下周一就要关门了。在18年前的一个周五上午，我走进办公室时，迎接我的只有最后一张工资单与一沓人力中介指南。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Having a backup plan isn&rsquo;t pessimistic, it&rsquo;s smart. Always have an idea of what your next move might be, always have a little money in the bank, and make friends wherever you go.</span><span style=\"line-height: 1.8em;\">准备一个备份计划不叫悲观，而叫机智。要时刻想好下一步棋怎么走，在银行稍作储蓄，并广交朋友。</span></p>\n<p>\n\t<strong>8. You never know, so network.世事难料，建好关系网。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I have gotten good jobs by answering blind ads, but the best jobs I&rsquo;ve had resulted from whom, not what, I knew. That first time my company closed without warning, my next job found me through a woman I met at a press conference.</span><span style=\"line-height: 1.8em;\">我倒是通过海投简历找到过几个好工作，但是我做的最好的工作还是通过朋友找到的。第一次我工作的公司毫无预兆地倒闭后，我就是通过在记者招待会上认识的一位女士找到了下一份工作。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Make business associates at your company but also outside your company, inside your industry and beyond. Don&rsquo;t just hand out business cards at happy hour &mdash; that&rsquo;s not networking (and neither is scanning LinkedIn). Attend events for young professionals and break out of your clique. If you&rsquo;re at a conference, strike up conversations. If you know someone who knows someone who works somewhere you&rsquo;d like to work someday, ask for an introduction. The friend you make today could be your boss or co-worker tomorrow.</span><span style=\"line-height: 1.8em;\">你的商业伙伴关系网，不应只局限于本公司或自己那一行，而要伸展更远。只在外面喝酒喝得开心时递几张名片不叫建立人际关系（浏览LinkedIn求职网也不算）。去一些给业内新人举办的社交活动，走出你自己的小圈子。如果你参加一个商讨会，要主动去交流。如果你朋友的朋友在你想工作的地方工作，大胆地去求介绍吧。你今天交的朋友可能就是你明天的老板或者同事。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">9. There is value in longevity.</span><span style=\"line-height: 1.8em;\">长期供职是有价值的。</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In my 20s, I was a serious flight risk. I would up and leave anything &mdash; an apartment, a relationship, a job &mdash; at the slightest whim. I could not, would not stay put, and that meant filling out a new W-4 every year or two. The pursuit of next meant I was never anywhere long enough to get a good raise or promotion, and though I&rsquo;d get more money or a better title at my next job, I was always the new girl, never commanding the authority that history can provide.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">我20多岁的时候喜欢临阵脱逃，我会因为一时冲动就辞职，丢下一切：房子、恋情、工作。我不会，</span><span style=\"line-height: 1.8em;\">也不愿留在原地，那意味着每年都要填写一两份税务报表。对新工作的热衷意味着我永远不能获得足够的资历去晋升，虽然另一份工作可能提供更高的薪资或者更好的职位，但我一直都是个新人，从未掌握实权。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Though climbing a career ladder or finding the right fit can mean occasionally jumping ship, there&rsquo;s a lot to be said for really learning a role and earning things like more vacation time, an end-of-year bonus, or the respect of your peers.</span><span style=\"line-height: 1.8em;\">虽然有时为了晋升或者寻找定位跳槽是必要的，但长期工作于一个岗位还是有很多好处的，比如真正了解你的这份工作，并能为自己赢得更多假期，年终奖，以及同事的尊重等等。</span></p>\n<p>\n\t<strong>10. But don&rsquo;t be afraid to leave.但不要害怕离开。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I never really had this problem (see No. 9), but I&rsquo;ve seen plenty of friends&nbsp;</span><span style=\"line-height: 1.8em;\"><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/paralyze\" target=\"_blank\">paralyzed</a>&nbsp;</span><span style=\"line-height: 1.8em;\">by their fear of the unknown, stuck in jobs they hate, with bosses who suck or commutes that cost them their&nbsp;</span><span style=\"line-height: 1.8em;\"><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sanity\" target=\"_blank\">sanity</a></span><span style=\"line-height: 1.8em;\">. And though there is value in longevity, life is too short to be unhappy. So while you&rsquo;re free of the ties that can bind you to a questionable situation &mdash;&nbsp;</span><span style=\"line-height: 1.8em;\"><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mortgage\" target=\"_blank\">mortgage</a></span><span style=\"line-height: 1.8em;\">, kids, mountains of debt &mdash; leap when you need to leap. Reach out to that network you&rsquo;ve built, and trust there is something so much better out there for you.</span><span style=\"line-height: 1.8em;\">我从没遇到过这个问题（看第九条就知道），但我有很多朋友就因为对未知的恐惧而受困于自己厌恶的工作，忍受着糟糕的老板或让他们饱受折磨的通勤。虽然长期供职是有价值的，但人生苦短，应该及时行乐。所以，趁你还没被房贷、小孩、和成堆欠条缠住时，该跳槽的时候就跳槽吧。在你的关系网中求助，要相信树挪死人挪活。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">11. It&rsquo;s going to be easier than you think.</span><span style=\"line-height: 1.8em;\">做起来比想象中简单。</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Despite the depressed job market for new college grads in recent years, the fact remains that people who dream big and prove themselves to be&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/indispensable\" target=\"_blank\">indispensable</a><span style=\"line-height: 1.8em;\">&nbsp;assets to their employers get ahead. Yes, you might spend the first year of your career passing out mail, calling in photographs, or answering phones, but that&rsquo;s OK. You won&rsquo;t be doing that forever. </span>尽管应届毕业生的就业市场很惨淡，然而事实仍旧是，那些志向远大、并且能向老板证明自己价值的人可以获得成功。是的，你可能在你参加工作的第一年做些发邮件、预约摄影、打电话之类的杂事，但是这不是问题。你不会一直做这些事。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Letting things unfold naturally is more fun than complaining to your roommate every night about how underutilized and underappreciated you are. Lots of people feel that way early in their careers. Focus on being the best you can be right where you are, and you&rsquo;ll get your turn to be the boss. You&rsquo;ll be surprised how quickly that time comes.</span><span style=\"line-height: 1.8em;\">比起每晚向室友抱怨公司多么屈才，还是抱着平常心让工作自然展开来得有趣。很多人在工作早期都有这种感觉。在其位谋其政、任其职尽其责，这样你迟早会自己当上老板的。你会很惊喜地发现这其实花不了多长时间。&nbsp;</span></p>\n<p>\n\t<strong>【说明】本文由沪江论坛翻译社供稿，想要和小伙伴一起学习讨论进步？<a href=\"http://s.hujiang.com/topic/133938/\" target=\"_blank\">戳我加入翻译社吧&gt;&gt;&gt;</a></strong></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p620252/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p620252\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620225/\">18岁女孩酷似《冰雪奇缘》Elsa女王走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617963/\">小仓鼠啃小小卷饼 可爱萌样爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618052/\">考虑跳槽？10大信号目前的工作不适合你了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620095/\">亿万富翁洛克菲勒之子驾机坠亡 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p619639/\">美国女大学生毕业典礼当众哺乳引争议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620230/\">赛后冒雨捡垃圾 日本球迷世界杯获称赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p619662/\">Imgur 热帖：8位大明星的超有爱瞬间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620209/\">南非发现122克拉最贵蓝钻 价值6亿人民币</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p619427/\">10个小细节 平凡的我们也能改变世界</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场新人应该知道的11件事"
 }
]