[
 {
  "date": "2013-06-17 08:30", 
  "link": "http://en.hujiang.com/new/p483545/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201305/adeaa396674a46b4ba5f3a2f84dd5862.jpg\" /></p>\n<p>\n\t<strong><span style=\"color: #008000;\">沪江小编：</span></strong>每个月没怎么消费，却成了月光？巨大的家庭开支感慨生活不易？物价飞涨，赶紧Hold住钱包。物价飞涨，更要让钱生钱。本节目就是用最简单的方式教会你这样快速学会理财，上班族也能荷包满意！</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>智慧小故事</strong></span></p>\n<p>\n\t1. 一只火鸡和一头牛闲聊，<br />\n\t火鸡说：我希望能飞到树顶，可我没有勇气。<br />\n\t牛说：为什么不吃一点我的牛粪呢，他们很有营养。<br />\n\t火鸡吃了一点牛粪，发现它确实给了它足够的力量飞到第一根树枝，第二天，火鸡又吃了更多的牛粪，飞到第二根树枝，两个星期后，火鸡骄傲的飞到了树顶，但不久，一个农夫看到了它，迅速的把它从树上射了下来。<br />\n\t<strong>启示</strong>：牛屎运让你达到顶峰，但不能让你留在那里。实力才是持久战斗力。</p>\n<p>\n\t2.兔子问树上的鸟：为什么你可以整天什么事情都不做，就在那唱歌呢?而我却要整天跑来跑去的?<br />\n\t鸟说：你也可以啊!<br />\n\t于是兔子也就不跑来跑去的，在树下发呆，结果过来一只狼，把兔子吃掉了。<br />\n\t<strong>启示</strong>：如果你想整天无所事事，只有你的位置足够高才行。所以不要窃喜整天无所事事，也不要埋怨生活忙碌急躁，真想高枕无忧，先量好自己的分量。</p>\n<p>\n\t3.一只小鸟冻僵了，掉在地上快要冻死了，突然路过一只牛，在鸟身上拉了一泡屎，把鸟包了起来，小鸟顿时暖和了很多，于是就在那愉快的唱起了歌，这时一只路过的猫听到了鸟的歌声，把鸟从屎堆里拉了出来，然后吃掉了。<br />\n\t<strong>启示</strong>：在你身上拉屎的未必都是你的敌人，把你从屎堆里拉出来的也未必就是你的朋友。最重要的一点，当你身陷困境的时候就闭上你的鸟嘴!</p>\n<p>\n\t4.从前，有两个饥饿的人得到了一位长者的恩赐：一根鱼竿和一篓鲜活硕大的鱼。其中，一个人要了一篓鱼，另一个人要了一根鱼竿，于是他们分道扬镳了。得到鱼的人原地就用干柴搭起篝火煮起了鱼，他狼吞虎咽，还没有品出鲜鱼的肉香，转瞬间，连鱼带汤就被他吃了个精光，不久，他便饿死在空空的鱼篓旁。另一个人则提着鱼竿继续忍饥挨饿，一步步艰难地向海边走去，可当他已经看到不远处那片蔚蓝色的海洋时，他浑身的最后一点力气也使完了，他也只能眼巴巴地带着无尽的遗憾撒手人间。<br />\n\t又有两个饥饿的人，他们同样得到了长者恩赐的一根鱼竿和一篓鱼。只是他们并没有各奔东西，而是商定共同去找寻大海，他俩每次只煮一条鱼，他们经过遥远的跋涉，来到了海边，从此，两人开始了捕鱼为生的日子，几年后，他们盖起了房子，有了各自的庭、子女，有了自己建造的渔船，过上了幸福安康的生活。 　　<br />\n\t<strong>启示</strong>：一个人只顾眼前的利益，得到的终将是短暂的欢愉;一个人目标高远，但也要面对现实的生活。只有把理想和现实有机结合起来，才有可能成为一个成功之人。</p>\n<p>\n\t5.有位秀才第三次进京赶考，住在一个经常住的店里。考试前两天他做了三个梦，第一个梦是梦到自己在墙上种白菜，第二个梦是下雨天，他戴了斗笠还打伞，第三个梦是梦到跟心爱的表妹躺在一起，但是背对着背。<br />\n\t这三个梦似乎有些深意，秀才第二天就赶紧去找算命的解梦。算命的一听，连拍大腿说：你还是回吧。你想想，高墙上种菜不是白费劲吗?戴斗笠打雨伞不是多此一举吗?跟表妹都脱光了躺在一张床上了，却背*背，不是没戏吗?<br />\n\t秀才一听，心灰意冷，回店收拾包袱准备回。店老板非常奇怪，问：不是明天才考试吗，今天你怎么就回乡了?秀才如此这般说了一番，店老板乐了：哟，我也会解梦的。我倒觉得，你这次一定要留下来。你想想，墙上种菜不是高种吗?戴斗笠打伞不是说明你这次有备无患吗?跟你表妹脱光了背**躺在床上，不是说明你翻身的时候就要到了吗?<br />\n\t秀才一听，更有道理，于是精神振奋地参加考试，居然中了个探花。<br />\n\t<strong>启示</strong>：积极的人，象太阳，照到哪里哪里亮，消极的人，象月亮，初一十五不一样。想法决定我们的生活，有什么样的想法，就有什么样的未来。</p>\n<p>\n\t6.孔子的一位学生在煮粥时，发现有肮脏的东西掉进锅里去了。他连忙用汤匙把它捞起来，正想把它倒掉时，忽然想到，一粥一饭都来之不易埃于是便把它吃了。刚巧孔子走进厨房，以为他在偷食，便教训了那位负责煮食的同学。经过解释，大才恍然大悟。孔子很感慨的说：我亲眼看见的事情也不确实，何况是道听途听呢。<br />\n\t<strong>启示</strong>：推销生意是一种组织性质的生意，因为人多，人事问题也多。我们不时听到是非难辨的话，如某公司攻击另一间公司，如是者往往令人混淆是非，影响信心。因此找出事情的真相，不是轻易相信谣言，辛辛苦苦建立的事业才不会毁于一旦。</p>\n<p>\n\t7.有一天动物园管理员们发现袋鼠从笼子里跑出来了，于是开会讨论，一致认为是笼子的高度过低。所以它们决定将笼子的高度由原来的十公尺加高到二十公尺。结果第二天他们发现袋鼠还是跑到外面来，所以他们又决定再将高度加高到三十公尺。<br />\n\t没想到隔天居然又看到袋鼠全跑到外面，于是管理员们大为紧张，决定一不做二不休，将笼子的高度加高到一百公尺。<br />\n\t一天长颈鹿和几只袋鼠们在闲聊，你们看，这些人会不会再继续加高你们的笼子?长颈鹿问。<br />\n\t很难说。袋鼠说∶如果他们再继续忘记关门的话。<br />\n\t<strong>启示</strong>：其实很多人都是这样，只知道有问题，却不能抓住问题的核心和根基。 &nbsp;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p483545/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p483545\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488471/\">2013年6月英语六级真题完整版（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488433/\">2013年6月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488448/\">2013年6月英语六级听力原文第一套完整版（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488414/\">2013年6月英语六级完形填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488449/\">2013年6月英语六级阅读理解真题（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488416/\">2013年6月英语四级答案完整版第一套（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488478/\">2013年6月英语六级听力长对话答案及解析（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488341/\">2013年6月英语四级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488347/\">2013年6月四级作文图画题难倒考生：我根本没看懂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488446/\">2013年6月英语六级仔细阅读答案（文都版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "上班族理财投资：智慧小故事"
 }, 
 {
  "date": "2013-06-17 08:30", 
  "link": "http://en.hujiang.com/new/p488622/", 
  "description": "<a href=\"http://en.hujiang.com/new/p488622/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/2241d9ab22b54f3f84fc8908c3c1faf1.jpg\" style=\"width: 458px; height: 317px;\" /></p>\n<p>\n\tTruly happy and successful people get that way by becoming the best, most genuine version of themselves they can be. Not on the outside--on the inside. It's not about a brand, a reputation, a persona. It's about reality. Who you really are.真正快乐成功的人会长成最好最真实的自己&mdash;&mdash;从内心而非外表上。重要的不是品牌、名誉或者外表形象，而是真实的自我。</p>\n<p>\n\tSounds simple, I know. It is a simple concept. The problem is, it's very hard to do, it takes a lot of work, and it can take a lifetime to figure it out.道理很简单，讲出来也很容易。但问题是，做起来就不简单了：这需要付诸很多努力，甚或一辈子才能实现。</p>\n<p>\n\tNothing worth doing in life is ever easy. If you want to do great work, it's going to take a lot of hard work to do it. And you're going to have to break out of your comfort zone and take some chances that will scare the crap out of you.需要穷尽毕生精力的事情必定不容易。成大事者必先苦其心志。因此，你必须走出舒适区，去经历、去体验那些会让你害怕的机会。</p>\n<p>\n\tBut you know, I can't think of a better way to spend your life. I mean, what's life for if not finding yourself and trying to become the best, most genuine version of you that you can be?况且，人这一辈子，若到头来都认不清自己、未能长成最好最真实的自己，还有什么意义呢？</p>\n<p>\n\tThat's what Steve Jobs meant when he said this at a Stanford University commencement speech:正如史蒂夫-乔布斯在斯坦福大学的毕业典礼上所言：</p>\n<p>\n\tYour time is limited, so don't waste it living someone else's life. Don't let the noise of others' opinions drown out your own inner voice.时间宝贵，不要虚掷光阴过着他人的生活。不要让周遭的聒噪言论蒙蔽你内心的声音。</p>\n<p>\n\tYou have to trust that the dots will somehow connect in your future. You have to trust in something--your gut, destiny, life, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/karma\" target=\"_blank\">karma</a>, whatever. This approach has never let me down, and it has made all the difference in my life.你要相信，生活中的偶然冥冥中也能指引未来。你要心怀信念&mdash;&mdash;相信你的直觉、命运、生活抑或因缘。这个方法一直给我力量，促使我过得卓然不同。</p>\n<p>\n\tThe only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle.成大事的唯一途径就是做自己喜欢的事情。若你还没找到，那就继续追寻吧，不要停下来。</p>\n<p>\n\tNow, let's for a moment be realistic about this. Insightful as that advice may be, it sounds a little too amorphous and challenging to resonate with today's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/quick-fix\" target=\"_blank\">quick-fix</a> culture. These days, if you can't tell people exactly what to do and how to do it, it falls on deaf ears.现在我们来实际一点：建议或许很深刻，但听完却让人无从着手，难以运用到当今的快节奏文化中。现如今，如果一个建议讲不清具体做什么、该怎么做的话，那么说了也等于白说。</p>\n<p>\n\tNot only that, but what Jobs was talking about, what I'm talking about, requires focus and discipline, two things that are very hard to come by these days. Why? Because, focus and discipline are hard. It's so much easier to give in to distraction and instant gratification. Easy and addictive.不仅如此，乔布斯的讲话和我要说的话都需要集中和自制&mdash;&mdash;这两个品质在当今社会非常难能可贵。何以见得？因为集中和自制都不容易做到。人们很容易分散注意力、寻求即时快感&mdash;&mdash;舒服且容易上瘾。</p>\n<p>\n\tTo give you a little incentive to take on the challenge, to embark on the road to self-discovery, here are three huge benefits from working to become the best, most genuine version of yourself.为激励你迎接挑战、踏上寻求自我的旅途，我列出了成为最好最真实自己后的三大益处：</p>\n<p>\n\tIt will make you happy. Getting to know yourself will make you feel more comfortable in your own skin. It will reduce your stress and anxiety. It will make you a better spouse, a better parent, a better friend. It will make you a better person. Those are all pretty good reasons, if you ask me.你会感到快乐。了解自己后会让你更愉悦地接受自己，减轻你的压力和焦虑，使你成为更好的伴侣、父母、朋友，让你成为一个更美好的人。这些益处难道不够说服你为之努力吗？</p>\n<p>\n\tBesides, you really won't achieve anything significant in life until you know the real you. Not your brand, your LinkedIn profile, how you come across, or what anyone thinks of you. The genuine you. There's one simple reason why you shouldn't try to be something you're not, and it's that you can't. The real you will come out anyway. So forget your personal brand and start spending time on figuring out who you really are and trying to become the best version of that you can be.而且，只有了解真实的自己方能成就大事。你需要了解那个真实的你，而不是你的品牌、名誉、LinkedlIn资料、你的过去抑或他人对你的看法。为什么你不应该过他人的生活？很简单，因为首先你不是&ldquo;其他人&rdquo;，你的本性总有一天会现形。所以，请放开你的品牌形象，努力发掘真实自我、努力把自己经营成最好的自己吧。</p>\n<p>\n\tYou pay a huge price when you engage in mindless distraction. The only people that really care about you are your loved ones, your friends and family. Everyone else is too busy living his own little mini drama. To put it bluntly, your network couldn't care less about you.盲目分心的代价很大。真正在乎你的只有你所爱的人、你的亲人和朋友。而其他人都只围着自己的小日子转罢了。说穿了，社交关系中的人并不可靠。</p>\n<p>\n\tThat's why engaging yourself and others in mindless distraction isn't worth your time or theirs. More important, it will absolutely keep you from focusing on accomplishing whatever great things you might manage to achieve in life if you set your mind to it.所以，浪费时间盲目分心应付自己或他人都没有意义。更严重的是，当你决心着手生活中的大计划时，分心会有碍你集中完成目标。</p>\n<p>\n\tThere's a business concept called opportunity cost. When you choose one course of action, you miss out on all the other opportunities you might have chosen to pursue but didn't. People rarely stop to consider that until it's too late.有一个商业术语叫&ldquo;机会成本&rdquo;。当你选定某个行为时，你也会错过其他原本可以选择的机会。很少有人能意识到这一点，就算意识到也为时已晚。</p>\n<p>\n\tIt's the most exciting journey you will ever embark on. We're all enthralled by adventure. We love to read and watch movies about other people's journeys, real or imagined. The Hobbit. Raiders of the Lost Ark. Into Thin Air.这将是一段前所未有的有趣旅程。我们都乐于于冒险，热爱阅读和观看有关他人或真实或虚构的旅程电影，例如，《霍比特人》、《夺宝奇兵》或《走进空气稀薄地带》。</p>\n<p>\n\tWe love to take vacations, to travel to all sorts of places. And when we do, we revel in the natural beauty of Kauai's Na Pali Coast, the Grand Canyon, the Alps. We marvel at the great works of others: the art, the architecture, the Pyramids, Stonehenge.我们热爱假期，喜欢到各地旅行。我们会惊叹于考艾岛上纳波利海岸的自然风光，迷上美国大峡谷、阿尔卑斯山。我们也会惊叹于他人的杰作：艺术、建筑、金字塔、巨石阵等等。</p>\n<p>\n\tAnd yet, the opportunity for adventure is right there in front of each and every one of us. Until you take it, you'll never know what you might achieve. What marvels you might create. What you might discover. All you have to do is start the journey.而且，冒险之门向每个人敞开。打开这扇门之前，谁也不知道能获得哪些收获，会创造哪些奇迹，又将有什么新的发现&hellip;&hellip;你所要做的，仅仅是启程。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p488622/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p488622\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488471/\">2013年6月英语六级真题完整版（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488433/\">2013年6月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488448/\">2013年6月英语六级听力原文第一套完整版（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488414/\">2013年6月英语六级完形填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488449/\">2013年6月英语六级阅读理解真题（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488416/\">2013年6月英语四级答案完整版第一套（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488478/\">2013年6月英语六级听力长对话答案及解析（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488341/\">2013年6月英语四级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488347/\">2013年6月四级作文图画题难倒考生：我根本没看懂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488446/\">2013年6月英语六级仔细阅读答案（文都版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "双语美文：去体验去经历 做最好最真实的自己"
 }, 
 {
  "date": "2013-06-17 08:30", 
  "link": "http://en.hujiang.com/new/p486581/", 
  "description": "<a href=\"http://en.hujiang.com/new/p486581/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/b176983722864576841f98596581145b.jpg\" /></p>\n<p>\n\tNo one teaches you how to be a good employee or manager. So what do you do once you graduate with plenty of knowledge about your degree field, but a blank slate about how to push the needle in the office?没有人教你如何成为一个好的员工或经理，所以当你怀着很多专业知识毕业却没有在办公室工作的经验时，你该怎么办呢？</p>\n<p>\n\tIn these days of endless distractions from technology and too much to do, the workplace winners are often those who can get the most done in the least time &ndash; in other words, the most productive.现在有很多科技让人分心又有很多事要做，职场赢家往往是那些在最短的时间内做最多事的人，换句话说，也就是最具生产力的人。</p>\n<p>\n\tConsider these timeless tips from business thought leaders on how new grads and veteran desk jockeys alike can give better on-the-job performance:考虑以下这些经久不衰的建议，这是关于企业领导告诉毕业生和学生该如何在职场取得更好的表现的：</p>\n<p>\n\t<strong>1.Manage Interruptions1.处理干扰</strong></p>\n<p>\n\tTo have time for what matters, you must learn to manage <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/minutiae\" target=\"_blank\">minutiae</a>. Many people think it is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/optimal\" target=\"_blank\">optimal</a> to juggle multiple tasks at once, but the truth is you aren't iron man. The brain has to switch gears between tasks, and this lowers your efficiency and performance.为了有时间做重要的事，你必须学会处理一些细枝末节。很多人认为在同一时间处理多种任务是最理想的，但是事实是你又不是钢铁侠，大脑在不同的任务间切换会降低你的效率和表现。</p>\n<p>\n\tOne of the biggest <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/interrupter\" target=\"_blank\">interrupters</a> is technology. Although tech-toys can sometimes help you do your job better, at other times they take you off-point and off-task. Email isn't work. Stop checking your iPhone, Twitter, text and inbox all the time, and you will automatically double your productivity.最大的干扰之一就是科技。尽管一些技术小工具有时能帮助你把工作做得更好，但有时候它们也会影响你的任务。收发邮件并不是工作。别再看手机、微博、短信和收件箱了，这样你的工作效率自然就会提高起来。</p>\n<p>\n\t<a href=\"http://class.hujiang.com/course/33462?source=984\" target=\"_blank\"><span style=\"color: #f00;\"><strong>高效能工作密码：时间管理【通关班】</strong></span></a> &nbsp;<a href=\"http://class.hujiang.com/course/33462?source=984\" target=\"_blank\"><img align=\"absmiddle\" src=\"http://class.yeshj.com/images/ico_voice.gif\" /></a></p>\n<p>\n\tAnother <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tactic\" target=\"_blank\">tactic</a> is to force yourself to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/eliminate\" target=\"_blank\">eliminate</a> all <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/distraction\" target=\"_blank\">distractions</a> during set periods during the work day. This means choosing some time blocks to silence email and cell phones, disable &quot;push&quot; <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/notification\" target=\"_blank\">notifications</a> and turn off instant messaging. We mistakenly think that the most productive way to work is to be in constant communication with others. But it is only through disconnecting and focusing that we can truly be our most productive.另一条策略就是强制自己在工作日的特定时间段中远离干扰物。这意味着对邮件和手机设置静音提醒，停止消息推送功能以及关闭即时通信功能。我们错误地认为最具效率的工作方式就是与别人进行及时沟通，但是正是通过不联系和集中注意才能让我们真正变得有效率。</p>\n<p>\n\t<strong>2.Don't Major in the Minors2.不要拘泥于次要的事</strong></p>\n<p>\n\tNo matter what your job is, chances are you have too much to do in too little time. Without an efficient system for prioritizing your projects, you may quickly find yourself buried and behind.无论你的工作是什么，你都必须在有限的时间内做很多事。如果没有一个有效的处理分配任务的系统，你将很快发现自己落后于人。</p>\n<p>\n\tYou should make sure you don't neglect projects that you would prefer not to do. It is easy to back burner the undesirable tasks and those are the ones &ndash; always unfinished or rushed &ndash; that get us into trouble.千万不要忽视那些你不想做的事。往往是那些我们不想做或未完成或匆匆了事的任务容易给我们带来麻烦。</p>\n<p>\n\tBefore you start your work day, think about what your high-<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/leverage\" target=\"_blank\">leverage</a> and low-<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/leverage\" target=\"_blank\">leverage</a> activities are. For the low-leverage activities, such as sending an email, perfection isn't necessary. When you can accomplish these minor tasks more efficiently, you'll have the time you need to do those major tasks justice.在每天工作之前，首先想清楚哪些活动的影响力高，哪些低。对于那些影响不是很大的事，比如发一个邮件，不需要追求完美。当你能更高效地完成这些次要任务，你就有更多时间去做那些对你影响很大的事了。</p>\n<p>\n\t<strong>3.Use Reverse Technology3.与科技背道而驰</strong></p>\n<p>\n\tNew grads were practically born emailing, and have no trouble with Facebook and texting. But these forms of communication are much more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/impersonal\" target=\"_blank\">impersonal</a> than what you can achieve by actually meeting with people.新毕业生尤其擅长电邮，脸书和短信等技术，但是这些沟通方式比起亲自沟通来说会显得比较冷漠。</p>\n<p>\n\tYou would often get frustrated after not receiving a response to an email for several days, forgetting that sometimes all it takes is a simple phone call or walking to someone else's desk to get answers.如果你发出去的邮件几天都没有收到回复，你一定会感到十分受挫。但有时你只需要简单的一个电话或是直接走去对方的办公桌就可以得到答案。</p>\n<p>\n\tTake the time to do things the old school way. Meeting with someone face-to-face does wonders for working relationships.试一试以前用的老办法吧，与人面对面交流对人际关系十分有助。&rdquo;</p>\n<p>\n\t<strong>4.Utilize &quot;Mini-Mentors&quot;4.利用&ldquo;迷你导师&rdquo;</strong></p>\n<p>\n\tWhen you're just starting your career, it's unlikely you'll have a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mentor\" target=\"_blank\">mentor</a>, because it takes experience in the workplace to develop true mentoring relationships. However, that doesn't mean you can't find people to help you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/navigate\" target=\"_blank\">navigate</a> your new job. It is suggested finding &quot;mini-mentors&quot; in your office &ndash; people who can help you with a small part of your job.当你刚刚开始你的工作时，不可能会有导师，因为发展真正的导师关系需要花很多经验。但是，那并不意味着你不能找到人帮助你指导你的新工作。建议你可以在办公室中找一位&ldquo;迷你导师&rdquo;&mdash;&mdash;能在部分工作中帮到你的人。</p>\n<p>\n\tA mentor is not just that one experienced executive who has reached great career successes. They come in many shapes and forms. Try calling on specific mini-mentors for discreet projects, like interviewing or salary negotiations. Having an expert to call on for these simple things can help you accomplish more without always having to rely on help from your boss or one single mentor.一个导师并不只是一位拥有巨大的事业成功且经验丰富的执行官，他们是多种多样的。试着找到不同项目的专门的迷你导师，比如说面试或薪资商议。让这些专业人士来帮助你完成这些简单的事能让你不在上司或同一个导师的帮助下也能完成更多任务。</p>\n<p>\n\t<strong>5.Unplug as Needed5.拔掉&ldquo;工作插头&rdquo;休息一下</strong></p>\n<p>\n\tOne of the simplest and most effective ways to work smarter is by getting enough rest. While coffee and sugar give employees a temporary energy boost, an adequate night's rest drives efficient, high-quality performance throughout the day.最简单也是最有效的方式之一就是好好休息。咖啡和糖让员工有短暂的精神复原，而一整晚的好好休息能让第二天的工作表现更好。</p>\n<p>\n\tWorld class performers are aware that human beings need recovery strategies if they are going to be at their best day in and day out. When it comes to getting big results, the best employees cut back on traditional work time to allow their creative minds to operate at greater capacity.世界级的执行者都知道人们如果想要有状态很好的一天的话需要精力恢复策略。如果要做什么比较重要的事的话，最佳员工往往需要减少传统工作时间来让灵感和创意达到最佳水平。</p>\n<p>\n\t<strong>相关推荐：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p485467/\" target=\"_blank\">全球权势女性给毕业生的忠告：不要被挫折和恐惧占据</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p433582/\" target=\"_blank\">应届生求职的十七大优势：年轻也是一种资本</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p403794/\" target=\"_blank\">请听&ldquo;老人&rdquo;言：职场新人你要这么做才行</a></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p486581/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p486581\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488471/\">2013年6月英语六级真题完整版（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488433/\">2013年6月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488448/\">2013年6月英语六级听力原文第一套完整版（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488414/\">2013年6月英语六级完形填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488449/\">2013年6月英语六级阅读理解真题（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488416/\">2013年6月英语四级答案完整版第一套（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488478/\">2013年6月英语六级听力长对话答案及解析（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488341/\">2013年6月英语四级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488347/\">2013年6月四级作文图画题难倒考生：我根本没看懂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488446/\">2013年6月英语六级仔细阅读答案（文都版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "毕业生转型职场人指南：大学里不会教你如何成为好员工"
 }, 
 {
  "date": "2013-06-17 08:30", 
  "link": "http://en.hujiang.com/new/p454934/", 
  "description": "<a href=\"http://en.hujiang.com/new/p454934/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<span style=\"color: #008000;\"><span style=\"font-family: Verdana,Arial; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 25.1875px; text-align: start; text-indent: 0px; white-space: normal; background-color: rgb(255, 255, 255);\"><strong style=\"font-weight: bold;\">沪江小编：</strong></span></span><span>BEC商务英语，商务英语考试中的No.1，含金量已经无需多言。但是，无论是还在犹豫是否要参加BEC考试的，还是已经通过BEC考试的，都在疑惑到底学了BEC有什么用呢？本节目通过核心学习、词汇、课文、对话等四方面内容让BEC活学活用起来。</span></p>\n<p>\n\t<strong><span style=\"color: #008000;\">Ⅰ.核心学习：</span><span style=\"line-height: 1.8em;\">为你的客户选择适当的食物和饮料</span></strong></p>\n<p>\n\tMichael: Sir, I sure am glad to see you.迈克尔：先生，见到你真的很高兴。</p>\n<p>\n\t<span>Billy: Really? How may I be of service to you?</span>比利：是么？我能为您做点什么？</p>\n<p>\n\tMichael: You should select the appropriate food for craft services to prepare for the guests.迈克尔：你可以去为客人选择合适的食物让食品配送公司去准备。</p>\n<p>\n\tBilly: Are we having a buffet this year?比利：我们今年有自助餐么？</p>\n<p>\n\tMichael: Yes sir, it is serving yourself, but you still need to decide what food to put on the banquet tables.迈克尔：是的，先生，您可以根据自己的胃口选择，但您要决定餐桌该上哪些食品。</p>\n<p>\n\tBilly: So many choices. Can't I give the responsibility to someone else?比利：选择太多了。我能不能让别人来做这事儿呢？</p>\n<p>\n\tMichael: No, sorry, you can't.迈克尔：对不起，先生，不可以。</p>\n<p>\n\tBilly: It is lonely at the top.比利：高处不胜寒啊。</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/tag/BEC%E5%95%86%E5%8A%A1%E8%8B%B1%E8%AF%AD%E6%B4%BB%E5%AD%A6%E6%B4%BB%E7%94%A8/\" style=\"line-height: 1.8em;\" target=\"_blank\"><strong>BEC商务英语活学活用系列合辑&gt;&gt;&gt;</strong></a></p>\n<a href=\"http://en.hujiang.com/new/p454934/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p454934/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p454934\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488471/\">2013年6月英语六级真题完整版（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488433/\">2013年6月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488448/\">2013年6月英语六级听力原文第一套完整版（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488414/\">2013年6月英语六级完形填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488449/\">2013年6月英语六级阅读理解真题（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488416/\">2013年6月英语四级答案完整版第一套（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488478/\">2013年6月英语六级听力长对话答案及解析（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488341/\">2013年6月英语四级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488347/\">2013年6月四级作文图画题难倒考生：我根本没看懂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488446/\">2013年6月英语六级仔细阅读答案（文都版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "BEC商务英语活学活用：为你的客户选择适当的食物和饮料"
 }
]