[
 {
  "date": "2013-06-17 11:08", 
  "link": "http://en.hujiang.com/new/p488653/", 
  "description": "<p>\n\t2013年6月英语六级考试快速阅读原文答案及点评，由沪江网校提供。考完试的同学可以对比一下，备考的同学也可以研究一下考题。希望大家六级考试顺利通过。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">2013</strong><strong style=\"line-height: 1.8em;\">年6月大学英语六级考试</strong></p>\n<p>\n\t<strong>Part II Reading Comprehension</strong></p>\n<p>\n\t<strong>快速阅读原文+答案+点评</strong></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Part II Reading Comprehension (Skimming and Scanning) (15 minutes)</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Directions: In this part, you will have 15 minutes to go over the passage quickly and answer the questions on </span><strong style=\"line-height: 1.8em;\">Answer sheet 1</strong><span style=\"line-height: 1.8em;\">. For questions 1-7, choose the best answer from the four choices marked A), B), C) and D). For questions 8-10, complete the sen&shy;tences with the information given in the passage.</span></p>\n<p>\n\t<strong>Welcome</strong><strong>,</strong><strong>Freshmen</strong><strong>. </strong><strong>Have an iPod.</strong></p>\n<p style=\"margin-left: 2.0pt;\">\n\tTaking a step that many professors may view as a bit counterproductive, some colleges and universities are doling out Apple iPhones and Internet-capable iPods to their students.</p>\n<p style=\"margin-left: 2.0pt;\">\n\tThe always-on Internet devices raise some novel possibilities, like tracking where students gather together. With far less controversy, colleges could send messages about canceled classes, delayed buses, campus crises or just the cafeteria menu.</p>\n<p style=\"margin-left: 2.0pt;\">\n\tWhile schools emphasize its usefulness &mdash;online research in class and instant polling of students, for example &mdash; a big part of the attraction is, undoubtedly, that the iPhone is cool and a hit with students. Being equipped with one of the most recent cutting-edge IT products could just help a college or university foster a cutting-edge reputation.</p>\n<p style=\"margin-left: 2.0pt;\">\n\tApple stands to win as well, hooking more young consumers with decades of technology pur&shy;chases ahead of them. The lone losers, some fear, could be professors.</p>\n<p style=\"margin-left: 2.0pt;\">\n\tStudents already have laptops and cell phones, of course, but the newest devices can take class distractions to a new level. They practically beg a user to ignore the long-suffering professor strug&shy;gling to pass on accumulated wisdom from the front of the room &mdash; a prospect that teachers find most irritating and students view as, well, inevitable.</p>\n<p style=\"margin-left: 2.0pt;\">\n\t&ldquo;When it gets a little boring, I might pull it out,&rdquo; acknowledged Naomi Pugh, a first-year student at Freed-Hardeman University in Henderson, Term., referring to her new iPod Touch, which can connect to the Internet over a campus wireless network. She speculated that professors might try even harder to make classes interesting if they were to compete with the devices.</p>\n<p style=\"margin-left: 2.0pt;\">\n\tExperts see a movement toward the use of mobile technology in education, though they say it is in its infancy as professors try to come up with useful applications. Providing powerful hand&shy;held devices is sure to fuel debates over the role of technology in higher education.</p>\n<p style=\"margin-left: 2.0pt;\">\n\t&ldquo;We think this is the way the future is going to work,&rdquo; said Kyle Dickson, co-director of re&shy;search and the mobile learning initiative at Abilene Christian University in Texas, which has bought more than 600 iPhones and 300 iPods for students entering this fall.</p>\n<p style=\"margin-left: 2.0pt;\">\n\tAlthough plenty of students take their laptops to class, they don&rsquo;t take them everywhere and would prefer something lighter. Abilene Christian settled on the devices after surveying students and finding that they did not like hauling around their laptops, but that most of them always carried a cell phone, Dr. Dickson said.</p>\n<p style=\"margin-left: 2.0pt;\">\n\tIt is not clear how many colleges and universities plan to give out iPhones and iPods this fall; officials at Apple were unwilling to talk about the subject and said that they would not leak any institution&rsquo;s plans.</p>\n<p style=\"margin-left: 2.0pt;\">\n\t&ldquo;We can&rsquo;t announce other people&rsquo;s news,&rdquo;said Greg Joswiak, vice president of iPod and iPhone marketing at Apple. He also said that he could not discuss discounts to universities for bulk purchases.</p>\n<p style=\"margin-left: 2.0pt;\">\n\tAt least four institutions &mdash; the University of Maryland, Oklahoma Christian University, Abilene Christian and Freed-Hardeman &mdash; have announced that they will give the devices to some or all of their students this fall.</p>\n<p style=\"margin-left: 2.0pt;\">\n\tOther universities are exploring their options. Stanford University has hired a student-run com&shy;pany to design applications like a campus map and directory for the iPhone. It is considering whether to issue iPhones but not sure it, snecessary, noting that more than 700 iPhones were registered on the university&rsquo;s network last year.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p style=\"margin-left: 1.0pt;\">\n\tAt the Massachusetts Institute of Technology, iPhones might already have been everywhere, if AT&amp;T, the wireless carrier offering the iPhone in the United States, had a more reliable network, said Andrew Yu, mobile devices platform project manager at M.I.T.</p>\n<p style=\"margin-left: 1.0pt;\">\n\t&ldquo;We would have probably gone ahead with this, maybe just getting a thousand iPhones and giving them out,&rdquo; Mr. Yusaid.</p>\n<p style=\"margin-left: 1.0pt;\">\n\tThe University of Maryland at College Park is proceeding cautiously, giving the iPhone or iPod Touch to 150 students, said Jeffrey Huskamp, vice president and chief information officer at the university. &ldquo;We don&rsquo;t think that we have all the answers,&rdquo; Mr. Huskamp said. By observing how students use the gadgets, he said, &ldquo;We&rsquo;re trying to get answers from the students.&rdquo;</p>\n<p style=\"margin-left: 1.0pt;\">\n\tAt each college, the students who choose to get an iPhone must pay for mobile phone service. Those service contracts include unlimited data use. Both the iPhones and the iPod Touch devices can connect to the Internet through campus wireless networks. With the iPhone, those networks may provide faster connections and longer battery life than AT&amp;T&rsquo;s data network. Many cell phones allow users to surf the Web, but only some newer ones are capable of wireless connection to the local area computer network.</p>\n<p style=\"margin-left: 1.0pt;\">\n\tUniversity officials say that they have no plans to track their students (and Apple said it would not be possible unless students give their permission). They say that they are drawn to the prospect of learning applications outside the classroom, though such lesson plans have yet to surface.</p>\n<p style=\"margin-left: 1.0pt;\">\n\t&ldquo;My colleagues and I are studying something called augmented reality (a field of computer research dealing with the combination of real-world and virtual reality),&rdquo; said Christopher Dede, professor in learning technologies at Harvard University. &ldquo;Alien Contact,&rdquo; for example, is an exer&shy;cise developed for middle-school students who use hand-held devices that can determine their location. As they walk around a playground or other area, text, video or audio pops up at various points to help them try to figure out why aliens were in the schoolyard.</p>\n<p style=\"margin-left: 1.0pt;\">\n\t&ldquo;You can imagine similar kinds of interactive activities along historical lines,&rdquo; like following the Freedom Trail in Boston, Professor Dede said. &ldquo;It&rsquo;s important that we do research, so that we know how well something like this works.&rdquo;</p>\n<p style=\"margin-left: 1.0pt;\">\n\tThe rush to distribute the devices worries some professors, who say that students are less likely to participate in class if they are multi-tasking. &ldquo;I&rsquo;m not someone who&rsquo;s anti-technology, but I,m always worried that technology becomes an end in and of itself, and it replaces teaching or it replaces analysis,,&rsquo; said Ellen Millender, associate professor of classics at Reed College in Portland, Ore. (She added that she hoped to buy an iPhone for herself once prices fall.)</p>\n<p style=\"margin-left: 1.0pt;\">\n\tRobert Summers, who has taught at Cornell Law School for about 40 years, announced this week &mdash; in a detailed, footnoted memorandum &mdash;that he would ban laptop computers from his class on contract law.</p>\n<p style=\"margin-left: 1.0pt;\">\n\t&ldquo;I would ban that too if I knew the students were using it in class,&rdquo; Professor Summers said of the iPhone, after the device and its capabilities were explained to him. &ldquo;What we want to encour&shy;age in these students is an active intellectual experience, in which they develop the wide range of complex reasoning abilities required of good lawyers.&rdquo;</p>\n<p style=\"margin-left: 1.0pt;\">\n\tThe experience at Duke University may ease some concerns. A few years ago, Duke began giving iPods to students with the idea that they might use them to record lectures (these older models could not access the Internet).</p>\n<p style=\"margin-left: 1.0pt;\">\n\t&ldquo;We had assumed that the biggest focus of these devices would be consuming the content,&rdquo; said Tracy Futhey, vice president for information technology and chief information officer at Duke.</p>\n<p style=\"margin-left: 1.0pt;\">\n\tBut that is not all that the students did. They began using the iPods to create their own &ldquo;content,&rdquo; making audio recordings of themselves and presenting them. The students turned what could have been a passive interaction into an active one, Ms. Futhey said.</p>\n<p style=\"margin-left: 1.0pt;\">\n\t<span style=\"line-height: 1.8em;\">注意：此部分试题请在答题卡1上作答。</span></p>\n<p style=\"margin-left: 1.0pt;\">\n\t<span style=\"line-height: 1.8em;\">1. Many professors think that giving out Apple iPhones or Internet-capable iPods to students</span></p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tA)&nbsp;&nbsp;&nbsp; updates teaching facilities in universities</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tB)&nbsp;&nbsp; has started a revolution in higher education</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tC)&nbsp;&nbsp; can facilitate teacher-student interaction</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tD)&nbsp;&nbsp;&nbsp; may not benefit education as intended</p>\n<p style=\"margin-left: 1.0pt;\">\n\t<span style=\"line-height: 1.8em;\">2. In the author&rsquo;s view, being equipped with IT products may help colleges and universities</span></p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\t<span style=\"line-height: 1.8em;\">A)&nbsp; build an innovative image &nbsp;</span></p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tB)&nbsp;&nbsp; raise their teaching efficiency</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tC) track students&rsquo; activities&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tD) excite student interest in hi-tech</p>\n<p style=\"margin-left: 1.0pt;\">\n\t<span style=\"line-height: 1.8em;\">3. The distribution of iPhones among students has raised concerns that they will_________ .</span></p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tA)&nbsp;&nbsp;&nbsp; induce students to buy more similar products</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tB)&nbsp;&nbsp; increase tension between professors and students</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tC)&nbsp;&nbsp; further distract students from class participation</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tD)&nbsp;&nbsp;&nbsp; prevent students from accumulating knowledge</p>\n<p style=\"margin-left: 1.0pt;\">\n\t<span style=\"line-height: 1.8em;\">4. Naomi Pugh at Freed-Hardeman University speculated that professors would_________ .</span></p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tA)&nbsp;&nbsp;&nbsp; find new applications for iPod Touch devices</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tB)&nbsp;&nbsp; have to work harder to enliven their classes</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tC)&nbsp;&nbsp; have difficulty learning to handle the devices</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tD)&nbsp;&nbsp;&nbsp; find iPhones and iPods in class very helpful</p>\n<p style=\"margin-left: 1.0pt;\">\n\t<span style=\"line-height: 1.8em;\">5. Experts like Dr. Kyle Dickson at Abilene Christian University think that________ .</span></p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tA)&nbsp;&nbsp;&nbsp; mobile technology will be more widely used in education</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tB)&nbsp;&nbsp; the role of technology in education cannot be overestimated</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tC)&nbsp;&nbsp; mobile technology can upgrade professors&rsquo; teaching tool-kit</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tD)&nbsp;&nbsp;&nbsp; iPhones and iPods will replace laptops sooner or later</p>\n<p style=\"margin-left: 1.0pt;\">\n\t<span style=\"line-height: 1.8em;\">6. What do we learn about the University of Maryland at College Park concerning the use of iPhones and iPods?</span></p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tA) It has sought professors&rsquo; opinions.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tB) It has benefited from their use.</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tC) It is trying to follow the trend.</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tD) It is proceeding with caution.</p>\n<p style=\"margin-left: 1.0pt;\">\n\t<span style=\"line-height: 1.8em;\">7. University officials claim that they dole out iPhones and iPods so as to_________ .</span></p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tA)&nbsp;&nbsp;&nbsp; encourage professors to design newer lesson plans</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tB)&nbsp;&nbsp; help improve professor-student relationships</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tC)&nbsp;&nbsp; facilitate students&rsquo; learning outside of class</p>\n<p align=\"left\" style=\"margin-left: 34pt;\">\n\tD)&nbsp;&nbsp;&nbsp; stimulate students&rsquo; interest in updating technology</p>\n<p style=\"margin-left: 1.0pt;\">\n\t<span style=\"line-height: 1.8em;\">8. &nbsp;Ellen Millender at Reed College in Portland is concerned that technology will take the place of</span></p>\n<p style=\"margin-left: 1.0pt;\">\n\t<span style=\"line-height: 1.8em;\">9.Professor Robert Summers at Cornell Law School banned laptop computers from his class because he thinks qualified lawyers need to possess a broad array of_____.</span></p>\n<p>\n\t10.The experience at Duke University may ease some concerns because the students have used iPods for active_____.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">【点评】：</span></p>\n<p>\n\t这是一篇讨论ipod等电子产品是否应该融入课堂的议论文。文章开头提出人们对ipod等电子产品融入课堂的两种相反的观点，反对者认为ipod等电子产品会分散学生在课堂上的注意力,有损他们接受课堂教学的积极性。而支持者则认为，ipod进入课堂会促进学生的课外学习,是发展的潮流。文章最后提到，ipod在有些学校正在进行谨慎的实验,并且实验效果良好,表达了作者对ipod融入教学的乐观。文章整体脉络清晰，论点明确，论据详实。考生只要依照文章顺序，按图索骥，答对本篇阅读中的题目还是相对容易的。</p>\n<p align=\"left\">\n\t<span style=\"line-height: 1.8em;\">【参考答案】：</span></p>\n<p align=\"left\">\n\t<span style=\"line-height: 1.8em;\">1. D. may not benefit education as intended</span></p>\n<p>\n\t2. A. build an innovative image</p>\n<p>\n\t3. C. further distract students from class participation</p>\n<p>\n\t4. B. have to work harder to enliven their classes</p>\n<p>\n\t5. A. mobile technology will be more widely used in education</p>\n<p>\n\t6. D. It is proceeding with caution.</p>\n<p>\n\t7. C. facilitate students&rsquo; learning outside of class</p>\n<p>\n\t8. teaching or analysis</p>\n<p>\n\t9. complex reasoning abilities required of good lawyers</p>\n<p>\n\t10. interaction</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p438371/?source=1059\" style=\"line-height: 1.8em;\" target=\"_blank\"><strong>名师指点，一个暑假搞定四六级</strong></a></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p488653/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p488653\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488433/\">2013年6月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488471/\">2013年6月英语六级真题完整版（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488448/\">2013年6月英语六级听力原文第一套完整版（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488416/\">2013年6月英语四级答案完整版第一套（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488449/\">2013年6月英语六级阅读理解真题（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488414/\">2013年6月英语六级完形填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488530/\">英媒：默多克后悔娶邓文迪 早就想“休妻”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488347/\">2013年6月四级作文图画题难倒考生：我根本没看懂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488341/\">2013年6月英语四级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488478/\">2013年6月英语六级听力长对话答案及解析（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年6月英语六级快速阅读原文答案及点评（沪江网校版）"
 }
]