[
 {
  "date": "2013-06-17 11:17", 
  "link": "http://en.hujiang.com/new/p488655/", 
  "description": "<p>\n\t2013年6月英语六级考试阅读理解Section B原文答案及点评，由沪江网校提供。考完试的同学可以对比一下，备考的同学也可以研究一下考题。希望大家六级考试顺利通过。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Part IV Reading Comprehension</strong></p>\n<p>\n\t<strong>Section B-2</strong><strong>原文+答案+点评</strong></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Section B</strong></p>\n<p>\n\tDirections: There are 2 passages in this section. Each passage is followed by some questions or unfinished statements. For each of them there are four choices marked A), B), C) and D). You should decide on the best choice and mark the corresponding letter on Sheet 2 with a single line through the center.</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Passage Two</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&ldquo;Usually when we walk through the rain forest we hear a soft sound from all the moist leaves and organic debris on the forest floor,&rdquo; says ecologist Daniel Nepstad. &ldquo;Now we increasingly get rustle and crunch. That&rsquo;s the sound of a dying forest.&rdquo;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Predictions of the collapse of the tropical rain forests have been around for years. Yet until recently the worst forecasts were almost exclusively linked to direct human activity, such as clear- cutting and burning for pastures or farms. Left alone, it was assumed, the world&rsquo;s rain forests would not only flourish but might even rescue us from disaster by absorbing the excess carbon dioxide and other planet-warming greenhouse gases. Now it turns out that may be wishful thinking. Some scientists believe that the rise in carbon levels means that the Amazon and other rain forests in Asia and Africa may go from being assets in the battle against rising temperatures to liabilities. Amazon plants, for instance, hold more than 100 billion metric tons of carbon, equal to 15-years of tailpipe and chimney emissions. If the collapse of the rain forests speeds up dramatically, it could eventually release 3.5-5 billion metric tons of carbon into the atmosphere each year making forests the leading source, of greenhouse gases.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Uncommonly severe droughts brought on by global climate change have led to forest-eating wildfires from Australia to Indonesia, but nowhere more acutely than in the Amazon. Some experts say that the rain forest is already at the brink of collapse.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Extreme weather and reckless development are plotting against the rain forest in ways that scientists have never seen. Trees need more water as temperatures rise, but the prolonged droughts have robbed them of moisture, making whole forests easily cleared of trees and turned into farmland. The picture worsens with each round of El Nino, the unusually warm currents in the Pacific Ocean that drive up temperatures and invariably presage (预示）droughts and fires in the rain forest. Runaway fires pour even more carbon into the air, which increases temperatures, starting the whole vicious cycle all over again.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">More than paradise lost, a perishing rain forest could trigger a domino effect sending winds and rains kilometers off course and loading the skies with even greater levels of greenhouse gases&mdash;that will be felt far beyond the Amazon basin. In a sense, we are already getting a glimpse of what&rsquo;s to come. Each burning season in the Amazon, fires deliberately set by frontier settlers and developers hurl up almost half a billion metric tons of carbon a year, placing Brazil among the top five contributors to greenhouse gases in the world.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">57.&nbsp;&nbsp; We learn from the first paragraph that _______.</span></p>\n<p>\n\tA)&nbsp;&nbsp; dead leaves and tree debris make the same sound</p>\n<p>\n\tB)&nbsp;&nbsp;&nbsp; trees that are dying usually give out a soft moan</p>\n<p>\n\tC)&nbsp;&nbsp;&nbsp; organic debris echoes the sounds in a rain forest</p>\n<p>\n\tD)&nbsp;&nbsp; the sound of a forest signifies its health condition</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">58.&nbsp;&nbsp; In the second paragraph, the author challenges the view that&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; _______.</span></p>\n<p>\n\tA)&nbsp;&nbsp; the collapse of rain forests is caused by direct human interference</p>\n<p>\n\tB)&nbsp;&nbsp;&nbsp; carbon emissions are the leading cause of current global warming</p>\n<p>\n\tC)&nbsp;&nbsp;&nbsp; the condition of rain forests has been rapidly deteriorating</p>\n<p>\n\tD)&nbsp;&nbsp; rain forests should not be converted into pastures or farms</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">59.&nbsp;&nbsp; The author argues that the rising carbon levels in rain forests may _______.</span></p>\n<p>\n\tA)&nbsp;&nbsp; turn them into a major source of greenhouse gases</p>\n<p>\n\tB)&nbsp;&nbsp;&nbsp; change the weather patterns throughout the world leaves</p>\n<p>\n\tC)&nbsp; pose a threat to wildlife</p>\n<p>\n\tD) &nbsp;accelerate their collapse</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">60. &nbsp;What has made it easier to turn some rain forests into farmland?</span></p>\n<p>\n\tA) &nbsp;Rapid rise in carbon levels.</p>\n<p>\n\tB) &nbsp;Reckless land development.</p>\n<p>\n\tC) &nbsp;Lack of rainfall resulting from global warming.</p>\n<p>\n\tD) &nbsp;The unusual warm currents in the Pacific Ocean.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">61. &nbsp;What makes Brazil one of the world&rsquo;s top five contributors to greenhouse gases?</span></p>\n<p>\n\tA) &nbsp;The domino effect triggered by the perishing rain forests,</p>\n<p>\n\tB) &nbsp;Its practice of burning forests for settlement and development,</p>\n<p>\n\tC) &nbsp;The changed patterns of winds and rains in the Amazon area.</p>\n<p>\n\tD)&nbsp;&nbsp; Its inability to curb the carbon emissions from industries.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">【总评】</span></p>\n<p>\n\t本文颠覆了人们根深蒂固的一个观念，即热带雨林能够吸收大量二氧化碳及其他温室气体，从而保护人类免于危害。</p>\n<p>\n\t该文指出，一些科学家现认为碳含量的升高意味着热带雨林或许会从温室效应的&ldquo;卫士&rdquo;，转而成为导致气温升高的元凶。他们指出亚马逊森林中的植物本身含有1000公吨的碳，如果热带雨林加速瓦解，它们所释放的二氧化碳将是导致温室效应的主要原因。</p>\n<p>\n\t短文后几段还指出极端天气和毫无节制的开发让科学家们见到了从未想象的可怕画面，更糟糕的是，厄尔尼诺的&ldquo;雪上加霜&rdquo;会导致恶性循环。</p>\n<p>\n\t文章最后指出热带雨林的衰变会形成一个多米诺效应，最终导致巴西的亚马逊森林成为世界上导致温室气体的五大元凶之一。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">【参考答案】：</span></p>\n<p>\n\t57. D. the sound of a forest signifies its health condition.</p>\n<p>\n\t58. A. the collapse of rain forests is caused by direct human interference.</p>\n<p>\n\t59. A. turn them into a major source of greenhouse gases</p>\n<p>\n\t60. C. Lack of rainfall resulting from global warming.</p>\n<p>\n\t61. B. Its practice of burning forests for settlement and development.</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p438371/?source=1059\" style=\"line-height: 1.8em;\" target=\"_blank\"><strong>名师指点，一个暑假搞定四六级</strong></a></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p488655/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p488655\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488433/\">2013年6月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488471/\">2013年6月英语六级真题完整版（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488448/\">2013年6月英语六级听力原文第一套完整版（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488416/\">2013年6月英语四级答案完整版第一套（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488449/\">2013年6月英语六级阅读理解真题（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488414/\">2013年6月英语六级完形填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488530/\">英媒：默多克后悔娶邓文迪 早就想“休妻”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488347/\">2013年6月四级作文图画题难倒考生：我根本没看懂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488341/\">2013年6月英语四级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488478/\">2013年6月英语六级听力长对话答案及解析（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年6月英语六级阅读理解原文答案及点评（二）（沪江网校版）"
 }
]