[
 {
  "date": "2013-06-17 16:41", 
  "link": "http://en.hujiang.com/new/p488622/", 
  "description": "<a href=\"http://en.hujiang.com/new/p488622/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/2241d9ab22b54f3f84fc8908c3c1faf1.jpg\" style=\"width: 458px; height: 317px;\" /></p>\n<p>\n\tTruly happy and successful people get that way by becoming the best, most genuine version of themselves they can be. Not on the outside--on the inside. It's not about a brand, a reputation, a persona. It's about reality. Who you really are.真正快乐成功的人会长成最好最真实的自己&mdash;&mdash;从内心而非外表上。重要的不是品牌、名誉或者外表形象，而是真实的自我。</p>\n<p>\n\tSounds simple, I know. It is a simple concept. The problem is, it's very hard to do, it takes a lot of work, and it can take a lifetime to figure it out.道理很简单，讲出来也很容易。但问题是，做起来就不简单了：这需要付诸很多努力，甚或一辈子才能实现。</p>\n<p>\n\tNothing worth doing in life is ever easy. If you want to do great work, it's going to take a lot of hard work to do it. And you're going to have to break out of your comfort zone and take some chances that will scare the crap out of you.需要穷尽毕生精力的事情必定不容易。成大事者必先苦其心志。因此，你必须走出舒适区，去经历、去体验那些会让你害怕的机会。</p>\n<p>\n\tBut you know, I can't think of a better way to spend your life. I mean, what's life for if not finding yourself and trying to become the best, most genuine version of you that you can be?况且，人这一辈子，若到头来都认不清自己、未能长成最好最真实的自己，还有什么意义呢？</p>\n<p>\n\tThat's what Steve Jobs meant when he said this at a Stanford University commencement speech:正如史蒂夫-乔布斯在斯坦福大学的毕业典礼上所言：</p>\n<p>\n\tYour time is limited, so don't waste it living someone else's life. Don't let the noise of others' opinions drown out your own inner voice.时间宝贵，不要虚掷光阴过着他人的生活。不要让周遭的聒噪言论蒙蔽你内心的声音。</p>\n<p>\n\tYou have to trust that the dots will somehow connect in your future. You have to trust in something--your gut, destiny, life, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/karma\" target=\"_blank\">karma</a>, whatever. This approach has never let me down, and it has made all the difference in my life.你要相信，生活中的偶然冥冥中也能指引未来。你要心怀信念&mdash;&mdash;相信你的直觉、命运、生活抑或因缘。这个方法一直给我力量，促使我过得卓然不同。</p>\n<p>\n\tThe only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle.成大事的唯一途径就是做自己喜欢的事情。若你还没找到，那就继续追寻吧，不要停下来。</p>\n<p>\n\tNow, let's for a moment be realistic about this. Insightful as that advice may be, it sounds a little too amorphous and challenging to resonate with today's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/quick-fix\" target=\"_blank\">quick-fix</a> culture. These days, if you can't tell people exactly what to do and how to do it, it falls on deaf ears.现在我们来实际一点：建议或许很深刻，但听完却让人无从着手，难以运用到当今的快节奏文化中。现如今，如果一个建议讲不清具体做什么、该怎么做的话，那么说了也等于白说。</p>\n<p>\n\tNot only that, but what Jobs was talking about, what I'm talking about, requires focus and discipline, two things that are very hard to come by these days. Why? Because, focus and discipline are hard. It's so much easier to give in to distraction and instant gratification. Easy and addictive.不仅如此，乔布斯的讲话和我要说的话都需要集中和自制&mdash;&mdash;这两个品质在当今社会非常难能可贵。何以见得？因为集中和自制都不容易做到。人们很容易分散注意力、寻求即时快感&mdash;&mdash;舒服且容易上瘾。</p>\n<p>\n\tTo give you a little incentive to take on the challenge, to embark on the road to self-discovery, here are three huge benefits from working to become the best, most genuine version of yourself.为激励你迎接挑战、踏上寻求自我的旅途，我列出了成为最好最真实自己后的三大益处：</p>\n<p>\n\tIt will make you happy. Getting to know yourself will make you feel more comfortable in your own skin. It will reduce your stress and anxiety. It will make you a better spouse, a better parent, a better friend. It will make you a better person. Those are all pretty good reasons, if you ask me.你会感到快乐。了解自己后会让你更愉悦地接受自己，减轻你的压力和焦虑，使你成为更好的伴侣、父母、朋友，让你成为一个更美好的人。这些益处难道不够说服你为之努力吗？</p>\n<p>\n\tBesides, you really won't achieve anything significant in life until you know the real you. Not your brand, your LinkedIn profile, how you come across, or what anyone thinks of you. The genuine you. There's one simple reason why you shouldn't try to be something you're not, and it's that you can't. The real you will come out anyway. So forget your personal brand and start spending time on figuring out who you really are and trying to become the best version of that you can be.而且，只有了解真实的自己方能成就大事。你需要了解那个真实的你，而不是你的品牌、名誉、LinkedlIn资料、你的过去抑或他人对你的看法。为什么你不应该过他人的生活？很简单，因为首先你不是&ldquo;其他人&rdquo;，你的本性总有一天会现形。所以，请放开你的品牌形象，努力发掘真实自我、努力把自己经营成最好的自己吧。</p>\n<p>\n\tYou pay a huge price when you engage in mindless distraction. The only people that really care about you are your loved ones, your friends and family. Everyone else is too busy living his own little mini drama. To put it bluntly, your network couldn't care less about you.盲目分心的代价很大。真正在乎你的只有你所爱的人、你的亲人和朋友。而其他人都只围着自己的小日子转罢了。说穿了，社交关系中的人并不可靠。</p>\n<p>\n\tThat's why engaging yourself and others in mindless distraction isn't worth your time or theirs. More important, it will absolutely keep you from focusing on accomplishing whatever great things you might manage to achieve in life if you set your mind to it.所以，浪费时间盲目分心应付自己或他人都没有意义。更严重的是，当你决心着手生活中的大计划时，分心会有碍你集中完成目标。</p>\n<p>\n\tThere's a business concept called opportunity cost. When you choose one course of action, you miss out on all the other opportunities you might have chosen to pursue but didn't. People rarely stop to consider that until it's too late.有一个商业术语叫&ldquo;机会成本&rdquo;。当你选定某个行为时，你也会错过其他原本可以选择的机会。很少有人能意识到这一点，就算意识到也为时已晚。</p>\n<p>\n\tIt's the most exciting journey you will ever embark on. We're all enthralled by adventure. We love to read and watch movies about other people's journeys, real or imagined. The Hobbit. Raiders of the Lost Ark. Into Thin Air.这将是一段前所未有的有趣旅程。我们都乐于于冒险，热爱阅读和观看有关他人或真实或虚构的旅程电影，例如，《霍比特人》、《夺宝奇兵》或《走进空气稀薄地带》。</p>\n<p>\n\tWe love to take vacations, to travel to all sorts of places. And when we do, we revel in the natural beauty of Kauai's Na Pali Coast, the Grand Canyon, the Alps. We marvel at the great works of others: the art, the architecture, the Pyramids, Stonehenge.我们热爱假期，喜欢到各地旅行。我们会惊叹于考艾岛上纳波利海岸的自然风光，迷上美国大峡谷、阿尔卑斯山。我们也会惊叹于他人的杰作：艺术、建筑、金字塔、巨石阵等等。</p>\n<p>\n\tAnd yet, the opportunity for adventure is right there in front of each and every one of us. Until you take it, you'll never know what you might achieve. What marvels you might create. What you might discover. All you have to do is start the journey.而且，冒险之门向每个人敞开。打开这扇门之前，谁也不知道能获得哪些收获，会创造哪些奇迹，又将有什么新的发现&hellip;&hellip;你所要做的，仅仅是启程。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p488622/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p488622\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488530/\">英媒：默多克后悔娶邓文迪 早就想“休妻”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488448/\">2013年6月英语六级听力原文第一套完整版（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488416/\">2013年6月英语四级答案完整版第一套（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488471/\">2013年6月英语六级真题完整版（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488433/\">2013年6月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488341/\">2013年6月英语四级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488449/\">2013年6月英语六级阅读理解真题（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488414/\">2013年6月英语六级完形填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488347/\">2013年6月四级作文图画题难倒考生：我根本没看懂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488399/\">2013年6月英语四级快速阅读答案及解析第一套（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "双语美文：去经历去体验 做最好最真实的自己"
 }
]