[
 {
  "date": "2013-06-17 17:45", 
  "link": "http://en.hujiang.com/new/p487197/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/61cf94b3922740a794c0c7dd79d3533d.jpg\" />&nbsp;&nbsp;</p>\n<p>\n\t<strong>Bush spent $8 million, but hasn't settled with his lawyers</strong></p>\n<p>\n\tFew lawyers did more to help George W. Bush become president than Barry Richard. As Bush's quarterback in the Florida courts during last fall's bruising recount, the white-maned Tallahassee, Fla., litigator became a familiar figure to TV audiences. He got the GOP equivalent of rock-star treatment when he came to Washington last January for Bush's Inauguration. At one ball, recalls law partner Fred Baggett, a heavyset Texas woman lifted Richard off the floor and planted a big kiss on his cheek, exclaiming, &quot;I love you for giving us our president!&quot;</p>\n<p>\n\tBut Richard has discovered that the Bushies' gratitude has its limits. More than four months after the U.S. Supreme Court ended the 2000 election, he and his firm, Greenberg Traurig, are still owed more than $800,000 in legal fees. The firm, which sent 39 lawyers and 13 paralegals into court battles all over the state, is one of a dozen that have so far been stiffed. The estimated total tab: more than $2 million. The situation, NEWSWEEK has learned, has gotten increasingly sticky. While lawyers complain privately about foot dragging (Richard says he's not among them), Bush advisers are griping about &quot;astronomical&quot; bills--including one from a litigator who charged for more than 24 hours of work in a single day. &quot;What you've got here is a bunch of rich lawyers bellyaching,&quot; says one former Bush campaign official. &quot;Yet these guys got huge in-kind contributions to their reputations out of this.&quot;</p>\n<p>\n\tThe lawyers were supposed to get their money from the Bush Recount Committee, a fund-raising vehicle set up when the Florida fight began. A nebulous entity not legally required to disclose how it spent its money, the committee and its chief fund-raiser, Texas oilman (and now Commerce secretary) Don Evans, swiftly collected $8.3 million--more than twice the $3.9 million Al Gore's recount committee raised to pay its lawyers. To avoid charges that the recount was being bankrolled by special interests, the Bushies imposed a $5,000 cap on individual donations, a PR gesture they now regret. After paying off caterers, air charters and the army of GOP Hill types who came to Florida as &quot;observers,&quot; the &quot;kitty ran dry,&quot; says one source.</p>\n<p>\n\tThe Bush camp says it intends to pay up. But Ben Ginsberg, the former chief campaign counsel who has inherited the mess, hasn't yet figured out how. As for the law firms, they are taking pains not to alienate their deadbeat clients, for fear of damaging their burgeoning Washington lobbying practices. Greenberg Traurig now represents electric power companies, drug manufacturers and Internet gambling interests willing to pay big money for access to policymakers. Whether Richard and company collect or not, that $800,000 could end up being a smart investment.</p>\n<p>\n\tBy Michael Isikoff hn Barry Newsweek; 04/23/2001, Vol. 137 Issue 17, p28, 2/3p, 1c</p>\n<p>\n\t注(1)：本文选自Newsweek; 04/23/2001, Vol. 137 Issue 17, p28, 2/3p, 1c<br />\n\t注(2)：本文习题命题模仿对象是1995年真题text 3(1，2，3，5题)，第4题模仿1995年真题text 4 的第1题。</p>\n<p>\n\t1. The word &ldquo;quarterback&rdquo; (Line 2, Para. 2) most probably means ______________.<br />\n\t[A] supporter<br />\n\t[B] counsel<br />\n\t[C] assistant<br />\n\t[D] adviser</p>\n<p>\n\t2. The main problem Richard is facing now is __________________.<br />\n\t[A] the ingratitude of the Bushies<br />\n\t[B] the complaints of his law partners<br />\n\t[C] the unpaid bills<br />\n\t[D] Bush advisers&rsquo; criticism</p>\n<p>\n\t3. From the passage we can infer that _____________.<br />\n\t[A] Lawyers also benefited a lot from working for the Bush Camp.<br />\n\t[B] Al Gore lost the recount case because his Recount Committee raised far fewer funds than that of Bush&rsquo;s.<br />\n\t[C] Texan women are all very proud of having Bush as their president.<br />\n\t[D] The Bushies intend to become deadbeat clients because it does no harm to their relationship with law firms.</p>\n<p>\n\t4. According to the passage, the Bush Recount Committee ________________.<br />\n\t[A] spent all the raised money to pay its lawyers.<br />\n\t[B] had got most of its funds from individuals.<br />\n\t[C] could have raised more money if they hadn&rsquo;t imposed a cap on individual donations.<br />\n\t[D] had to pay the bills of the army for their help in Bush&rsquo;s election.</p>\n<p>\n\t5. We can learn from the last paragraph that _________________.<br />\n\t[A] The Bush camp also owes electrical power companies and drug manufacturers a lot of money.<br />\n\t[B] Richard and his company have invested their legal fees to expand their business.<br />\n\t[C] Greenberg Traurig works for electric power companies, drug manufacturers and Internet gambling interests.<br />\n\t[D] Law firms don&rsquo;t want to lose influential clients even if they don&rsquo;t pay off their legal fees.</p>\n<p>\n\t<strong>答案：BCACD</strong></p>\n<p>\n\t<strong>篇章剖析</strong></p>\n<p>\n\t本文说明文，采用提出问题&mdash;&mdash;分析问题的写作模式。在第一段，作者介绍了Barry Richard，这个帮助布什赢得选举的重要人物。第二段则说明了他和他的法律公司所面临的问题：布什重新计票委员会尚未支付他们的律师费。第三段介绍了布什重新计票委员会的工作及其资金使用情况。第四段则分析说明即使该法律公司收不回律师费，他们仍然需要维持和这种客户的关系。</p>\n<p>\n\t<strong>词汇注释</strong></p>\n<p>\n\tquarterback n. [橄榄球] 四分卫；关键人物；智囊<br />\n\tbruising adj. 困难的；令人不快的<br />\n\tmane n. （人的）长头发；鬃毛<br />\n\tTallahassee n. 塔拉哈西[美国佛罗里达州首府]<br />\n\tlitigator n. 诉讼律师<br />\n\tGOP Grand Old Party 大老党（美国共和党的别称）<br />\n\tparalegal n. 律师的专职助手，律师帮办<br />\n\tstiff v. [美俚]不肯给 ... 小账，让...空手而去;失信没给予或供给（担保的或期望的东西）<br />\n\tastronomical adj. 庞大无法估计的<br />\n\tbellyache v. 发（不该发的）牢骚，抱怨<br />\n\tnebulous adj. 含糊的，模糊的；暧昧的<br />\n\tbankroll v. 为&hellip;提供资金承担（如企业风险）的花费<br />\n\tPR 公共关系 （public relation）<br />\n\tcaterer n. 包办伙食的人；筹备文娱节目的人<br />\n\tdeadbeat n. &lt;俗&gt;赖债不还的人，游手好闲者<br />\n\tburgeon v. （迅速）成长，发展</p>\n<p>\n\t<strong>难句突破：</strong></p>\n<p>\n\t1.A nebulous entity not legally required to disclose how it spent its money, the committee and its chief fund-raiser, Texas oilman (and now Commerce secretary) Don Evans, swiftly collected $8.3 million--more than twice the $3.9 million Al Gore's recount committee raised to pay its lawyers.<br />\n\t主体句式：the committee and its chief fund-raiser&hellip; swiftly collected &hellip;<br />\n\t结构分析：本句是个包含同位语和附近说明的长句。a nebulous entity not legally required to disclose how it spent its money 是委员会的同位语，起到补充说明的作用，而破折号之后的成分也是对句子的补充说明。<br />\n\t句子译文：法律不要求这个性质模糊的机构透露其使用资金的情况。该委员会和它的主要筹资人，得克萨斯州石油商（现商务秘书）唐&bull;伊万斯很快就筹集了830万美元&mdash;&mdash;是艾尔&bull;戈尔重新计票委员会所筹集的390万美元资金的两倍还多，并用这笔钱来支付律师费用。</p>\n<p>\n\t<strong>题目分析：</strong></p>\n<p>\n\t1. 答案是B，属猜词题。 根据上下文，Richard作为诉讼律师为布什在佛罗里达法庭的成功立下了汗马功劳。quarterback原义是橄榄球比赛中的四分卫，是球赛中的关键人物，这里则是指在法庭中为布什效力的辩护律师，是在法庭中胜诉的关键人物。counsel有辩护律师的意义，词义最为接近。</p>\n<p>\n\t2. 答案是C，属事实细节题。文章第二段提到了布什阵营向Richard的公司拖欠的巨额律师费以及由此引发的抱怨和布什竞选班子的辩解，可见其面临的主要问题是账单未付清的问题。</p>\n<p>\n\t3. 答案是A，属推理判断题。这从第二段引用布什竞选班子成员的话：&quot;Yet these guys got huge in-kind contributions to their reputations out of this.&rdquo;和最后一段that $800,000 could end up being a smart investment两句中可以看出律师事务所和律师们都从其为布什阵营的服务中获益非浅。</p>\n<p>\n\t4. 答案是C，属推理判断题。文章第三段提到布什重新计票委员会设置了个人捐助的上限(imposed a $5,000 cap on individual donations)，并为此后悔。在第三段结尾处讲到在付完各种费用后，他们的资金已经所剩无几(the &quot;kitty ran dry&quot;)，由此可以推断出答案C。</p>\n<p>\n\t5. 答案是D，属推理判断题。从最后一段As for the law firms, they are taking pains not to alienate their deadbeat clients, for fear of damaging their burgeoning Washington lobbying practices.来看，为了华盛顿的业务，律师事务所还不得不拉拢赖账的客户。所以答案D是正确的。</p>\n<p>\n\t<strong>参考译文：</strong></p>\n<p>\n\t佛罗里达的一份未支付的账单</p>\n<p>\n\t布什花了八百万美元，但还没有结清律师费</p>\n<p>\n\t为了帮助乔治&bull;W&bull;布什成为总统，巴里&bull;理查德作了比大多数律师都要多的工作。作为在去年秋天那场难解难分的重新计票风波中布什的法庭辩护律师，这位佛罗里达州塔拉哈西市的诉讼律师成了电视观众熟悉的人物。去年一月他到华盛顿参加布什就职典礼的时候，得到了共和党对待摇滚歌星的待遇。据他的律师合伙人弗莱德&bull;巴格特回忆，在一场舞会中，一位体格壮实的得克萨斯妇女将理查德举了起来，在他脸上重重地吻了一下，并且大声说道：&ldquo;你成就了我们的总统，我爱你！&rdquo;</p>\n<p>\n\t但理查德发现布什们的感激是有限的。在美国最高法院裁定2000年选举最终获胜者四个多月后，他和他的&ldquo;格林伯格&bull;特里格&rdquo;公司仍然被拖欠了超过 80万美元的法律服务费。他的公司将39名律师和13名律师助手派往全州各地参与法庭辩论，现在和其他十几家公司一样没有收到劳务费。估计拖欠费用总计已经超过了200万美元。据《新闻周刊》了解，现在这种局面已经变得越来越困难。虽然律师们私下对拖延付费颇有微词（理查德说他没有抱怨过），布什的顾问手里还有一大把&ldquo;天文数字&rdquo;的账单---包括一位诉讼律师开出的每天超过24小时工作费的账单。&ldquo;在这里的都是些收入不菲还抱怨个不停的律师。&rdquo;一位前布什竞选班子的官员说道，&ldquo;可是这些人还从这项工作中得到了提高他们声望的巨大实惠。&rdquo;</p>\n<p>\n\t这些律师应该从布什重新计票委员会那里拿到他们的报酬。该委员会成立于佛罗里达之争开始的时候，其主要工作就是筹集资金。法律不要求这个性质模糊的机构透露其使用资金的情况。该委员会和它的主要筹资人，得克萨斯州石油商（现商务秘书）唐&bull;伊万斯很快就筹集了830万美元---是艾尔&bull;戈尔重新计票委员会所筹集的390万美元资金的两倍还多，并用这笔钱来支付律师费用。为了避免被指控其重新计票工作获得特殊利益集团的资助，布什班子对个人捐款设置 5000美元的上限，现在他们正为这种公关姿态后悔不已。在付清了包办伙食人，包租飞机的人以及到佛罗里达&ldquo;观察&rdquo;助阵的共和党议员团的帐单之后，&ldquo;筹集的资金已经所剩无几&rdquo;，一位知情人说道。</p>\n<p>\n\t布什阵营说他们想要付清账单。但前竞选顾问本&bull;金斯伯格面对着接手的一团糟局面还没有理出头绪。至于那些法律事务所，他们正在尽力不疏远那些赖账的客户，以免损害他们在华盛顿刚刚起步的院外游说业务。&ldquo;格林伯格&bull;特里格&rdquo;公司代表着那些愿意出巨资来接近政策制定者的电力公司，药品制造商和互联网博彩行业。不论理查德及其公司能不能收回法律服务费，那80万美元都是一笔精明的投资。</p>\n<p>\n\t<span style=\"color: rgb(255,0,0);\"><strong>注：</strong></span><span style=\"line-height: 1.8em; color: rgb(255,0,0);\">《经济学人》电子版<a href=\"http://www.hjenglish.com/dl/p23676/\" target=\"_blank\">2012年上半年&gt;&gt;</a>&nbsp;<a href=\"http://www.hjenglish.com/dl/p28140/\" target=\"_blank\">2012年下半年&gt;&gt;</a>&nbsp;<a href=\"http://www.hjenglish.com/dl/p23625/\" target=\"_blank\">2011年上半年&gt;&gt;</a>&nbsp;<a href=\"http://www.hjenglish.com/dl/p23626/\" target=\"_blank\">2011年下半年&gt;&gt;</a></span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p487197/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p487197\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488530/\">英媒：默多克后悔娶邓文迪 早就想“休妻”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488448/\">2013年6月英语六级听力原文第一套完整版（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488416/\">2013年6月英语四级答案完整版第一套（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488471/\">2013年6月英语六级真题完整版（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488433/\">2013年6月英语六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488341/\">2013年6月英语四级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488449/\">2013年6月英语六级阅读理解真题（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488414/\">2013年6月英语六级完形填空答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488347/\">2013年6月四级作文图画题难倒考生：我根本没看懂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488399/\">2013年6月英语四级快速阅读答案及解析第一套（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研英语阅读理解基础阶段练习（九）"
 }
]