[
 {
  "date": "2016-11-28 09:40", 
  "link": "http://www.hjenglish.com/new/p906904/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p906904/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/12/f01946927eb53c8b1720aebabbb3b0ad.jpg\" /></p>\n<p>\n\t做长期稳定合作共赢的好伙伴</p>\n<p>\n\tForging a Reliable Partnership for Win-win Cooperation</p>\n<p>\n\t&mdash;&mdash;在第六届中国&mdash;中东欧国家经贸论坛上的主旨演讲</p>\n<p>\n\t&ndash; Keynote Speech at the Sixth China-CEEC Business Forum</p>\n<p>\n\t中华人民共和国国务院总理　李克强</p>\n<p>\n\tH.E. Li Keqiang, Premier of the State Council of the People&rsquo;s Republic of China</p>\n<p>\n\t2016年11月5日，里加</p>\n<p>\n\tRiga, 5 November 2016</p>\n<p>\n\t尊敬的库钦斯基斯总理，</p>\n<p>\n\t各位同事，</p>\n<p>\n\t女士们，先生们：</p>\n<p>\n\tYour Excellency Prime Minister Maris Kucinskis,</p>\n<p>\n\tColleagues,</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\t很高兴来到美丽的里加，与各位新老朋友一道，共同出席第六届中国－中东欧国家经贸论坛。我谨代表中国政府，对论坛的举办表示热烈祝贺！对长期以来致力于中国与中东欧国家友好合作的各界人士致以崇高敬意！</p>\n<p>\n\tIt gives me great pleasure to join all friends, both old and new, at the Sixth China and Central and Eastern European Countries Business Forum in the beautiful city of Riga. On behalf of the Chinese government, I would like to extend warm congratulations on the opening of the Forum, and pay high tribute to people from various sectors who have long been committed to China-CEEC friendship and cooperation.</p>\n<p>\n\t&ldquo;16+1合作&rdquo;是中国与中东欧国家跨区域友好合作的创新举措，也是中国与欧洲合作的一个重要方面，为中欧全面战略伙伴关系发展注入了新动力。在各方共同努力下，&ldquo;16+1合作&rdquo;年年都有新成果、新气象。尽管近几年全球贸易低迷，但中国与16国进出口贸易仍逆势上扬，今年前三季度达430亿美元，同比增长4%。双方投资和产能合作势头迅猛，前三季度中国企业对中东欧国家投资增长近90%，双向投资累计达70亿美元。一批标志性的合作项目已经完成。人文交流日益密切，双方直航线路增加到6条，双向旅游人数突破100万人次。</p>\n<p>\n\t&ldquo;16+1&rdquo; cooperation is a creative framework of trans-regional cooperation initiated by China and CEE countries to advance our friendship and cooperation. It is also an important component of China-Europe cooperation and has injected new vigor into the China-EU comprehensive strategic partnership. Thanks to the joint efforts of all parties, &ldquo;16+1&rdquo; cooperation is scoring new achievements and taking on a new look every year. Despite the sluggish global trade in recent years, the China-CEEC trade has kept growing, reaching $43 billion in the first three quarters of this year, up 4% year on year. Two-way investment and production capacity cooperation has gathered momentum. Chinese investment in CEE countries rose nearly 90% in the first nine months of this year, and cumulative two-way investment stands at $7 billion. A number of landmark projects have been completed. People-to-people and cultural exchanges are thriving. We have increased the number of direct air links to six and the number of annual mutual tourist visits to over one million.</p>\n<p>\n\t5年来，&ldquo;16+1合作&rdquo;展现出强大的生命力和竞争力。在这一过程中，我们通过共同努力，积累了不少宝贵经验，值得认真总结，并长期坚持。</p>\n<p>\n\tOver the past five years, &ldquo;16+1&rdquo; cooperation has shown vibrant momentum and competitiveness. We accumulated much valuable experience in this process, which should be reaffirmed and upheld.</p>\n<p>\n\t一要平等协商、互尊互助。我们坚持国家不分大小、贫富、强弱，一律平等，始终相互理解、相互支持，尊重各自自主选择的发展道路，照顾彼此的核心利益和重大关切。在合作中始终坚持友好协商，不把自己的意志强加于对方，不附加任何政治条件。</p>\n<p>\n\tFirst, equality, mutual respect and mutual assistance. China and CEE countries both believe in equality among countries irrespective of their size, wealth or strength. We have all along extended each other understanding and support, respected each other&rsquo;s independent choice of development path, and accommodated each other&rsquo;s core interests and major concerns. Our cooperation has always been based on friendly consultation, rather than any party imposing its own will or attaching any political strings.</p>\n<p>\n\t二要互利互惠、合作共赢。基于共同利益的合作最稳固，着眼共同发展的合作最能持久。&ldquo;16+1合作&rdquo;始终坚持政府推动、企业为主、市场化运作，不是单方面让利，而是遵循市场规律，按照商业化原则，发挥各自在资金、技术、市场等方面的优势，取长补短、互通有无，做大共同利益蛋糕，实现双赢与多赢。</p>\n<p>\n\tSecond, mutual benefit and win-win cooperation. Cooperation that is based on common interests and geared towards common development is most stable and enduring. The &ldquo;16+1&rdquo; cooperation has all along been guided by the principle of government support, business initiative and market operation, rather than one side making all the concessions. Everyone should follow market rules and commercial principles and draw on their own strengths in funding, technology and market. They should all pitch in and complement each other, which will make the pie of common interests bigger and deliver win-win results.</p>\n<p>\n\t三要开放包容、携手同行。我们始终强调&ldquo;16+1合作&rdquo;是中欧合作的组成部分和有益补充。中欧已就&ldquo;一带一路&rdquo;建设与欧洲发展规划、国际产能合作与欧洲投资计划、&ldquo;16+1合作&rdquo;与中欧合作对接达成重要共识，欢迎域外国家结合具体项目开展三方合作。&ldquo;16+1合作&rdquo;不排斥第三方，越来越多的观察员参加我们的会晤，体现了开放性、包容性。实践已经并将继续证明，&ldquo;16+1合作&rdquo;不仅有利于中国与中东欧国家，也有利于欧洲平衡发展和一体化进程。</p>\n<p>\n\tThird, openness and inclusiveness. We have all along stressed that the &ldquo;16+1&rdquo; cooperation is a part of and useful complement to China-EU cooperation. China and the EU have reached important agreement on enhancing complementarity and synergy between the Belt and Road Initiative and the development plans of Europe, between international production capacity cooperation and the Investment Plan for Europe, and between the &ldquo;16+1&rdquo; cooperation and China-EU cooperation. And we welcome project-based third party cooperation with countries outside the region. The &ldquo;16+1&rdquo; cooperation is an open and inclusive rather than exclusive platform, which is shown in the presence of more and more observers to our summit meetings. Time has shown and will continue to show that &ldquo;16+1&rdquo; cooperation not only serves China and CEE countries well, but is also conducive to the balanced development and integration of Europe.</p>\n<p>\n\t四要联动发展、共创共享。&ldquo;16+1合作&rdquo;注重共同参与，相互借力给力、互促共进，使每个国家在合作中都能找到自己的位置，形成连带效应和集成效应。我们注重彼此发展战略和规划的对接，加强经济政策协调，推进基础设施互联互通，使合作导向与各国需求之间、规划与实施之间、项目与融资之间形成联动。我们坚持创新引领，积极探索新模式，不断开辟新领域、搭建新平台、催生新成果。</p>\n<p>\n\tFourth, interconnected development, joint contribution and shared benefits. Every country has a role in &ldquo;16+1&rdquo; cooperation and is encouraged to tap its potential and make its own contribution, so that the whole will be greater than the sum of its parts. We all attach importance to enhancing the complementarity and synergy between our development strategies and plans, strengthening economic policy coordination, and advancing infrastructure connectivity. We endeavor to gear our cooperation to the real needs of each country, and make sure that plans can be quickly put into action, and projects be matched by financing. We have also actively explored innovative approaches, applied new modalities, opened up new areas, built new platforms, and produced new results.</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\t近年来，世界经济复苏远不及预期，全球贸易处于30年来最严峻的时期，各国发展面临不少困难和挑战。今年9月在中国杭州成功举办的二十国集团领导人峰会，强调努力建设开放型世界经济，重振国际贸易和投资两大引擎，确保全球化背景下的经济增长提供惠及更多人的机遇。中国愿与中东欧国家一道，顺应经济全球化发展的大势，合力推动贸易和投资自由化便利化，共同反对贸易和投资保护主义，拓展各领域务实合作，既为自身发展提供动力，也为世界经济复苏贡献力量。</p>\n<p>\n\tThe slower-than-expected world economic recovery and record-low level of global trade for 30 years have brought difficulties and challenges to the development of all countries. The successful G20 Hangzhou Summit held last September underscored the importance of building an open world economy, reviving the twin engines of international trade and investment, and creating opportunities for more people to benefit from economic growth in a globalized world. China stands ready to work with CEE countries to steer economic globalization forward by advancing trade and investment liberalization and facilitation, and rejecting trade and investment protectionism. And we should expand practical cooperation in various fields to boost our own development and contribute to world economic recovery.</p>\n<p>\n\t&mdash;&mdash;我们要扩大双向贸易规模。大力营造良好的贸易投资环境，建立健全海关、检验检疫沟通协调机制，发展跨境电子商务等新型贸易方式。中方不追求对中东欧国家的贸易顺差，愿意进口市场需要的优质农产品和适销对路的工业品，欢迎中东欧国家企业到中国参加各类展会，推介产品和品牌。也希望相关国家在市场准入、商务签证等方面采取更加积极的措施，为中国产品和企业进入中东欧提供更多便利。</p>\n<p>\n\t&ndash; We need to scale up two-way trade. This requires efforts to foster an enabling trade and investment environment, build sound communication and coordination mechanisms on customs, inspection and quarantine, and develop new ways of trade such as cross-border e-commerce. China does not pursue trade surpluses with CEE countries. We are willing to import more high-quality agricultural products and marketable industrial products from you, and we welcome the participation of CEEC businesses in various exhibitions in China to promote their products and brands. We also hope that relevant countries would take more active measures on market access and business visas and provide more facilitation for Chinese products and businesses to access CEE countries.</p>\n<p>\n\t&mdash;&mdash;我们要加快推进互联互通。中方鼓励有实力的企业以多种形式参与中东欧国家基础设施建设。愿意推动匈塞铁路和中欧陆海快线早日建成，打通纵贯中东欧地区的交通大动脉。支持亚欧之间运输通道建设，增加中欧班列数量，在中东欧国家设立更多物流中心，进一步提升中东欧国家在亚欧大陆桥中的枢纽作用。</p>\n<p>\n\t&ndash; We need to accelerate efforts for greater connectivity. China encourages well-established businesses to be involved in diversified ways in the infrastructure development in CEE countries. We will work for the early completion of the Budapest-Belgrade railway and the China-Europe Land-Sea Express Line and put in place an artery that spans the CEE region. We support efforts to develop transport pathways between Asia and Europe, increase the number of freight train services between China and Europe, set up more logistic centers in CEE countries and bolster the role of CEE countries as the hub of the Eurasian Land Bridge.</p>\n<p>\n\t&mdash;&mdash;我们要深入开展产能合作。中方愿与中东欧国家共建产业园区和技术园区，开展农产品深加工合作，帮助中东欧国家提升工业化水平和农产品附加值，增强可持续发展能力。中国有成熟的、技术水平和配套服务良好、性价比高的优势装备和产能，中东欧国家有加快工业化的需求，西欧发达国家有先进技术和管理经验，把三方的优势结合起来，能够实现多赢和共赢。</p>\n<p>\n\t&ndash; We need to deepen cooperation on production capacity. China is ready to build industrial and technological parks with CEE countries, conduct cooperation on deep processing of agricultural products, help CEE countries raise their level of industrialization and the value of their farm produce, thereby enhancing their capacity for sustainable development. China can offer high-quality and cost-effective equipment and production capacity supported by mature technologies and services. CEE countries are working to speed up industrialization. And Western European countries boast advanced technologies and managerial expertise. When we combine the strengths of the three parties, it could lead to all-win outcomes.</p>\n<p>\n\t&mdash;&mdash;我们要创新金融合作模式。我愿向大家宣布，去年我在苏州领导人会晤时提议的16+1金融控股公司已正式成立。金融公司由中国工商银行牵头组建，通过商业化运作从全球市场募集资金，遵守欧盟成员国主权债务规定，重点支持16+1框架下采购中国装备和产品的互联互通和产能合作项目。</p>\n<p>\n\t&ndash; We need to explore innovative modalities of financial cooperation. I would like to announce here that the 16+1 financial holding company I proposed last year in Suzhou has been officially established. Led by the Industrial and Commercial Bank of China, the company is expected to raise funds from global markets through commercial operations. The company, which will be bound by EU provisions on sovereign debt of its members, will mainly finance connectivity and production capacity cooperation projects under the &ldquo;16+1&rdquo; framework for the purchase of Chinese equipment and products.</p>\n<p>\n\t&mdash;&mdash;我们要挖掘旅游合作潜力。各方应进一步放宽签证政策，简化入境手续，开通更多直航，为游客观光、购物提供更为优质的服务。中方期望未来5年内中国和中东欧国家旅游交流人数翻一番，不断深化人文交流，进一步拉紧双方人民的感情纽带，打造双边合作的新亮点。</p>\n<p>\n\t&ndash; We need to tap the potential for tourism cooperation. We need to further relax visa policies, simplify border entry procedures, open more direct flights and provide better services to tourists. China looks forward to doubling the number of mutual visits between China and CEE countries in the coming five years and deepening cultural exchanges, which will bring our peoples closer to each other and create new highlights for our cooperation.</p>\n<p>\n\t女士们，先生们！</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\t在座的企业家朋友很关心中国经济形势，我愿做简要介绍。近年来，面对世界经济复苏乏力和国内长期积累的深层次矛盾凸显的严峻挑战，中国经济运行一直保持在合理区间，增长速度位居主要经济体前列，结构调整和转型升级加快。今年前9个月，中国国内生产总值同比增长6.7%，经济发展质量和效益有所提高，经济运行总体呈现稳中有进、稳中向好的态势。农产品供给充裕，物价保持基本稳定。工业增速和企业效益、进出口、投资企稳回升，消费和服务业对经济增长的贡献率稳步提高。特别是就业形势保持稳定，前三季度城镇新增就业1067万人，9月份31个大城市城镇调查失业率低于5%，为近年来首次。对中国这样一个有着13亿多人口的发展中大国来说，能够保障比较充分的就业，特别是每年能为新增的700多万大学毕业生、500多万中等职业学校毕业生以及数百万农民工提供工作岗位，是殊为不易的。这为改善人民生活、保持社会稳定奠定了坚实基础。</p>\n<p>\n\tNow, let me turn to the Chinese economy, a subject I know many business leaders are keen to learn more about. In recent years, despite serious challenges posed by a weak world economic recovery and the increasingly acute domestic imbalances that have built up over the years, we have managed to keep economic development within a reasonable range, outperformed most major economies in growth rate and achieved faster structural adjustment and upgrading. In the first nine months of this year, China&rsquo;s GDP grew by 6.7%, with better quality and efficiency. By and large, the economy remains on an upward trajectory on the basis of steady performance.</p>\n<p>\n\tLet me give you some facts and figures: the supply of agricultural products is abundant; CPI remains basically stable; industrial growth, corporate profits, import and export, and investment have steadied and rebounded; consumption and the services sector are contributing more to economic growth. It is particularly worth noting that employment has kept steady in China. In the first three quarters, a total of 10.67 million new jobs were created in the cities, and the surveyed unemployment rate in 31 major cities dropped below 5% in September for the first time in years. For a major developing country with more than 1.3 billion people like China, it is never an easy task to ensure relatively sufficient employment, considering that each year, more than 7 million college graduates, over 5 million vocational school graduates plus several million rural migrant workers will be looking for jobs. The sound employment situation has laid a solid foundation for improving people&rsquo;s life and maintaining social stability.</p>\n<p>\n\t中国经济能够战胜各种困难，保持稳定增长并加快转型，靠的是什么？概括起来说，靠的是我们主动适应经济发展新常态，坚持适度扩大总需求，着力推进供给侧结构性改革，不断增强内在发展动力。主要有以下几点：一是创新宏观调控方式。面对经济下行压力，我们立足当前、着眼长远，没有实施&ldquo;大水漫灌&rdquo;式的强刺激，而是稳定和完善宏观经济政策，加强各种政策工具的创新和优化组合。积极的财政政策更加注重加力增效，以大幅度减税降费减轻企业负担，以补短板增强经济发展后劲。中国政府负债率在主要经济体中是比较低的，中央政府负债率为16%左右，实施积极的财政政策有较大空间。稳健的货币政策更加注重灵活适度，我们坚持不松不紧的政策取向，广义货币（M2）一直按照增长13%左右的预期目标在调控，并没有超发货币，9月末M2同比增长11.5%，同时，综合运用各类货币政策工具，保持流动性合理充裕，疏通传导机制，支持实体经济发展。二是通过改革开放创新培育发展新动能。我们持续推进简政放权、放管结合、优化服务等改革，深入实施创新驱动发展战略，广泛开展大众创业万众创新，发展新动能加快成长。去年以来中国新增市场主体平均每天超过4万户，其中每天新登记企业1.2万户，今年前三季度增加到每天近1.5万户。同时，新技术、新产业、新业态、新模式不断涌现。对传统产业，我们一手抓改造升级，一手抓淘汰落后产能、化解过剩产能。前三季度累计完成全年化解钢铁、煤炭产能任务的80%以上，市场供求和企业效益有所改善。迅速成长壮大的发展新动能对促进经济增长、结构优化、增加就业等发挥了重要支撑作用。三是积极防范和化解风险。随着国内外多重困难传导叠加、交织影响，一些风险隐患也在显现。对此，我们统筹稳增长、调结构、防风险，综合施策，目前风险总体可控，不会发生区域性系统性风险。我们正在深化金融改革，积极稳妥发展多层次资本市场，推动提高直接融资比重，鼓励企业兼并重组，多策并举逐步降低非金融类企业杠杆率。今年以来，人民币汇率双向浮动弹性增强，总体保持稳定，但也受到国际金融市场剧烈波动的影响。我们将坚持以市场供求为基础、参考一篮子货币进行调节、有管理的浮动汇率制度。中国经济的基本面决定了人民币不存在长期贬值的基础，我们有能力保持人民币汇率在合理均衡水平上的基本稳定。对中国来讲，最大的风险是不发展。只要中国经济保持平稳健康发展，各种风险隐患将会在发展中逐步得到化解。展望未来，中国经济发展潜力大、优势足、回旋余地广，完全能够保持中高速增长、迈向中高端水平。我们对此充满信心。</p>\n<p>\n\tThe Chinese economy will be able to surmount all difficulties, keep steady growth and accelerate transformation. Where does our confidence come from? It comes from China&rsquo;s vigorous efforts to adapt to the economic new normal, pursue supply-side structural reform while appropriately expanding aggregate demand, and foster strong internal drivers of growth. To be specific, we have mainly taken the following steps. First, we explored innovative ways to conduct macroeconomic regulation. In the face of downward pressure, we did not resort to turning on the pumps out of a consideration for both short- and long-term interests. Instead, we took steps to stabilize and improve macroeconomic policies by creative application and optimizing of the tools kit. We endeavored to increase the robustness and efficiency of the proactive fiscal policy by giving priority to slashing taxes and fees to reduce burden on businesses, and strengthening weak links to shore up the sustainability of our economy. The debt ratio of the Chinese government is relatively low among the major economies. The figure for the central government is around 16%. This allows further room for the proactive fiscal policy.</p>\n<p>\n\tAs for the prudent monetary policy, we lay great emphasis on flexibility and moderation. We follow a policy approach that is neither too accommodative nor too tight. We set the target of keeping M2 growth around 13% and refrained from printing too much money. In late September, M2 grew by 11.5% year on year. At the same time, we used a variety of monetary policy tools to maintain reasonably adequate liquidity and make sure that monetary policies provide support to the real economy through smooth transmission.</p>\n<p>\n\tSecond, we are fostering new growth drivers through reform, opening-up and innovation. Thanks to our reform efforts to streamline administration, delegate power, strengthen regulation and improve services, combined with a nationwide campaign to implement an innovation-driven development strategy and promote mass entrepreneurship and innovation, new growth drivers are taking shape at a fast speed. Since last year, an average day would see over 40,000 new entities enter into the Chinese market, among which 12,000 would be newly registered businesses. The number increased to nearly 15,000 a day in the first three quarters of this year. New technologies, new industries, new forms and models of businesses are thriving.</p>\n<p>\n\tAs for traditional industries, we have adopted a two-pronged approach by transforming and upgrading some of them while phasing out outdated ones and working off excess capacity. In the first three quarters, we completed over 80% of the annual target for cutting steel and coal capacity, contributing to better balance between market supply and demand as well as improved corporate performance. The rapidly growing new drivers have played an important role in bolstering economic growth, structural improvement and job creation.</p>\n<p>\n\tThird, we have taken active steps to defuse risks. Due to a mixture of both domestic and international challenges, some latent risks have now come to the fore. In response, we have taken a host of measures to promote steady growth, adjust structure and forestall risks. The risks now are basically under control and any regional or systemic risks remain unlikely. We are taking multiple measures to lower the leverage ratio of non-financial companies. These include advancing financial reform, actively yet steadily developing multi-tier capital markets, increasing the share of direct financing, and encouraging merger and acquisition deals.</p>\n<p>\n\tThis year has seen greater elasticity in the RMB exchange rate in both directions. Though basically stable, it has also been affected by volatility in the international financial market. We will be committed to the managed floating RMB exchange rate regime based on market supply and demand and in reference to a basket of currencies. The fundamentals of the Chinese economy provide no basis for sustained depreciation of the RMB. We have the ability to keep the RMB exchange rate basically stable at an adaptive and equilibrium level. For China, the biggest risk lies in stalling development. As long as the Chinese economy keeps steady and sound growth, the various risks we face will be gradually addressed along the way. Looking ahead, with its big potential, solid strength and ample room for maneuver, the Chinese economy is well-positioned to sustain medium-high rate of growth and move to medium-high level of development. We are fully confident about this.</p>\n<p>\n\t中国的发展是世界的机遇。中国经济总量已超过10万亿美元，现在6.7%的增长形成的增量相当于5年前增长10%的增量，一年的经济增量相当于一个中等规模经济体的经济总量。预计未来5年中国进口总额将达8万亿美元，利用外资总额达6000亿美元，对外投资总额达7200亿美元，出境旅游超过6亿人次。中国的市场是开放的，而且会越来越开放。这必将为包括中东欧国家在内的各国企业带来巨大商机。</p>\n<p>\n\tThe development of China presents opportunities to the whole world. With a total GDP worth more than $10 trillion, a 6.7% growth adds to the Chinese economy what a 10% growth did five years ago, and China&rsquo;s economic increment for one year would be the GDP size of a medium-sized country. In the next five years, China is expected to import $8 trillion worth of goods, take in $600 billion of foreign investment, and make outbound investment worth $720 billion and over 600 million overseas visits. The Chinese market is open and will only be more so. China&rsquo;s development will certainly bring enormous business opportunities to companies of all countries, including CEE countries.</p>\n<p>\n\t女士们，先生们！</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\t拉脱维亚有句谚语，&ldquo;原地踏步就是退步&rdquo;，中国也有类似的成语，&ldquo;逆水行舟，不进则退&rdquo;。各方要凝聚共识，携起手来，努力构建开放包容、互利共赢的新型伙伴关系，共同迎接中国－中东欧经贸合作的美好明天！</p>\n<p>\n\tAs a Latvian saying goes, &ldquo;Stand still and you will be left behind.&rdquo; We in China have a similar saying, &ldquo;Like a boat sailing upstream, you will slide back if you don&rsquo;t press forward.&rdquo; Let us join hands and work with common purpose to build a new model of partnership featuring openness, inclusiveness and win-win outcomes. Together, we will usher in an even brighter future for China-CEEC trade and economic cooperation.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p906904/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p906904\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932266/\">口试改革后，零基础如何通关四六级？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p845777/\">这10种活动可以增进情侣间的感情！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930357/\">最后25天如何利用真题提分100+ ？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868552/\">10种缩短运动酸痛期的神奇美食！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928253/\">Quora精选：别人首先会注意到你哪一点？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930378/\">川普上任第一把火 就把安倍晋三烧懵逼了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932213/\">美国人的双11：黑色星期五抢购到底有多壮观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p926428/\">10种小方法让你变得更出众</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p883986/\">备考四级：30天背完四级高频词组（十九）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932215/\">学会这些词,才能愉快地点餐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李克强总理在第六届中国—中东欧国家经贸论坛上的主旨演讲"
 }, 
 {
  "date": "2016-11-28 09:39", 
  "link": "http://www.hjenglish.com/new/p906903/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p906903/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/12/9540235b7a6f534a890491e88ab984a4.jpg\" /></p>\n<p>\n\tMessage from Ms. Irina Bokova, Director-General of UNESCO, on the Occasion of the World Science Day for Peace and Development</p>\n<p>\n\t教科文组织总干事伊琳娜&middot;博科娃女士争取和平与发展世界科学日致辞</p>\n<p>\n\t10 November 2016</p>\n<p>\n\t2016年11月10日</p>\n<p>\n\tThe 2016 World Science Day for Peace and Development is dedicated to the theme &ldquo;Celebrating Science Centres and Science Museums&rdquo;</p>\n<p>\n\t2016年争取和平与发展世界科学日的主题是&ldquo;让科技中心和科技博物馆大放异彩&rdquo;。</p>\n<p>\n\tOur starting point is clear. Science stands at the heart of the 2030 Agenda for Sustainable Development, the Addis Ababa Action Agenda, the Sendai Framework for Action, and the Paris Agreement on Climate Change. These agreements embody a new vision for prosperity, peace and the planet, to allow every society to create and share knowledge, to nurture every source of innovation and creativity, to craft a more inclusive, sustainable and just path to the future. Taking this forward calls for an ever greater expansion of science and for tighter linkages between science and society.</p>\n<p>\n\t我们的出发点是明确的。在《2030年可持续发展议程》、《亚的斯亚贝巴行动议程》、《仙台减少灾害风险框架》以及《巴黎气候变化协定》中，科学都处在核心位置。这些议程或协定体现了对繁荣、和平和地球的新愿景，即让每一个社会都可以创造和分享知识，培养每一个创新和创意来源，开辟出一条更加包容、可持续和公正的未来之路。推进这项事业，需要推动科学的进一步发展并加强科学与社会之间的紧密联系。</p>\n<p>\n\tThis is why science centres and museums are so important &ndash; for capacity building, for advocacy, to send strong messages about the importance of science for sustainable development.</p>\n<p>\n\t因此，科技中心和科技博物馆大有可为，它们可以通过能力建设和宣传活动，在弘扬科学对可持续发展重要性方面，发出强有力的信息。</p>\n<p>\n\tScience centres and museums plays key roles in nurturing the curiosity of women and men, as living laboratories of creativity, catalysing research and solutions to help societies meet challenges. In the digital era, when we need innovative initiatives to promote the learning of science outside the classrooms, museums and science centres are privileged places of education. They provide excellent ways to encourage children, especially girls, to pursue careers in science &ndash; to multiply our collective scientific capabilities.</p>\n<p>\n\t作为创造力的天然实验室，科技中心和科技博物馆在培养人们的好奇心、促进科学研究和探索解决方案以帮助社会迎接挑战方面，发挥着关键作用。在数字时代，当我们需要创新举措来促进课堂之外的科学学习时，博物馆和科技中心是得天独厚的教育场所。它们提供了最佳途径，引导少年儿童特别是女孩立志科学事业，进而加强我们的集体科学能力。</p>\n<p>\n\tIn November 2015, UNESCO adopted a global Recommendation on the Protection and Promotion of Museums and their Collections, their Diversity and their Role in Society, strengthening our commitment to mobilize museums as key actors of peace and sustainable development.</p>\n<p>\n\t2015年11月，教科文组织通过了《关于保护和加强博物馆与收藏及其多样性和社会作用的建议书》，加强了我们推动博物馆成为和平与可持续发展生力军的承诺。</p>\n<p>\n\tThis year, in the celebration of World Science Day for Peace and Development, we take this forward with the Association of Science-Technology Centres and the International Council of Museums, to nurture and share science knowledge.</p>\n<p>\n\t在此基础上，今年的争取和平与发展世界科学日庆祝活动，我们和科技中心协会以及国际博物馆理事会一道努力培育和分享科学知识。</p>\n<p>\n\tScience museums and centres are platforms for dialogue, understanding and resilience. They produce sparks of delight and wonder that inspire all visitors, regardless of age and background, in an experience that brings all women and men together around common values.</p>\n<p>\n\t科技博物馆和科技中心是对话、交流和增强活力的平台。在那里形成的欢乐和奇幻的火花，通过围绕着共同的价值观相聚相会的体验，对不同年龄不同背景的所有参观者都有所启迪。</p>\n<p>\n\tIn this spirit, I invite all of partners and governments to do everything to support, nurture and harness the full power of science museums and centres to shape a more inclusive and sustainable future for all.</p>\n<p>\n\t本着这一精神，我邀请所有的合作伙伴和各国政府，尽一切努力支持、关心并充分利用科技博物馆和科技中心，为所有人打造一个更加包容和可持续的未来。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p906903/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p906903\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932266/\">口试改革后，零基础如何通关四六级？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p845777/\">这10种活动可以增进情侣间的感情！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930357/\">最后25天如何利用真题提分100+ ？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868552/\">10种缩短运动酸痛期的神奇美食！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928253/\">Quora精选：别人首先会注意到你哪一点？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930378/\">川普上任第一把火 就把安倍晋三烧懵逼了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932213/\">美国人的双11：黑色星期五抢购到底有多壮观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p926428/\">10种小方法让你变得更出众</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p883986/\">备考四级：30天背完四级高频词组（十九）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932215/\">学会这些词,才能愉快地点餐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）博科娃总干事2016年争取和平与发展世界科学日致辞"
 }
]