[
 {
  "date": "2016-11-28 12:00", 
  "link": "http://www.hjenglish.com/new/p866543/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p866543/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/25/d4e412a47ce7176be68020bdae9112ec.jpg\" /></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">DON'T GET CAUGHT IN THE TRAP不要掉进陷阱</span></strong></p>\n<p>\n\tJust like training, healthy eating is much more complicated than knowing the basics. Sure, you probably realize by now that a deep-fried onion blossom is not exactly conducive to maintaining a rock-solid <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/midsection\" target=\"_blank\">midsection</a>. But what about all those lesser-known acts of food sabotage that could be creeping into your everyday eating habits? Some, like eating too fast, could seem rather benign at first, but in fact can be a big reason your physique is more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/doughy\" target=\"_blank\">doughy</a> than chiseled. Read on for nine surprising&mdash;yet all-too-common&mdash;diet traps.就像训练一样，健康的饮食比起知道基本原则要实践起来更加复杂。当然你可能知道油炸洋葱圈对保持岩石般坚韧的腹肌没有好处，但有些不经意的饮食行为同样会偷偷破坏你每日饮食习惯。有些，比如吃得太快，一开始可能看起来没有关系，但是很可能是造成你体形臃肿瘫软而不是轮廓分明的一个重大原因。来一起学习下，看起来很正常，实际上会入沟的九大陷阱。</p>\n<p>\n\t<strong>1.YOU SHOP ON A WHIM随心所欲的买东西</strong></p>\n<p>\n\tA report in the Journal of Consumer Research showed that individuals who make stimulus-based decisions when shopping instead of choosing items based on what&rsquo;s on a list are more likely to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/succumb\" target=\"_blank\">succumb</a> to urges for junk food (like that two-for-one deal on cheese puffs). This is because grocery stores are designed to overpower the senses; walking in without a detailed list almost guarantees you&rsquo;ll come out of the store with items you never intended to purchase&mdash; especially junk food.一篇在《消费者研究》的杂志上报告显示，那些喜欢消费时作冲动决定的人，比那些按照购物清单买东西人，更加容易买到垃圾食品（比如，买二赠一的芝士泡芙）。这是因为杂货店的设计营造一种让人无法抗拒的购买环境，不带明细清单购物，会让你出商店的时候会觉得自己买的东西，都不是之前该买的，特别是垃圾食品。</p>\n<p>\n\tAvoid the Trap避免入沟小窍门</p>\n<p>\n\tPlan out a week&rsquo;s worth of healthy meals and snacks, then make a detailed list from this menu&mdash;and stick to it. This will save money, too.做一张包括饮食和零食的周计划表，里面列出食品明细，然后就按照单子来买，这样做还能帮你省钱。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">2.YOU EAT LIKE SPEEDY GONZALES</span><span style=\"line-height: 1.8em;\">你吃起来快得就像飞毛腿冈萨雷斯</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Scarfers beware: Inhaling your food can give you a physique that looks more station wagon than Ferrari. When you feel like you&rsquo;re&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/starving\" target=\"_blank\">starving</a><span style=\"line-height: 1.8em;\">, it&rsquo;s only instinctual to eat fast; but a 2013 study by British researchers discovered that people who chewed each bite of their lunch for at least 30 seconds consumed half as much candy later in the day as those who ate more quickly. The researchers concluded that chewing food at a snail&rsquo;s pace can help you remember meals for longer, so you&rsquo;re less apt to reach for nutritionally corrupt snack foods later on.</span><span style=\"line-height: 1.8em;\">&ldquo;闪餐族&rdquo;们注意：当你感觉到饿的时候，本能地就会吃得很快，但是在2013年一篇由英国研究者的发现，他们吃午餐每一口咀嚼超过30秒钟以上的人，之后消耗的糖分是那些吃得快的人的一半。研究者总结得出，用蜗牛一般的慢速来吃东西，能够让你更久地记得你这顿饭，之后你就很少再会去吃营养过剩的零食了。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Avoid the Trap</span><span style=\"line-height: 1.8em;\">避免入沟小窍门</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Put down your utensils after every bite and thoroughly chew your food. The more time it takes to eat, the more satisfied you&rsquo;ll be. You&rsquo;ll eat only what you need at that meal and be less likely to cheat later.</span><span style=\"line-height: 1.8em;\">每送完一口食物就放下餐具，然后慢慢咀嚼食物，你吃得时间越长，你就会感到越满足。你每餐吃你所需，这样你就不需要偷吃别的东西了。</span></p>\n<p>\n\t<strong>3.YOU CHEAT TOO LATE你吃&ldquo;骗子食品&rdquo;吃得太晚</strong></p>\n<p>\n\tToo much late-night ice cream can blow up your physique. But scientists in Israel say cheating in moderation does work. Study volunteers who added a decadent item like cookies, cake, or ice cream to their high-protein, high-carb breakfast kept fat off better and had fewer cravings throughout the day than those who went without. Noshing on cheat foods earlier in the day can take advantage of your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/metabolism\" target=\"_blank\">metabolism</a>, which is higher in the morning and generally wanes as the day progresses. Or, at the least, eating early will give you more time in the day to burn those calories.太晚吃太多的冰淇淋会让你吹气似的长。但是在以色列的科学家却说，适度吃&ldquo;骗子食品&rdquo;（对减肥）是有效果的。研究志愿者在早晨吃高蛋白、高纤维的早餐加入格格不入的曲奇、蛋糕、冰淇淋，在之后的一天中摄入的其他固形食物少于那些早餐没有吃额外食物的志愿者。每天早上吃些&ldquo;骗子食品&rdquo;，可以利用你的新陈代谢。因为往往新陈代谢从早晨开始最旺盛，然后逐渐减弱。早起吃东西会让你有更充足的时间来燃烧卡路里。</p>\n<p>\n\tAvoid the Trap避免入沟小窍门</p>\n<p>\n\tYou shouldn&rsquo;t necessarily top off your breakfast with cheesecake, but if you find yourself too often giving in to temptation for desserts, try adding a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reasonable\" target=\"_blank\">reasonable</a> amount to your first meal of the day. It could be an ounce of dark chocolate, a few small cookies, or a thin wedge of cake.你不应该吃完早餐再吃一块芝士蛋糕来收尾。但是如果你真的对甜食的诱惑束手投降的话，那么你可以在早起第一餐适量加一点甜点，可以是一盎司的黑巧克力，或者是一点曲奇饼干，又或者是一块薄薄的楔形蛋糕。</p>\n<p>\n\t<strong>4.YOU&rsquo;RE DRUNK ON CALORIES你喝下去的卡路里</strong></p>\n<p>\n\tIf you want to fend off flab, make sure the majority of your calories are in solid form. A study conducted by scientists at the University of Kansas Medical Center found that post-meal hunger and desire to eat were greater when subjects consumed liquid calories compared with when they ingested the same amount of energy from solid food.如果你决意要对抗赘肉，那么确保你的大部分的卡路里都来自固体形式，由堪萨斯大学医学中心的科学家做的研究发现，餐后的饥饿感以及想要吃得更多往往是摄入流质卡路里的人群，相比较于摄入同等固体卡路里的人群。</p>\n<p>\n\tAvoid the Trap避免入沟小窍门</p>\n<p>\n\tWe still encourage pre- and post-workout protein shakes to fuel muscle repair and growth, but avoid too many liquid calories elsewhere in your diet. This means eating a whole orange instead of chugging down OJ, taking your coffee without sugar, and going easy during cocktail hour. Turn to healthy calorie-free drinks like green tea instead of sugary options like bottled iced teas.我们还是鼓励运动的前后补充蛋白奶昔来帮助肌肉的恢复和生长，但你在饮食中避免摄入过多流质卡路里，你可以选择吃掉整个橙子而不是只喝下橙汁，喝咖啡不加糖，在鸡尾酒时间不贪杯，转喝不含卡路里饮料比如绿茶，而不是喝含糖瓶装冰红茶。</p>\n<p>\n\t<strong>5.YOU&rsquo;RE A MINDLESS EATER你不经意间吃得更多</strong></p>\n<p>\n\tIf your mind is elsewhere while you&rsquo;re eating, you could be unknowingly derailing your diet. A review of studies published in the American Journal of Preventive Medicine found that eating while watching TV was strongly associated with the consumption of higher portions of calorie-dense food and drink. You&rsquo;ll also remember less about the food if you ate while watching TV or working on the computer, which can leave you feeling famished later on.如果你心不在焉的吃东西，你可能会让你的减肥计划渐渐脱轨。一项《美国预防医学》杂志的研究表明。边吃边看电视，对于所摄入大部分重卡路里的食物和饮料的大量消耗有着非常紧密的联系。在你看电视或者是在电脑上工作的时候你往往会觉得自己吃得很少，之后会让你觉得很饿。</p>\n<p>\n\tAvoid the Trap避免入沟小窍门</p>\n<p>\n\tMake it a priority to make mealtime just that: a time to focus on the food you&rsquo;re eating, not the never-ending <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spam\" target=\"_blank\">spam</a> e-mail in your in-box. This means meals should be eaten at the dinner table or in the office break room instead of on the couch or in front of the computer.把设定一个用餐时间作为一个首要任务，用一段时间，把注意力都放在吃上，而不是处理邮箱里面没完没了的邮件，也就是说饭要在饭桌上或是在办公休息室吃，而不是在沙发上或是电脑前面。</p>\n<p>\n\t<strong>6.YOU&rsquo;RE TOO STRESSED你的压力太大</strong></p>\n<p>\n\tStress in the weight room is a good thing, but when it comes to healthful eating, not so much. Stressful situations like work deadlines and falling behind on bill payments can set up a scenario in which the reward portion of your brain takes control of your exhausted mind, making it difficult to resist diet-derailing foods.压力在健身房是一件好事情，但是对于健康饮食来说，就不见得了。压力情景比如工作任务的最后期限要到了，你还有逾期的账单没有付清，都会营造出一种紧张，你的大脑要控制这样让人筋疲力尽的想法，就会对于减肥食谱之外的食物难以抗拒。</p>\n<p>\n\tAvoid the Trap避免入沟小窍门</p>\n<p>\n\tDuring particularly stressful times, look for ways to distance yourself from unhealthy temptations such as the drive-thru on the way home from work. A walk in the park during your lunch hour or an all-out workout after a workday can help calm your nerves so you won&rsquo;t dig deep into a tub of ice cream. Keep healthy snacks like baby carrots and almonds in your office or car so you can munch on these when your boss is pushing your buttons. And remember that it&rsquo;s much harder to eat crap when you&rsquo;re stressed if you don&rsquo;t have it in the house in the first place.在感觉到压力特别大的时候，通过一些方法来把自己和不健康的情绪隔离开来，比如开车回家。午餐的时间在公园散步，或者工作一天结束后全身锻炼一下能够帮助放松神经，这样你就不会想要个大个的冰淇淋。在办公室或者车里放些健康零食，比如小胡萝卜和杏仁，当老板给你压力的时候你可以大快朵颐。还有记得当你压力大的时候，你家第一时间又找不到垃圾食品，你便会觉得要吃到垃圾食品很困难。</p>\n<p>\n\t<strong>7.YOU FALL FOR THE &ldquo;LOW-FAT&rdquo; LABEL迷信&ldquo;低脂&rdquo;标签</strong></p>\n<p>\n\tAvoid the Trap避免入沟小窍门</p>\n<p>\n\tWhen companies alter processed foods like cookies, salad dressings, peanut butter, and fruit yogurt to become &ldquo;low fat,&rdquo; they typically add sugar to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/compensate\" target=\"_blank\">compensate</a> for taste. So if you scarf down a jumbo low-fat muffin, you&rsquo;ll likely end up eating more calories than if you had a normal-size full-fat muffin. You&rsquo;re almost always better served by sticking with the real deal (read: plain 2% yogurt and full-fat natural peanut butter) and enjoying them in sensible servings. Besides, the fat these foods contain will help temper hunger pangs so you&rsquo;re less likely to raid the vending machine later on.当工厂改变像曲奇、沙拉酱、花生黄油等食物的加工，让它们成为&ldquo;低脂&rdquo;食品，加工过程通常会多加糖，为了更好的口感。所以当你狼吞虎咽下一个大号的低脂玛芬蛋糕，比你吃下一个常规尺寸全职玛芬蛋糕摄入更多的卡路里。你其实更值得自己制作货真价实食物的来享受（配方：2%的原味酸奶和天然全脂花生酱），然后尽情享受明智的服务。此外，这些食物里面的脂肪会缓解饥饿感带来的不适，之后你也不会再去打劫自动贩卖机。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">8.YOU EAT FAMILY STYLE</span><span style=\"line-height: 1.8em;\">你喜欢在家庭风格餐厅用餐</span></strong></p>\n<p>\n\tIf you think forgoing the drive-through for a sit-down restaurant will help in your pursuit to get lean, think again. According to a recent American Journal of Preventive Medicine study, dishes at family establishments like Applebee&rsquo;s and Olive Garden have higher calorie counts on average compared with those served at fast-food joints.如果你去免下车的快餐店用餐，想要减肥，那得三思。根据《美国预防医学》杂志研究，像Applebee&rsquo;s 和 Olive Garden 这样家庭风格的餐厅，往往比普通的快餐店提供的食物含更高的卡路里。</p>\n<p>\n\tAvoid the Trap避免入沟小窍门</p>\n<p>\n\tBe the chef. Because restaurant fare is often a sea of nutritional pitfalls, trimming the fat means preparing as many of your own meals and snacks as possible so you can control the ingredients used. When you do eat out, try to select restaurants that post the calorie count of their dishes so you&rsquo;re more informed and have a fighting chance.自己做厨师，餐厅里面的食物大都是打着营养幌子的陷阱。减脂意味着你对于自己每餐的用料及零食的控制。如果你非得出去吃那就选择将菜单内含卡路里公示的餐厅，这样你也好有数，也有地方说理。</p>\n<p>\n\t<strong>9. YOU LOSE TRACK OF YOUR SNACKS你吃零食不节制</strong></p>\n<p>\n\tEating at regular intervals is common advice, but it can be all too easy to nibble your way to a soft physique. It seems silly to leave just one rice cake in the bag&hellip;Nobody will notice the missing <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/brownie\" target=\"_blank\">brownie</a> in the office lunchroom&hellip; It won&rsquo;t matter if you grab a few extra handfuls of pretzels here and there as you plug away on the computer...Such mindless, seemingly innocent munching adds up and could sabotage a well-planned diet geared toward torching fat.每餐要吃得规律是常见的建议，但怎么可能会这么容易就吃出柔韧的体形。如果就在包里放一块米糕的话，看起来有点傻。。。没有人会注意办公室的午餐间丢失了一块布朗尼蛋糕，在你拔电脑插头的时候，随手抓一把脆饼，这也无伤大雅。这些不注意，看起来只是多一些无害的咀嚼，殊不知这样会破坏定好的计划，向着肥胖迈进。</p>\n<p>\n\tAvoid the Trap避免入沟小窍门</p>\n<p>\n\tIf you&rsquo;re serious about eating to get lean, one of the best ways to do it is to write down everything you eat in a detailed food journal that tracks each bite. A report in the American Journal of Preventive Medicine involving nearly 1,700 participants found that those who kept daily food records lost about twice as much body fat as those who failed to jot down what they ate. A food journal keeps you honest and lets you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pinpoint\" target=\"_blank\">pinpoint</a> where you might be falling into bad habits.如果你下定决心通过饮食变瘦，其中最好的方法就是把吃过的每样东西都记录在，每日食物明细目录里面，来方便跟踪每口到底吃了啥。一篇《美国预防医学》杂志上的报道，对1700名参与者调查后发现，那些每天对所摄入食物进行记录的人比那些不记录的人体脂下降了大约两倍。一份食物日记让你坦诚（每日所食）同样会让你意识什么时候你可能会养成坏习惯。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p866543/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p866543\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p845777/\">这10种活动可以增进情侣间的感情！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932266/\">口试改革后，零基础如何通关四六级？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928265/\">Quora精选：你见别人做过哪些超聪明的事？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930357/\">最后25天如何利用真题提分100+ ？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928253/\">Quora精选：别人首先会注意到你哪一点？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868552/\">10种缩短运动酸痛期的神奇美食！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932213/\">美国人的双11：黑色星期五抢购到底有多壮观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930378/\">川普上任第一把火 就把安倍晋三烧懵逼了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932215/\">学会这些词,才能愉快地点餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928531/\">神奇动物中的哈利波特彩蛋 资深哈迷都给全了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "减肥失败的9大陷阱，多少壮士在此翻船！"
 }
]