[
 {
  "date": "2014-10-14 09:00", 
  "link": "http://www.hjenglish.com/new/p701473/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/f65eafd6238f4a108a95e5e3ffd7ce67.jpg\" /></p>\n<p>\n\t经过几十天的漫长等待，终于尘埃落定了，经历过大喜&mdash;&mdash;大悲&mdash;&mdash;小喜，我也算是安妥了。本人今年二战北京的一个34所，工科，初试分不低，但复试欠些运气被刷。由于本科是211以及初试分数很高，所以最后还是校内调剂成功了，不过是个专硕。下面想把我学习数学的一些经验告诉给大家，希望可以帮助更多的人实现你们的梦想。</p>\n<p>\n\t本人今年数一144分，说实话，这分比我自己预想的还低，我只错了某一大题的最后结果没分两种情况讨论，顶多3分的，结果扣了6分，不知为何。其实数学考高分很简单的，上140绝不是impossible mission。如果我说我一战数学才96分而且我一节辅导班都没听过，是不是大家会觉得有很大信心了？</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>一、注重教材</strong></span></p>\n<p>\n\t我是从八月中旬左右开始复习的，这期间基本只有两项任务英语单词和数学课本。以我的两次考研经历来说，下面这句话很重要：一定要先看教材。以前总有人问，时间这么紧还要不要看教材？我以我的经验来说，不光要看教材，还要做课后题。不要以为课后题跟考研没关，课后题绝对是打基础的，就像大家看专业课时，你一定会把自己学校的教材后面习题都做了，因为你知道那里有考点。对于公共课数学，大家反而忽视了这一点。当然了，可能课后题都做了时间是不够。我当时只做了每一章的总习题。这里面说一下我用的教材，高数是我们上课时用的同济大学的《微积分》，可能很多人都是那本《高等数学》，没事，都差不多。线代也是同济的，概率论用的浙大那本非常经典的教材。这些书可以去买二手的，我当时买的浙大概率论正版8成新的才10块钱。看课本的目的是在于理解，为什么要用这样的定理？他能帮助我们解决什么问题？公式如何推出来的？等等问题。这里说一下，有很多人不会看书，以为看书就是趴着拿着书看，这样是不对的，你必须拿着笔，跟着一块推算，甚至完了之后自己在独立的做一遍（无论是公式还是例题），既然它作为例题，一定有道理，这可以很好的帮你理解。切莫眼高手低！</p>\n<p>\n\t对了，前面忘了说了，三门课我的顺序是高数&mdash;&mdash;概率论&mdash;&mdash;线代。因为高数绝对是最重点的，所以放在第一；而概率论里面要用到好多高数的东西，刚看完正好复习一下；线代虽然不好理解，但是考研里面考的比较基础，而且与其他两门关系不大，因此放在最后。大家可以采用这个顺序复习。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>二、课本+全书+习题</strong></span></p>\n<p>\n\t我是每复习完一门之后开始做这一门的复习全书，做完之后开始看下一门的教材。这样大概看了俩月了吧，到10月中旬多才把三本课本和全书看完，并且做完习题。其实我还是很慢的，没事，呵呵，慢工出细活嘛。大家不要害怕时间不够等等，也不要被周围人影响，有的人一天看100页，你问他看了什么了？他光记着看了一百页了，看的什么都忘了。不要给自己增加压力，自己规划好时间就行，不要跟别人比速度。复习全书的选择我觉得还是李永乐的好，当然也可以选择陈文灯都行。这个东西不在于你看哪本书，而在于你从那本书上学了什么。我用的是西安交大的李永乐、王式安的新复习全书，感觉讲得比较详细，题目也比较好。我着重说一下这本。每道题后面的都有一些注释，里面有好多注意的内容和一些公式，建议大家好好看看，有些很有用的。后面的习题也一定要做，这是检验你本章讲解是不是都学会了的最好方法，好多习题都用到前面讲解的方法，不是瞎出的。另外我复习时非常喜欢在旁边写上自己的心得体会，例如这道题的出题点是哪里、用到什么定理之类的，这样增强对一道题的理解程度，建议大家试试这种做法，不用太复杂，几个字就行。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>三、重在掌握，不在遍数</strong></span></p>\n<p>\n\t第一遍全书看完以后，先不急着做第二遍。我当时是做了660题里的选择。这660出的相当有水平，最然说有点过细了，但是绝对能测试你是不是学得扎实。教材和课后题我只看了一遍，重在掌握，不在遍数。然后开始做第二遍全书。由于你有基础了，第二遍一定把解答盖着自己独立做，不会的要标出来，并记录下来是哪里出的问题，哪个知识点没掌握好。第二遍我也是逐题做的，就是每道例题都做一遍。这时基本就是11月多了，大家可以看到我的速度，不快吧？所以还是说，你的成绩和速度是没有关系的。</p>\n<p>\n\t11月底开始做真题模拟题了，先做真题，真题基本每题至少一套，但是真题其实复习全书里面好多都已经涉及了，所以你做的速度肯定很快，这个时间不能当真，当然分数更不能相信了。我记得我的真题基本每年都是140左右，07、03年的较难可能130多，08、09的简单。做了03&mdash;&mdash;11年的所有数一真题，并且都弄懂了，就可以开始做模拟题了。模拟题我做的合工大超越考研5套题，感觉题出的不错，和考研难度很像，基本这5套就把90%以上的考点包括了。这五套一定好好做做，掐着时间做，把每一道都弄懂了。另外有人总抉择到底做李永乐的400题还是合工大五套。400提我这有，但只做了一套，感觉和考研风格不是很像。有精力的同学可以做做，完善一下知识点，没时间的就甭做了，我就没怎么做也没事。</p>\n<p>\n\t基本这些都弄完就到了12月中旬或月底了，这时要查漏补缺了，一定要把以前做错的题再看一遍，另外最好每天或者每两天再做一套模拟题，不为别的，为了练手，保持你的数学思维。我做的是从网上下的叶盛标五套题，是手写的，但是解答非常详细，旁边还有注解，印象最深的就是&ldquo;高斯定理搞死你&rdquo;。看来这个老头还是很用心的。不过这题我感觉有点难了，但是查漏补缺是有点用的。</p>\n<p>\n\t最最关键的，上考场一定要保持好的心态。我考试时第一天的英语实在太郁闷了，阅读看不懂，耽误时间实在太多了，翻译没做，完型全是看选项蒙的，作文写的也特烂。回去后又看到震惊的xt事件，顿时五雷轰顶一般，感觉我英语能得30就不错了，瞬间失去所有希望。后来我转念一想，本来英语确实下的功夫少，可是数学还是下了很大功夫的，宁可用数学的分去补英语，也不要失去信心。果然，第二天数学做得相当爽，完全忘记了英语的失误。记得当时还看错点了，以为11点交卷了，最后都飞笔疾书了，结果差10分11点就做完了，然后开始迅速检查，到了十一点怎么不收卷了，后来想起来了，好像是11点半交卷。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>四、总结：看教材、动笔做、不看遍数看掌握</strong></span></p>\n<p>\n\t总结一下，其实就是几点：看教材、动笔做、不看遍数看掌握。当然了，我说的不看遍数，不是说一遍就完，而是根据自己的情况，不要和别人攀比谁看的遍数多。当然全书还是至少两遍吧，因为太厚了，一遍不可能掌握的全的。总结我用的资料：三本教材、复习全书（李永乐、王式安）、660题、李永乐真题（近十年）、合工大超越考研5套题、叶盛标模拟五套题（这个可以忽略，也可以选择李永乐的5+3）。</p>\n<p>\n\t以上就是我的一些经验，仅供大家参考，适合的才是最好的。考研就是努力+心态+运气的综合，增强你的信心，相信144分你也可以做到的！</p>\n<p>\n\t很重要的忘了说了，就是总结，这个真是很重要，基本上考试头一天你就只复习这个了。总结什么呢？我觉得至少有两点，一个是概念定理，还有一个是错题的反思。概念定理是很重要的，其实很多选择题大家不知道选哪个就是定理理解的不透彻，这也是考研经常爱考的点，像给出几个选项，都是定理的，问你正确的有几个。另外比如大题有一年就考过证明拉格朗日中值定理之类的。所以概念定理是绝不能忽视的。另外一个是错题的反思，上面也提到过，做错的题一定要知道自己是哪错了，这比知道这道题怎么做更重要。包括这道题涉及的定理，以及全书上很多对于某类题的做法和相关的小定理等等，都是需要大家去总结的。归根结底一句话，要把知识变成自己的！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p701473/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p701473\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538448/\">Facebook研究：校园情侣很靠谱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700810/\">测试：你属于男性大脑还是女性大脑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701381/\">老奶奶114岁，Facebook说没准备好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701220/\">食堂太难吃 校长请来米其林大厨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700692/\">职场女性穿短裙能提高成功几率吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701013/\">脸书大势已去：Instagram成青少年新宠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594918/\">99%的人连Where are you from都不会回答！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699241/\">10个坏习惯：让你更健康更快乐更成功</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大经典迷你剧推荐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "考研数学140+ 绝不是impossible mission"
 }
]