[
 {
  "date": "2014-04-20 11:30", 
  "link": "http://www.hjenglish.com/new/p602285/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p602285/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/a213c9a512034c1daa3775aefe0384c8.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">When studying foreign speech, don&rsquo;t forget about body language, says Anne Merritt.学习外国语言时，别忘了身体语言，语言学作家安妮&middot;梅里特讲到。</span></p>\n<p>\n\tSomething as simple as a smile can display friendliness in one culture, embarrassment in another, impatience in a third. Even silence means different things in different places.有些动作，简单如一个微笑，可以在第一种文化中表示友好，第二种中表示尴尬，第三种中表示不耐烦。甚至沉默在不同的地方也有不同的意味。</p>\n<p>\n\tLanguage learners will put a lot of time (and money) into mastering the vocabulary and structure of a foreign language without ever considering these non-linguistic parts of communication.语言学习者投资了大量的时间（和金钱）去掌握一门外语的词汇和语法结构，却从来没有考虑过这些在沟通过程中和语言学无关的方面。</p>\n<p>\n\tTo help you master these significant parts of communication &ndash; or simply avoid making an embarrassing <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/faux pas\" target=\"_blank\">faux pas</a> &ndash; here are four non-verbal <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/trait\" target=\"_blank\">traits</a> that vary from culture to culture...为了帮助大家掌握这些交流中的重要方面&mdash;&mdash;或者只是简单地避免失态&mdash;&mdash;以下是四种在多个国家文化中各不相同的身体语言&hellip;&hellip;</p>\n<p>\n\t<strong>Gestures手势</strong></p>\n<p>\n\tWhen trying to communicate through a language barrier, it&rsquo;s natural to use gestures as a way of illustrating your point. We assume it&rsquo;s helpful, since our words are being visually reinforced. Hand motions are, however, culturally relative, and the wrong gesture can <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inadvertently\" target=\"_blank\">inadvertently</a> lead to confusion or offence.尝试战胜语言障碍交流的时候，自然而然地就会用手势作为一种描述自己观点的方式。我们认为这会有所帮助，因为这样一来我们说的话会在视觉上得以强调。然而，手势和文化相关，错误地使用手势会在无意中带来交流中的困惑或冒犯。</p>\n<p>\n\tThe thumbs-up sign is equivalent to the middle finger in Greece and Sardinia. Tapping your finger to your temple is a gesture to show memory in North America, but suggests <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/insanity\" target=\"_blank\">insanity</a> in Russia. Even nodding yes or shaking one&rsquo;s head no can be misunderstood abroad. The yes-no gestures are reversed in countries like Bulgaria and Albania. In Turkey, &ldquo;no&rdquo; is gestured by nodding the head up and back.在希腊和撒丁岛，竖大拇指等同于竖中指。用手指敲太阳穴，在北美表示记忆，在俄罗斯则表示精神错乱，甚至连点头肯定或者摇头否定在国外也可以被误解。这个肯定和否定的方式在诸如保加利亚和阿尔巴尼亚这样的国家是反着的。在土耳其，否定是通过上下点头表示的。</p>\n<p>\n\tIt&rsquo;s not just the individual gestures that can cause miscommunication, but the rate of gesturing. Some societies, like Italy and Spain, are known for talking with their hands. Others are more reserved with body movement as a form of politeness. In parts of East Asia, gesturing is considered <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/boorish\" target=\"_blank\">boorish</a> behaviour, and would be rude in a professional setting.不仅是这些单个的手势可以造成错误传达，还有手势的使用程度。在有些国家，像意大利和西班牙，人们以用手势交谈著称。其他国家在使用身体语言方面则更加保守以表示礼貌。在有些东亚地区，使用手势被认为是粗鲁的行为，而且在职业场合中会很无礼。</p>\n<p>\n\t<strong>Silence沉默</strong></p>\n<p>\n\tThough it can feel like a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/void\" target=\"_blank\">void</a> in communication, silence can be very meaningful in different cultural contexts. Western cultures, especially North America and the UK, tend to view silence as problematic. In our interactions at work, school, or with friends, silence is uncomfortable. It is often perceived as a sign of inattentiveness or disinterest.尽管沉默感觉上是交流的空缺，它却可以在不同的文化背景中充满含义。西方文化中，尤其在北美和英国，倾向于将沉默看做有疑问的。平时在工作，学校以及和朋友的交流互动中，沉默是让人不舒服的。它通常被当作不在意或者不感兴趣的表现。</p>\n<p>\n\tIn other cultures, however, silence is not viewed as a negative circumstance. In China, silence can be used to show agreement and receptiveness. In many <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aboriginal\" target=\"_blank\">aboriginal</a> cultures, a question will be answered only after a period of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/contemplative\" target=\"_blank\">contemplative</a> silence. In Japan, silence from women can be considered an expression of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/femininity\" target=\"_blank\">femininity</a>.Though the North American/European instinct may be to fill the silence, this can be cross-culturally perceived as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pushy\" target=\"_blank\">pushy</a> and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/arrogant\" target=\"_blank\">arrogant</a>.然而，在其他文化中，沉默却不是负面的反应。在中国，沉默可以用来表示认同和接受。在许多土著文化中，一个问题提出后，只有在沉默中思考之后，才会有人回答。在日本，女性的沉默被看作是女性气质的展现。尽管北美/欧洲人的直接反应是去填补沉默的空缺，这在其他文化中却会被认为是爱出风头或者自大的表现。</p>\n<p>\n\t<strong>Touch身体接触</strong></p>\n<p>\n\tBritain, along with much of Northern Europe and the Far East, is classed as a &ldquo;non-contact&rdquo; culture, in which there&rsquo;s very little physical contact in people&rsquo;s daily interactions. Even accidentally brushing someone&rsquo;s arm is grounds for an apology. By comparison, in the high-contact cultures of the Middle East, Latin America, and southern Europe, physical touch is a big part of socialising.英国以及大多数北欧和远东国家，被归为&ldquo;没有身体接触&rdquo;的文化，因为人们的日常互动中几乎没有身体接触。甚至不小心擦到别人的手臂也必须要道歉。与之形成对比的，是中东，拉丁美洲和南欧等这些人与人之间有着频繁身体接触的国家&mdash;&mdash;身体接触是社交活动中的很大一部分。</p>\n<p>\n\tWhat&rsquo;s more, there are different standards for who touches whom and where. In much of the Arab world, men hold hands and kiss each other in greeting, but would never do the same with a woman. In Thailand and Laos, it is taboo to touch anyone&rsquo;s head, even children.此外，关于谁和谁接触以及接触哪个部位都有不同的标准。在大多数阿拉伯世界，男性之间会在问候的时候握手并亲对方，但绝不会对女性做同样的事情。在泰国和老挝，触摸任何人的头部，甚至小孩子，都是禁忌。</p>\n<p>\n\tIn South Korea, elders can touch younger people with force when trying to get through a crowd, but younger people can&rsquo;t do the same. Naturally, these different standards of contact can lead to misunderstanding. An Argentinian may see a Scandinavian as cold and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aloof\" target=\"_blank\">aloof</a>, while the Scandinavian may see the Argentinian as pushy and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/presumptuous\" target=\"_blank\">presumptuous</a>.在南韩，年长者想要穿过人群时可以使些力气去碰触年轻人，但是年轻人不能这样做。这些不同的标准自然可能引发误解。一个阿根廷人也许认为斯堪的纳维亚人冷漠，然而这个斯堪的纳维亚人则可能认为阿根廷人自大冒昧。</p>\n<p>\n\t<strong>Eye Contact眼神接触</strong></p>\n<p>\n\tIn most western countries, frequent eye contact is a sign of confidence and attentiveness. We tend to assume that a conversation partner who looks away is either disengaged or lying. Of course, this is not the standard around the world.在大多数西方国家，频繁的眼神接触是自信和专注的表现。人们倾向于认为眼神飘离的谈话者要么不在意，要么在说谎。当然，这绝不是世界标准。</p>\n<p>\n\tIn many Middle Eastern countries, same-gender eye contact tends to be more sustained and intense than the western standard. In many Asian, African, and Latin American countries, however, this unbroken eye contact would be considered aggressive and confrontational. These cultures tend to be quite conscious of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hierarchy\" target=\"_blank\">hierarchy</a>, and avoiding eye contact is a sign of respect for bosses and elders. In these parts of the world, children won&rsquo;t look at an adult who is speaking to them, and nor will employees to their bosses.在很多中东国家，同性间的眼神接触比起西方国家会更多更久。然而，在很多亚洲，非洲和拉丁美洲国家，这种不间断的眼神接触会被认为是充满侵略和对抗意味的。这些国家很在意等级，避免眼神接触是对老板和年长者表示尊重。在这些地区，孩子不会盯着对他们讲话的大人看，员工也不会这样看老板。</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p602285/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p602285\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p603190/\">“不作死就不会死”入美国在线词典</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602284/\">外语让你更聪明：双语学习的七大优势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p603556/\">马尔克斯名言录：你跳过的舞只属于你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p603808/\">2014年英语专四考试完型填空真题答案（网友版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p603820/\">自恋美少年爱自拍：自称“澳版帕里斯希尔顿”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p603809/\">2014年英语专四考试阅读部分真题TEXT A（网友版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602291/\">考试倒计时：沪江备考专题助你60天备战四六级</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p603089/\">王力宏微博引争议 chinked-out是什么意思？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p603816/\">2014年英语专四真题答案汇总</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "世界各地的身体语言：无需开口的交流"
 }
]