[
 {
  "date": "2013-10-04 09:34", 
  "link": "http://en.hujiang.com/new/p537283/", 
  "description": "<a href=\"http://en.hujiang.com/new/p537283/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/1205a8dab3434f72b3bba1cc218c2c97.jpg\" style=\"height: 317px; width: 460px;\" /></p>\n<p id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">WASHINGTON - A dramatic car chase through the streets of Washington from near the WhiteHouse to the U.S. Capitol ended in gunfire on Thursday when law enforcement officers shotand killed the driver as lawmakers and aides huddled in a lockdown.</span></p>\n<p>\n\tThe identity of the driver - a woman - was not released.&nbsp;</p>\n<p>\n\t&quot;The&nbsp;suspect&nbsp;in&nbsp;the&nbsp;vehicle&nbsp;was&nbsp;struckby&nbsp;gunfire&nbsp;and&nbsp;at&nbsp;this&nbsp;point&nbsp;has&nbsp;been&nbsp;pronounced&nbsp;(dead),&quot;&nbsp;Washington's&nbsp;police&nbsp;chief,&nbsp;CathyLanier,&nbsp;told&nbsp;reporters.<span style=\"line-height: 1.8em;\">Driving a black car, the 34-year-old woman rammed security barricades &quot;at the very outerperimeter of the White House,&quot; U.S. Secret Service spokesman Ed Donovan said. Then the car,carrying a 1-year-old girl, raced up Pennsylvania Avenue toward the Capitol where Congresswas in session.</span></p>\n<p>\n\tPolice gave chase and fired at the car. It finally came to a halt near the Capitol building, saidCapitol Police Chief Kim Dine.</p>\n<p>\n\t&quot;My understanding is there was a 1-year-old child in the car,&quot; Dine said. &quot;I believe one of ourofficers rescued the child,&quot; who was taken to a hospital.</p>\n<p>\n\tThe incident rattled Washington just three weeks after a government <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/contractor\" target=\"_blank\">contractor</a> opened fire atthe Washington Navy Yard, about 1.5 miles (2.4 km) from the Capitol, killing 12 people andwounding three others before he was shot to death by police.</p>\n<p>\n\tMichael McCaul, the chairman of the House of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Representatives\" target=\"_blank\">Representatives</a> Homeland Security Committee,told CNN that officials believe the woman driving the car in Thursday's incident may have hadmental health problems.</p>\n<p>\n\t&quot;I got that from multiple sources - that they think she may have had some mental health issues,&quot;he said. &quot;Obviously the way she responded at the gate near the White House and then turningaround and hitting Secret Service.&quot;</p>\n<p>\n\tThe woman was a resident of Connecticut and the girl in the car was her daughter, McCaulsaid.</p>\n<p>\n\tWhen the shooting erupted, lawmakers were trying to find a solution to a budget impasse thatpartially shut down the U.S. government this week. The Capitol was locked down for about anhour during the incident.</p>\n<p>\n\tLawmakers were told to shelter in place on the floor of the House. Outside, some tourists werefrightened.</p>\n<p>\n\t&quot;I was just eating a hot dog over here and I heard about four or five gunshots, and then aswarm of police cars came in wailing their sirens,&quot; said Whit Dabney, 13, who was visitingWashington from Louisville, Kentucky, and heard the shots a couple of blocks away.</p>\n<p>\n\tWitness Travis Gilbert said several police cars chased the black <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sedan\" target=\"_blank\">sedan</a> at high speed towardthe Capitol.</p>\n<p>\n\t&quot;They ran all the red lights. It was a very dangerous situation,&quot; Gilbert said.</p>\n<p>\n\tHit by car</p>\n<p>\n\tTwo officers were hurt in Thursday's incident. One was a Secret Service officer who was struckby the suspect's car outside the White House, Donovan said.</p>\n<p>\n\tThe other was a Capitol Police officer whose car struck a barricade during the mid-afternoonchase. It ranged over about a mile and a half and lasted just a few minutes, officials said.</p>\n<p>\n\tAll the shooting appears to have been done by police; law enforcement sources said thesuspect did not shoot a gun and there is no indication that she had one.</p>\n<p>\n\tDine said it appeared there was no connection to terrorism.</p>\n<p>\n\tJust before the Capitol lockdown, Senator John McCain of Arizona was on the Senate floorurging that President Barack Obama and a bipartisan group of senators launch<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ negotiations\" target=\"_blank\"> negotiations</a> tobreak the deadlock over government funding and a debt limit increase.</p>\n<p>\n\tThe House had just passed a bill to fund the National Guard and reservists who are not onactive duty during the shutdown.</p>\n<p>\n\tThe Capitol police, who were deemed <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/&quot;essential&quot;\" target=\"_blank\">&quot;essential&quot;</a> staff, were at work despite the governmentshutdown, but they are not being paid.</p>\n<p>\n\t&quot;What really comes home to me is that these are all people who are working without pay rightnow,&quot; Representative Matt Cartwright, a Democrat from Pennsylvania, said on CNN. He wasoutside on a Capitol balcony when he said he heard seven or eight shots &quot;all in less than asecond.&quot;</p>\n<p>\n\tObama was briefed on the incident, a White House official said, providing no further details.</p>\n<p>\n\tSecurity is tight near the Capitol, but there have been previous shootings in the area. In 1998,a gunman burst through a security checkpoint at the Capitol and killed two Capitol Policeofficers in an exchange of fire that sent tourists and other bystanders ping for cover. Thesuspect, Russell Eugene Weston Jr., was not charged with a crime because of apparent mentalinstability.<span style=\"line-height: 1.8em;\"></span></p>\n<p id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">北京时间10月4日凌晨消息，</span><span style=\"color: rgb(43, 43, 43); font-family: arial, sans-serif; line-height: 21px; background-color: rgb(250, 250, 250);\">一个戏剧性的汽车追逐穿过华盛顿的街道从白宫附近，当执法人员shotand杀死了司机和助手，议员们挤在一个全面封锁的国会大厦里。</span></p>\n<p>\n\t报道称，美国国会警察向在国会大厦工作的人员发布警告，要求他们待在办公室内并锁紧门。大厦内的广播说，&ldquo;有报告称国会山有枪击。请躲避好。&rdquo;</p>\n<p>\n\t报道称，有警察在大厦外集结。当时在国会山南侧露台的弗吉尼亚州民主党众议员盖瑞-康诺里（Gerry Connolly）表示，他听到连续快速的七到八声枪响。警察随后从国会山的西侧正门疏散游客，国会和高等法院的办公室被要求暂时封闭。</p>\n<p>\n\t众议院少数党领袖南希-佩罗西（Nancy Pelosi）通过推特消息称，&ldquo;所有议员和工作人员，我们已经处于暂时的封锁状态，国会警察将很快控制这个区域。请注意安全。&rdquo;</p>\n<p>\n\t后续报道称，一名带着小孩的女性驾驶她的车撞击靠近白宫的一个保安岗亭，之后向国会山方向逃离。警方在之后的追逐战中开枪，开枪的地点就在国会大厦附近。</p>\n<p>\n\t来自警方的消息来源说，有一名警官因为车辆的撞击受伤，还有一名女性严重受伤。MedStar华盛顿特区医疗中心证实在周四下午收治了两个病人，其中一人是国会山警察，但是医院没有透露伤者的更多情况。</p>\n<p>\n\t初步报告显示，肇事的女性并没有向警方开枪，警方在判断她试图使用车辆作为武器进行攻击之后向她开火还击。国会警察总长吉姆-迪恩（Kim Dine）表示，警方认为这是一起独立事件，&ldquo;没有信息显示事件和恐怖主义有关。&rdquo;</p>\n<p>\n\t根据警方人员的说明，事件从15街与宾夕法尼亚大道西北向接近白宫的交汇处开始，有车辆撞击防止车辆接近白宫的岗亭，这辆车迅速逃逸，警方随即展开追击。</p>\n<p>\n\t54岁的里贾纳-罗梅罗（Regina Romero）说，她当时正在国会大厦外拍照，听到了10到12声枪响。她说，看到警察追逐一辆黑色的车，然后是很响的爆炸声，&ldquo;好象是炸弹&rdquo;。她回忆说，整个事件持续了大约三分钟，她并不清楚那声巨响是车辆撞击的声音还是爆炸声。</p>\n<p>\n\t来自新西兰的26岁游客马修-雅各布斯（Matthew Jacobs）说，他看到一辆黑色的车&ldquo;试图冲过白宫的路障&rdquo;，撞到了一个人。他描述说，&ldquo;警察开始集结并且追击。&rdquo;他也补充说，被车撞到路障下方的那个人看起来伤得并不重。</p>\n<p>\n\t一名白宫官员说，奥巴马总统已经听取了事件的汇报；白宫方面正与警方保持密切联系以关注事态发展。</p>\n<p>\n\t美国国会共和党和民主党目前在预算问题上形成了僵局，导致了联邦政府17年以来的首次部分关门，有超过80万联邦机构雇员被迫接受无薪休假，两党还在是否提高政府的借债上限问题上继续展开辩论。<span style=\"line-height: 1.8em;\"></span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p537283/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p537283\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532068/\">爱情靠经营：和爱人一起做的14件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535883/\">热门英语公开课推荐（0930-1013）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534299/\">时间挤挤就会有：4招每天多出1小时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533827/\">假期也别忘充电：如何有效率学习？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535293/\">吃雪糕年入5万:出人意料的高薪工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532697/\">一生不可错过的40种美食（二）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535704/\">14条职场新准则：助你攀上事业顶峰</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536484/\">同桌的你：那些曾是同窗的大明星们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531763/\">社交课堂：10种方式做更好的倾听者</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "华盛顿发生枪击事件 国会大厦已封锁"
 }
]