[
 {
  "date": "2013-10-04 14:30", 
  "link": "http://en.hujiang.com/new/p534586/", 
  "description": "<a href=\"http://en.hujiang.com/new/p534586/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/1150d4ef6ce94d119a9b6e0418938de2.jpg\" /></p>\n<p>\n\t<strong>《黎明前的北京》Predawn Beijing</strong></p>\n<p>\n\t&nbsp;前后加起来，我在北京已经住了四十多年，算是一个老北京了。北京的名胜古迹，北京的妙处，我应该说是了解的；其他老北京当然也了解。但是有一点，我相信绝大多数老北京并不了解，这就是黎明时分以前的北京。I&rsquo;ve been in Beijing altogether for over 40 years. So I can well call myself a long-timer of Beijing. Like all other long-timers of the city, I&rsquo;m supposed to be very familiar with its scenic spots and historical sites, nay, its <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/superb\" target=\"_blank\">superb</a> attractions. But I believe there is one thing lying unknown to most of the long-time residents &ndash;the predawn hours of Beijing.</p>\n<p>\n\t多少年来，我养成了一个习惯：每天早晨四点在黎明以前起床工作。我不出去跑步或散步，而是一下床就干活儿。因此我对黎明前的北京的了解是在屋子里感觉到的。我从前在什么报上读过一篇文章，讲黎明时分天安门广场上的清洁工人。那情景必然是非常动人的，可惜我从未能见到，只是心向往之而已。For many years, I have been in the habit of getting up before daybreak to start work at four. Instead of going out for a jog or walk, I&rsquo;ll set about my work as soon as I&rsquo;m out of bed. As a result, it is from inside my study that I&rsquo;ve got the feel of predawn Beijing. Years ago, I hit upon a newspaper article about street cleaner in Tian&rsquo;anmen Square at daybreak. It must have been a very moving scene, but what a pity I haven&rsquo;t seen it with my own eyes. I can only picture it in my mind longingly.</p>\n<p>\n\t四十年前，我住在城里在明朝曾经是特务机关的东厂里面。几座深深的大院子，在最里面三个院子里只住着人一个人。朋友们都说这地方阴森可怕，晚上很少有人敢来找我，我则怡然自得。每当夏夜，我起床以后，立刻就闻到院子里那些高大的马缨花树散发出来的阵阵幽香，这些香气破窗而入，我于此时神清气爽，乐不可支，连手中那一枝笨拙的笔也仿佛生了花。Forty years ago, I lived downtown in Dongchang, a compound which had housed the secret service of the Ming dynasty. There were inside it several deep spacious courtyard one leading into another. I was the sole dweller of the three innermost courtyards. My friends, calling this place too ghastly, seldom dared to come to see me in the evening whereas I myself found it quite agreeable. In summer, the moment I got out of bed before daybreak, I would smell the delicate fragrance of the giant silk trees coming from outside my window. Thereupon, I would feel refreshed and joyful, and the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/clumsy\" target=\"_blank\">clumsy</a> pen in my hand would seem to have become as agile as it could.</p>\n<p>\n\t几年以后，我搬到西郊来住，照例四点起床，坐在窗前工作。白天透过窗子能够看到北京展览馆那金光闪闪的高塔的尖顶，此时当然看不到了。但是，我知道，即使我看不见它，它仍然在那里挺然耸入天空，仿佛想带给人以希望，以上进的劲头。我仍然是乐不可支，心也仿佛飞上了高空。Several years later when I moved to the western suburbs, I kept my habit of rising at four to begin work at the window. The glittering spire atop the tower of the daytime through my window, would no longer be visible now in the early morning haze. Nevertheless I knew that, tough invisible, it remained there <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/intact\" target=\"_blank\">intact</a>, towering to the skies to inspire people with hope and the urge for moving ahead. At this, I would be beside myself with joy and feel as if my heart were also flying high up into the skies.</p>\n<p>\n\t过了十年，我又搬了家。这新居既没有马缨花，也看不到金色的塔顶。但是门前却有一片清碧的荷塘。刚搬来的几年，池塘里还有荷花。夏天早晨四点已经算是黎明时分。在薄暗中透过窗子可以看到接天莲叶，而荷花的香气也幽然袭来，我顾而乐之，大有超出马缨花和金色塔顶之上的意味了。Ten years after, I moved again. In the new home of mine, I had no silk trees, nor could I get sight of the glittering spire from afar. There was, however, a lotus pond of limpid blue in front of my door. In the first few years after I moved there, lotus flowers continued to blossom on the surface of the pond. In the summertime, when day broke early at four, a vast stretch of lotus leaves looking skywards outside my window came dimly into sight while the quiet <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fragrance\" target=\"_blank\">fragrance</a> of the lotus flowers assailed my nose. All that delighted me even more than the silk trees and the glittering spire.</p>\n<p>\n\t难道我欣赏黎明前的北京仅仅由于上述的原因吗？不是的。三十几年以来，我成了一个&ldquo;开会迷&rdquo;。说老实话，积三十年之经验，我真有点怕开会了。在白天，一整天说不定什么时候就会接到开会的通知。说一句过火的话，我简直是提心吊胆，心里不得安宁。即使不开会，这种惴惴不安的心情总摆脱不掉。只有在黎明以前，根据我的经验，没有哪里会来找你开会的。因此，我起床往桌子旁边一坐，仿佛有什么近似条件反射的东西立刻就起了作用，我心里安安静静，一下子进入角色，拿起笔来，&ldquo;文思&rdquo;（如果也算是文思的话）如泉水喷涌，记忆力也像刚磨过的刀子，锐不可当。当时，我真乐不可支，如果给我机会的话，我简直想手舞足蹈了。Is it exclusively due to the above-mentioned that I&rsquo;ve developed a liking for predawn Beijing? No. for 30 years, I&rsquo;ve been bogged down in the mire of meetings. To tell you the truth, with the experience accumulated over the 30 years, I&rsquo;m now scared of meetings. In the daytime, there is no telling when I may be served a notice for attending a meeting. To <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/exaggerate\" target=\"_blank\">exaggerate</a> it a bit, that keeps me in constant suspense and makes me fidgety. Even when no meeting is to take place, I feel restless all the same. However, my experience tells that it is only during the predawn hours that I can be truly havened from any involvement in meetings. As soon as I sit at my desk before dawn, something similar to the conditioned reflex will begin to function within me: Instantly I&rsquo;ll pick up my pen to play my proper part with perfect peace of mind. Then <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inspiration\" target=\"_blank\">inspiration</a> comes gushing to my mind and my memory becomes as quick as a newly-sharpened knife. I&rsquo;ll feel overjoyed, almost to the point of waving my arms and stamping my feet.</p>\n<p>\n\t因此，我爱北京，特别爱黎明前的北京。In short, I love Beijing, especially <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/predawn\" target=\"_blank\">predawn</a> Beijing.</p>\n<p>\n\t<span style=\"color: #808080;\">（译者：张培基）</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p534586/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p534586\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534299/\">时间挤挤就会有：4招每天多出1小时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532068/\">爱情靠经营：和爱人一起做的14件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535883/\">热门英语公开课推荐（0930-1013）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532697/\">一生不可错过的40种美食（二）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533827/\">假期也别忘充电：如何有效率学习？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535293/\">吃雪糕年入5万:出人意料的高薪工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536484/\">同桌的你：那些曾是同窗的大明星们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485881/\">职场厚黑学：那些没听过的职场忠告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537193/\">美国名校“裸体周”：发现身体之美</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "汉译英：季羡林《黎明前的北京》"
 }
]