[
 {
  "date": "2015-05-03 11:15", 
  "link": "http://www.hjenglish.com/new/p99240/", 
  "description": "<p>\n\tTeachers have big contributions in our society. They mold and give knowledge to millions of students around the world. Most of the time students spend more time in the school which make them and their teachers become much more attached with each other.&nbsp; Because of this, they become like second parents of the students already. In some cases, students would even share personal problems regarding their families or even their emotional hang &ndash;ups such as their difficult issues with the opposite sex. Teachers should not only be responsible or concerned with the academic affairs, but also with the emotional and moral needs of their students. Thus, I strongly believe that teachers should have the characteristics of being patient and broadminded.&nbsp; They should be good listeners and trustworthy enough to be able to keep private matters of their students confidential.&nbsp; They should have the wisdom to discern between what is right and what is wrong.&nbsp; They should practice what they preach in order to become good role models to their students.</p>\n<p>\n\tWhat are the roles of a teacher? A good teacher is someone who has many years of training and experiences in the field of his/her expertise. But being and expert in a particular field is not enough.&nbsp;&nbsp; A really good teacher is eloquent and knows how to properly impart his/her own knowledge to the students. As a result, it expands the knowledge and capability of both the teacher and the student as well, and they themselves become experts to their chosen career. This builds confidence and professionalism to the teachers Therefore, they can easily know and feel the needs of their students as well as the know-how on the proper approach that they are going to apply.&nbsp;&nbsp; As a teacher, one should be very careful to every single word he /she says, because it has a big impact to the students.&nbsp;&nbsp; In my own experience, when I was 6 years old, I had an argument with my aunt because my mom asked her to helped me to review my mid-term exam.&nbsp; My aunt was also a teacher and she taught high school students. Because of this, she felt somehow very superior and she kept on telling me that my answer was wrong, but I kept on insisting that I was right because my teacher said my answers were correct. I felt that my aunt was being very self righteous and closed minded.&nbsp;&nbsp;&nbsp; After this unpleasant encounter, I said to myself that in the future, when I become a teacher, I will never ever become like my aunt. I may obey her instructions, but this will just be a courtesy on my part. Deep in my mind and heart, there is hardly any respect left for her.</p>\n<p>\n\tThere are really numerous types of teachers,&nbsp; some are really good and some are not. If I may say so,&nbsp;&nbsp; some of them are really terrible that sometimes we asked ourselves how on earth were they qualified to become teachers in the first place. Therefore, teachers have an enormous responsibility towards his/her actions. Even if they are considered to be role models, we have to understand that they are just mere human beings and they also commit mistakes. Nobody in the entire world is perfect so we should not expect our teachers to be perfect. Thus as a teacher, he/she should have the ability to control and execute good classroom management. All teachers must try to minimize their mistakes as much as possible. They should be responsible enough to prepare and organize the lessons they are going to teach before facing their students. Mastery of the topic will make the teacher deliver his/her lessons well thus it would benefit the students a lot.</p>\n<p>\n\tFurthermore, it takes really great skill for the teacher to be able to capture the interest of his students. He can do this by creating some interesting and relevant games, topics and exercises about the lesson.&nbsp; Of course the teacher should at all times be alert and sensitive to the response and attitude of the students.&nbsp;&nbsp; Sincere concern and encouragement on the part of the teacher would help his students to willingly participate in the class because they feel good about themselves.&nbsp; People do not care how much you know but how much you care.&nbsp; However, in some cases, if there are some students who do not want to participate in class and their behaviors are not really good, the teacher should not be angry with them. This is a chance for the teacher to reach out to these difficult students. He must have the tact to know when and when not to speak and what words to speak. He can gain the trust of his students if they can feel his sincere sympathy over their dilemma. A gentle answer turns away wrath, but a harsh word stirs up anger. If the teacher treats the problematic students angrily, this will all the more make the students rebellious and resentful.</p>\n<p>\n\tIn the past, I had a very resplendent teacher and I really adore her. She was approachable, intelligent, understanding, kind and very professional. There was never any dull moment when students chatted with her because she had good sense of humor. She was jolly and down to earth person yet was very dignified. She had this authority that she commanded respect from her students without exactly imposing it. It was just a natural reaction from us students and there was hardly any coercion. In addition, she helped and gave sound advices to her students. She made it a point not to proceed to another topic as long the students were not able to understand the lesson yet. She patiently explained and gave exercises until she was able to see some progress in the students. She asked meaningful and mind boggling questions about the topics she discussed, and encouraged the students to participate and try to open their mouth or voice out their own opinions in the subject matter. There are even times when she shared her personal experiences and what she learned from them. Though, she was close to her students,&nbsp;&nbsp; this teacher knew how and when to keep her distance. She made sure that the students know up to where is their limit.</p>\n<p>\n\tWhat a contrasting attitude from my other teacher. When I was in elementary, I had a teacher who was hot headed and was easily angered at all times. She often shouted at her students and intentionally brought a stick to the class everyday to make her students behave well. Everyday she instructed her students to copy one page from the book and memorized it. She seemed not to care whether we understood what we were writing and memorizing. For as long as we are able to memorize the whole thing, then we get a perfect score. Because she was such a terror and we were very young then, we were too terrified to voice out our complaints and nobody dared talk back to her. She was so horrible that we consider her our worst nightmare and she sure is the lousiest teacher that we ever had in our entire school life. Instead of being able to concentrate on what she was teaching, our hearts were paralyzed with fear that our minds were really blank during her class. This teacher would always smile smugly as her class ends because she felt triumphant over her students&rsquo; meek countenance. If she only knew the damage she brought to her students.</p>\n<p>\n\tI conclude that teachers should provide the learner with clear tasks, goals, and requirements. Teaching is an ability to explain and describe things clearly in such a way that the hearer will understand what they are talking about. It is a teacher&rsquo;s duty to guide his students through the road of success. He should be thoughtful enough to create security and provide good environment in his class. Mutual trust and respect between the teacher and the students is essential for a harmonious relationship. Teachers should be concerned on how much the students understand the lessons. Many students are capable of memorizing paragraphs and chapters without really understanding what the whole thing is all about. Teachers should know that learning is active and alive. Instruct them but do not become a totalitarian. It is essential and crucial for teachers to be prepared in any kind of the situation he/she would be meeting everyday in class. A good teacher is flexible and knows the right solution for a given problem. Therefore, a teacher&rsquo;s priority should only be for the good benefit of his/ her student&rsquo;s. A good teacher willingly sacrifices his personal time in an effort to give more time for the students who seem to be quite behind in catching up with the pace of the lesson proper. Some teachers only are as good as when they are inside the classroom. They failed to realize that they should be teachers inside and out at all times. Teachers should never do their duty just for the sake of receiving their pay. Teaching is really a noble profession because without good teachers, then we would not have good doctors, lawyers, teachers and even government officials at present.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p99240/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p99240\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729093/\">《权力的游戏》精讲 \"看\"的多样英文表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728950/\">测一测：你是哪种类型的吃货？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728856/\">5种方法帮你改掉乱花钱的坏习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729303/\">凯特王妃顺利诞下女婴 英国王室喜添新成员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728594/\">组图：世界最叹为观止的八大奇景</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703118/\">英语四级作文万能句型背诵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726347/\">致我们终将逝去的天真（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728567/\">长得丑也是福？外媒称帅哥找工作更易碰壁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729220/\">捕鸟不成反摔倒：老虎上演滑稽一幕</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【雅思备考】浅谈教师指导的方法"
 }
]