[
 {
  "date": "2015-05-03 14:15", 
  "link": "http://www.hjenglish.com/new/p98434/", 
  "description": "<p>\n\t<strong>Organized</strong></p>\n<p>\n\tThere is no doubt that the best way to deal with an integrated speaking task is to have organized thinking and ideas. And&nbsp; expressing one&rsquo;s thought and knowledge in logical way is essential in producing excellent answers. In an integrated task the speaker should have the ability to organize everything he/she wants to say.</p>\n<p>\n\tWhen you speak in an integrated test, be aware that the listener does not know you, and they cannot read your mind. So you have to fully explain things from the beginning to the end for it to comprehend. Also, speak with a normal speed and with expression. Don't rush things even if it seems tempting to get on with the idea.</p>\n<p>\n\tI often hear students say &ldquo;oops! I put my foot into my mouth again.&rdquo; Students often speak words that they would regret later on once they are able to take the time to really think of the whole thing. Students often end up making the wrong decision or saying things that they&nbsp; would regret later on when they allow their emotion especially if it is negative to control them. To be able to speak logically requires a lot of brain power that is why it is logic. In the book of proverbs it says &ldquo;as a man thinks, so is he.&rdquo; This simply means, students are what they think. During their idle times before the test, what students can do is think of questions, scenarios and situations of TOEL speaking test, then also think of the most logical answer that they can give. It is during this time that student&rsquo;s brain is functioning more and not their emotion and adrenalin. They can process and practice everything properly without pressure. When the time comes that they come face to face with these questions, then they are prepared to answer confidently and logically because they were able to organize their thinking and plan ahead of time about the answer.</p>\n<p>\n\tStructuring your answer logically makes it easy for the listener to follow along and understand how you came to your conclusions. Think about your speaking structure as a road map that guides your listener from point A to point B.&nbsp; Just as you wouldn&rsquo;t give driving directions by throwing a bunch of street names out to your friends and hoping that they order them correctly and then turn the right way on each, you shouldn&rsquo;t present your topics haphazardly. To be able to speak logically in an integrated task, students answers must be realistic, reasonable, time bound, manageable and attainable.&nbsp; It has to be based on facts and not merely on here says memorized, rumors, gossips, wild guesses, feelings, etc. They have to really understand what the question is all about.</p>\n<p>\n\tAfter having understood the question, they have to utilize their brain by organizing their thinking in order to produce a logical answer. Careless thinking gives careless answers. Do not give answers in haste especially when it is the emotion that is controlling us. For example when a student is nervous he/she cannot think in the right way. When nervousness overwhelms, logic is gone.&nbsp;&nbsp;&nbsp; Be true to what you are saying for there is conviction in it.&nbsp; Trying to impress examiner with your answer may lead us to give illogical answers because they are not sure on what they are saying.&nbsp; Eloquence in test is very important to be able to speak clearly and be understood by the examiner because your brains allow you to give reasoning. And also this allows you to think carefully about what you want to say.&nbsp;</p>\n<p>\n\t<strong>Simple Structure</strong></p>\n<p>\n\tWe often talk about how an integrated task is really a storytelling form.&nbsp; Basic stories have a very simple structure: the rising action leads to a crisis, which is followed by the d&eacute;nouement. Take away the English-major language and you basically have a beginning, middle and an end. This configuration should serve as your task overarching structure. Introduce your subject, present your arguments and data and summarize your message to conclude.</p>\n<p>\n\t<strong>Selling Ideas</strong></p>\n<p>\n\tWithin the above framework, you should ensure that facts and data logically support your arguments.&nbsp; Think about stating your conclusion only after you have presented your supporting data.&nbsp; Instead of stating, &ldquo;Company X should sell products in department stores because the target consumer shops there, the competitors are well-represented there and department stores are awesome,&rdquo; begin with your supporting points so that your audience feels that they came to your conclusion (Company X should sell products in department stores) with you.&nbsp; Let&rsquo;s face it &ndash; people are much more likely to implement ideas they think they thought of themselves.</p>\n<p>\n\t(To be continued&hellip;)</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p98434/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p98434\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729093/\">《权力的游戏》精讲 \"看\"的多样英文表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729303/\">凯特王妃顺利诞下女婴 英国王室喜添新成员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728856/\">5种方法帮你改掉乱花钱的坏习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728950/\">测一测：你是哪种类型的吃货？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728709/\">超法国！ 中国成为世界第二大酿酒葡萄产地</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728594/\">组图：世界最叹为观止的八大奇景</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703118/\">英语四级作文万能句型背诵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726347/\">致我们终将逝去的天真（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729106/\">万万想不到：电脑成厨王 出书分享原创食谱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【雅思口语】Looking for Patterns (Part I)"
 }
]