[
 {
  "date": "2013-07-17 14:18", 
  "link": "http://en.hujiang.com/new/p516550/", 
  "description": "<p>\n\t<strong>教育部学位管理与研究生教育司负责人就研究生教育综合改革答记者问</strong></p>\n<p>\n\t<strong>1. 问：新时期深化研究生教育改革有什么重要意义?</strong></p>\n<p>\n\t答：经过30多年的改革开放，我国研究生教育稳步发展，取得了举世瞩目的重大成就，已经成为培养高层次人才的主要途径和各行各业骨干力量的主要来源，基本实现了立足国内自主培养高层次人才的战略目标。我国载人航天工程总体工作的研发力量中，90%是我国自主培养的研究生。&ldquo;神十&rdquo;运载与飞船系统的正副总指挥、总设计师，三分之二是我国培养的研究生。我国新型舰载歼击机研制总指挥，&ldquo;航空报国英模&rdquo;罗阳同志也是我国自主培养的硕士研究生，生前仍在攻读博士学位。</p>\n<p>\n\t但是，目前我国研究生教育主动服务国家大局的体制机制仍不完善，培养模式与经济社会发展的多样化需求还不适应，学生创新和实践能力尤为不足，制约培养质量提升的深层次障碍有待破除。</p>\n<p>\n\t当前，我国研究生教育已经进入新的发展时期，我国进入全面建成小康社会的决定性阶段，十八大对实施创新驱动发展战略和培养创新人才提出了明确要求。在国际上，许多国家已经把发展研究生教育作为创新驱动发展和提高国际竞争力的战略选择，加大投入和支持。国内外形势的深刻变化，日益凸显研究生教育的战略地位，迫切需要对研究生教育进行综合改革，加快提高创新人才培养水平，充分发挥研究生教育在知识创新、技术创新和繁荣哲学社会科学中的重要作用，为提高国家创新力和国际竞争力提供有力支撑。</p>\n<p>\n\t<strong>2. 问：我国研究生教育曾有多次改革、也取得了不少成效，这次综合改革的目标是什么?</strong></p>\n<p>\n\t答：前几次研究生教育改革，使研究生教育得到快速发展，我国已成为研究生教育大国。当前和今后一个时期，如何满足经济社会发展的多样化需求、全面提高研究生教育质量，是研究生教育最核心最紧迫的任务。</p>\n<p>\n\t深化研究生教育综合改革要实现&ldquo;四个转变&rdquo;。一是发展方式从注重规模发展转变为注重质量提升。2012年，全国在读研究生总数达172万人，位居世界前列。要适应国内外形势新变化，加快转变经济发展方式，需要研究生教育把发展的立足点转到提高质量和内涵式发展上来，培养高质量的高层次人才。</p>\n<p>\n\t二是培养类型结构以学术学位为主转变为学术学位与专业学位协调发展。实施创新驱动发展战略，需要大批拔尖创新人才和高水平应用人才。2012年，我国在读博士研究生中，98%为学术学位研究生;硕士研究生中，学术学位占69.1%。我国研究生培养的类型结构仍然难以满足社会发展需求，需要积极发展专业学位研究生教育，促进学术学位与专业学位研究生教育的协调发展。</p>\n<p>\n\t三是培养模式从注重知识学习转变为知识学习和能力培养并重。现有研究生培养模式偏重知识学习，创新能力和实践能力重视不够，突出表现为学术学位研究生培养中科教结合不紧密，与职业发展能力培养紧密衔接的专业学位研究生教育培养模式没有形成。必须根据人才多样化需求、学科特点和研究生个性化要求等创新培养模式，突出创新和实践能力培养。</p>\n<p>\n\t四是人才质量评价方式从注重在学培养质量转变为学习期间的学业表现与毕业后的职业发展能力并重。以往我们主要以研究生在学期间的学业表现、科研产出等评价教育质量，对学生毕业后的发展潜力、职业适应性、创业能力等要素缺乏关注。今后要从根本上改变教育质量评价单一化、平面化的状况，建立科学、完善的评价体系。</p>\n<p>\n\t通过改革，到2020年，要基本建成规模结构适应需要、培养模式各具特色、整体质量不断提升、拔尖创新人才不断涌现的高层次人才培养体系，为进入人才强国和人才资源强国行列提供有力支撑。</p>\n<p>\n\t<strong>3. 问：深化改革的主线是什么?有哪些要求?</strong></p>\n<p>\n\t答：深化改革以坚持主动服务社会需求、全面提高质量为主线，以分类推进培养模式改革、统筹构建质量保障体系为着力点，结构上更加突出服务经济社会发展，培养上更加突出创新精神和实践能力培养，模式上更加突出科教结合和产学结合，方式上更加突出开放合作。</p>\n<p>\n\t<strong>4. 问：如何调整研究生教育结构，服务国家需求?</strong></p>\n<p>\n\t答：层次类型上，基本稳定学术学位研究生规模，积极发展硕士专业学位研究生教育，稳步发展博士专业学位研究生教育，重视发展非全日制研究生教育。学科设置上，下放二级学科设置自主权，鼓励学科交叉与融合;在总量不变前提下，根据经济社会发展需求和学科发展规划，以单位自主调整为基础，加强省级统筹，尽快建立学位授权点&ldquo;有上有下&rdquo;进行动态调整的机制。计划安排上，积极支持优势学科、基础学科、科技前沿学科和服务国家重大需求的学科发展。</p>\n<p>\n\t<strong>5. 问：研究生教育计划管理方式和招生选拔办法方面，有哪些改革举措?</strong></p>\n<p>\n\t答：加强改进招生计划管理是调整研究生教育结构的重要抓手。改革全日制研究生招生计划形式，取消国家计划和自筹经费&ldquo;双轨制&rdquo;。逐步将非全日制研究生招生规模纳入计划管理，实行宏观指导。</p>\n<p>\n\t在招生选拔办法上，推进学术学位与专业学位硕士研究生分类考试。完善专业学位研究生考试办法，注重选拔具有一定实践经验的优秀在职人员。建立博士研究生选拔&ldquo;申请&mdash;审核&rdquo;机制，建立博士研究生中期分流名额补充机制。对具有特殊才能的人才，探索专门的选拔程序。</p>\n<p>\n\t<strong>6. 问：培养模式改革的重点举措是什么?</strong></p>\n<p>\n\t答：改革研究生培养模式，核心是建立以研究生成长成才为中心的机制。学术学位研究生培养模式改革，重点是科教结合和多学科交叉培养，重视对研究生进行系统科研训练，完善校所、校企协同创新和联合培养机制，建立以提高创新能力为目标的培养模式。专业学位研究生培养模式改革，突出职业需求导向，以实践创新能力培养为重点，以产学研结合为途径，改革教学方法，加大实践教学比重，加强案例教学和实践基地建设，推进专业学位研究生课程考核与有关职业资格考试有机衔接，建立与特定职业岗位要求相适应的培养模式。</p>\n<p>\n\t<strong>7. 问：如何完善导师评定评价制度?</strong></p>\n<p>\n\t答：改变单独评定研究生导师资格的做法，强化与招生培养紧密衔接的岗位意识，防止形成导师终身制。根据年度招生需要，综合考虑学科特点、师德表现、学术水平、科研任务和培养质量，确定招生导师及其指导研究生的限额，完善研究生与导师互选机制。以培养质量为中心，改革导师评价模式，改变单纯以发表文章的数量、SCI文章影响因子及引用次数等量化指标来考核研究生导师的做法。根据培养需要，增强对导师的培训，发挥他们对研究生思想品德、科学伦理的示范和教育作用，提升指导能力。</p>\n<p>\n\t<strong>8. 问：加强质量保证和监督的重点举措是什么?</strong></p>\n<p>\n\t答：加强质量保证和监督是深化研究生教育改革的重要着力点，也是转变政府职能和管理方式的重要任务，通过建设，形成单位为主、政府主导、第三方参与的质量保证体系。质量评价机制更加突出人才培养质量，将研究生毕业后职业发展能力与学习期间的学业表现一并纳入质量评价体系。强化培养单位的主体作用，加强各环节的过程管理和学风教育，定期开展自我评估，加强国际评估。完善外部监督体系，加强社会监督。促进质量文化建设。</p>\n<p>\n\t<strong>9.问：促进拔尖创新人才培养，需要如何强化政策和条件保障?</strong></p>\n<p>\n\t答：完善投入机制和奖助政策体系，并与研究生培养改革有机结合。深入研究新形势下加快推进一流大学和一流学科建设的思路，坚持重点建设的发展战略，加强培养条件和能力建设，在加大投入力度的同时，根据新要求加大改革力度，转变建设模式，实行项目集成、任务统筹、机制创新，优化学科布局，强化学科建设，培养更多创新人才，建设更有竞争力的队伍，产生更高质量的成果。在国家高等教育重点建设项目中，突出对研究生教育改革和发展的支持，建立优质资源向研究生开放共享机制;对参与研究生培养和建设实践基地的企业，按规定落实税收优惠等政策。进一步支持校所、校企联合建设拔尖创新人才培养平台，紧密结合国家重大科研任务，培养和造就科技创新和工程技术领域领军人才。</p>\n<p>\n\t<strong>10.问：提高我国研究生教育国际化水平应当采取哪些措施?</strong></p>\n<p>\n\t答：主动服务国家对外开放战略，加快建设有利于国际互认的学位资历框架体系，推动双边和多边学位互认与教育合作。加大&ldquo;走出去&rdquo;办学和合作办学的力度，扩大联合培养博士生出国留学 规模。支持培养单位加强国际化师资队伍建设，支持与境外高水平大学合作开展&ldquo;双学位&rdquo;、&ldquo;联合学位&rdquo;等项目，完善来华留学研究生政策，加大对研究生访学研究、短期交流、参加国际学术会议的资助力度，提高具有国际学术交流经历的研究生比例。进一步提高培养单位管理与服务的国际化水平，营造国际化培养环境。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p516550/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p516550\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516242/\">乌克兰奇葩“芭比母女” 全家都是整形控</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516214/\">可爱萌态尽显：一只给自己梳妆打扮的兔子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516073/\">愿在天堂安好：Cory Monteith最值得被记忆的五首歌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487986/\">魔鬼口语1000句（六十二）：巧妇难为无米之炊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515900/\">新概念学习我最懂：学习方法大搜集！【有奖征文】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499759/\">活到老学到老：6种技巧让你有效率地学</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515129/\">20多岁人生很迷茫？10大信号你遇到了青年危机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "教育部答研究生教育改革：提高质量 推进硕士教育内涵式发展"
 }
]