[
 {
  "date": "2013-07-17 14:30", 
  "link": "http://en.hujiang.com/new/p515745/", 
  "description": "<a href=\"http://en.hujiang.com/new/p515745/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/921d30a59fd442618bbab3d08dc5e0ca.jpg\" /></p>\n<p>\n\t<strong>中国－东盟外长会联合新闻稿</strong><strong>Joint Press Release of the ASEAN-China Foreign Ministers&rsquo; Meeting</strong></p>\n<p>\n\t2013年6月30日，中国-东盟外长会在文莱斯里巴加湾市举行。The ASEAN-China Foreign Ministers&rsquo; Meeting was held in Bandar Seri Begawan, Brunei Darussalam on 30 June 2013.</p>\n<p>\n\t会议高度评价中国-东盟建立战略伙伴关系10年来取得的显著成就，一致同意将进一步增进政治互信，加强各领域合作，不断充实战略伙伴关系内涵，把中国-东盟关系提升到新的高度。The Ministers highlighted the achievements made since the establishment of ASEAN-China Strategic Partnership 10 years ago, and agreed to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/enhance\" target=\"_blank\">enhance</a> political mutual trust, strengthen cooperation in various fields, further enrich the strategic partnership and move ASEAN-China relationship to a higher level.</p>\n<p>\n\t各方同意在双边和多边场合保持各层次交往，确保今年10月在文莱举行的第16次中国-东盟领导人会议取得圆满成功，确保今年9月在中国南宁举办的第10届中国-东盟博览会取得丰硕成果。各国外长还期待出席今年8月在华举办的中国-东盟特别外长会。The two sides agreed to maintain engagement at all levels on bilateral and multilateral occasions, and ensure the successful outcome of the 16th ASEAN-China Summit to be held in Brunei Darussalam in October 2013 and the 10th ASEAN-China Expo to be held in Nanning, China in September 2013. The Ministers looked forward to attending the Special ASEAN-China Foreign Ministers&rsquo; Meeting in China this August.</p>\n<p>\n\t各方同意进一步提升贸易便利化水平，深化产业合作，扩大相互投资，共同打造中国-东盟自贸区&ldquo;升级版&rdquo;。双方将积极推动&ldquo;区域全面经济伙伴关系&rdquo;谈判进程，促进东亚经济一体化。The two sides agreed to advance trade facilitation, deepen industrial cooperation, increase mutual investment and jointly upgrade ASEAN-China Free Trade Area (FTA), as well as actively push forward the negotiations of the Regional Comprehensive Economic Partnership (RCEP) for the interest of greater economic <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/integration\" target=\"_blank\">integration</a> of East Asia.</p>\n<p>\n\t各方同意加强地区基础设施互联互通建设，积极推动建立亚洲基础设施投融资平台，倡议年内举办中国-东盟交通部长特别会议。中国重申将继续积极支持《东盟互联互通总体规划》的实施。The two sides agreed to step up regional <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/infrastructure\" target=\"_blank\">infrastructure</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/connectivity\" target=\"_blank\">connectivity</a> and actively facilitate the setting up of a financing platform for Asia&rsquo;s infrastructure development, and proposed holding a special ASEAN-China transport ministers&rsquo; meeting within this year. China reiterated its support to the implementation of the Master Plan on ASEAN Connectivity.</p>\n<p>\n\t各方同意用好中国-东盟海上合作基金，推动渔业、海上互联互通、海洋科技、防灾减灾、航行安全与搜救等领域务实合作，把海上合作打造成中国-东盟合作新亮点。The two sides agreed to make good use of the ASEAN-China Maritime Cooperation Fund, promote practical cooperation in fishery, maritime connectivity, marine science and technology, disaster prevention and reduction, and navigation safety and search and rescue, and make maritime cooperation a new highlight in ASEAN-China Cooperation.</p>\n<p>\n\t各方倡议将2014年定为&ldquo;中国-东盟文化交流年&rdquo;，倡议建立中国-东盟企业家联合会、中国-东盟青年联谊会。The two sides proposed setting the year 2014 as the ASEAN-China Cultural Exchange Year and establishing ASEAN-China Entrepreneur Association and ASEAN-China Youth Association.</p>\n<p>\n\t各方欢迎中国与东盟国家为维护南海和平稳定开展的良好交流，重申中国与东盟国家在该领域合作的重要性，强调应全面有效落实《南海各方行为宣言》，在协商一致的基础上稳步推动&ldquo;南海行为准则&rdquo;的达成。The Ministers welcomed the fruitful exchanges and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reiterate\" target=\"_blank\">reiterated</a> the importance of cooperation between ASEAN countries and China on maintaining peace and stability in the South China Sea, and stressed the importance of full and effective <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/implementation\" target=\"_blank\">implementation</a> of the Declaration on the Conduct of Parties in the South China Sea (DOC) and the need to steadily move towards the conclusion of a code of conduct in the South China Sea (COC) on the basis of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/consensus\" target=\"_blank\">consensus</a>.</p>\n<p>\n\t各方欢迎今年9月在华举行第六次落实《宣言》高官会和第九次联合工作组会议，届时各方将就全面有效落实《宣言》、加强海上合作深入交换意见，并同时在落实《宣言》框架下就&ldquo;准则&rdquo;举行磋商。各方还同意采取步骤成立&ldquo;名人专家小组&rdquo;，为上述磋商提供支持。各方认为中国与东盟国家完全有决心、有能力将南海建设成为和平之海、友谊之海、合作之海。The Ministers welcomed the convening of the 6th SOM and the 9th JWG on the implementation of the DOC in China in September 2013, during which all parties will have in-depth exchange of views on the full and effective implementation of DOC and enhance maritime cooperation, and at the same time, will have the official consultations on the COC within the framework of the implementation of the DOC. The Ministers also agreed that steps will be taken to establish an Eminent Persons and Experts Group (EPEG) and/or other mechanisms to provide support to the above official <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/consultation\" target=\"_blank\">consultations</a>. The Ministers shared the view that ASEAN countries and China have the resolve and ability to make the South China Sea an area of peace, friendship and cooperation.</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p515745/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p515745\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516214/\">可爱萌态尽显：一只给自己梳妆打扮的兔子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516242/\">乌克兰奇葩“芭比母女” 全家都是整形控</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516073/\">愿在天堂安好：Cory Monteith最值得被记忆的五首歌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487986/\">魔鬼口语1000句（六十二）：巧妇难为无米之炊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499759/\">活到老学到老：6种技巧让你有效率地学</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515900/\">新概念学习我最懂：学习方法大搜集！【有奖征文】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515129/\">20多岁人生很迷茫？10大信号你遇到了青年危机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "中国－东盟外长会联合新闻稿（双语对照）"
 }
]