[
 {
  "date": "2016-06-01 10:26", 
  "link": "http://www.hjenglish.com/new/p782393/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p782393/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/c9645b0614ce4d34a2373d1754043621.jpg\" /></p>\n<p>\n\t<strong>让旅游成为世界和平发展之舟</strong><strong>Tourism, a Ship of World Peace and Development</strong></p>\n<p>\n\t&mdash;&mdash;在首届世界旅游发展大会开幕式上的致辞&ndash; Address at the Opening Ceremony of the First World Conference on Tourism for Development</p>\n<p>\n\t中华人民共和国国务院总理 李克强H.E. Li Keqiang, Premier of the State Council of the People&rsquo;s Republic of China</p>\n<p>\n\t2016年5月19日19 May 2016</p>\n<p>\n\t尊敬的纽西总统，尊敬的瑞法依秘书长，女士们，先生们，朋友们：Your Excellency President Filipe Nyusi,Your Excellency Secretary General Taleb Rifai,Ladies and Gentlemen, Friends,</p>\n<p>\n\t今天是中国旅游日，又恰逢首届世界旅游发展大会召开，用中国俗语说，这是双喜临门。在此，我谨代表中国政府，对大会的召开表示热烈祝贺，对远道而来的各位嘉宾表示诚挚欢迎，对长期致力于全球旅游事业发展的各界人士致以崇高敬意！Today marks China&rsquo;s Tourism Day and the opening of the first World Conference on Tourism for Development. As we say in China, good things come in pairs. On behalf of the Chinese government, let me offer warm congratulations on the opening of the conference. I also express sincere welcome to all guests coming from afar, and pay high tribute to those who have long been committed to the development of tourism in the world.</p>\n<p>\n\t旅游是人类对美好生活的向往与追求，是认识新鲜事物和未知世界的重要途径。中国人自古就有旅游的文化传统，先贤们&ldquo;读万卷书，行万里路&rdquo;，留下了无数脍炙人口的旅游名篇佳作。中国明代著名学者徐霞客一生游历四方，&ldquo;达人所之未达，探人所之未知&rdquo;，经30多年旅行撰写的《徐霞客游记》，既是系统观察和记述自然的世界地理名著，又是描绘中国大好山河的旅游巨篇，有着广泛而深远的影响。《徐霞客游记》的开篇之日，即5月19日，被定为中国旅游日。但过去由于经济社会发展水平和居民收入等条件所限，能去旅游的人毕竟是少数。尤其是那些居住在偏远地方的人，有的一辈子连县城都没到过。改革开放以来，中国经济保持较高增长速度，居民收入不断增加，交通条件日趋改善，越来越多的人外出旅游。特别是进入新世纪以来，中国城乡居民消费结构快速升级，旅游由少数人的奢侈消费变成普通百姓的必需消费。去年中国居民国内旅游突破40亿人次、支出额占居民消费支出的10%，出境游客超过1.2亿人次，接待入境游客1.3亿人次，旅游收入4万多亿元。预计到2020年，中国居民人均出游次数和旅游收入还将翻一番。<span style=\"line-height: 1.8em;\">Travel and tourism makes part of the human pursuit for better life; it opens a way to the new and the unknown world. Traveling has been a long-held tradition in the Chinese culture. The Chinese have always believed that he who excels reads as many as ten thousand books and travels as far as ten thousand miles. In fact, many masterpieces of writing have been produced as a result of such travels. Xu Xiake, a famous Chinese scholar who lived back in the late 16th to 17th century, traveled far across the country, reaching places that had never been reached before. His book, Xu Xiake&rsquo;s Travel Notes, tells about his 30 years of travel experience over four hundred years ago. The book is a geographic classic that gives a comprehensive account of the natural environment, and is also a huge travel guide to the natural landscape in China. Its influence, far and wide as it is, is still being felt today. The nineteenth of May, the date that Xu Xiake&rsquo;s travel diary began with, has now become China&rsquo;s Tourism Day. Yet in the old days, not many people traveled that much due to economic and social constraints. Those who lived in remote areas might even have never stepped out of their hometown. That changed with the introduction of the policy of reform and opening-up. As the economy grew faster and people&rsquo; s income got higher, more and more people could afford to travel. This is even more so when transportation in China is being made increasingly easier. After 2000, with increases in household consumption, travel is no longer a luxury for the few but rather a consumption of necessity for the average Chinese. Last year, Chinese tourists made more than 4 billion domestic visits, and expenses on travel accounted for 10% of total household spending. Over 120 million outbound visits were made by Chinese tourists and China received 130 million inbound tourists from abroad. A total of over 4 trillion RMB yuan in revenue was generated. Forecasts show that by 2020, the number of per capita travel times by Chinese tourists and the amount of tourism revenue will both double on the current basis.</span></p>\n<p>\n\t中国地域辽阔，历史悠久，民族众多，有着壮美秀丽的自然风光、光辉灿烂的传统文化、各具特色的民族风情，发展旅游业的优势和潜力巨大。中国政府高度重视旅游业的地位和作用。近年来，我们颁布了《旅游法》，出台了《国民旅游休闲纲要》，推出了一系列促进旅游业改革发展的政策措施，目的是把旅游业打造成国民经济的战略性支柱产业和人民群众更加满意的现代服务业，以迎接正在兴起的大众旅游时代。China is a huge country. It has a long history, a splendid culture and enchanting natural scenery. The Chinese population is multi-ethnic, each with its own uniqueness. All this could be translated into advantage and potential for tourism development. The Chinese government places high importance on tourism. In recently years, we have promulgated the Tourism Law, adopted a national program on travel and leisure and rolled out a host of policy measures for the reform and development of tourism. It is our plan to make tourism a strategic pillar for the economy and a modern service sector to meet people&rsquo;s growing travel needs.</p>\n<p>\n\t&mdash;&mdash;旅游业是中国培育发展新动能的生力军。虽然中国旅游业取得长足发展，但总体上还处于供给不足的状态，特别是高品质、有创意的旅游项目和服务短缺。过去5年，旅游业投资年均增长40%，去年突破1万亿元。现代旅游业是融合一二三产业的综合性产业，这是一种新经济，不仅促进农产品消费和升值，也带动更多适应群众需要的工业品开发，其关联产业达110多个，对餐饮、住宿、民航、铁路客运业的贡献率都超过80%。&ldquo;一业兴，百业旺&rdquo;。2015年旅游业对中国GDP的直接贡献率为4.9%，综合贡献率达10.8%。但目前中国旅游业发展水平还不高，对国民经济的贡献率仍低于世界平均水平。今后，中国将把发展旅游业作为推进结构性改革尤其是供给侧结构性改革、促进经济发展的重要方面来抓，实施旅游消费促进计划和旅游投资促进计划，落实向社会资本全面开放旅游市场的举措，进一步深化对外合资合作，以改革开放增强旅游业发展动力。中国将加强旅游交通、景区景点、自驾车营地和信息化等硬件设施建设，强化旅游市场监管，使中外旅客享受更加便捷安全、多彩快乐的旅游之美。中国还将推进全域旅游和&ldquo;旅游+&rdquo;行动，大力发展乡村旅游、工业旅游、文化旅游、养老养生游，并与&ldquo;互联网+&rdquo;相结合，在促进旅游中实现一二三产业融合发展，以旅游业的升级换代促进国民经济的提质增效。&ndash; Tourism is a new driver of growth in China. Despite a significant growth, tourism in China, in general, falls short of people&rsquo;s demand. There lacks premium and creative tourist programs and services. In the past five years, investment in tourism has grown by 40% annually to exceed one trillion RMB yuan last year. Modern day tourism integrates the primary, secondary and tertiary industries. It is a new economy that increases the consumption and added value of agricultural products. It also drives the development of needed industrial goods. It is associated with more than 110 industries, and contributes to more than 80% of businesses like catering, accommodation, civil aviation and railway passenger transportation. Booming tourism drives up other businesses. In 2015, direct contribution and aggregate contribution of tourism to China&rsquo; s GDP was 4.9% and 10.8% respectively. That said, tourism is not contributing as much to the economy in China as it does in many other countries. We have drawn plans to make tourism a major part of structural reform, supply-side structural reform in particular, to spur growth. We will implement tourism promotion and investment promotion plans, increase market access for private capital and deepen external cooperation to provide more impetus for tourism to grow. We will improve the infrastructure for transportation facilities, scenic spots, self-drive tour camps, and digital installations. We will strengthen market regulation and oversight to offer richer, more convenient and safer travel experience to both Chinese and foreign tourists. Besides, we will encourage holistic tourism destinations development and the &ldquo;tourism plus&rdquo; program, and vigorously develop rural tourism, industrial tourism, culture tourism, and seniors and health tourism. Those programs, combined with the &ldquo;Internet plus&rdquo; initiative, are designed to promote the integrated development of the primary, secondary and tertiary industries through tourism growth. To upgrade tourism will be a good way to improve the economy, both in efficiency and in quality.</p>\n<p>\n\t&mdash;&mdash;旅游业是大众创业、万众创新的大舞台。创新是引领发展的第一动力。做优做强中国旅游业，迫切需要依靠创新驱动，转变发展方式，不断提高发展质量和水平。中国各地都有丰富的旅游资源，旅游产业链条也长，适合各层次的劳动力就业创业，是大众创业、万众创新最活跃的领域之一。2015年，中国旅游业直接就业人数近2800万人，加上间接就业总计吸纳8000万人就业，约占全国就业总数的10%。我们将进一步完善激励政策、搭建公共服务平台、加强职业教育和职业技能培训，为更多群众参与旅游产品开发和服务创造良好的环境条件。&ndash; Tourism is a major platform for mass entrepreneurship and innovation. Innovation is the primary source of development. To make the tourism sector stronger, we need to encourage innovation and shift the growth model, which all serve to raise the quality and level of development. China&rsquo;s rich tourism resources, combined with the long industrial chain it entails, offer good opportunities for job creation and business start-up. It naturally attracts people from different fields to join in active innovation programs. In 2015, China&rsquo;s tourism industry directly employed 28 million people, and the total number of jobs created, directly or indirectly, was 80 million. That was roughly 10% of the number of all jobs in the country. We will improve policy incentives, build public service platforms, strengthen vocational education and training and provide a better environment for more people to take part in the development of tourist goods and services.</p>\n<p>\n\t&mdash;&mdash;旅游业是实现扶贫脱贫的重要支柱。农村贫困人口脱贫是中国全面建成小康社会最艰巨的任务，也是必须实现的目标。中国贫困人口大多分布在老少边穷地区，那些地方发展工业、农业受到很多限制，而发展旅游业具有得天独厚的优势。很多地方依靠发展旅游业实现了脱贫。同时，旅游业也打开了一扇通往外部世界的大门，人们的视野开阔了，思想观念更新了，精神状态改变了，促进了社会文明进步。中国政府已提出一个目标，即未来五年内通过发展旅游业使1200万人口脱贫。&ndash; Tourism is a main avenue for poverty alleviation and eradication. Rural poverty alleviation is probably the biggest task for China if it is to become a moderately prosperous society in all respects. Most poor people in China live in former revolutionary bases, ethnic group-inhabited areas, border areas and poverty-stricken areas, where constraints hold back industrial and agricultural development. These places, however, tend to enjoy unique strengths for developing tourism, and many of them have in fact got rid of poverty as a result of tourism development. Tourism opens a door to the outside world. It broadens people&rsquo;s horizon, improves their mindset, lifts their spirit and contributes to social progress. The government&rsquo;s target is to lift 12 million people out of poverty in the next five years through developing tourism.</p>\n<p>\n\t&mdash;&mdash;旅游业是建设美丽中国的助推器。旅游业消耗低、污染少、可循环，是典型的绿色产业。中国人常说：靠山吃山，靠水吃水。过去更多是理解为直接开发利用，搞的是挖山伐木、涸泽而渔，导致生态环境恶化，发展难以持续。这些年随着旅游业的迅速发展，人们越来越认识到，绿水青山本身就是金山银山，保住了绿水青山就保住了财富之源，从而更加自觉地保护生态环境、注重可持续发展。我们要把促进旅游业发展放在生态文明建设的突出位置来抓，大力倡导绿色富国、绿色惠民理念，坚持在发展中保护、保护中发展，实行最严格的生态环境保护制度，建立国家公园体制，统筹旅游景区开发和保护，兼顾经济效益和生态效益，走出一条生态保护与经济发展相协调的路子。&ndash; Tourism is a facilitator to building a beautiful China. Tourism is a typically green industry, one that consumes less energy, produces less pollution and makes circular development possible. The Chinese used to take the mountains and rivers they lived by as nothing but a source of food and income. Development activities such as excessive logging and fishing abused the environment and caused ecological degradation. Such a development model is hardly sustainable. In recent years, as tourism becomes a booming industry, people have begun to see green mountains as gold, treasure mountains, and are doing more to protect the environment, because they know that keeping the mountains green means keeping their source of income. This has made development more sustainable. We need to put tourism high on the agenda of ecological conservation. We will champion the vision of green development for the country and the people. As we push forward economic development, we will better protect the environment by putting in place the most stringent environmental protection regime. We will establish the national park system, coordinate the development with the protection of tourist sites, and balance financial returns with ecological benefits of development. We will, by doing so, open up a more coordinated approach of economic development and ecological conservation.</p>\n<p>\n\t&mdash;&mdash;旅游业是中国对外友好交往的高架桥。国之交在民相亲，民相亲在人往来。旅游是人与人最直接、最自然的交流方式，是开放的窗口、友谊的纽带、和平的使者。中国政府高度重视旅游在促进人文交流中的作用，确定了150多个国家作为中国公民旅游目的地，还先后与俄罗斯、韩国、印度、美国等开展&ldquo;国家旅游年&rdquo;活动。我们愿与更多国家开展各种形式的旅游合作，举办丰富多彩的旅游活动，让民众参与其中、乐在其中，在美好的旅游经历中播洒友谊的种子。&ndash; Tourism is a bridge of friendship linking China with the world. Amity among the people holds the key to state-to-state relations and mutual visits are essential to foster amity among the people. Tourism is the most direct and natural way of people-to-people exchange. It is a window of openness, a bond of friendship and a messenger of peace. The Chinese government highly values the role of tourism in facilitating cultural exchange. We have identified over 150 countries as approved destinations for Chinese tourists, and have held &ldquo;Year of Tourism&rdquo; activities with countries like Russia, the ROK, India and the United States. We stand ready to work with more countries to enhance tourism cooperation. Joint tourist activities of diverse forms may be organized for people to take part in, which will sow the seed of friendship among them.</p>\n<p>\n\t女士们，先生们，Ladies and Gentlemen,</p>\n<p>\n\t当今世界仍不太平，地区冲突和热点问题此起彼伏，恐怖主义危害加重。和平与发展是各国人民的共同期盼。旅游业发展既离不开和平与发展的国际环境，也是促进世界和平与发展的重要力量。本次大会以&ldquo;旅游促进和平与发展&rdquo;为主题，具有很强的现实意义。来自100多个国家和国际组织的上千位嘉宾出席大会，反映出国际社会对旅游事业的高度重视，也反映出各国对世界和平与发展的深切渴望。中方愿与各国一道，本着开放、创新、互利共赢的精神，共同推动全球旅游业包容、可持续发展，推动构建以合作共赢为核心的新型国际关系，造福各国人民。在此，我提三点建议：The world today is not a tranquil place. In some parts of the world, conflicts and hotspot issues keep cropping up and the threat of terrorism simply gets more imminent. Peace and development are the shared aspiration of people of all countries. An environment of peace and development is needed for the development of tourism, which, in turn, will contribute to peace and development in the world. This conference, convened under the theme of &ldquo;Tourism for Peace and Development&rdquo;, cannot be more relevant. The presence of nearly 1,000 guests from over 100 countries and international organizations shows the global recognition of the value of tourism, as well as the universal desire for a world of peace and development. China wishes to work with other countries in the spirit of openness, innovation, mutual benefit and win-win for all and jointly encourage inclusive and sustainable development of tourism worldwide. We hope that a new type of international relations of win-win cooperation will be fostered for the benefit of people of all countries. For that to happen, I wish to propose the following:</p>\n<p>\n\t第一，实施国际旅游合作计划，为世界经济复苏加油助力。当前，全球经济增长乏力，需要寻求新动力。旅游作为增长最快、最具韧性的产业部门之一，在促进世界经济复苏中承担着重要作用。据世界银行估算，旅游业每消费1美元，可为全球带来3.2美元的经济增长。目前，旅游业贡献了全球约10%的GDP、30%的服务出口，是名副其实的第一大产业。未来15年，国际游客数量将由12亿人次增长至18亿人次。中国出境游客连续4年居世界首位，去年境外消费超过2000亿美元。为进一步促进世界旅游业发展，中国政府倡议实施国际旅游合作计划，共同营造更加便利的旅游环境。各国应进一步放宽签证政策，简化入境手续，开辟更多直航，为游客观光、购物提供更为专业化、人性化的服务，保护消费者权益。First, we need to conduct international tourism cooperation programs to lend impetus to world economic recovery. The lackluster global growth cries out for new growth drivers. Tourism, which is among the fastest growing and highly resilient of all sectors, plays a vital role in stimulating global economic recovery. According to the World Bank, one dollar of consumption in tourism can generate 3.2 dollars of growth globally. Tourism now contributes to about 10% of global GDP and some 30% of services exports worldwide. It surely stands out as the largest sector in the economic mix. In the next 15 years, the number of international visits worldwide will increase from 1.2 billion to 1.8 billion. For four years in a row, China has topped the global list of outbound travels. Last year, Chinese tourists spent more than US$200 billion on overseas trips. To facilitate the development of tourism globally, the Chinese government proposes that international tourism cooperation programs be carried out to foster a more convenient travel environment. Countries are advised to make visa policies easier, streamline entry procedures, open more direct flights, provide more professional and people-oriented services for sightseeing and shopping, and act to protect the rights and interests of consumers.</p>\n<p>\n\t第二，加强南北和南南旅游对话与互利合作，促进落实可持续发展议程。去年联合国可持续发展峰会通过了《2030年可持续发展议程》，提出了今后15年内实现消除极端贫困、战胜不平等不公正、遏制气候变化三大任务。议程确立了17项可持续发展目标，其中3项与旅游直接相关。联合国大会还将2017年定为&ldquo;国际可持续旅游发展年&rdquo;。发达国家应增加官方发展援助和贸易促进援助，提升最不发达国家旅游业发展能力。发展中国家应将减贫目标纳入旅游政策，提高旅游业对青年、妇女、土著居民和弱势群体就业吸纳能力，确保贫困和边远地区共享旅游发展机遇和成果。中国将在未来5年实施50个国际旅游合作项目，包括开展旅游资源开发与保护，派遣专家提供旅游业规划咨询，培训一批中文导游和管理人员，提供1500个来华人员培训名额。Second, we need to increase North-South and South-South tourism dialogue and mutually beneficial cooperation, as this facilitates implementation of the sustainable development agenda. The Agenda 2030 for Sustainable Development adopted at the UN Summit on Sustainable Development last year has spelled out three major tasks for the next 15 years, namely eradicating extreme poverty, reducing inequality and injustice and combating climate change. Tourism is included in three of the 17 Sustainable Development Goals. The UN General Assembly has set the year 2017 the International Year of Sustainable Tourism for Development. Developed countries need to increase official development assistance and aid for trade to least developed countries to help them build greater capacity of tourism development. Developing countries need to incorporate poverty reduction goals into their tourism policies. They need to create more jobs for their young and for women, aboriginals and disadvantaged groups through tourism development, and make sure that poor and far-flung areas get a fair share of the opportunities and benefits of tourism development. In the coming five years, China will conduct 50 international tourism cooperation programs with foreign countries, including programs on tourism resources development and protection, expert consultancy in tourism planning, training of Chinese-speaking tour guides and management personnel, and will offer 1,500 training opportunities in China for foreign countries.</p>\n<p>\n\t第三，发挥旅游的和平桥梁作用，为促进各国人民友好交往、和睦相处、开放包容作出贡献。旅游可以加深理解、减少偏见、增进包容，在促进世界和平中有着独特作用。各国应深化多形式、多层次的旅游合作，加深不同民族和文化之间的尊重、包容和理解，为促进人民友好奠定坚实的基础。那些存在隔阂的国家和地区，应放宽人员往来限制，让人文交流为双边关系&ldquo;破冰&rdquo;。中国对外开放最早的行业就有旅游业。各国都有责任采取有效措施，应对突发事件，维护游客安全，坚决反对一切针对游客的恐怖行为。让我们积极行动起来，营造更加自由、便利、安全、舒适的旅行环境。Third, we need to make tourism a bond of peace, something that contributes to friendly exchanges and harmonious relations among the people and to open and inclusive development. Tourism helps deepen understanding, reduce prejudice and enhance inclusiveness. It thus has a special role to play in ensuring world peace. Countries need to step up tourism cooperation in various forms and at multiple levels, and need to deepen respect, accommodation and understanding of the different ethnic groups and cultures in the world, so as to strengthen the foundation for friendship. Countries and regions estranged in relations need to ease restrictions on personnel flows to allow cultural exchanges to break the ice in bilateral exchanges. Tourism was one of the first in China to be opened to the outside. For all countries, there is the shared responsibility to take effective measures to tackle emergencies, protect safety of tourists and oppose terrorist acts against tourists. Let us act to foster a freer, safer and more convenient and more comfortable travel environment for all people in the world.</p>\n<p>\n\t女士们，先生们！Ladies and Gentlemen,</p>\n<p>\n\t长期以来，联合国世界旅游组织在促进各国旅游交流合作、推动世界和平与可持续发展方面发挥了积极作用，中国政府对此高度赞赏，并与之开展了卓有成效的合作。今后，我们将一如既往支持和参与联合国世界旅游组织的相关工作，加强与各国的交流与协作，共同推动承载着世界和平与发展希望的旅游之舟破浪前行，驶向胜利的彼岸！Over the years, the United Nations World Tourism Organization has played a positive role in expanding tourism exchange and cooperation and upholding peace and sustainable development. The Chinese government highly appreciates the UNWTO&rsquo;s role and has had fruitful cooperation with the UNWTO. China will continue to support and take an active part in the UNWTO&rsquo;s work, and will increase exchange and cooperation with other countries in tourism. Together, we can make sure that tourism, the ship of peace and development, will sail far and take us to a better future.</p>\n<p>\n\t谢谢大家！Thank you.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p782393/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p782393\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777493/\">关于“看”的N种表达，你用对了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781565/\">麦当劳新出的红绿汉堡被老外狂喷：能吃吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782319/\">英国小哥谈中国茶文化 从唐顿聊到北京茶馆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772684/\">并不是热爱跑步的人才能成为奔跑者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782310/\">周杰伦新歌《前世情人》献女儿：暖哭了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782298/\">西安发布肉夹馍英译Rougamo ：菜名该如何翻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782514/\">抖森教数学卷福花生念童话：儿童节圆满了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782462/\">袁弘张歆艺530德国大婚 婚礼低调伴郎团高调</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782359/\">儿童节 儿童文学中激荡人心的经典佳句TOP10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782373/\">美剧经典台词：童言无忌 却又哭笑不得</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李克强在首届世界旅游发展大会开幕式上的致辞"
 }
]