[
 {
  "date": "2016-06-01 18:32", 
  "link": "http://www.hjenglish.com/new/p782737/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p782737/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/ef4863e06d86482288d993a3ce83e583.jpg\" style=\"height: 300px; width: 450px;\" /></p>\n<p>\n\tWhen most people think of high-paying jobs, there are several classic well-to-do professions that jump to mind. For example, everyone knows that more often than not, lawyers, doctors and CEOs are likely to see a pretty hefty paycheck each year.当大多数人想到高薪工作时，有几个传统的好行业会跳入脑海。比如说，每个人都知道律师、医生、CEO他们往往每年都能获得一笔丰厚的薪水。</p>\n<p>\n\tBut, many other careers come along with unexpectedly high salaries. From air traffic controllers to art directors, funeral managers to foresters, there is a varied range of jobs that bring in much more money than one might expect.但也有另外一些职业的薪水出乎意料的高。从航空管制员到艺术总监，从葬礼经理到护林员，有很多工作都能带来比预期多得多的薪水。</p>\n<p>\n\tRead on for a review of the top ten unexpectedly high-paying jobs, according to an employment survey from the US Department of Labor.下面是根据美国劳工部调查得出的十大出乎意料的高薪职业。</p>\n<h2>\n\tAir Traffic Controller航空管制员</h2>\n<p>\n\tAir traffic controllers are responsible for directing the flow of commercial airline flights. They authorize and regulate the pathways of flights.航空管制员负责指挥商用航空公司航班的航线，他们批准并控制航班的轨道。</p>\n<p>\n\tAir traffic controllers must complete an FAA-recognized education program, and attend a 12-week training program at the FAA Academy in Oklahoma.航空管制员必须完成由联邦航空局认可的教育计划，并且在俄克拉荷马州的联邦航空局学院参加为期12周的训练计划。</p>\n<p>\n\tAir traffic controllers make an average annual salary of $118,420.航空管制员的平均年薪是118,420美元。</p>\n<p>\n\t<a href=\"http://class.hujiang.com/course/158103?editorid=6a4a47b1\" target=\"_blank\"><img alt=\"office技能培训\" src=\"http://i2.c.hjfile.cn/lesson/intro/201501/b2b931ce-f4a5-4b20-b9c1-94517a9f4edf.png\" /></a></p>\n<h2>\n\tAstronomer天文学家</h2>\n<p>\n\tAstronomers are involved in the observation, analysis and research of various astronomical phenomena, such as the movements of celestial bodies like moons, planets, stars and galaxies.天文学家的工作涉及到观察、分析以及研究各种各样的天文现象，比如月亮、行星、恒星、银河等天体的运动。</p>\n<p>\n\tMany astronomers have educational backgrounds in mathematics or physics. Professional astronomers generally possess a PhD in physics, astronomy or astrophysics, and tend to be employed by high-level research universities.许多天文学家有数学或物理的学历背景，专业的天文学家一般会有物理学、天文学或天体物理学的博士学位，他们更多是被高级别的研究型大学雇用。</p>\n<p>\n\tProfessional astronomers make an average annual salary of $102,550.专业天文学家的平均年薪是102,550美元。</p>\n<h2>\n\tArt Director艺术总监</h2>\n<p>\n\tArt directors develop and design visual communication methods and strategies for various companies. Art directors are often involved in the conception of graphic design and layouts for a company's website, advertising campaigns and overarching multimedia marketing strategies.艺术总监为不同的公司开发并设计视觉传达的方法和策略。艺术总监通常为公司网页、广告活动以及包罗万象的多媒体营销策略提出平面设计的概念并加以布局。</p>\n<p>\n\tArt directors make an average annual salary of $94,260.艺术总监的平均年薪是94,260美元。</p>\n<h2>\n\tMidwife助产士</h2>\n<p>\n\tEither working on their own or as part of a medical team, midwives are involved in OB/GYN healthcare for women, and are specifically responsible for care before, during and after childbirth.无论是自己工作还是作为医疗团队的一员，助产士都可以被归为女性妇产科医疗的范围，在分娩前后及期间起着非常重要的作用。</p>\n<p>\n\tMidwives make an average annual salary of $91,070.助产士的平均年薪是91,070美元。</p>\n<h2>\n\tAgent代理人</h2>\n<p>\n\tAgents are the masterminds behind actors, athletes, singers and other &quot;stars.&quot; They often serve as the middleman between their clients and potential employers or customers, handling contract negotiations, perks and paycheck terms, and publicity matters.代理人是指演员、运动员、歌手以及其他&ldquo;明星&rdquo;背后的优秀策划者。他们常常作为客户和潜在雇主或雇员的中间人，处理合同谈判、特殊待遇、薪水条款以及公共宣传事项。</p>\n<p>\n\tAlthough agents don't receive the million-dollar paychecks their clients are accustomed to, they do make an average annual salary of $88,260.虽然代理人不像他们的客户那样动辄收到100万美元的薪水，但他们也能拿到88,260美元的平均年薪。</p>\n<h2>\n\tFuneral Service Manager葬礼服务经理</h2>\n<p>\n\tFuneral service managers oversee the operations of a funeral home, and may also be involved in the planning and coordination of individual memorial services.葬礼服务经理负责监督殡仪馆的操作，也会规划与协调个人追悼会。</p>\n<p>\n\tFuneral service managers are also responsible for the attainment and sale of funeral home merchandise and services, such as caskets or cremation.葬礼服务经理同时也要负责获得和销售殡仪馆的商品和服务，如棺材或是火化。</p>\n<p>\n\tFuneral service managers make an average annual salary of $79,930.葬礼服务经理的平均年薪是79,930美元。</p>\n<h2>\n\tAnimator动画师</h2>\n<p>\n\tAnimators formulate and design special effects, digital animation and other multimedia elements for movies, television shows, computer games, music videos, commercials and other creations.动画师为电影、电视节目、电脑游戏、音乐短片、广告和其他作品构思设计特殊效果、数字动画以及其他的多媒体元素。</p>\n<p>\n\tAnimators make an average annual salary of $69,560.动画师的平均年薪是69,560美元。</p>\n<h2>\n\tPostmaster and Mail Superintendent邮政局长和邮件负责人</h2>\n<p>\n\tPostmasters and mail superintendents plan and coordinate the administrative and operational services of U.S. post offices, making an average annual salary of $62,080.邮政局长和邮件负责人计划和协调美国邮局的行政和业务服务，平均年薪是69,560美元。</p>\n<h2>\n\tForester护林员</h2>\n<p>\n\tForesters are involved in all types of environmental and outdoor work, such as managing wilderness or protected lands, appraising the value of an allotted acreage, maintaining forest health or working on conservation efforts.护林员负责各种类型的环境和户外工作，例如管理荒野和保护土地，评估分配面积的价值，保持森林健康，致力于环境保护工作。</p>\n<p>\n\tForesters make an average annual salary of $57,140.护林员的平均年薪是57,140美元。</p>\n<h2>\n\tArchivist档案保管员</h2>\n<p>\n\tArchivists are historians who manage historically valuable documents and records. They may also participate in research based on archived essays, letters or photographs, and are involved in the maintenance and upkeep of such materials.档案保管员是管理历史上有价值的文档和记录的历史学家。他们可能也参与了基于存档文章、信件以及照片的研究，以及对许多资料的维护和保养。</p>\n<p>\n\tArchivists make an average annual salary of $50,810.档案保管员的平均年薪是50,810美元。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p782737/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p782737\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782514/\">抖森教数学卷福花生念童话：儿童节圆满了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772684/\">并不是热爱跑步的人才能成为奔跑者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782373/\">美剧经典台词：童言无忌 却又哭笑不得</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782359/\">儿童节 儿童文学中激荡人心的经典佳句TOP10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782462/\">袁弘张歆艺530德国大婚 婚礼低调伴郎团高调</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782487/\">俄罗斯夫妇养23岁大熊：每天一起吃饭看电视</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777493/\">关于“看”的N种表达，你用对了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781143/\">情商：14个人际交往小技巧助你变身万人迷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782450/\">囧研究：25岁开始朋友变少！数数你还剩几个</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782546/\">6.1儿童节 9部电影带你探寻儿童世界</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "高薪工作前10名，并不是人人等能行"
 }
]