[
 {
  "date": "2017-05-17 06:30", 
  "link": "http://www.hjenglish.com/new/p1154060/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/13/5249f929fe0ff57867dcf2d4417dcb82.jpg\" /></p>\n<p>\n\t&nbsp;Part II Reading Comprehension (35 minutes)</p>\n<p>\n\t　　Directions: There are 4 reading passages in this part. Each passage is followed by some questions or unfinished statements. For each of them there are four choices marked A), B), C) and D). You should decide on the best choice and mark the corresponding letter on the Answer Sheet with a single line through the center.</p>\n<p>\n\t　　Passage One</p>\n<p>\n\t　　Questions 21 to 25 are based on the following passage.</p>\n<p>\n\t　　There is a difference between science and technology. Science is a method of answering theoretical questions; technology is a method of solving practical problems. Science has to do with discovering the facts and relationships between observable phenomena in nature and with establishing theories that serve to organize these facts and relationships; technology has to do with tools, techniques, and procedures for implementing the finding of science.</p>\n<p>\n\t　　Another distinction between science and technology has to do with the progress in each.</p>\n<p>\n\t　　Progress in science excludes the human factor. Scientists, who seek to comprehend the universe and know the truth within the highest degree of accuracy and certainty, cannot pay attention to their own or other people's likes or dislikes or to popular ideas about the fitness of things. What scientists discover may shock or anger people-as did Darwin's theory of evolution. But even an unpleasant truth is more than likely to be useful; besides, we have the choice of refusing to believe it! But hardly so with technology; we do not have the choice of refusing to hear the sonic boom produced by a supersonic aircraft flying overhead; we do not have the option of refusing to breathe polluted air; and we do not have the option of living in a non-atomic age. Unlike science progress, technology must be measured in terms of the human factor. The legitimate purpose of technology is to serve people in general, not merely some people; and future generations, not merely those who presently wish to gain advantage for themselves. Technology must be humanistic if it is to lead to a better world.</p>\n<p>\n\t　　21. The difference between science and technology lies in that _____.</p>\n<p>\n\t　　A) the former provides answers to theoretical questions while the latter to practical problems</p>\n<p>\n\t　　B) the former seeks to comprehend the universe while the latter helps change the material world</p>\n<p>\n\t　　C) the former aims to discover the inter-connections of facts and the rules that explain them while the latter, to discover new designs and ways of making the things we use in our daily life</p>\n<p>\n\t　　D) all of the above</p>\n<p>\n\t　　22. Which of the following may be representative of science?</p>\n<p>\n\t　　A) The improvement of people's life.</p>\n<p>\n\t　　B) The theory of people's life.</p>\n<p>\n\t　　C) Farming tools.</p>\n<p>\n\t　　D) Mass production.</p>\n<p>\n\t　　23. According to the author, scientific theories _____.</p>\n<p>\n\t　　A) must be strictly objective</p>\n<p>\n\t　　B) usually take into consideration people's likes and dislikes</p>\n<p>\n\t　　C) should conform to popular opinions</p>\n<p>\n\t　　D) always appear in perfect and finished forms</p>\n<p>\n\t　　24. The author states that technology itself _____.</p>\n<p>\n\t　　A) is responsible for widespread pollution and resource exhaustion</p>\n<p>\n\t　　B) should serve those who wish to gain advantage for themselves</p>\n<p>\n\t　　C) will lead to a better world if put to wise use</p>\n<p>\n\t　　D) will inevitably be for bad purpose</p>\n<p>\n\t　　25. The tone of the author in this passage is _____.</p>\n<p>\n\t　　A) positive</p>\n<p>\n\t　　B) negative</p>\n<p>\n\t　　C) factual</p>\n<p>\n\t　　D) critical</p>\n<p>\n\t&nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">Passage Two</span></p>\n<p>\n\t　　Questions 26 to 30 are based on the following passage.</p>\n<p>\n\t　　Americans have always been ambivalent in their attitudes toward education. On the one hand, free and universal public education was seen as necessary in a democracy, for how else would citizens learn how to govern themselves in a responsible way? On the other hand, America was always a country that offered financial opportunities for which education was not needed: on the road from rags to riches, schooling-beyond the basics of reading, writing, and arithmetic-was an unnecessary detour.</p>\n<p>\n\t　　Even today, it is still possible for people to achieve financial success without much education, but the number of situations in which this is possible is decreasing. In today's more complex world, the opportunities for financial success is closely related to the need for education, especially higher education.</p>\n<p>\n\t　　Our society is rapidly becoming one whose chief product is information, and dealing with this information requires more and more specialized education. In other words, we grow up learning more and more about fewer and fewer subjects.</p>\n<p>\n\t　　In the future, this trend is likely to continue. Tomorrow's world will be even more complex than today's world, and, to manage this complexity, even more specialized education will be needed.</p>\n<p>\n\t　　26. The topic treated in this passage is _____.</p>\n<p>\n\t　　A) education in general</p>\n<p>\n\t　　B) Americans' attitudes</p>\n<p>\n\t　　C) higher education</p>\n<p>\n\t　　D) American education</p>\n<p>\n\t　　27. Americans' attitudes toward education have always been _____.</p>\n<p>\n\t　　A) certain B) contradictory</p>\n<p>\n\t　　C) ambitious D) unclear</p>\n<p>\n\t　　28. Today, financial success is closely related to the need for _____.</p>\n<p>\n\t　　A) higher education B) public education</p>\n<p>\n\t　　C) responsible citizens D) learning the basics</p>\n<p>\n\t　　29. It can be inferred from the third paragraph that _____.</p>\n<p>\n\t　　A) information is our only product</p>\n<p>\n\t　　B) education in the future will be specialized</p>\n<p>\n\t　　C) we are entering an age of information</p>\n<p>\n\t　　D) we are living in an age of information</p>\n<p>\n\t　　30. Which of the following is the best title for the passage?</p>\n<p>\n\t　　A) The History of American Education.</p>\n<p>\n\t　　B) The Need for Specialized Education.</p>\n<p>\n\t　　C) The Future of the American Educational System.</p>\n<p>\n\t　　D) Attitudes toward American Education.</p>\n<p>\n\t　　Passage Three</p>\n<p>\n\t　　Questions 31 to 35 are based on the following passage.</p>\n<p>\n\t　　A growing world population and the discoveries of science may alter this pattern of distribution in the future. As men slowly learn to master diseases, control floods, prevent famines, and stop wars, fewer people die every year; and in consequence the population of the world is steadily increasing. In 1925 there were about 2,000 million people in the world; by the end of the century there may well be over 4,000 million.</p>\n<p>\n\t　　When numbers rise the extra mouths must be fed. New lands must be brought under cultivation, or land already farmed made to yield larger crops. In some areas the accessible land is so intensively cultivated that it will be difficult to make it provide more food. In some areas the population is so dense that the land is parceled out in units too tiny to allow for much improvement in farming methods. Were a large part of this farming population drawn off into industrial occupations, the land might be farmed much more productively by modern methods.</p>\n<p>\n\t　　There is now a race for science, technology, and industry to keep the output of food rising faster than the number of people to be fed. New strains of crops are being developed which will thrive in unfavorable climates: there are now farms beyond the Arctic Circle in Siberia and North America; irrigation and dry-farming methods bring arid lands under the plough, dams hold back the waters of great rivers to ensure water for the fields in all seasons and to provide electric power for new industries; industrial chemistry provides fertilizers to suit particular soils; aeroplanes spray crops to destroy locusts and many plant diseases. Every year some new means is devised to increase or to protect the food of the world.</p>\n<p>\n\t&nbsp; &nbsp; &nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">31. The author says that the world population is growing because _____.</span></p>\n<p>\n\t　　A) there are many rich valleys and fertile plains</p>\n<p>\n\t　　B) the pattern of distribution is being altered</p>\n<p>\n\t　　C) people are living longer</p>\n<p>\n\t　　D) new land is being brought under cultivation</p>\n<p>\n\t　　32. The author says that in densely populated areas the land might be more productively farmed if _____.</p>\n<p>\n\t　　A) the plots were subdivided</p>\n<p>\n\t　　B) a large part of the people moved to a different part of the country</p>\n<p>\n\t　　C) industrial methods were used in farming</p>\n<p>\n\t　　D) the units of land were made much larger</p>\n<p>\n\t　　33. We are told that there are now farms beyond the Arctic Circle. This has been made possible by _____.</p>\n<p>\n\t　　A) producing new strains of crops</p>\n<p>\n\t　　B) irrigation and dry-farming methods</p>\n<p>\n\t　　C) providing fertilizers</p>\n<p>\n\t　　D) destroying pests and disease</p>\n<p>\n\t　　34. Which of these words is nearest in meaning to the word &quot;strains&quot;?</p>\n<p>\n\t　　A) types B) sizes</p>\n<p>\n\t　　C) seeds D) harvests</p>\n<p>\n\t　　35. The author's main purpose is to _____.</p>\n<p>\n\t　　A) argue for a belief B) describe a phenomenon</p>\n<p>\n\t　　C) entertain D) propose a conclusion</p>\n<p>\n\t　　Passage Four</p>\n<p>\n\t　　Questions 36 to 40 are based on the following passage.</p>\n<p>\n\t　　For some time past it has been widely accepted that babies-and other creatures-learn to do things because certain acts lead to &quot;rewards&quot;; and there is no reason to doubt that this is true. But it used also to be widely believed that effective rewards, at least in the early stages, had to be directly related to such basic physiological(生理的) &quot;drives&quot; as thirst or hunger. In other words, a baby would learn if he got food or drink or some sort of physical comfort, not otherwise.</p>\n<p>\n\t　　It is now clear that this is not so. Babies will learn to behave in ways that produce results in the world with no reward except the successful outcome.</p>\n<p>\n\t　　Papousek began his studies by using milk in the normal way to &quot;reward&quot; the babies and so teach them to carry out some simple movements, such as turning the head to one side or the other. Then he noticed that a baby who had had enough to drink would refuse the milk but would still go on making the learned response with clear signs of pleasure. So he began to study the children's responses in situations where no milk was provided. He quickly found that children as young as four months would learn to turn their heads to right or left if the movement &quot;switched on&quot; a display of lights-and indeed that they were capable of learning quite complex turns to bring about this result, for instance, two left or two right, or even to make as many as three turns to one side.</p>\n<p>\n\t　　Papousek's light display was placed directly in front of the babies and he made the interesting observation that sometimes they would not turn back to watch the lights closely although they would &quot;smile and bubble&quot; when the display came on. Papousek concluded that it was not primarily the sight of the lights which pleased them, it was the success they were achieving in solving the problem, in mastering the skill, and that there exists a fundamental human urge to make sense of the world and bring it under intentional control.</p>\n<p>\n\t　　36. According to the author, babies learn to do things which .</p>\n<p>\n\t　　A) are directly related to pleasure</p>\n<p>\n\t　　B) will meet their physical needs</p>\n<p>\n\t　　C) will bring them a feeling of success</p>\n<p>\n\t　　D) will satisfy their curiosity</p>\n<p>\n\t&nbsp; &nbsp; &nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">37. Papousek noticed in his studies that a baby .</span></p>\n<p>\n\t　　A) would make learned responses when it saw the milk</p>\n<p>\n\t　　B) would carry out learned movements when it had enough to drink</p>\n<p>\n\t　　C) would continue the simple movements without being given milk</p>\n<p>\n\t　　D) would turn its head to right or left when it had enough to drink</p>\n<p>\n\t　　38. In Papousek's experiment babies make learned movements of the head in order to .</p>\n<p>\n\t　　A) have the lights turned on</p>\n<p>\n\t　　B) be rewarded with milk</p>\n<p>\n\t　　C) please their parents</p>\n<p>\n\t　　D) be praised</p>\n<p>\n\t　　39. The babies would &quot;smile and bubble&quot; at the lights because .</p>\n<p>\n\t　　A) the lights were directly related to some basic &quot;drives&quot;</p>\n<p>\n\t　　B) the sight of the lights was interesting</p>\n<p>\n\t　　C) they need not turn back to watch the lights</p>\n<p>\n\t　　D) they succeeded in &quot;switching on&quot; the lights</p>\n<p>\n\t　　40. According to Papousek, the pleasure babies get in achieving something is a reflection of .</p>\n<p>\n\t　　A) a basic human desire to understand and control the world</p>\n<p>\n\t　　B) the satisfaction of certain physiological needs</p>\n<p>\n\t　　C) their strong desire to solve complex problems</p>\n<p>\n\t　　D) a fundamental human urge to display their learned skills</p>\n<p>\n\t<strong>参考答案：<span style=\"line-height: 1.8em;\">21. DBACC 26. DBABD 31. CDAAA 36. CCADA</span></strong></p>\n<p>\n\t<strong style=\"line-height: 25.2px;\">备考推荐：</strong><a href=\"http://class.hujiang.com/17356155/intro?ch_campaign=cls13517&amp;ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\"><strong><span style=\"line-height: 1.8em;\">沪江网校8周年 助力&ldquo;碾压&rdquo;四级</span></strong><span style=\"line-height: 1.8em;\">&nbsp;</span></a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1154060/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1154060\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154025/\">有声双语美文：要明白什么，才能变得自信？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1064085/\">112句任何场合下的感谢表达(三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p876431/\">备考四级：30天背完四级高频词组（十六）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1153999/\">双语美文：善良，从来都不是白费的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p882061/\">备考四级：30天背完四级高频词组（十八）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1134466/\">Quora精选：为什么星巴克的咖啡那么贵？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154017/\">新发现：你掌握的语言会改变你对时间的感知</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154029/\">比喜茶和丧茶更奇葩的网红美食，终于出现了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878190/\">备考四级：30天背完四级高频词组（十七）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154020/\">如何优雅地形容一桌中式早餐？| 早餐英语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年6月英语四级冲刺模拟题 第十二套（含答案）"
 }, 
 {
  "date": "2017-05-17 06:30", 
  "link": "http://www.hjenglish.com/new/p1154062/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/13/5249f929fe0ff57867dcf2d4417dcb82.jpg\" /></p>\n<p>\n\t&nbsp;Part I Writing (30 minutes)</p>\n<p>\n\t　　Directions: For this part, you are allowed 30 minutes to write a composition on the topic: Travel-mate Wanted. You should write at least 150 word following the outline given below:</p>\n<p>\n\t　　假设你是李明，假期即将到来，你打算做一次为期三周的旅行，希望找个外国朋友作为游伴(Travel-mate)。拟一个寻游伴的启事，交代清楚日程安排、费用分担情况、对对方的要求等，并说明对方和你一起出游的好处。</p>\n<p>\n\t　　Travel-mate Wanted</p>\n<p>\n\t　　Part II Reading Comprehension (Skimming and Scanning) (15 minutes)</p>\n<p>\n\t　　Directions: In this part, you will have 15 minutes to go over the passage quickly and answer the questions on Answer Sheet 1. For questions 1-4, mark</p>\n<p>\n\t　　Y (for YES) if the statement agrees with the information given in the passage;</p>\n<p>\n\t　　N (for NO) if the statement contradicts the information given in the passage;</p>\n<p>\n\t　　NG (for NOT GIVEN) if the information is not given in the passage.</p>\n<p>\n\t　　For questions 5-10, complete the sentences with the information given in the passage.</p>\n<p>\n\t　　Is College Really Worth the Money?</p>\n<p>\n\t　　The Real World</p>\n<p>\n\t　　Este Griffith had it all figured out. When she graduated from the University of Pittsburgh in April 2001, she had her sights set on one thing: working for a labor union.</p>\n<p>\n\t　　The real world had other ideas. Griffith left school with not only a degree, but a boatload of debt. She owed $15,000 in student loans and had racked up $4,000 in credit card debt for books, groceries and other expenses. No labor union job could pay enough to bail her out.</p>\n<p>\n\t　　So Griffith went to work instead for a Washington, D.C. firm that specializes in economic development. Problem solved? Nope. At age 24, she takes home about $1,800 a month, $1,200 of which disappears to pay her rent. Add another $180 a month to retire her student loans and $300 a month to whittle down her credit card balance. &quot;You do the math,&quot; she says.</p>\n<p>\n\t　　Griffith has practically no money to live on. She brown-bags(自带午餐)her lunch and bikes to work. Above all, she fears she'll never own a house or be able to retire. It's not that she regrets getting her degree. &quot;But they don't tell you that the trade-off is the next ten years of your income,&quot; she says.</p>\n<p>\n\t　　That's precisely the deal being made by more and more college students. They're mortgaging their futures to meet soaring tuition costs and other college expenses. Like Griffith, they're facing a one-two punch at graduation: hefty(深重的)student loans and smothering credit card debtnot to mention a job market that, for now anyway, is dismal.</p>\n<p>\n\t　　&quot;We are forcing our children to make a choice between two evils,&quot; says Elizabeth Warren, a Harvard Law professor and expert on bankruptcy. &quot;Skip college and face a life of diminished opportunity. or go to college and face a life shackled(束缚)by debt.&quot;</p>\n<p>\n\t　　Tuition Hikes</p>\n<p>\n\t　　For some time, colleges have insisted their steep tuition hikes are needed to pay for cutting-edge technologies, faculty and administration salaries, and rising health care costs. Now there's a new culprit(犯人): shrinking state support. Caught in a severe budget crunch, many states have sharply scaled back their funding for higher education.</p>\n<p>\n\t　　Someone had to make up for those lost dollars. And you can guess whoespecially if you live in Massachusetts, which last year hiked its tuition and fees by 24 percent, after funding dropped by 3 percent, or in Missouri, where appropriations(拨款)fell by 10 percent, but tuition rose at double that rate. About one-third of the states, in fact, have increased tuition and fees by more than 10 percent.</p>\n<p>\n\t　　One of those states is California, and Janet Burrell's family is feeling the pain. A bookkeeper in Torrance, Burrell has a daughter at the University of California at Davis Meanwhile, her sons attend two-year colleges because Burrell can't afford to have all of them in four-year schools at once.</p>\n<p>\n\t　　Meanwhile, even with tuition hikes, California's community colleges are so strapped for cash they dropped thousands of classes last spring. The result: 54,000 fewer students.</p>\n<p>\n\t　　Collapsing Investments</p>\n<p>\n\t　　Many families thought they had a surefire plan: even if tuition kept skyrocketing, they had invested enough money along the way to meet the costs. Then a funny thing happened on the way to Wall Street. Those investments collapsed with the stock market. Among the losers last year: the wildly popular &quot;529&quot; plansfederal tax-exempt college savings plans offered by individual states, which have attracted billions from families around the country. &quot;We hear from many parents that what they had set aside declined in value so much that they now don't have enough to see their students through,&quot; says Penn State financial aid director Anna Griswold, who witnessed a 10 percent increase in loan applications last year. Even with a market that may be slowly recovering, it will take time, perhaps several years, for people to recoup(补偿)their losses.</p>\n<p>\n\t　　Nadine Sayegh is among those who didn't have the luxury of waiting for her college nest egg to grow back. Her father had invested money toward her tuition, but a large chunk of it vanished when stocks went south. Nadine was then only partway through college. By graduation, she had taken out at least $10,000 in loans, and her mother had borrowed even more on her behalf. Now 22, Nadine is attending law school, having signed for yet more loans to pay for that. &quot;There wasn't any way to do it differently,&quot; she says, &quot;and I'm not happy about it. I've sat down and calculated how long it will take me to pay off everything. I'll be 35 years old.&quot; That's if she's very lucky: Nadine based her calculation on landing a job right out of law school that will pay her at least $120,000 a year.</p>\n<p>\n\t　　Dependent on Loans and Credit Cards</p>\n<p>\n\t　　The American Council on Education has its own calculation that shows how students are more and more dependent on loans. In just five years, from 1995 to 2000, the median loan debt at public institutions rose from $10,342 to $15,375. Most of this comes from federal loans, which Congress made more tempting in 1992 by expanding eligibility (home equity no longer counts against your assets) and raising loan limits (a dependent undergraduate can now borrow up to $23,000 from the federal government).</p>\n<p>\n\t　　But students aren't stopping there. The College Board estimates that they also borrowed $4.5 billion from private lenders in the 2000-2001 academic year, up from $1.5 billion just five years earlier.</p>\n<p>\n\t　　For lots of students, the worst of it isn't even the weight of those direct student loans. It's what they rack up on all those plastic cards in their wallets. As of two years ago, according to a study by lender Nellie Mae, more than eight out of ten undergrads had their own credit cards, with the typical student carrying four. That's no big surprise, given the in-your-face marketing by credit card companies, which set up tables on campus to entice(诱惑)students to sign up. Some colleges ban or restrict this hawking, but others give it a boost. You know those credit cards emblazoned with a school's picture or its logo? For sanctioning such a carda must-have for some studentsa college department or association gets payments from the issuer. Meanwhile, from freshman year to graduation, according to the Nellie Mae study, students triple the number of credit cards they own and double their debt on them. As of 2001, they were in the hole an average $2,327.</p>\n<p>\n\t　　A Wise Choice?</p>\n<p>\n\t　　One day, Moyer sat down with his mother, Janne O'Donnell, to talk about his goal of going to law school. Don't count on it, O'Donnell told him. She couldn't afford the cost and Moyer doubted he could get a loan, given how much he owed already. &quot;He said he felt like a failure,&quot; O'Donnell recalls. &quot;He didn't know how he had gotten into such a mess.&quot;</p>\n<p>\n\t　　A week later, the 22-year-old hanged himself in his bedroom, where his mother found him. O'Donnell is convinced the money pressures caused his suicide. &quot;Sean tried to pay his debts off,&quot; she says. &quot;And he couldn't take it.&quot;</p>\n<p>\n\t　　To be sure, suicides are exceedingly rare. But despair is common, and it sometimes leads students to rethink whether college was worth it. In fact, there are quite a few jobs that don't require a college degree, yet pay fairly well. On average, though, college graduates can expect to earn 80 percent more than those with only a high school diploma. Also, all but two of the 50 highest paying jobs (the exceptions being air traffic controllers and nuclear power reactor operators) require a four-year college degree. So foregoing a college education is often not a wise choice.</p>\n<p>\n\t　　Merit Mikhail, who graduated last June from the University of California, Riverside, is glad she borrowed to get through school. But she left Riverside owing $20,000 in student loans and another $7,000 in credit card debt. Now in law school, Merit hopes to become a public-interest attorney, yet she may have to postpone that goal, which bothers her. To handle her debt, she'll probably need to start with a more lucrative(有利的)legal job.</p>\n<p>\n\t　　Like so many other students. Mikhail took out her loans on a kind of blind faith that she could deal with the consequences. &quot;You say to yourself, 'I have to go into debt to make it work, and whatever it takes later, I'll manage.'&quot; Later has now arrived, and Mikhail is finding out the true cost of her college degree.</p>\n<p>\n\t　　1. Griffith worked for a firm that specialized in economic development in Washington D.C. because she needed money to pay for her debt.</p>\n<p>\n\t　　2. The only problem the students are facing at graduation is the dismal job market.</p>\n<p>\n\t　　3. One reason why colleges increase tuition and fees is that the state support is shrinking.</p>\n<p>\n\t　　4. Nearly all the families can manage to meet the soaring tuition costs through various investment plans.</p>\n<p>\n\t　　5. According to Nadine's calculation, she can pay off all her debt when she is if she can get a salary of $120,000 a year right out of law school.</p>\n<p>\n\t　　6. Students get money from not only federal loans but also .</p>\n<p>\n\t　　7. The college department or association can get payments from the issuer if it sanctions credit cards decorated with .</p>\n<p>\n\t　　8. O'Donnell thinks that the cause of her 22-year-old son's suicide is .</p>\n<p>\n\t　　9. The author says that foregoing a college education is often not a wise choice because of the 50 highest paying jobs require a four-year college degree except for air traffic controllers and nuclear power reactor operators.</p>\n<p>\n\t　　10. Merit will have to start with a more lucrative legal job instead of her favorite positiona public-interest attorney because she has to .</p>\n<p>\n\t&nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">Part IV Reading Comprehension (Reading in Depth) (25 minutes)</span></p>\n<p>\n\t　　Section A</p>\n<p>\n\t　　Directions: In this section, there is a short passage with 5 questions or incomplete statements. Read the passage carefully. Then answer the questions or complete the statements in the fewest possible words on Answer Sheet 2.</p>\n<p>\n\t　　Questions 47 to 51 are based on the following passage.</p>\n<p>\n\t　　Scientists say they have high hopes for a drug that could one day provide a new form of treatment for HIV-AIDS. A compound, which interferes with an elusive protein used by the HIV virus to infect human cells, has worked extremely well in monkeys. If the drug proves effective in human trials, scientists say, it could bolster(加强)the effectiveness of two existing AIDS drugs, particularly in fighting drug-resistant strains of the virus.</p>\n<p>\n\t　　Researchers at the pharmaceutical(制药的)company Merck are very excited about an experimental drug, which has worked as well in monkeys infected with a primate version of the virus as any of the existing anti-AIDS drugs.</p>\n<p>\n\t　　It works by blocking one of three proteins, or enzymes, the HIV virus uses to gain entrance into and infect human immune system cells.</p>\n<p>\n\t　　Inhibitor drugs have been developed to block two of the proteins, to slow progression of the disease after infection. They have become standard therapy as a &quot;cocktail&quot; for people infected with HIV.</p>\n<p>\n\t　　Those enzymes are reverse transcriptase (转录酶)and protease(蛋白酶). The first converts the virus' genetic material into that of its host cells. The second chops up the resulting larger proteins into smaller pieces, producing smaller viral particles that infect new cells.</p>\n<p>\n\t　　The third prong of cellular attack is a protein called integrase(整合酶), which experts say has been harder to block. Once HIV fools host cells by changing its genetic information so it can enter them, integrase acts like a cut and paste operation in a word processor, deleting an immune cell's genetic material and replacing it with its own.</p>\n<p>\n\t　　An integrase inhibitor would give doctors a third line of attack against HIV infection, according to virologist Daria Hazuda of the division of Virus and Cell Biology at Merck.</p>\n<p>\n\t　　&quot;This would offer a third class of anti-retroviral medications that can be combined with reverse transcriptase inhibitors and protease inhibitors. And since it is a new mechanism of action, these compounds are active against multi-drug resistant variants. So variants that are resistant to all current therapies have been selected in HIV-patients,&quot; she said.</p>\n<p>\n\t　　Current anti-AIDS drugs eventually become resistant to therapy, or stop working, because the virus changes its shape.</p>\n<p>\n\t　　While researchers are encouraged by the success with the compound's effectiveness in monkey trials, developing a drug that is equally effective in humans can be difficult.</p>\n<p>\n\t　　Steven Young is executive director of the Department of Medicinal Chemistry at Merck. He says, if scientists find a compound that is equally effective in people, the company would ask U.S. regulators to speed approval of the drug.</p>\n<p>\n\t　　&quot;Yeah, I really think that's what we're hoping for,&quot; he said. &quot;I mean, we need to get data that show it has robust anti-viral effects in people. And if we're able to get that data, I think we would petition for fast track status.&quot;</p>\n<p>\n\t　　Dr. Young says an integrase inhibitor has the potential to prevent drug resistance.</p>\n<p>\n\t　　&quot;To ensure our best chance of preventing resistance, we would give this as part of a cocktail therapy,&quot; he added. &quot;And I think it's really our plan that we would test this with reverse transcriptase inhibitors and protease inhibitors, as well.&quot;</p>\n<p>\n\t　　47. If the drug proves effective in human trials, it could enhance the effectiveness of existing AIDS drugs in ________.</p>\n<p>\n\t　　48. What has become standard cocktail therapy?</p>\n<p>\n\t　　49. While integrase deletes an immune cell's genetic material and replaces it with its own, it acts like ________ in a word processor.</p>\n<p>\n\t　　50. Why would anti-AIDS drugs stop working?</p>\n<p>\n\t　　51. According to Steven Young, if scientists get the data that ________, they would petition for fast track status.</p>\n<p>\n\t　　Section B</p>\n<p>\n\t　　Directions: There are 2 passages in this section. Each passage is followed by some questions or unfinished statements. For each of them there are four choices marked [A], [B], [C] and [D]. You should decide on the best choice and mark the corresponding letter on Answer Sheet 2 with a single line through the center.</p>\n<p>\n\t　　Passage One</p>\n<p>\n\t　　Questions 52 to 56 are based on the following passage.</p>\n<p>\n\t　　Occasional self-medication has always been part of normal living. The making and selling of drugs have a long history and are closely linked, like medical practice itself, with the belief in magic. Only during the last hundred years or so has the development of scientific techniques made it possible for some of the causes of symptoms to be understood, so that more accurate diagnosis has become possible. The doctor is now able to follow up the correct diagnosis of many illnesses with specific treatment of their causes. In many other illnesses, of which the causes remain unknown, it is still limited, like the unqualified prescriber, to the treatment of symptoms. The doctor is trained to decide when to treat symptoms only and when to attack the cause: this is the essential difference between medical prescribing and self-medication.</p>\n<p>\n\t　　The advance of technology has brought about much progress in some fields of medicine, including the development of scientific drug therapy. In many countries public health organization is improving and people's nutritional standards have risen. Parallel with such beneficial trends have two adverse effects. One is the use of high-pressure advertising by the pharmaceutical industry, which has tended to influence both patients and doctors and has led to the overuse of drugs generally. The other is the emergence of the sedentary society with its faulty ways of life: lack of exercise, over-eating, unsuitable eating, insufficient sleep, excessive smoking and drinking. People with disorders arising from faulty habits such as these, as well as from unhappy human relationships, often resort to self-medication and so add the taking of pharmaceuticals to the list. Advertisers go to great lengths to catch this market.</p>\n<p>\n\t　　Clever advertising, aimed at chronic sufferers who will try anything because doctors have not been able to cure them, can induce such faith in a preparation, particularly if steeply priced, that it will produceby suggestiona very real effect in some people. Advertisements are also aimed at people suffering from mild complaints such as simple colds and coughs, which clear up by themselves within a short time.</p>\n<p>\n\t　　These are the main reasons why laxatives, indigestion remedies, painkillers, tonics, vitamin and iron tablets and many other preparations are found in quantity in many households. It is doubtful whether taking these things ever improves a person's health; it may even make it worse. Worse because the preparation may contain unsuitable ingredients; worse because the taker may become dependent on them; worse because they might be taken in excess; worse because they may cause poisoning, and worse of all because symptoms of some serious underlying cause may be masked and therefore medical help may not be sought.</p>\n<p>\n\t　　52. The first paragraph is intended to ________.</p>\n<p>\n\t　　[A] suggest that self-medication has a long history</p>\n<p>\n\t　　[B] define what diagnosis means exactly</p>\n<p>\n\t　　[C] praise doctors for their expertise</p>\n<p>\n\t　　[D] tell the symptoms from the causes</p>\n<p>\n\t　　53. Advertisements are aimed at people suffering from mild complaints because ________.</p>\n<p>\n\t　　[A] they often watch ads on TV</p>\n<p>\n\t　　[B] they are more likely to buy the drugs advertised</p>\n<p>\n\t　　[C] they generally lead a sedentary life</p>\n<p>\n\t　　[D] they don't take to sports and easily catch colds</p>\n<p>\n\t　　54. Paragraphs 2 and 3 explain ________.</p>\n<p>\n\t　　[A] those good things are not without side effects</p>\n<p>\n\t　　[B] why clever advertising is so powerful</p>\n<p>\n\t　　[C] why in modern times self-medication is still practised</p>\n<p>\n\t　　[D] why people develop faulty ways of life</p>\n<p>\n\t　　55. The author tells us in paragraph 4 ________.</p>\n<p>\n\t　　[A] the reasons for keeping medicines at home</p>\n<p>\n\t　　[B] people's doubt about taking drugs</p>\n<p>\n\t　　[C] what kind of medicine people should prepare at home</p>\n<p>\n\t　　[D] the possible harms self-medication may do to people</p>\n<p>\n\t　　56. The best title for the passage would be ________.</p>\n<p>\n\t　　[A] Medical Practice [B] Clever Advertising</p>\n<p>\n\t　　[C] Self-Medication [D] Self-Treatment</p>\n<p>\n\t　　Passage Two</p>\n<p>\n\t　　Questions 57 to 61 are based on the following passage.</p>\n<p>\n\t　　The age of gilded youth is over. Today's under-thirties are the first generation for a century who can expect a lower living standard than their parents.</p>\n<p>\n\t　　Research into the lifestyles and prospects of people who were born since 1970 shows that they are likely to face a lifetime of longer working hours, lower job security and higher taxes than the previous generation.</p>\n<p>\n\t　　When they leave work late in the evening, they will be more likely to return to a small rented flat than to a house of their own. When, eventually, they retire, their pensions are far lower in real terms than those of their immediate forebears.</p>\n<p>\n\t　　These findings are revealed in a study of the way the ageing of Britain's population is affecting different generations.</p>\n<p>\n\t　　Anthea Tinker, professor of social gerontology(老人学)at King's College London, who carried out much of the work, said the growth of the proportion of people over 50 had reversed the traditional flow of wealth from older to younger generations.</p>\n<p>\n\t　　&quot;Today's older middle-aged and elderly are becoming the new winners,&quot; she said. &quot;They made relatively small contributions in tax but now make relatively big claims on the welfare system. Generations born in the last three to four decades face the prospect of handing over more than a third of their lifetime's earnings to care for them.&quot;</p>\n<p>\n\t　　The surging number of older people, many living alone, has also increased demand for property and pushed up house prices. While previous generations found it easy to raise a mortgage, today's under-thirties have to live with their parents or rent. If they can afford to buy a home it is more likely to be a flat than a house.</p>\n<p>\n\t　　Laura Lenox-Conyngham, 28, grew up in a large house and her mother did not need to work. Unlike her wealthy parents, she graduated with student and postgraduate loan debts of ￡13,000. She now earns about ￡20,000 a year, preparing food to be photographed for magazines. Her home is a one-bedroom flat in central London and she sublets(转租)the lunge sofa-bed to her brother.</p>\n<p>\n\t　　&quot;My father took pity and paid off my student debts,&quot; she said. &quot;But I still have no pension and no chance of buying a property for at least a couple of yearsand then it will be something small in a bad area. My only hope is the traditional one of meeting a rich man.&quot;</p>\n<p>\n\t　　Tinker's research reveals Lenox-Conyngham is representative of many young professionals, especially in London, Manchester, Edinburgh and Bristol.</p>\n<p>\n\t　　57. By saying &quot;the growth of the proportion...to younger generations.&quot; (Line 2, Para. 5), Anthea Tinker really means that ________.</p>\n<p>\n\t　　[A] currently wealth flows from old generation to younger generation</p>\n<p>\n\t　　[B] traditionally wealth flows from younger generation to old generation</p>\n<p>\n\t　　[C] with the increasingly big population of over 50, the trend arises that wealth flows from younger generation to old generation</p>\n<p>\n\t　　[D] with more and more people of over 50, traditions have been reversed</p>\n<p>\n\t　　58. Why are today's older middle-aged and elderly becoming the new winners?</p>\n<p>\n\t　　[A] Because they made relatively small contributions in tax, but younger generation will possibly hand over more than a third of their lifetime's earnings for the care of them.</p>\n<p>\n\t　　[B] Because they contributed a lot in tax and now can claim much on the welfare system.</p>\n<p>\n\t　　[C] Because they made small contributions, but now can make money easily.</p>\n<p>\n\t　　[D] Because they outnumber younger generation and enjoy more privileges in the present society.</p>\n<p>\n\t　　59. Which factor pushed up house prices?</p>\n<p>\n\t　　[A] Many young men, who live alone, have increased demand for houses.</p>\n<p>\n\t　　[B] Many young men need to rent more houses.</p>\n<p>\n\t　　[C] It is easy to apply for a mortgage for young generation.</p>\n<p>\n\t　　[D] The number of older people, many of whom live alone, becomes bigger and bigger.</p>\n<p>\n\t　　60. In what way does Laura Lenox-Conyngham make her living?</p>\n<p>\n\t　　[A] By taking photographs for magazines.</p>\n<p>\n\t　　[B] By marring a rich man.</p>\n<p>\n\t　　[C] By subletting the lounge sofa-bed to her brother.</p>\n<p>\n\t　　[D] By preparing food for photographs for some magazines.</p>\n<p>\n\t　　61. We can conclude from the passage that ________.</p>\n<p>\n\t　　[A] today's under-thirties are leading a miserable life in Britain</p>\n<p>\n\t　　[B] Laura Lenox-Conyngham's attitude to work and life represents that of many young professionals in Britain</p>\n<p>\n\t　　[C] Life can get harder for under-thirties in Britain</p>\n<p>\n\t&nbsp; &nbsp; &nbsp; [D] elders enjoy extremely high living standards in Britain</p>\n<p>\n\t&nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">Part V Error Correction (15 minutes)</span></p>\n<p>\n\t　　Directions: This part consists of a short passage. In this passage, there are altogether 10 mistakes, one in each numbered line. You may have to change a word, add a word or delete a word. Mark out the mistakes and put the corrections in the blanks provided. If you change a word, cross it out and write the correct word in the corresponding blank. If you add a word, put an insertion mark (&and;) in the right place and write the missing word in the blank. If you delete a word, cross it out and put a slash (/) in the blank.</p>\n<p>\n\t　　Example:</p>\n<p>\n\t　　Television is rapidly becoming the literature of our periods. 1. time/times/period</p>\n<p>\n\t　　Many of the arguments having used for the study of literature 2. /</p>\n<p>\n\t　　as a school subject are valid for &and; study of television. 3. the</p>\n<p>\n\t　　More people than ever are drinking coffee these</p>\n<p>\n\t　　daysbut in small quantities than they used to. Some 62. ________</p>\n<p>\n\t　　manufactures of coffee makers are trying to make 63. ________</p>\n<p>\n\t　　advantage of this trend by developing diminutive</p>\n<p>\n\t　　machines that brew(煮)smaller amounts of coffee.</p>\n<p>\n\t　　Two U.S. appliance companiesBlack &amp;Decker,</p>\n<p>\n\t　　basing in Towson, Maryland, and Toastmaster Inc. of 64. ________</p>\n<p>\n\t　　Columbia, Missourihas recently introduced &quot;drip&quot; 65. ________</p>\n<p>\n\t　　coffee makers that brew one or two cup servings of</p>\n<p>\n\t　　coffee. Neither of the products brew the coffee 66. ________</p>\n<p>\n\t　　directly into a cup or mug, eliminating the need for a</p>\n<p>\n\t　　separate carafe. Since many people make a pot of</p>\n<p>\n\t　　coffee in the morning and drink only a single cup, the 67. ________</p>\n<p>\n\t　　new coffee makers should reduce the wasted coffee.</p>\n<p>\n\t　　Black &amp;Decker's Cup-at-a-Time spends $27, while 68. ________</p>\n<p>\n\t　　Toastmaster's Coffee Break retails for $20.</p>\n<p>\n\t　　Black &amp;Decker also makes a coffee maker</p>\n<p>\n\t　　drips coffee directly into a carry-around thermal 69. ________</p>\n<p>\n\t　　carafe. The carafe, a glass vacuum bottle, is supposed</p>\n<p>\n\t　　to keep the coffee fresh for hours. The product,</p>\n<p>\n\t　　called the Thermal Carafe Coffee-maker, comes with</p>\n<p>\n\t　　a built-in lid that opens during the brewing process,</p>\n<p>\n\t　　closes when it is completed. There are several models, 70. ________</p>\n<p>\n\t　　including one that fits under the counter, ranging</p>\n<p>\n\t　　from $60 to $110 at price. 71. ________</p>\n<p>\n\t　　Part VI Translation (5 minutes)</p>\n<p>\n\t　　Directions: Complete the following sentences on Answer Sheet 2 by translating into English the Chinese given in brackets.</p>\n<p>\n\t　　72. The area gets ________________(年降雨量不足五厘米).</p>\n<p>\n\t　　73. The only sounds are bird calls and the soft noise ________________(当水缓缓推动草时草所发出的).</p>\n<p>\n\t　　74. The visitors planned to ________________(花最少的时间游览公园以外的地方).</p>\n<p>\n\t　　75. Life is too short ________________(不可每天将时间浪费在看电视上).</p>\n<p>\n\t　　76. He told the story in such minute detail ________________(简直就像他亲眼看见一样).</p>\n<p style=\"line-height: 25.2px;\">\n\t<strong>答案在下一页~</strong></p>\n<p style=\"line-height: 25.2px;\">\n\t<strong style=\"line-height: 25.2px;\">备考推荐：<a href=\"http://class.hujiang.com/17356156/intro?ch_campaign=cls13517&amp;ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\">沪江网校8周年 &nbsp;助力&ldquo;碾压&rdquo;六级</a></strong></p>\n<a href=\"http://www.hjenglish.com/new/p1154062/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p1154062/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1154062\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154025/\">有声双语美文：要明白什么，才能变得自信？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1064085/\">112句任何场合下的感谢表达(三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p876431/\">备考四级：30天背完四级高频词组（十六）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1153999/\">双语美文：善良，从来都不是白费的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p882061/\">备考四级：30天背完四级高频词组（十八）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1134466/\">Quora精选：为什么星巴克的咖啡那么贵？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154017/\">新发现：你掌握的语言会改变你对时间的感知</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154029/\">比喜茶和丧茶更奇葩的网红美食，终于出现了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878190/\">备考四级：30天背完四级高频词组（十七）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154020/\">如何优雅地形容一桌中式早餐？| 早餐英语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年6月大学英语六级冲刺模拟题 第五套（含答案）"
 }, 
 {
  "date": "2017-05-17 06:30", 
  "link": "http://www.hjenglish.com/new/p1134456/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1134456/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/27/12feb7a4121b01ec0f9fe62561da9d31.jpg\" /></p>\n<p>\n\t《妖女迷行》第三季，对BO来说会有更多的扭转和改变。在新的一季里，Bo将会做出一个很浪漫的选择，但是却发现走向承诺的路上布满荆棘。没有预料到的危险袭向Bo和她爱的人们。虽然Bo与很多敌人作战，但是她最大的敌人在她自己身体里。在S03E05的开始，Bo和kenzi在酒吧里，kenzi对Bo说，两个人在一起最重要的是信任和理解。此时，一个身材妖娆的女人出现在人群中，《can&rsquo;t&nbsp; save&nbsp; her》响起，Bo走向了那个女人&hellip;&hellip;</p>\n<p>\n\t这首歌出自美国歌手Chantal Claret，她是著名的摇滚和流行乐队的主唱Morningwood。</p>\n<p>\n\t</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：音视频均来自互联网链接，仅供学习使用。本网站自身不存储、控制、修改被链接的内容。&quot;沪江网&quot;高度重视知识产权保护。当如发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将依法采取措施移除相关内容或屏蔽相关链接。</p>\n<p>\n\t【歌词】</p>\n<p>\n\tIn the storm before the calm在暴风雨来前的平静里</p>\n<p>\n\tIs where the player meets her pawn玩家满足于她</p>\n<p>\n\tShe's been ready她早已整装待发</p>\n<p>\n\tShe's been waiting她已等候多时</p>\n<p>\n\tDon't be late不要迟疑</p>\n<p>\n\tSecret men with secret heads神秘男人和他的手</p>\n<p>\n\tSecret hearts and secret beds神秘的心和一张床</p>\n<p>\n\tWith the privilege最高的享受</p>\n<p>\n\tOf becoming what she hates她讨厌这里</p>\n<p>\n\tToo unaware to see the truth不明真相的</p>\n<p>\n\tThe loss of a girls wasted youth一个女孩荒废青春</p>\n<p>\n\tAnd you can't save her no more你已无法拯救她了</p>\n<p>\n\tAnd you can't save her no more你已无法拯救她了</p>\n<p>\n\tTough as diamonds像是钻石</p>\n<p>\n\tSoft as silk丝绸般光滑</p>\n<p>\n\tShe's as pure as devils milk她纯洁如牛奶</p>\n<p>\n\tShe's a product她就是</p>\n<p>\n\tOf the party排队我的</p>\n<p>\n\tThat is done一切就绪</p>\n<p>\n\tAnother notch另一个创口</p>\n<p>\n\tOn her bed在她床上</p>\n<p>\n\tShe forgets the times she said她忘记了时间</p>\n<p>\n\tThat when sex becomes a habit当性成瘾</p>\n<p>\n\tIt's no fun这并不好笑</p>\n<p>\n\tCrossing the line between love and lust穿越爱与欲望的界限</p>\n<p>\n\tThe only difference here is the heartache区别在于是否心痛</p>\n<p>\n\tAnd the utter lack of trust和缺乏足够的信任</p>\n<p>\n\tAnd you can't save her no more你已无法拯救她了</p>\n<p>\n\tAnd you can't save her no more 你已无法拯救她了</p>\n<p>\n\tYou can't save her no more你已无法拯救她了</p>\n<p>\n\tAnd you can't save her no more你已无法拯救她了</p>\n<p>\n\tAnd you can't save her no more你已无法拯救她了</p>\n<p>\n\tAnd you can't save her no more你已无法拯救她了</p>\n<p>\n\tAnd you can't save her no more uhh uhh她已无可救药</p>\n<p>\n\tAnd you can't save her no more uhh uhh她已无可救药</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1134456/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1134456\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154025/\">有声双语美文：要明白什么，才能变得自信？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1064085/\">112句任何场合下的感谢表达(三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p876431/\">备考四级：30天背完四级高频词组（十六）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1153999/\">双语美文：善良，从来都不是白费的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p882061/\">备考四级：30天背完四级高频词组（十八）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1134466/\">Quora精选：为什么星巴克的咖啡那么贵？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154017/\">新发现：你掌握的语言会改变你对时间的感知</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154029/\">比喜茶和丧茶更奇葩的网红美食，终于出现了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878190/\">备考四级：30天背完四级高频词组（十七）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154020/\">如何优雅地形容一桌中式早餐？| 早餐英语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《妖女迷行》S03E4插曲：Can’t  save  her"
 }
]