[
 {
  "date": "2015-08-20 15:54", 
  "link": "http://www.hjenglish.com/new/p727983/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p727983/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/23cf3995e3074f1db37ae0dca1e1593b.jpg\" /></p>\n<p>\n\tThe word &lsquo;mother&rsquo; holds great power. It evokes memories of the women who gave us life, nurtured us as infants and helped mould us into who we are today. The Earth is the ultimate mother &ndash; an astounding planet that has, since time immemorial, supported life in myriad forms. As humans, we outgrow the need for constant maternal care. But we can never outgrow our reliance on Mother Earth. As long as we live, we need air, water, fertile soil and the countless other gifts this planet bestows.&ldquo;母亲&rdquo;一词蕴含着巨大的力量。它使我们联想到妇女，她们赋予我们生命，把我们从婴儿养育成人，并帮助塑造我们的人格。地球是终极的母亲，这个神奇的星球自远古以来就一直承载着万物。生而为人，我们长大以后就不再需要母亲的持续呵护，却永远不能摆脱对地球母亲的依赖。只要活着，我们就需要空气、水、肥沃的土壤以及这个星球赐予我们的万物。</p>\n<p>\n\tThis dependence makes it all the more astonishing that we have allowed rapid and often unwise human development to disrupt so many of the delicate systems that have functioned harmoniously for millennia. We are increasingly aware of the damage our species has wrought &ndash; the pollution, the dwindling resources, the species of flora and fauna forever gone, the rush towards tipping points that may alter the way our planet functions. Even with this knowledge, we have yet to change our ways.我们如此依赖，却又允许开展快速、并且经常不明智的人类开发活动，破坏这么多已经和谐运行了几千年的微妙系统，岂不更加令人吃惊？我们日益意识到我们这个物种已经造成的损害：污染、资源日益减少、永远消失的动植物物种，并且我们正在急速走向可能会改变我们这个星球运行方式的临界点。我们即便已经认识到这一点，却还没有改变我们的行为方式。</p>\n<p>\n\tBut we can change, and 2015 brings a critical opportunity to do just that. This year, the world aims to finalize the post-2015 sustainable development agenda and reach a new and meaningful universal climate change agreement. These processes have the potential to redefine our future for the better, by eradicating extreme poverty in all its forms and resetting our relationship with this planet and every living being it sustains. 但我们是可以改变的，2015年就是实现改变的一个关键机会。今年，全世界的目标是最后敲定2015年后可持续发展议程，并达成一个新的、有意义的普遍性气候变化协议。这些进程有可能通过消除各种形式的极端贫困，调整我们与这个星球及其维系的每一个生命的关系，从而重塑我们的未来，使之向更好的方向发展。</p>\n<p>\n\tBut the big decisions that lie ahead are not just for world leaders and policy-makers. Today, on Mother Earth Day, I ask each one of us to be mindful of the impacts our choices have on this planet, and what those impacts will mean for future generations. Not everyone is able to make sustainable choices, but for those who can, simple decisions such as switching to energy-efficient lighting or buying only what you will consume &ndash; when accumulated across billions of people &ndash; can transform our world. The power to change begins with you.但摆在面前的重大决定不仅要由世界各国的领导人和决策者做出。在今天的地球母亲日上，我要求我们每一个人都要注意到我们的选择对这个星球的影响，以及这些影响对子孙后代将意味着什么。不是每个人都能够做出可持续的选择，但对于那些能够做出这类选择的人而言，可以做出采用节能照明以及用多少就买多少等简单决定，数十亿人做出的这类决定累积起来，就足以改变我们的世界。改变产生的力量从你我开始。</p>\n<p>\n\tAs a global community, we have the opportunity to make 2015 a turning point in human history. This can be the year our children and grandchildren will remember as when we chose to build a sustainable and resilient future &ndash; both for Mother Earth and all those that development has until now left behind. Let us seize this historic opportunity together.我们作为一个全球社会，有机会让2015年成为人类历史的转折点。我们要让子孙后代记住今年，因为我们在今年选择建设一个可持续、有复原力的未来，既要有利于地球母亲，也要有利于所有那些迄今为止在发展大潮中被拉下的人。让我们共同抓住这一历史机遇。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p727983/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p727983\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742251/\">2015年6月大学英语四级查分手册</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734443/\">2015年6月六级成绩查询入口：99宿舍网</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744601/\">2015年6月四六级成绩查询今日开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744245/\">给语言学习者：你不知道的9个英语冷知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743592/\">看美剧一定要懂的10个习惯表达（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736167/\">2015年6月英语四级成绩查询入口：99宿舍网</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "联合国秘书长潘基文2015年国际地球日致辞"
 }, 
 {
  "date": "2015-08-20 15:54", 
  "link": "http://www.hjenglish.com/new/p708484/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p708484/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/12f902821fe0455e9ca4e385ef3cfb56.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p style=\"text-align: center;\">\n\t<strong>Message on the International Day for the Elimination of Violence against Women<span style=\"line-height: 1.8em;\">消除对妇女的暴力行为国际日致辞</span></strong></p>\n<p style=\"text-align: center;\">\n\t<strong>25 November 2014<span style=\"line-height: 1.8em;\">2014年11月25日</span></strong></p>\n<p>\n\tSexual and gender-based violence is the most extreme form of the global and systemic inequality experienced by women and girls. It knows no geographic, socio-economic or cultural boundaries. Worldwide, one in three women will suffer physical or sexual violence at some point in her life, from rape and domestic violence to harassment at work and bullying on the internet.<span style=\"line-height: 1.8em;\">性暴力和性别暴力是妇女和女童在全球长期经常遭受的不平等的最极端形式。它不分地域、社会经济或文化界限。在世界范围内，三分之一的妇女都在一生中某个阶段遭受身体暴力或性暴力，包括强奸、家庭暴力、工作场所性骚扰和因特网欺凌等等。</span></p>\n<p>\n\tThis year alone, more than 200 girls have been kidnapped in Nigeria; we have seen graphic testimony from Iraqi women of rape and sexual slavery during conflict; two Indian schoolgirls were raped, killed and hung from a tree; and in the United States, there have been high-profile cases of sexual violence on sports teams and university campuses.<span style=\"line-height: 1.8em;\">仅在今年，尼日利亚有200多名女孩被绑架；我们看到伊拉克妇女对在冲突期间受到强奸和性奴役的活生生印证；两名印度女学生被强奸杀害后吊在树上；美国发生了令人注目的运动队和大学校园性暴力案件。</span></p>\n<p>\n\tWomen and girls experience violence in all countries and neighbourhoods but these crimes often remain unreported and hidden. We must end the silence. That is why this year&rsquo;s International Day for the Elimination of Violence Against Women is centred on a grassroots effort to raise awareness called Orange Your Neighbourhood. Around the United Nations in New York, the Secretariat building and the Empire State Building will be lit orange, and many other events are planned across the world and on social media.<span style=\"line-height: 1.8em;\">妇女和女童在所有国家和社区遭受暴力侵害，但这些罪行往往未得到报告而被隐瞒。我们必须结束沉默。因此，今年的消除暴力侵害妇女行为国际日重点开展从基层提高人们认识的努力，称为&ldquo;橙色社区&rdquo;。在纽约联合国一带，秘书处大楼和帝国大厦将亮起橙色灯光，在世界各地和社交媒体上还计划了许多其他活动。</span></p>\n<p>\n\tEveryone has a responsibility to prevent and end violence against women and girls, starting by challenging the culture of discrimination that allows it to continue. We must shatter negative gender stereotypes and attitudes, introduce and implement laws to prevent and end discrimination and exploitation, and stand up to abusive behavior whenever we see it. We have to condemn all acts of violence, establish equality in our work and home lives, and change the everyday experience of women and girls.<span style=\"line-height: 1.8em;\">每个人都有责任防止和制止暴力侵害妇女和女童行为，首先要挑战使此种行为得以继续的歧视文化。我们必须打破负面的性别陈规定型观念和态度，制定和实施法律以防止和制止歧视和剥削，并勇敢地面对随处看到的虐待行为。我们要谴责所有暴力行径，在工作和家庭生活中建立平等，并改变妇女和女童的日常境遇。</span></p>\n<p>\n\tWomen&rsquo;s rights were once thought of as women&rsquo;s business only, but more and more men and boys are becoming true partners in the battle for women&rsquo;s empowerment. Two months ago, I launched the HeForShe campaign; a global solidarity movement for gender equality that brings together one half of humanity in support of the other, for the benefit of all.<span style=\"line-height: 1.8em;\">妇女权利曾被认为只是妇女的事业，但越来越多的男子和男童成为争取赋予妇女权力的真正伙伴。两个月前，我发起了&ldquo;他支持她&rdquo;活动；这是一项促进两性平等的全球团结运动，让&ldquo;半边天&rdquo;得到&ldquo;另一半边天&rdquo;的支持，使所有人都受益。</span></p>\n<p>\n\tWe all have a role to play, and I urge you to play yours. If we stand together in homes, communities, countries and internationally, we can challenge discrimination and impunity and put a stop to the mindsets and customs that encourage, ignore or tolerate the global disgrace of violence against women and girls.<span style=\"line-height: 1.8em;\">此事人人有责，我敦促大家各自发挥自己的作用。如果我们在家庭、社区、国家和国际上都齐心协力，就可以迎战歧视和有罪不罚现象，制止鼓励、忽视或容忍暴力侵害妇女和女童行为这一全球可耻现象的观念和习俗。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p708484/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p708484\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742251/\">2015年6月大学英语四级查分手册</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734443/\">2015年6月六级成绩查询入口：99宿舍网</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744601/\">2015年6月四六级成绩查询今日开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744245/\">给语言学习者：你不知道的9个英语冷知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743592/\">看美剧一定要懂的10个习惯表达（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736167/\">2015年6月英语四级成绩查询入口：99宿舍网</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014年潘基文国际日致辞反妇女暴力"
 }, 
 {
  "date": "2015-08-20 15:51", 
  "link": "http://www.hjenglish.com/new/p735020/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p735020/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t双语全文：</p>\n<p>\n\t非常荣幸，从来没想到会有这多人来听我的演讲。I&rsquo;m so honored. I never expect there are so many people coming here to listen to my talk.</p>\n<p>\n\t我站在这里的时候，感觉自己如此重要，如此责任重大。谢谢你们！And when I sitting there I feel so important. Thank you, thank you very much.</p>\n<p>\n\t正式开始演讲之前，我想请问一下在座有多少人在使用阿里巴巴的服务？好的，不是非常多。那么，你们当中有多少人从来没有去过中国？好的。Before my talk I would like to ask how many people here have used Alibaba services. Good, not many. [Laughs]. And how many of you here have never been to China? Never been, never been to China. Good, thank you very much.</p>\n<p>\n\t20年前，我第一次踏上美国，美国之旅的第一站是西雅图。来到美国之前，我从课本、老师、学校和父母那里了解美国，我以为自己已经非常了解美国。但是，当我踏上这片土地的时候，我才发现我完全错了，美国这个社会和我从课本学到的根本不一样。在西雅图，我平生第一次认识了互联网。Well, 20 years ago I came to America. My first trip to America, to Seattle. Before that I learned so much about America, from my books, from my teachers, from my school, and my parents. And I think I know enough about America. But when I came to America I thought totally wrong. America is not what I learned from the books. And in Seattle I found the Internet.</p>\n<p>\n\t回到中国之后，我告诉朋友们，我打算开一家互联网公司。我邀请了24位好友，讨论了两个小时。到了最后，还是没有人理解我想要做的东西，我们进行了投票，23人选择反对。我的朋友们劝我说：&ldquo;忘了它吧！根本就不存在这么一个叫做互联网的东西，千万不要去尝试。&rdquo;只有一个人对我说：&ldquo;马云，我相信你，虽然我不知道你想要做什么，如果你想做，就大胆去做吧，因为你还年轻。&rdquo;那年，我30岁。And then I came back and tell my friends that I&rsquo;m going to open a company called Internet. I invited 24 of my friends, had a two-hour discussion. And finally we had a vote. 23 of them against me. &ldquo;Forget about it. There&rsquo;s no such kind of network called Internet. Don&rsquo;t do it.&rdquo; There&rsquo;s only one person who said &ldquo;Jack, I trust you. I don&rsquo;t know what that is, but if you want to try it, go ahead, try it. Because you&rsquo;re still young.&rdquo; At that time I was 30 years old.</p>\n<p>\n\t没有任何的计算机知识、商业知识，我开始了创业之路。我开办了第一家公司，和我的妻子，还有一位同学。我们东拼西凑了1000美元，创业之路非常艰难。当时，我觉得自己是骑在盲虎背上的盲人（成语：盲人摸象，又骑虎难下）。20年风雨过去，我存活了下来。但是创业前三年，生活真的非常糟糕。我清楚地记得，我想向银行贷款3000美元，这花去了我整整三个月时间，我动用了所有的关系，还是没拿到贷款。每个人都认为马云在撒谎，因为1996的时候他们不相信有互联网这个东西的存在。So I started my business, without knowing anything about computer, without knowing anything about business. I started my first company, my wife and I and a school mate. We borrowed [start] from US $1,000 we start the business. It was so difficult. I called myself like a blind man riding on the back of blind tigers. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Jumping\" target=\"_blank\">Jumping</a> around for the past 20 years I <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/survive\" target=\"_blank\">survive</a> today. For the first three years life was really bad. I remember I tried to borrow US $3,000 from the banks. It took me three months asking any friends I know to borrow the money. Still failed, coz everybody said &ldquo;Jack is telling a lie, because there&rsquo;s no such network called Internet in 1996.&rdquo;</p>\n<p>\n\t有一天，1996下半年，中国正式接入了互联网。于是，我邀请了10位媒体朋友到我家里来，想告诉他们我没有撒谎，确实存在互联网这个东西。为了下载一张照片，我们当时花了三个半小时。大家说，&ldquo;那东西真的能行得通吗？&rdquo;我说，&ldquo;是的，行得通的，不是现在，是在未来十年之内。&rdquo;不管怎样，这至少证明了我没有撒谎。So one day, later 1996, China was connected to the Internet. I invited ten media friends to my apartment. I want to tell them I&rsquo;m not telling a lie. There is a network called Internet. We waited three hours and a half to see the first &ndash; to download the first picture. And people said &ldquo;Is that thing going to work?&rdquo; And I say &ldquo;Yeah, it&rsquo;ll work, but not today. In ten years it&rsquo;ll work.&rdquo; But at least it proved that I was not telling a lie.</p>\n<p>\n\t我还记得，当我们尝试帮助小公司在网络上销售产品，但是没有人愿意来，因为还没有人在网络上买东西。所以在第一周，我们的7个员工自己去买，自己去卖。到了第二周，有人开始在我们的平台上卖东西，我们买光了他出售的所有商品。我们有两个房间，堆满了我们那两个星期买的东西，而且是没有什么用的东西。这只是为了告诉大家互联网是行得通的，但这并不容易。1995年到1999年这期间，我们的创业失败了，没有一样条件是成熟的。I remember when we tried to help our small business to sell online. Nobody want to sell because nobody come to buy. So first week we have seven employees, we buy and sell ourselves. The second week somebody start to sell on a website. We buy everything they sell. We have two rooms full of things we bought for New Year&rsquo;s, [all garbage] for the first two weeks. In order to tell people that it works. It was not easy. Since 1995 to 1999 we failed. We go nowhere, our business, because nothing was ready.</p>\n<p>\n\t到了1999年，我邀请18个好友到家里，我们决定再一次尝试，并且把网站命名为alibaba.com。人们问为什么叫阿里巴巴？我们希望互联网就如同一个宝库，可以让小企业芝麻开门。另外，这个名字容易拼写，也朗朗上口。我们想做的事情，是帮助小企业。In 1999 I invited 18 friends of mine who came to my apartment. We decided to do it again. We call the name alibaba.com. And people say why Alibaba? We believe Internet is a treasure island which opens sesame for small business. And we used Alibaba because it&rsquo;s easy to spell, easy to remember. And we want to focus on helping small business.</p>\n<p>\n\t当时我们注意到美国的电子商务致力于帮助大公司，帮助他们节约成本，而当时中国没有那么多的大公司，而是有很多的小企业，对于他们来说生存是如此艰难，假如我们能够用互联网技术来帮助这些小公司，这会非常有意思。Because at that time we see <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commerce\" target=\"_blank\">commerce</a> [with the] American e-commerce they focus on helping on big companies, they&rsquo;re focusing on helping big companies to save the cost. We believed China we don&rsquo;t have a lot of big companies, we have so many small business, and small business it&rsquo;s so difficult for them to survive. If we can using Internet as a technology to help small business it&rsquo;ll be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fantastic\" target=\"_blank\">fantastic</a>.</p>\n<p>\n\t美国习惯于帮助大型企业，这就好比美国人擅长于打篮球；而在中国，我们应该会去打乒乓球，去帮助那些小公司。我们需要做的不是帮助小公司去节约成本，因为他们知道如何节约成本，他们需要学习的是如何赚钱。因此，我们的业务一直专注于帮助小企业在网络上赚钱。So we start to say if America is good at helping big companies, just like America is good at making basketball we should play ping-pong in China, we should help the small guys. And we should not helping small guys to save cost, because small business know how to save the cost, but small business should learn how to make money. So our business is focusing helping small business to make money online.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p735020/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p735020\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742251/\">2015年6月大学英语四级查分手册</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734443/\">2015年6月六级成绩查询入口：99宿舍网</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744601/\">2015年6月四六级成绩查询今日开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744245/\">给语言学习者：你不知道的9个英语冷知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743592/\">看美剧一定要懂的10个习惯表达（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736167/\">2015年6月英语四级成绩查询入口：99宿舍网</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "视频：2015马云纽约经济学家会演讲（双语）"
 }, 
 {
  "date": "2015-08-20 15:51", 
  "link": "http://www.hjenglish.com/new/p737009/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p737009/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\tVice-president Johnson, Mr Speaker, Mr Chief Justice, President Eisenhower, Vice-president Nixon, President Truman, reverend clergy, fellow citizens: We observe today not a victory of party, but a celebration of freedom - symbolising an end, as well as a beginning - signifying renewal, as well as change. For I have sworn before you and almighty God the same solemn oath our forebears prescribed nearly a century and three-quarters ago.约翰逊副总统，议长先生，首席大法官，艾森豪威尔总统，尼克松副总统，杜鲁门总统，尊敬的牧师，同胞们：我们今天庆祝的并不是一次政党的胜利，而是一次自由的庆典；它象征着结束，也象征着开始；意味着更新，也意味着变革。因为我已在你们和全能的上帝面前，作了跟我们祖先将近一又四分之三世纪以前所拟定的相同的庄严誓言。</p>\n<p style=\"margin-left: 40px;\">\n\t<strong>Speaker：</strong>speaker小写时意为演讲者、扬声器。大写时意为议会的议长。</p>\n<p style=\"margin-left: 40px;\">\n\t<strong>observe：</strong>说到庆祝，我们最先想到的单词往往是celebrate。它和observe的细微区别在于，celebrate更强调快乐的气氛，可以理解为欢度佳节。而observe则更严肃。我们来看这个例子：&ldquo;<strong>observe</strong> the one-year anniversary of the attacks on the World Trade Center&rdquo;。这里，显然只能用observe，而不能用celebrate。</p>\n<p>\n\tThe world is very different now. For man holds in his mortal hands the power to abolish all forms of human poverty and all forms of human life. And yet the same revolutionary beliefs for which our forebears fought are still at issue around the globe - the belief that the rights of man come not from the generosity of the state, but from the hand of God.现今世界已经很不同了，因为人在自己血肉之躯的手中握有足以消灭一切形式的人类贫困和一切形式的人类生命的力量。可是我们祖先奋斗不息所维护的革命信念，在世界各地仍处于争论之中。那信念就是人权并非来自政府的慷慨施与，而是上帝所赐。</p>\n<p style=\"margin-left: 40px;\">\n\t<strong>revolutionary beliefs：</strong>本段中&ldquo;我们祖先奋斗不息所维护的革命信念&rdquo;是指美国《独立宣言》里提到的：all men are created equal, that they are endowed by their Creator with certain unalienable rights...to secure these rights, governments are instituted among them（人人生而平等，造物主赋予他们若干不可让与的权利......为了保障这些权利，人们才在他们中间建立政府）。</p>\n<p>\n\tWe dare not forget today that we are the heirs of that first revolution. Let the word go forth from this time and place, to friend and foe alike, that the torch has been passed to a new generation of Americans - born in this century, tempered by war, disciplined by a hard and bitter peace, proud of our ancient heritage, and unwilling to witness or permit the slow undoing of those human rights to which this nation has always been committed, and to which we are committed today at home and around the world. Let every nation know, whether it wishes us well or ill, that we shall pay any price, bear any burden, meet any hardship, support any friend, oppose any foe, to assure the survival and the success of liberty.我们今天不敢忘记我们是那第一次革命的继承人，让我从此时此地告诉我们的朋友，并且也告诉我们的敌人，这支火炬已传交新一代的美国人，他们出生在本世纪，经历过战争的锻炼，受过严酷而艰苦的和平的熏陶，以我们的古代传统自豪，而且不愿目睹或容许人权逐步被褫夺。对于这些人权我国一向坚贞不移，当前在国内和全世界我们也是对此力加维护的。让每一个国家知道，不管它盼我们好或盼我们坏，我们将付出任何代价，忍受任何重负，应付任何艰辛，支持任何朋友，反对任何敌人，以确保自由的存在与实现。</p>\n<p style=\"margin-left: 40px;\">\n\t<strong>torch：</strong>有些比喻在中文和英文中是共通的。例如肯尼迪总统提到的&ldquo;火炬已传交新一代的美国人&rdquo;，对于中国人来说，意思就是&ldquo;先辈功勋永不忘，革命火炬代代传&rdquo;。因此在中译英遇到火炬的传递时，我们可以直接套用肯尼迪总统的话：the torch has been passed，而无需意译。</p>\n<p>\n\tThis much we pledge - and more. To those old allies whose cultural and spiritual origins we share, we pledge the loyalty of faithful friends. United, there is little we cannot do in a host of cooperative ventures. Divided, there is little we can do - for we dare not meet a powerful challenge at odds and split asunder.这是我们矢志不移的事--而且还不止此。对于那些和我们拥有共同文化和精神传统的老盟邦，我们保证以挚友之诚相待。只要团结，则在许多合作事业中几乎没有什么是办不到的。倘若分裂，我们则无可作为，因为我们在意见分歧、各行其是的情况下，是不敢应付强大挑战的。 </p>\n<p style=\"margin-left: 40px;\">\n\t<strong>united, divided：</strong>将这两个词提到句首，形成强调和对比，是一种常用的修辞手法。如果说there is little we cannot do if we are united气势就没了。另外little we cannot do的双重否定也起强调的作用。</p>\n<p>\n\tTo those new states whom we welcome to the ranks of the free, we pledge our word that one form of colonial control shall not have passed away merely to be replaced by a far more iron tyranny. We shall not always expect to find them supporting our view. But we shall always hope to find them strongly supporting their own freedom - and to remember that, in the past, those who foolishly sought power by riding the back of the tiger ended up inside.对于那些我们欢迎其参与自由国家行列的新国家，我们要提出保证，绝不让一种形成的殖民统治消失后，却代之以另一种远为残酷的暴政。我们不能老是期望他们会支持我们的观点，但我们却一直希望他们能坚决维护他们自身的自由，并应记取，在过去，那些愚蠢得要骑在虎背上以壮声势的人，结果却被虎所吞噬。</p>\n<p style=\"margin-left: 40px;\">\n\t<strong>tiger：</strong>&ldquo;those who foolishly sought power by riding the back of the tiger ended up inside&rdquo;是肯尼迪创造的一个非常精彩的比喻，意思是狐假虎威者终被虎噬。</p>\n<p>\n\tTo those people in the huts and villages of half the globe struggling to break the bonds of mass misery, we pledge our best efforts to help them help themselves, for whatever period is required - not because the communists may be doing it, not because we seek their votes, but because it is right. If a free society cannot help the many who are poor, it cannot save the few who are rich.对于那些住在布满半个地球的茅舍和乡村中、力求打破普遍贫困的桎梏的人们，我们保证尽最大努力助其自救，不管需要多长时间。这并非因为共产党会那样做，也不是由于我们要求他们的选票，而是由于那样做是正确的。自由社会若不能帮助众多的穷人，也就不能保全那少数的富人。</p>\n<p>\n\tTo our sister republics south of our border, we offer a special pledge: to convert our good words into good deeds, in a new alliance for progress, to assist free men and free governments in casting off the chains of poverty. But this peaceful revolution of hope cannot become the prey of hostile powers. Let all our neighbours know that we shall join with them to oppose aggression or subversion anywhere in the Americas. And let every other power know that this hemisphere intends to remain the master of its own house.对于我国边界以南的各姐妹共和国，我们提出一项特殊的保证：要把我们的美好诺言化作善行，在争取进步的新联盟中援助自由人和自由政府来摆脱贫困的枷锁。但这种为实现本身愿望而进行的和平革命不应成为不怀好意的国家的俎上肉。让我们所有的邻邦都知道，我们将与他们联合抵御对美洲任何地区的侵略或颠覆。让其它国家都知道，西半球的事西半球自己会管。</p>\n<p style=\"margin-left: 40px;\">\n\t这一段的内容针对拉丁美洲国家，它再次表明了美国的一贯立场&mdash;&mdash;门罗主义（Monroe Doctrine）：拉丁美洲是美国的势力范围，任何欧洲国家都不应干涉。</p>\n<p>\n\tTo that world assembly of sovereign states, the United Nations, our last best hope in an age where the instruments of war have far outpaced the instruments of peace, we renew our pledge of support - to prevent it from becoming merely a forum for invective, to strengthen its shield of the new and the weak, and to enlarge the area in which its writ may run.至于联合国这个各主权国家的世界性议会，在今天这个战争工具的发展速度超过和平工具的时代中，它是我们最后的、最美好的希望。我们愿重申我们的支持诺言；不让它变成仅供谩骂的讲坛，加强其对于新国弱国的保护，并扩大其权力所能运用的领域。</p>\n<p>\n\tFinally, to those nations who would make themselves our adversary, we offer not a pledge but a request: that both sides begin anew the quest for peace, before the dark powers of destruction unleashed by science engulf all humanity in planned or accidental self-destruction. We dare not tempt them with weakness. For only when our arms are sufficient beyond doubt can we be certain beyond doubt that they will never be employed.最后，对于那些与我们为敌的国家，我们所要提供的不是保证，而是要求：双方重新着手寻求和平，不要等到科学所释出的危险破坏力量在有意或无意中使全人类沦于自我毁灭。我们不敢以示弱去诱惑他们。因为只有当我们的武力无可置疑地壮大时，我们才能毫无疑问地确信永远不会使用武力。</p>\n<p>\n\tBut neither can two great and powerful groups of nations take comfort from our present course - both sides overburdened by the cost of modern weapons, both rightly alarmed by the steady spread of the deadly atom, yet both racing to alter that uncertain balance of terror that stays the hand of mankind's final war.可是这两个强有力的国家集团，谁也不能对当前的趋势放心--双方都因现代武器的代价而感到不胜负担，双方都对于致命的原子力量不断发展而产生应有的惊骇，可是双方都在竞谋改变那不稳定的恐怖均衡，而此种均衡却可以暂时阻止人类最后从事战争。</p>\n<p style=\"margin-left: 40px;\">\n\t<strong>atom：</strong>核武器统称为nuclear weapon，其中包括原子弹atom bomb（简称A-bomb）和氢弹hydrogen bomb。</p>\n<p>\n\tSo let us begin anew - remembering on both sides that civility is not a sign of weakness, and sincerity is always subject to proof. Let us never negotiate out of fear, but let us never fear to negotiate.因此让我们重新开始，双方都应记住，谦恭并非懦弱的征象，而诚意则永远须要验证。让我们永不因畏惧而谈判。但让我们永不要畏惧谈判。</p>\n<p>\n\tLet both sides explore what problems unite us instead of belabouring those problems which divide us. Let both sides, for the first time, formulate serious and precise proposals for the inspection and control of arms, and bring the absolute power to destroy other nations under the absolute control of all nations. Let both sides seek to invoke the wonders of science instead of its terrors.让双方探究能使我们团结在一起的是什么问题，而不要虚耗心力于使我们分裂的问题。让双方首次制订有关视察和管制武器的真诚而确切的建议，并且把那足以毁灭其它国家的漫无限制的力量置于所有国家的绝对管制之下。 让双方都谋求激发科学的神奇力量而不是科学的恐怖因素。</p>\n<p>\n\tTogether let us explore the stars, conquer the deserts, eradicate disease, tap the ocean depths, and encourage the arts and commerce. Let both sides unite to heed, in all corners of the earth, the command of Isaiah - to &quot;undo the heavy burdens, and [to] let the oppressed go free.&quot; And, if a beachhead of cooperation may push back the jungle of suspicion, let both sides join in creating a new endeavour - not a new balance of power, but a new world of law - where the strong are just, and the weak secure, and the peace preserved.<span style=\"line-height: 1.8em;\">让我们联合起来去探索星球，治理沙漠，消除疾病，开发海洋深处，并鼓励艺术和商务。让双方携手在世界各个角落遵循以赛亚的命令，去&ldquo;卸下沉重的负担&hellip;&hellip;(并)让被压迫者得自由。&rdquo;如果建立合作的滩头堡能够遏制重重猜疑，那么，让双方联合作一次新的努力吧，这不是追求新的权力均衡，而是建立一个新的法治世界，在那世界上强者公正，弱者安全，和平在握。</span></p>\n<p style=\"margin-left: 40px;\">\n\t该段中的引文（undo the heavy burdens...）来自《圣经&middot;以赛亚书》。</p>\n<p>\n\tAll this will not be finished in the first 100 days. Nor will it be finished in the first 1,000 days, nor in the life of this administration, nor even perhaps in our lifetime on this planet. But let us begin.凡此种种不会在最初的一百天中完成，不会在最初的一千天中完成，不会在本政府任期中完成，甚或也不能在我们活在地球上的毕生期间完成。但让我们开始。</p>\n<p>\n\tIn your hands, my fellow citizens, more than mine, will rest the final success or failure of our course. Since this country was founded, each generation of Americans has been summoned to give testimony to its national loyalty. The graves of young Americans who answered the call to service surround the globe. Now the trumpet summons us again - not as a call to bear arms, though arms we need; not as a call to battle, though embattled we are; but a call to bear the burden of a long twilight struggle, year in and year out, &quot;rejoicing in hope, patient in tribulation&quot;, a struggle against the common enemies of man: tyranny, poverty, disease, and war itself.同胞们，我们事业的最后成效，主要不是掌握在我手里，而是操在你们手中。自从我国建立以来，每一代的美国人都曾应召以验证其对国家的忠诚。响应此项召唤而服军役的美国青年人的坟墓遍布全球各处。 现在那号角又再度召唤我们--不是号召我们肩起武器，虽然武器是我们所需要的；不是号召我们去作战，虽然我们准备应战；那是号召我们年复一年肩负起持久和胜败未分的斗争，&ldquo;在希望中欢乐，在患难中忍耐&rdquo;；这是一场对抗人类公敌--暴政、贫困、疾病以及战争本身--的斗争。</p>\n<p style=\"margin-left: 40px;\">\n\t该段中的引文（rejoicing in hope...）来自《圣经&middot;罗马书》。</p>\n<p>\n\tCan we forge against these enemies a grand and global alliance, north and south, east and west, that can assure a more fruitful life for all mankind? Will you join in that historic effort?我们能否结成一个遍及东西南北的全球性伟大联盟来对付这些敌人，来确保全人类享有更为富裕的生活?你们是否愿意参与这历史性的努力?</p>\n<p>\n\tIn the long history of the world, only a few generations have been granted the role of defending freedom in its hour of maximum danger. I do not shrink from this responsibility - I welcome it.在世界的悠久历史中，只有很少几个世代的人赋有这种在自由遭遇最大危机时保卫自由的任务。我决不在这责任之前退缩；我欢迎它。</p>\n<p>\n\tI do not believe that any of us would exchange places with any other people or any other generation. The energy, the faith, the devotion which we bring to this endeavour will light our country and all who serve it. And the glow from that fire can truly light the world.我不相信我们中间会有人愿意跟别人及别的世代交换地位。我们在这场努力中所献出的精力、信念与虔诚、将照亮我们的国家以及所有为国家服务的人，而从这一火焰所聚出的光辉必能照明全世界。</p>\n<p>\n\t<strong>And so, my fellow Americans, ask not what your country can do for you; ask what you can do for your country. My fellow citizens of the world, ask not what America will do for you, but what, together, we can do for the freedom of man.所以，同胞们：不要问你们的国家能为你们做些什么，而要问你们能为国家做些什么。 全世界的公民：不要问美国愿为你们做些什么，而应问我们在一起能为人类的自由做些什么。</strong></p>\n<p>\n\tFinally, whether you are citizens of America or citizens of the world, ask of us here the same high standards of strength and sacrifice which we ask of you. With a good conscience our only sure reward, with history the final judge of our deeds, let us go forth to lead the land we love, asking His blessing and His help, but knowing that here on earth, God's work must truly be our own.最后，不管你是美国的公民或世界它国的公民，请将我们所要求于你们的有关力量与牺牲的高标准拿来要求我们。我们唯一可靠的报酬是问心无愧，我们行为的最后裁判者是历史，让我们向前引导我们所挚爱的国土，企求上帝的保佑与扶携，但我们知道，在这个世界上，上帝的任务肯定就是我们自己所应肩负的任务。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p737009/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p737009\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742251/\">2015年6月大学英语四级查分手册</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734443/\">2015年6月六级成绩查询入口：99宿舍网</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744471/\">笑Cry！同个妹子被18国设计师PS 中国版高亮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744601/\">2015年6月四六级成绩查询今日开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744245/\">给语言学习者：你不知道的9个英语冷知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743592/\">看美剧一定要懂的10个习惯表达（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740926/\">外貌协会必备：37个实用英语单词描述外表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744348/\">虐狗节来了！千万别在七夕对单身狗说这些</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736167/\">2015年6月英语四级成绩查询入口：99宿舍网</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741948/\">原来，英文听力应该这么练</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "美国总统肯尼迪就职演讲双语视频"
 }
]