[
 {
  "date": "2016-07-29 13:23", 
  "link": "http://www.hjenglish.com/new/p794978/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p794978/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img alt=\"\" src=\"http://i2.w.hjfile.cn/doc/201607/d0fdecffff0d4f86b6b98634acee87e3.jpg\" style=\"height: 320px; width: 480px;\" /></p>\n<p>\n\tWhat do you do when the phone rings and it's the president on the line? If you're Jen Psaki, you put on your big-girl pants and get to work. The White House communications director shares how she learned to speak up for herself.当电话铃响起，是总统打过来的时候，你该做什么呢？如果你是珍&middot;帕莎其，你会快速成长起来，然后投入工作。美国白宫的新闻主任分享了她如何学会为自己说话。</p>\n<h2>\n\tDon't Be Afraid to Start at the Bottom别害怕从底层做起</h2>\n<p>\n\tMy first job in politics was working for the Iowa Democratic Party as a door knocker, going from home to home. People aren't always welcoming to strangers who show up at their door wanting to talk about politics. But it was such a good stepping stone to doing briefings and working with the press, because to handle either one, you have to do your homework and become an expert on what you're talking about. Then you welcome it when someone challenges you, because you've prepared.我从政的第一份工作是为爱荷华州的民主党敲门，挨家挨户。大多数人并不欢迎站在家门口试图谈论政治的陌生人。但这对于做简报以及新闻发布会确实是一个很好的敲门砖，因为无论从事什么，你都要提前准备要讲的内容，成为这方面的专家。这之后当有人挑战你时，欢迎他们吧，因为你已经准备好了。</p>\n<h2>\n\tGet Energy From Adversity从逆境中获得能量</h2>\n<p>\n\tWhen I became a State Department spokesperson, in 2013, things were getting messy in Ukraine, so Russian reporters &mdash; some of whom work for their government &mdash; tried to discredit me. Articles had made-up lines coming out of my mouth and photos of my head on the body of a bikini model. I'm human, so it was hurtful. But a former ambassador emailed me and said, &quot;If they're going after you, they're worried about the effectiveness of your message.&quot; Then what was going on became motivational, like I wasn't only standing up for myself but standing against this absurd sexist propaganda. I prepared even more. I wanted to crush them with knowledge! And when I was asked about it during a briefing, I said it was a badge of honor to be seen as such a threat.在2013年，当我成为美国国务院发言人时，乌克兰的事情变得非常棘手。所以一些为俄政府工作的俄罗斯记者试图诋毁我。不断有从我口中捏造的文章以及把我头部放在比基尼模型上的照片出现。我是一个人，这对我伤害非常大。但是一个前任大使发邮件给我，对我说，&ldquo;如果他们不断追击你，那是因为他们担心你信息的效力。&rdquo;这之后发生的事情给了我很大动力，就好像我不只是为自己站起来，而是反对这种性别歧视的宣传。我准备了更多，我想用知识摧毁他们！当在新闻发布会上被问及这件事时，我说被视为威胁是一件光荣的事情。</p>\n<h2>\n\tGet Out of Your Own Way走出自己的路</h2>\n<p>\n\tI was pregnant when the White House chief of staff called to offer me my job. I thought, OK, he doesn't know. I'll tell him and move on with my day because that will be the end of that. But he said, &quot;Great. We'll figure it out!&quot; Then President Obama called and said, &quot;Having a baby is the best thing. I need you here and don't want you not to come because you're having a baby.&quot; Still, I was leaning against it. I just thought it would be so hard. A good male friend said, &quot;You want to be able to tell your daughter that you did this job.&quot; That stuck with me. No one else was limiting my possibilities. I was doing it to myself.当白宫办公厅主任打电话要给我这份工作时，我当时正好怀孕。好吧，他并不知道。我打算告诉他，然后继续过我的生活，因为事情本该这么结束。但是他说，&ldquo;很好，我们会有解决办法的！&rdquo;然后奥巴马总统打电话给我说，&ldquo;有宝宝是一件非常好的事。我需要你在这里，不希望你因为马上有孩子而不来工作。&rdquo;尽管如此，我还是拒绝了。我只是觉得事情会变得很艰难。一个很好的男性朋友说，&ldquo;你希望能告诉女儿，你做了这份工作。&rdquo;这使我肩负起了责任。没有人限制我的可能性，我仍然在做我自己。</p>\n<h2>\n\tDon't Buy Into Bias不要心存偏见</h2>\n<p>\n\tWhen I was eight months pregnant, Josh Earnest, the press secretary, and I took a meeting with a network correspondent. The correspondent only looked at and talked to Josh, who kept saying things like, &quot;Well, Jen is the one you should deal with on this.&quot; At the end of the meeting, I said, &quot;I hope you feel you can call me anytime.&quot; And this person says, &quot;Well, I don't know if I'll ever see you again.&quot; There was a perception that because I was pregnant, I might not come back to work. How we play into those perceptions and let them affect us does matter.当我怀孕八个月的时候，新闻秘书乔希&middot;恩尼思特和我会见一个网络记者。记者只看着乔希，也只跟他说话，一直说着&ldquo;这个问题需要珍去处理&rdquo;这样的话。在会议结束的时候，我说，&ldquo;希望你感觉可以随时打电话给我&rdquo;。这个记者说，&ldquo;我不知道以后是否还会见到你。&rdquo;他有一个看法，认为我怀孕了，可能不会回来工作。我们如何利用这些观念，如何让它们影响我们是非常关键的。</p>\n<h2>\n\tGo All In on Ideas把所有的想法呈现出来</h2>\n<p>\n\tLast June, on the day when the Supreme Court legalized gay marriage, we lit the White House in rainbow colors, and it was amazing. The idea came in part from associate communications director Jeff Tiller, who wrote a strong memo suggesting it. I brought it to the president, and we did it! When you present &quot;crazy&quot; ideas seriously, that's how they're treated.去年六月，在最高法院合法化同性婚姻的当天，我们用七彩颜色点燃了白宫，非常的振奋人心。这个想法有一部分来自副通信总监杰夫&middot;蒂勒，他写了一个强大的备忘录去提建议。我把它带给了总统，我们做到了！对待&ldquo;疯狂&rdquo;想法的正确方式，就是认真地把它们呈现出来。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p794978/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p794978\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798862/\">魔性神曲《感觉身体被掏空》听哭亿万加班狗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798626/\">梅姨等100位名人抗议：我们不要川普当总统</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746299/\">陈冠希大骂林志玲：7种碧池英文都怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798569/\">米歇尔民主党大会力挺希拉里演讲 附语言点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798523/\">北京野生动物园老虎伤人事件 英文怎么聊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768750/\">宠物的秘密生活：我家喵独自在家时做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798521/\">使用影视字幕的3个正确步骤，提高英语妥妥的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798539/\">幻城3亿资金换豆瓣3分评价 你们是不是打高了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797612/\">美剧中吃的中国菜都是什么鬼东西？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798512/\">世界身高报告：荷兰人最高 你猜中国人排第几</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "美国白宫新闻主任的五条职场建议"
 }
]