[
 {
  "date": "2016-07-29 17:44", 
  "link": "http://www.hjenglish.com/new/p799005/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p799005/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/28/9b2ec816f38b2324b245af47265a81e6.jpg\" /></p>\n<p>\n\t<strong>Message from Ms. Irina Bokova, Director-General of UNESCO, on the Occasion of the International Day for the Conservation of the Mangrove Ecosystem</strong><strong>教科文组织总干事伊琳娜&middot;博科娃女士在保护红树林生态系统国际日的致辞</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">26 July 2016</span><span style=\"line-height: 1.8em;\">2016年7月26日</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Mangroves are rare, spectacular and prolific ecosystems on the boundary between land and sea. They ensure food security for local communities. They provide biomass, forest products and sustain fisheries. They contribute to the protection of coastlines. They help mitigate the effects of climate change and extreme weather events.</span><span style=\"line-height: 1.8em;\">红树林生长在陆地与海洋的交汇处，是稀有、瑰丽、富饶的生态系统。红树林保障了当地社区粮食安全，提供了生物量和林业产品，维系了渔业发展，并且有助于保护海岸线，减轻气候变化和极端天气事件造成的影响。</span></p>\n<p>\n\tThis is why the protection of mangrove ecosystems is essential today. Their survival faces serious challenges &ndash; from the alarming rise of the sea level and biodiversity that is increasingly endangered. The earth and humanity simply cannot afford to lose these vital ecosystems.正因为如此，保护红树林生态系统在今天势在必行。红树林的生存面临着严峻挑战&mdash;&mdash;海平面急剧上升，生物多样性日益受到威胁。失去这些重要的生态系统，将是地球和人类难以承受之重。</p>\n<p>\n\tUNESCO has always been on the frontline of promoting new and harmonious relations between humanity and nature, where the preservation of mangrove ecosystems carries special importance. 教科文组织一直以来积极倡导在人类与自然之间建立新的和谐关系，保护红树林生态系统在这方面具有特别重要的意义。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">To this end, UNESCO is working across the board and with all partners on an open initiative on mangroves and sustainable development. UNESCO&rsquo;s World Network of Biosphere Reserves has 86 sites out of 669 that include areas of mangroves. Many are in developing countries and Small Island Developing States &ndash; such as La Hotte Biosphere Reserve in Haiti and the island of Principe in Sao Tome and Principe, as well as the Can Gio Mangrove in Viet Nam. The UNESCO World Heritage List includes the Sundarbans, the largest unbroken mangrove system in the World, shared between Bangladesh and India and home to the iconic Royal Bengal Tiger. The UNESCO Global Geoparks Network also has mangrove sites, like the Langkawi Global Geopark of Malaysia.</span><span style=\"line-height: 1.8em;\">为此，教科文组织携手所有合作伙伴，正在全面推进一项关于红树林与可持续发展问题的公开倡议。教科文组织世界生物圈保护区网络涵盖669处保护区，有86处生长着红树林，其中很多位于发展中国家和小岛屿发展中国家，例如海地奥特山生物圈保护区、圣多美和普林西比的普林西比岛、以及越南芹椰红树林。列入教科文组织《世界遗产名录》的松达班是世界上最大的连片红树林系统，为孟加拉国和印度共有，著名的皇家孟加拉虎在这里繁衍生息。在教科文组织世界地质公园网络中同样可以看到红树林，例如马来西亚兰卡威世界地质公园。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">On this first International Day for the Conservation of the Mangrove Ecosystems, UNESCO&rsquo;s message is clear. Taking forward the 2030 Agenda for Sustainable Development means forging new sustainable pathways to development in harmony with the earth. This means preserving all mangrove ecosystems.</span><span style=\"line-height: 1.8em;\">在第一个保护红树林生态系统国际日之际，教科文组织发出的信息是明确的。推动实现《2030年可持续发展议程》，意味着在与地球和谐共存的前提下走出一条新的可持续发展之路。这就需要保护所有红树林生态系统。 &nbsp;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p799005/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p799005\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798862/\">魔性神曲《感觉身体被掏空》听哭亿万加班狗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798626/\">梅姨等100位名人抗议：我们不要川普当总统</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746299/\">陈冠希大骂林志玲：7种碧池英文都怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797612/\">美剧中吃的中国菜都是什么鬼东西？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798569/\">米歇尔民主党大会力挺希拉里演讲 附语言点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798523/\">北京野生动物园老虎伤人事件 英文怎么聊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799065/\">乔治小王子喂狗冰淇淋被指虐狗 这事闹大了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768750/\">宠物的秘密生活：我家喵独自在家时做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798539/\">幻城3亿资金换豆瓣3分评价 你们是不是打高了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798521/\">使用影视字幕的3个正确步骤，提高英语妥妥的！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）博科娃2016年保护红树林生态系统国际日致辞"
 }, 
 {
  "date": "2016-07-29 17:43", 
  "link": "http://www.hjenglish.com/new/p798548/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p798548/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/27/762daf7631a23589795dbbc60a419f64.jpg\" /></p>\n<p>\n\t<strong>构建有利于全球经济强劲可持续 平衡增长的国际税收新秩序</strong><strong>A New International Tax System for Strong, Sustainable and Balanced Global Growth</strong></p>\n<p>\n\t&mdash;&mdash;在G20税收高级别研讨会上的讲话&ndash; Remarks at the G20 High-Level Tax Symposium</p>\n<p>\n\t中华人民共和国财政部部长 楼继伟Lou Jiwei, Minister of the Finance Ministry of the People&rsquo;s Republic of China</p>\n<p>\n\t2016年7月23日，成都Chengdu, 23 July 2016</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">尊敬的G20各国代表，各位来宾，女士们，先生们：</span><span style=\"line-height: 1.8em;\">Respected G20 Delegates,Distinguished Guests,Ladies and Gentlemen,</span></p>\n<p>\n\t欢迎大家来到美丽的成都，参加G20税收高级别研讨会！<span style=\"line-height: 1.8em;\">Good Morning! First of all, I would like to extend sincere welcome to all of you attending the G20 High-Level Tax Symposium in the beautiful city of Chengdu.</span></p>\n<p>\n\t当前，全球经济处于从危机应对向长效治理机制转型、从周期性政策向结构性政策转型的关键时刻。国际金融危机深层次影响还在持续，全球贸易增速停滞不前，金融市场波动加大以及大宗商品价格低迷等问题仍困扰全球。同时，各国经济复苏进程不均衡、治理体系改革动力不足等问题凸显。在此背景下，促进经济&ldquo;强劲、可持续、平衡增长&rdquo;仍是G20的核心议题。近年来，各经济体和国际组织在运用宏观经济政策应对危机方面做出了不懈的努力，但财政政策和货币政策的政策效应递减，负面影响显现，其深层次原因是中长期结构性失衡，全要素生产率减缓，收入分配不均和创新驱动不足。<span style=\"line-height: 1.8em;\">At present, global economy is at a critical conjuncture. We are shifting from crisis-response to exploring an effective governance system for the long term. Our policy priorities are also moving from cyclical measures to structural adjustments. The impacts of the international financial crisis are still unfolding. The world economy is beleaguered with many serious problems, such as global trade stagnation, increasing financial market volatility and the falling commodity prices. Meanwhile, the paces of economic recovery across countries are uneven, and the reform momentum for international governance system is yet to be strengthened. Under the circumstance, promoting strong, sustainable and balanced growth remains the core agenda of the G20. In recent years, all economies and international organizations have made unremitting efforts to tackle economic crisis by implementing macroeconomic policy. However, the effects of fiscal policy and monetary policy are diminishing and the negative effects are becoming apparent. The deep-rooted reason can be attributed to medium and long-term structural imbalance, total factor productivity slowdown, unequal distribution of income and lack of innovation-driven growth.</span></p>\n<p>\n\t实现经济强劲可持续平衡增长的根本途径是推进结构性改革、加强创新能力和促进社会公平。中国国家主席习近平指出：&ldquo;面对持续低迷的全球经济，G20国家加强政策协调与应对至关重要。要推动全球治理体系朝着更加公平合理方向发展，构建创新、活力、联动、包容的世界经济。&rdquo;达到这一目标，需要各经济体协同努力。为此，G20国家需要加强沟通协调，凝聚政策共识，引导市场预期，提高货币政策的前瞻性与透明度，增强财政政策的有效性，营造政策环境支持关键领域结构性改革，推动全球经济复苏。<span style=\"line-height: 1.8em;\">To achieve strong, sustainable and balanced growth, the key is to advance structural reform, enhance innovation capability and promote social equality. As Chinese President Xi Jinping has pointed out, &ldquo;In the face of the continuous sluggish global economy, it is vitally important for G20 countries to strengthen policy coordination and response&rdquo;. We should push for a fairer and more rational global governance system, and build an innovative, dynamic, interconnected and inclusive world economy.&rdquo; Concerted efforts are needed to achieve this objective. Therefore, G20 countries should intensify consultation and coordination, forge policy consensus, and guide market expectation. We should make the monetary policy more forward-looking and transparent; enhance the effectiveness of fiscal policy; foster enabling policy environment for key structural reforms, so as to support stronger recovery of world economy.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">税收是全球治理体系不可或缺的重要组成部分，是全球经济规则协调的重要内容，是促进全球经济复苏的重要手段。在经济全球化的背景下，产品生产模式、企业组织形式、国际贸易模式都发生了根本变化，原有国际税收秩序面临严峻挑战。因此，G20各国应探讨构建公平合理的国际税收秩序，促进国际税收协调与合作，为全球经济实现强劲可持续平衡增长做出更大贡献。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">As an important and integral component of global governance system, tax policy plays a significant role in the coordination of global economic rules, and can be used as an effective tool to promote global economy recovery.</span><span style=\"line-height: 1.8em;\">Against the backdrop of economic globalization, the mode of production, the organizational form of enterprises and the international trade structure have all changed dramatically, imposing severe challenges to the existing international tax system. Therefore, the G20 countries may explore a more equal and rational international tax regime, which will promote international coordination and cooperation in taxation, and make greater contribution to achieve strong, sustainable and balanced global economic growth.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">金融危机爆发后，G20对于完善全球税收治理给予高度重视，取得了积极成果。一是在税基侵蚀与利润转移（BEPS）行动计划方面取得实质进展。2013年圣彼得堡峰会就BEPS行动计划达成共识。经过OECD和各国近两年的努力，BEPS行动计划发布最终成果，并建立实施BEPS成果的包容性框架，迈出了国际税收改革的重要一步。二是在税收透明度方面进展迅速、成果显著，已有96个国家（地区）承诺在2017年或2018年底前实施自动情报交换，签署多边税收行政互助公约的国家范围进一步扩大，各项税收透明度审议和监督工作积极推进。三是在加强发展中国家税收能力建设方面，近年来，有关国家和国际组织积极发起各类税收援助倡议和项目，得到了发达国家的有力支持和发展中国家的积极响应。</span><span style=\"line-height: 1.8em;\">Since the international financial crisis, G20 attached great importance to improving global tax governance and positive progress has been made in this regard. First, substantial progress was made in the BEPS Project. In 2013, St. Petersburg Summit reached a consensus on the BEPS project. With efforts made by OECD and related countries over the past two years, the final report was presented and an inclusive implementation framework for the BEPS Project was established, which constituted an important step in the international taxation reform. Second, rapid progress was made in tax transparency and significant results were achieved. 96 countries (regions) have committed to implementing the initiative of Automatic Exchange of Information (AEOI) by 2017 or at the end of 2018. The scope of signatory countries to the Multilateral Convention on Mutual Administrative Assistance in Tax Matters has expanded. Tax transparency reviews and supervision are being enforced actively. Third, capacity building on taxation for developing countries has been strengthened. Relevant countries and international organizations launched various initiatives and programs in recent years, which received strong support by developed countries and positive response by other developing countries.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">当前，G20国家在税收领域的国际协调与合作仍有很大空间。G20作为全球公认的治理平台，应在完善全球税收治理上发挥引领作用，不断拓展深化国际税收协调与合作，推动建立公平公正、包容有序的国际税收新秩序。</span><span style=\"line-height: 1.8em;\">At present, G20 countries still have ample opportunities to further strengthen international tax cooperation and coordination. As the major global governance platform, G20 should play a leading role in improving the international tax governance, continuously expanding and deepening international tax coordination and cooperation, and supporting the development of a fair, equal, inclusive and organized international tax new system.</span></p>\n<p>\n\t<strong>（一）密切关注全球税收发展动向。</strong>G20各国应当站在全球高度，加强对税收领域的战略性、宏观性、机制性问题的研究，确保各个经济体实现财政安全和可持续发展的目标。一是继续推动BEPS计划和税收情报交换的落实工作，吸引更多的国家和地区加入包容性框架，遵从税收情报交换标准，推动国内税制改革，有效打击国际逃避税。二是以解决税基侵蚀和利润转移问题为开端，在充分考虑各国国情和发展阶段差异的基础上，寻求&ldquo;最大公约数&rdquo;，推动进一步完善国际税收制度体系。三是关注各经济体税制发展的态势，把握全球税制发展的战略方向，推动国际税制协调发展，营造公平的税收环境，促进全球经济强劲平衡可持续增长。<span style=\"line-height: 1.8em;\"><strong>First, closely monitor the global tax development trends.</strong> The G20 countries should take a global perspective, and strengthen studies on the strategic, macroscopic and institutional issues in tax areas, while ensuring fiscal safety and sustainable development objectives of member countries. First, continue to promote the implementation of BEPS Projects and exchange of information standards, invite more countries and regions to participate in the inclusive framework, subscribe to the information exchange standards, promote domestic taxation reform and effectively fight against international tax evasion and avoidance. Second, build on the progress made in solving BEPS issues, seek &ldquo;the largest common divisor&rdquo; while taking into account various country conditions and different development stages, and further improve international tax system. Third, follow the developments of tax regimes of various economies. We should remain on the top of strategic direction of international tax system, advocate coordinated progress of inter-governmental tax regimes, and create a fair tax environment, so as to promote the strong, sustainable and balanced growth.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>（二）不断深化国际税收合作。</strong>在坚持已有税收合作机制的基础上， G20各国应思考在更大范围、更高水平、更深层次上开展国际税收合作，拓展全球性、区域性、多边和双边的税收合作。一是消除税收政策制定和实施中的税收歧视，减少税收不确定性。二是减少国际间双重征税，防止互不征税，有效遏制逃避税，为国际贸易和投资的增长扫清障碍，共同构建开放、包容、均衡、普惠的税收合作架构。G20要探讨更好地发挥区域或双边多边税收合作平台的作用，就避免双重征税、降低税收风险等问题进行讨论，消除投资壁垒、降低贸易成本，推动区域贸易和投资合作，建立平等共赢的伙伴关系。</span><span style=\"line-height: 1.8em;\"><strong>Second, deepen the international tax cooperation. </strong>Build on the existing tax cooperation mechanism, the G20 countries should consider carrying out global, regional, multilateral and bilateral tax cooperation in larger scopes, at higher levels and in more sophisticated areas. First, eliminate discrimination in tax design and implementation to reduce tax uncertainty. Second, reduce international double taxation and prevent double non-taxation, effectively fight against tax evasion and avoidance, remove obstacle on international trade and investment, so as to jointly establish an open, inclusive, balanced and benefit-sharing tax cooperation framework. The G20 needs to explore how to make better use regional, multilateral and bilateral tax cooperation platforms, exchange on avoiding double taxation and reducing taxation risks, in an effort to eliminate investment impediment, reduce costs for trade, promote regional trade and investment cooperation, and establish equal and win-win partnership.</span></p>\n<p>\n\t<strong>（三）持续加强税收能力建设。</strong>经济全球化和数字经济的发展，对税收征管能力建设提出了严峻的挑战。发展中国家普遍存在自身税收能力不足的情况，加强发展中国家税收能力建设对于推动全球平衡发展具有重要意义。一是G20国家要进一步加强对发展中国家提供税收政策领域技术援助。我们欢迎各国和国际组织提出的各类税收援助倡议，也呼吁从发展中国家的实际需求出发，有效整合项目资源，切实帮助发展中国家提高税收能力。二是要不断增强发展中国家政策制定和制度创新能力，深度参与国际税收规则修订，提高其在国际税收规则中话语权，持续加强国内资源动员能力，增进社会福祉。中国也将建立国际税收政策研究中心，为发展中国家税收能力建设做出自身贡献。<span style=\"line-height: 1.8em;\"><strong>Third, strengthen tax capacity building. </strong>With economic globalization and the development of digital economy, now we are facing a big challenge of capacity building for tax administration, which is especially acute for developing countries. It is very important for developing countries to enhance their tax capacity; it is a matter of significance for balanced growth of the global economy. First, the G20 countries should step up technical tax assistance to developing countries. We welcome all countries and international organizations put forward tax aid initiatives, and call for developing countries to consolidate project resources based on their own needs, so as to increase taxation capacity. Second, developing countries should strengthen their capacity in policy-making and institutional innovation, deeply engage in the process of revision of international tax rules, so as to enhance their voice in the international tax regime, strengthen domestic resource mobilization, and improve people&rsquo;s livelihood. China will establish an International Tax Policy Research Center, as a contribution to tax capacity building for developing countries.</span></p>\n<p>\n\t<strong>（四）合理运用税收政策工具。</strong>完善国际税收治理，构建公平高效的国际税收体系，将为经济强劲可持续平衡增长提供政策机遇。一是要使市场在资源配置中起决定性作用，坚持税收中性的原则，把税收政策的重点放在营造公平的环境、创造公平发展机会上面，在保持财政收入可持续的基础上，促进经济包容性发展。二是合理设计税收政策，更有效地促进创新，促进新型业态、新型商业模式的发展，为经济增长提供动能，为实现包容性增长注入动力。三是提高各国在制定和实施税收政策过程中的透明度、确定性和规范性，稳定市场预期，促进要素自由流动和全球贸易与投资，恢复全球经济的传统增长动力。<strong>Fourth, apply tax tools rationally.</strong> Improving international tax governance and building a fair and efficient international tax system will provide policy opportunities for the strong, sustainable and balanced economic growth. First, we should adhere to the principle of tax neutrality and make the market play a decisive role in the allocation of resources, as well as focusing the tax policy on building a level playing field. We need to promote inclusive economic growth while ensuring sustained fiscal revenue. Second, we should inject new vitality into inclusive growth by designing proper tax policies, better encouraging innovation and fostering the development of new industries and business models. Third, we should improve the transparency, predictability and standardization in the process of tax policy-making and implementation, anchor market expectations, enable free-flow of production factors and facilitate global trade and investment, in order to reignite the traditional growth engine of the global economy.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">公平高效的国际税收体系是全球经济增长的有力保障。作为本届G20主席国，我们提出与下任主席国德国共同举办此次高级别税收研讨会，经合组织也提供了大力协助。希望各位财长、国际组织领导人以及参会的各位来宾，借这次研讨会的机会，对税收促进经济强劲可持续平衡增长进行深入交流，相互学习，彼此借鉴，为不断完善全球税收治理体系贡献智慧和力量。</span><span style=\"line-height: 1.8em;\">Fair and efficient international tax system is a staunch guarantee for global economic growth. As the G20 presidency, we proposed co-hosting of the high-level tax symposium with the next presidency Germany and with the support of OECD. We hope Finance Ministries, leaders of International Organizations and guests who are present at this symposium can take this opportunity to discuss and exchange views on tax related issues, learn from each other and share wisdom to improve the global tax governance system.</span></p>\n<p>\n\t祝本次研讨会圆满成功。I wish the symposium a great success. &nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p798548/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p798548\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798862/\">魔性神曲《感觉身体被掏空》听哭亿万加班狗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798626/\">梅姨等100位名人抗议：我们不要川普当总统</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746299/\">陈冠希大骂林志玲：7种碧池英文都怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797612/\">美剧中吃的中国菜都是什么鬼东西？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798569/\">米歇尔民主党大会力挺希拉里演讲 附语言点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798523/\">北京野生动物园老虎伤人事件 英文怎么聊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799065/\">乔治小王子喂狗冰淇淋被指虐狗 这事闹大了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768750/\">宠物的秘密生活：我家喵独自在家时做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798539/\">幻城3亿资金换豆瓣3分评价 你们是不是打高了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798521/\">使用影视字幕的3个正确步骤，提高英语妥妥的！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）楼继伟部长在G20税收高级别研讨会上的讲话"
 }
]