[
 {
  "date": "2016-01-27 22:28", 
  "link": "http://www.hjenglish.com/new/p764811/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p764811/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/9a88bbf0d4cf4bec90999aa806dd1f2d.jpg\" /></p>\n<p>\n\t闲情偶记&middot;文艺<span style=\"line-height: 1.8em;\">Pleasant Diversions: Literacy</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t李渔<span style=\"line-height: 1.8em;\">Li Yu</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t妇人读书习字，所难只在入门。入门之后，其聪明必过于男子，以男子念纷，而妇人心一故也。导之入门，贵在情窦未开之际，开则志念稍分，不似从前之专一。然买姬置妾，多在三五、二八之年，娶而不御，使作蒙童求我者，宁有几人？如必俟情窦未开，是终身无可授之人矣。惟在循循善诱，勿阻其机，&ldquo;扑作教刑&rdquo;一语，非为女徒而设也。<span style=\"line-height: 1.8em;\">Females find reading and writing difficult only at the point of entry. Once they have got their foot in the door, they are quicker to learn than males, because males lack concentration, while females pay undivided attention. It is best to show them across the threshold before they are initiated into sex, because once they are so initiated, their firmness of purpose suffers somewhat, and they are not as single-minded as before. The trouble is, concubines are installed at the age of fifteen or sixteen, usually, and how many of us can treat them as apprentices seeking instruction from us, instead of taking them to bed? We would never have a student all our lives if we had to wait for a virgin. The only thing is to lead them on gently and patiently, taking care not to blunt their initiative &ndash; the use of the stick as a teaching aid, as recommended in our Book of History, does not apply to female students.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t先令识字，字识而后教之以书。识字不贵多，每日仅可数字，取其笔画最少，眼前易见者训之。由易而难，由少而多，日积月累，则一年半载以后，不令读书而自解寻章觅句矣。乘其爱看之时，急觅传奇之有情节、小说之无破绽者，听其翻阅，则书非书也，不怒不威而引人登堂入室之明师也。其故维何？以传奇、小说所载之言，尽是常谈俗语，妇人阅之，若逢故物。譬如一句之中，共有十字，此女已识者七，未识者三，顺口念去，自然不差。是因已识之七字，可悟未识之三字，则此三字也者，非我教之，传奇、小说教之也。由此而机锋相触，自能曲喻旁通。再得男子善为开导，使之由浅而深，则共枕论文，较之登坛讲艺，其为时雨之化，难易奚止十倍哉？<span style=\"line-height: 1.8em;\">A girl should be first taught to recognize characters, and only afterwards taught to write them. There is no virtue in quantity: just a few characters each day will do, teaching first those which have the fewest strokes, and which represent things near at hand. As the days and months pass, she can progress from easy to hard, and from few to many. After six months or a year, you won&rsquo;t have to assign her any passages, she will know how to find things to read by herself. Before her interest in reading flags, you should look out some romances with a good plot, and some novels without obvious weaknesses, and let her leaf through them. In this way a book will not be a book, but a not-angry and not-forbidding teacher who will lead her into the inner halls of learning. Why do I say that? Because the language of romances and novels is the common talk of everyday, and when a woman reads it, it is like meeting with familiar things. For example, if in a sentence there are ten characters and she knows seven and doesn&rsquo;t know three, let her read it our naturally and there will be no mistake, because she can guess the three characters she does not know from the seven characters she does know. Thus, those three characters were not taught by me, but by the roman or novel. By this means her wits are activated, and she can get the answer on her own by inference. If on top of that a man takes her well in hand and guides her progress from shallow to deep, his discourses on literacy while in bed with her will enter her mind like the timely rain, and will be infinitely easier to absorb than classroom lectures.</span></div>\n<div>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/fafb69f754f6434a8cf7dc6a5a613f94.jpg\" /></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t十人之中，拔其一二最聪慧者，日与谈诗，使之渐通声律，但有说话铿锵，无重复聱牙之字者，即作诗能文之料也。苏夫人说&ldquo;春夜月胜于秋夜月，秋夜月令人惨凄，春夜月令人和悦。&rdquo;此非作诗，随口所说之话也。东坡因其出口合律，许以能诗，传为佳话。此即说话铿锵，无重复聱牙，可以作诗之明验也。其余女子，未必人人若是，但能书义稍通，则任学诸般技艺，皆是锁钥到手，不忧阻隔之人矣。<span style=\"line-height: 1.8em;\">One or two out of ten concubines may be selected for their superior intelligence, and these you can talk to every day about poetry, and by and by, make them understand tone and metre. As long as their speech has a ring to it, and they don&rsquo;t keep repeating themselves or use grating words, then they have the makings of a poet or prose-writer. The wife of Su Dongpo said, &ldquo;The moon on a spring night is better than the moon on an autumn night. on an autumn night makes you feel cold and wretched, the moon on a spring night makes you feel good and glad.&rdquo; This was not a poem, it was a causal remark. Yet Dongpo thought it had a good rhythm, and praised his wife for being able to make poetry. His words have since been much quoted, and go to prove what I said, that if a person&rsquo;s speech has a ring to it, and has no awkward repetitions or jarring sounds, then they have the makings of a poet. The other girls may not all reach this level, but if they can get the hang of books, they will have the key to the various arts of letters in their hands, and need not fear being locked out.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p764811/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p764811\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764546/\">最适合练口语的5部脱口秀（附视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764094/\">全球最佳国家排名：德国第1中国17</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764531/\">活久见！《老友记》与《大爆炸》主演同框了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764685/\">她才2岁却已经有了30万粉丝 比你还会穿衣！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764570/\">权力的游戏精读：比stop更高级的阻止</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763939/\">囧研究：快速阅读什么的都是骗人的（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764480/\">这只汪乱入马拉松就算了 居然还拿了名次！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764697/\">这土豆照卖了75万英镑！盘点看不懂的天价画</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764459/\">人间天使！这群俄罗斯萝莉模特的颜值简直了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764450/\">你就熬夜吧！夜猫子无法反驳10大事实</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】李渔&bull;《闲情偶记&bull;文艺》（节选）"
 }
]