[
 {
  "date": "2015-08-13 09:30", 
  "link": "http://www.hjenglish.com/new/p742966/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p742966/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/a901c2fdb1294d7fb2d6fa4f37d5740b.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\tI know you -- the heartbroken. I've been there recently, and plenty before. I know you better than you think I do. I know heartbreak as well as I know the taste of the ocean in my tears and the way my breath gets stuck in my heart instead of my throat. I know you'd assume I would say that I wish I didn't.我懂你&mdash;&mdash;伤心的人。我最近刚伤心过，曾经伤心过很多次，我比你想象的更懂你。我懂得伤心的感觉就像我懂得眼泪中咸咸的苦涩味道，是心无法呼吸，而不是喉咙无法呼吸。我知道你以为我会说：&ldquo;我真希望没伤心过。&rdquo;</p>\n<p>\n\tI know what it's like to cry when you wake up and realize yesterday wasn't just a dream. I know what it's like to walk with two feet that don't feel like your own. I know what it's like -- to feel alone.我知道醒来时知道昨天并不是一场梦后痛哭是什么感觉，我知道走路时觉得两只脚都不是自己的又是什么样子，我知道孤单是什么样子。</p>\n<p>\n\tI know what it's like to be lost but only because you're so terrified to open your eyes and find yourself <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/forlorn\" target=\"_blank\">forlorn</a>. I know what it's like to be drunk from your tears and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sober\" target=\"_blank\">sober</a> from the pain.我知道那种只是因为害怕睁开眼睛看到自己孤苦伶仃而迷失自己是什么样子，我知道被泪水灌醉又从痛苦中醒来是什么样子。</p>\n<p>\n\tI know what it's like; trust me. I know what it's like to be a mess, to be heartbreak's biggest success. I know what it's like to be a fool, to be na&iuml;ve. I know what it's like to lose my dignity and misplace my faith. I know what it's like to miss my laugh and forget my smile.我知道这些都是什么感觉；相信我。我知道生活一团糟，伤心到了极致是什么样。我知道愚蠢、幼稚是什么样。我知道失去自尊、丧失信任是什么样。我知道不再大笑、忘记笑容是什么样。</p>\n<p>\n\tI know what it's like to carry regret with you on a chain around your neck. I know what it's like... knowing that the whole world sees you falling and no one is following you down. I know what it's like being down there and seeing the world go on without you.我知道悔恨像链子一样缠绕脖子是什么样，我知道&hellip;知道整个世界看见你倒下却没人跟随是什么样，我知道摔倒在地却看着地球没你照样转是什么样。</p>\n<p>\n\tWhat else do I know?我还知道什么？</p>\n<p>\n\tI know that the darkness fades, and that your smile has the power to light up the sky like the country's brightest Fourth of July. I know that the sun always eventually shines through the clouds, and when it doesn't you learn to dance in its shadows and in the rain like glitter is falling from the sky.我知道黑暗退去，你的微笑能把天空点亮，就像这个国家最明亮的7月4日（美国独立日）这一天。我知道太阳最终总能穿透乌云，没阳光时你要学会在阴影下在雨中舞蹈，就像星星坠落天空。</p>\n<p>\n\tI know that the pain will always be a memory, but I know that memories won't always be painful. I know that you don't just learn to walk again, but you learn to run to new dreams, to old dreams, and to all things.我知道痛苦总会成为记忆，但我知道记忆不总是痛苦的。我知道你不仅要再次学会走路，你要学会的是朝着新的梦想、旧的梦想和一切奔跑。</p>\n<p>\n\tI know that you could carry regret with you to your grave, but if you let go of it - if you let go - you can fly right out of heartbreak. I know that the taste of your laughter will taste better than your tears. I made it, and so can you.我知道你可以把遗憾带进坟墓，但如果你放手&mdash;&mdash;如果你放下&mdash;&mdash;你就可以从伤心往事中摆脱。我知道大笑的味道要比眼泪好。我做到了，你也可以。</p>\n<p>\n\tI made it long ago but now it's okay to go back to help you because it doesn't hurt to remember anymore. Know that it really doesn't hurt forever. You fall for strangers in coffees shops. You sing along to songs you used to hate.我很久之前就成功了，但现在也能回去帮你了，因为回忆不会再使我心痛。我知道痛不是永恒的，你会在咖啡店迷上陌生人，会哼唱起曾经讨厌的歌。</p>\n<p>\n\tI'm happy to report that that stupid line &quot;time heals all&quot; is true. Now I am resilient. Now I am happier alone than I ever was together. Now I know what I want and what I don't. Now I can smile at the past and flirt with the future. Now it's your turn. I know you - you can do this.我很高兴告诉你那句乏味的&ldquo;时间治愈一切&rdquo;是对的，现在我一切恢复如初了，独自一人时要比曾经和别人在一起时更快乐，知道了我想要什么不想要什么，现在我面对过去时能微微一笑，欣然面对未来。现在轮到你了，我懂你&mdash;&mdash;你能做到。</p>\n<p>\n\tCome with me -- come see the beauty at heartbreak's wake. Your life is waiting for you there.跟我来吧&mdash;&mdash;来看看伤心过后的美，你的生活还在等着你。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p742966/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p742966\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743165/\">超珍贵组图：戴安娜王妃大婚幕后照曝光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742433/\">BBC经典书单：21世纪最伟大的12本小说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743050/\">新百元RMB将发行：盘点各国最高面额纸币</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742704/\">时尚新知：每天穿同样的衣服提升自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743330/\">双语美文：寻找迷失的自我</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742400/\">牛人英语学习的五个阶段</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743300/\">外媒看中国：广州地铁惊现米菲主题车厢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742941/\">夏日健身不忘修复：好身材指日可待</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "即使过往伤心 时间总能治愈一切"
 }
]