[
 {
  "date": "2015-08-13 15:38", 
  "link": "http://www.hjenglish.com/new/p742161/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p742161/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/e28e5fa3075a499c8ce05eb218b04053.jpg\" style=\"height: 330px; width: 440px;\" /><br />\n\t<strong>1. Remember it's just your job.</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">1. 记住，这只是工作。</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In my private life, I hate confrontation! It's precarious ground negotiating private relationships with people you care about. But when I have my professional gear on, I've always felt more empowered. In my line of work, you are expected to confront. If I ever have a contentious interview and I find out that the guest was unhappy, I'll go to them and say, &quot;Look, this is my job. If you're gonna come on prime time at the Fox News Channel, where we have to cover a lot in three minutes, it's going to have to be hard-hitting. If you can't handle that, you shouldn't be here.&quot; I've had to rise to that occasion, too, as the host.</span><span style=\"line-height: 1.8em;\">我在生活中很讨厌与人产生正面冲突。因此，当你和在乎的人发生矛盾时，你要衡量利弊再做决定。但每次我真的开吵时，我总是觉得这绝对是有必要的。职业性质所致，我难免要与人正面冲突。如果我要进行一场颇有争议的采访，一旦发现采访对象稍有不悦，我会说，&ldquo;这是我的工作，如果你想出现在福克斯新闻的黄金时段，我们必须在三分钟内涵盖尽量多的内容，这样才有冲击力。如果你做不到，你就不配在这&rdquo;。而我作为主持人，也必须打起精神。 </span></p>\n<p>\n\t<strong>2. Pick your battles. </strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">2. 时刻准备，为自己而战。</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">When I was fresh out of law school at age 25, I was the only female lawyer in our office. My boss kept asking me to copy cases for him, and he never asked the male lawyers. I resolved that I would confront him. I planned exactly what I would say, which took away some of the nerves. I said, &quot;If you want me to make a copy and come in and have a discussion as lawyers, I'll do that, but I won't copy that case for you.&quot; I saw him go red in the face and he started yelling, and it was a scary moment. My heart was pounding. I was worried I was about to be fired on the spot. But I had planned my follow-up too. I said, &quot;Bob, if you want to speak to me like a professional, then we can have that conversation. Otherwise, this conversation is over for now.&quot; He was so mad, he wound up calling the head partners of the firm. They told him, &quot;Not only is she right, but we don't ever want to hear about your asking an associate of this law firm to copy cases again.&quot; It was so important for me. You only need to do that once, and forever more you have that power. And as for my old boss Bob, he and I went on to&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/coauthor\" target=\"_blank\">coauthor</a><span style=\"line-height: 1.8em;\">&nbsp;articles and try cases together, because I had earned his respect. </span><span style=\"line-height: 1.8em;\">25岁那年，我刚从法学院毕业，是办公室里唯一的女律师。上司总是让我做复印文件之类的琐事，从来不让男律师做。忍无可忍，我决定下次一定要当面拒绝他。绞尽脑汁想好了说辞，以免到时候会紧张。终于等到了那天。我果断地回绝了他，&ldquo;如果你是想叫讨论案件顺便复印一下，我乐意之至，但是如果只是复印文件，您还是另请高明吧。&rdquo;他脸涨得通红，对着我大喊大叫，想想都恐怖。其实那时候我心脏都快跳出来了，很怕当场被解雇。但是我也想好了一套说辞为自己开脱，我说，&ldquo;鲍勃我很尊敬你，但我只能接受我们对案件的争吵，如果是别的琐事那就不必多谈了。&rdquo;他非常生气，激动地打给公司主管。他们听后对他说，&ldquo;我并没有觉得她说的不对，而我也不想再听到有人说你又让公司同事复印文件了。&rdquo;从此，我就站住了脚。如果你不尝试一次，你永远都不会知道你有能力做到。至于我那时的上司鲍勃，已经开始跟我联名发表文章，解决案件，因为我赢得了他的尊重。</span></p>\n<p>\n\t<strong>3. Don't make yourself a victim. </strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">3. 不要自怨自艾</strong><strong style=\"line-height: 1.8em;\">。</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">We all know people who make everything into a confrontation and walk around as victims. Other than cruelty, I can't think of anything much more unattractive than making yourself into a victim. And women do it too often. They chalk up their lack of a promotion or the advancement of someone else to their own bad luck. They lash out at someone for being unfair to them as opposed to asking, &quot;How can I change the situation? What did I do that led me into this situation? How can I stop doing that and get better results?&quot;</span><span style=\"line-height: 1.8em;\">工作中，我们都会遇到么一种人，他们能把所有事弄得一团糟，还以受害者的身份四处抱怨。除了讨厌，我真的想不到其他比这更厌恶的事了。而女性往往老爱这么做。她们把自己未能升职或者他人的晋升归咎于自己运气不好；总是抱怨命运对自己不公，却不想&ldquo;我该怎么改变现状？是什么造成了我现在的处境？我怎么做才能好起来？&rdquo;</span></p>\n<p>\n\t<strong>4. Match their energy.</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">4. 保存实力，势均力敌。</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">As a first-year lawyer, I learned how to mirror other people's body language, and it really works. If somebody comes in upset and fired up saying, &quot;What happened?!&quot; it is totally inappropriate for you to say, &quot;I don't know. I'm very sorry,&quot; in a low voice. You have to say firmly, &quot;You're right! That should not have happened, and I'm on it!&quot; And vice versa, you might need to take it down a notch if that person is down a notch. Just by matching the other person's energy and delivery, you make them feel heard and validated. Of course, if I had an opposing counsel who was trying to pummel me, I would not try to mirror them, because they were an adversary. I would calmly say, &quot;You seem upset. Do you need to take a break?&quot; Oh, they hated that. And I loved it.</span><span style=\"line-height: 1.8em;\">在我当律师的第一年，我就学会了模仿对手的一举一动，这让我大受裨益。如果有人特别生气地冲你喊：&ldquo;这是怎么了？！&rdquo;这个时候你千万不能低声下气地说&ldquo;非常抱歉，我不清楚。&rdquo;你必须坚定地喊出来&ldquo;对！这种事本来不该发生！我正在想办法！&rdquo;反之，如果对方轻声细语，你也一定要轻声说。通过配合对方的气场和话语，你的话也能更有效地被传达和倾听。当然，如果我的抗辩律师咄咄逼人等着看我笑话，我当然不会这么做，因为他们是我的对手。我一定会沉着冷静地说，&ldquo;你看起来很不冷静，需要休息一下吗？&rdquo;哈哈，因为我喜欢看到他们此时气得快要跳脚的表情。</span></p>\n<p>\n\t<strong>5. Give it a minute.</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">5. 学会搁置他人的怒火。</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Whenever anybody phones you angry, give it as much time as you reasonably can before you return the call. Think about when you're the person who is angry: You fire off something in an email or there's a phone call. And then an hour or two passes, and you're like, &quot;All right, it wasn't that big of a deal.&quot; Or something will happen in the&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/interim\" target=\"_blank\">interim</a><span style=\"line-height: 1.8em;\">&nbsp;to bring it down. I can tell you, I've saved myself so many times by doing that. </span><span style=\"line-height: 1.8em;\">如果有人在电话里跟你发火，你要给他们时间冷静一下再回电话。试想，当你正在气头上，你是会选择写邮件发火还是直接打电话。也许过一两个小时之后，就会想，&rdquo;好吧，也没什么大不了的。&rdquo;或是事情又发生了其他什么变化。通常，这种办法我屡试不爽。</span></p>\n<p>\n\t<strong>6. Keep the focus on you.</strong><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">6. 时刻关注自己。</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Whether it's a work confrontation or a breakup, you may spend weeks obsessing about the other guy. Did I screw that up? Did I say the wrong thing? Am I what he wants? But you're focusing on the wrong person. It's not whether he likes you, it's whether you like him. It's about whether he did the right thing toward you. All the energy we put into contentious relationships, if you funnel all that energy back into yourself, everything works out. You become a more interesting person, you attract the right people into your life, and life gets better for you.</span><span style=\"line-height: 1.8em;\">不管是你工作不如意，还是跟男朋友闹分手。你一定会好几个礼拜都闷闷不乐，一味地追问自己&ldquo;是我搞砸了吗？是我说错话了吗？我是他想要的吗？&rdquo;然而这些都不是重点。他喜不喜欢你不重要，重点是，你是否喜欢他，而他是否对你无愧于心。通常遇到这种事，我们应把所有的怨气都放下，做回自己，那么一切问题都可以迎刃而解。你会变得更为风趣，也会找到对的人，生活也自然越来越美好。</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/8ad5ae562f20452cb4c89c49dca90ace.gif\" style=\"height: 162px; width: 600px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p742161/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p742161\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743039/\">新东方名师邱政政：看美剧的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743300/\">外媒看中国：广州地铁惊现米菲主题车厢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742400/\">牛人英语学习的五个阶段</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742704/\">时尚新知：每天穿同样的衣服提升自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743330/\">双语美文：寻找迷失的自我</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743050/\">新百元RMB将发行：盘点各国最高面额纸币</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742966/\">即使过往伤心 时间总能治愈一切</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p743165/\">超珍贵组图：戴安娜王妃大婚幕后照曝光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742433/\">BBC经典书单：21世纪最伟大的12本小说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "值得一看 Foxnews女主播的职场建议"
 }
]