[
 {
  "date": "2014-04-12 11:00", 
  "link": "http://www.hjenglish.com/new/p601349/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/15c70962464245169bc7f86c21922865.jpg\" /></p>\n<p>\n\tA woman was taken into federal custody Thursday after throwing a shoe at Hillary Clinton as the former Secretary of State began a Las Vegas convention keynote speech.</p>\n<p>\n\tThe incident happened moments after Clinton took the stage before an Institute of Scrap Recycling Industries meeting at the Mandalay Bay resort.</p>\n<p>\n\tClinton ducked, and she did not appear to be hit by the object. She then joked about it.</p>\n<p>\n\t&quot;Is that somebody throwing something at me? Is that part of Cirque de Soleil?&quot; Clinton quipped.</p>\n<p>\n\tMany in the audience of more than 1,000 people in a large ballroom laughed and applauded as Clinton resumed her speech.</p>\n<p>\n\t&quot;My goodness, I didn't know that solid waste management was so controversial,&quot; Clinton said. &quot;Thank goodness she didn't play softball like I did.&quot;</p>\n<p>\n\tBrian Spellacy, U.S. Secret Service supervisory special agent in Las Vegas, said the woman was being questioned and would face criminal charges. Spellacy declined to identify the woman, and he said it wasn't immediately clear what the charges would be.</p>\n<p>\n\tA black and orange shoe was recovered from the stage, Spellacy said.</p>\n<p>\n\tIlene Rosen, the wife of a conventioneer from Denver who was seated in the second row, said she saw an orange object fly toward the stage from a side aisle and papers fluttering in the air.</p>\n<p>\n\tRosen said the woman had walked down the aisle to within six rows of the front of the seating area, threw the items, turned around, put her hands in the air and walked toward the back of the room. Security officers quickly caught up with her.</p>\n<p>\n\tIn the hotel hallway, the middle-aged blonde woman sat calmly on a sofa, wearing a blue dress and thong sandals. She said she threw a shoe and dropped some papers, but didn't identify herself to reporters or explain the action. Security officials then ushered reporters and photographers away.</p>\n<p>\n\tSpellacy and Mark Carpenter, spokesman for the recycling institute, said the woman wasn't a credentialed convention member and wasn't supposed to have been in the ballroom.</p>\n<p>\n\tAfter her speech, Clinton answered questions posed by Jerry Simms, the outgoing chairman of the organization. Simms first offered what he called a &quot;deepest apology for that crude interruption.&quot;</p>\n<p>\n\tClinton answered questions broadly, saying she felt politics today leads people to &quot;do what they think will be rewarded.&quot;</p>\n<p>\n\tAn attendee later handed a reporter a piece of paper that was apparently thrown by the woman. It appeared to be a copy of a Department of Defense document labeled confidential and dated August 1967; it referred to an operation &quot;Cynthia&quot; in Bolivia.</p>\n<p>\n\t<strong><span style=\"color: #006400;\">【新闻快讯】</span></strong></p>\n<p>\n\t美国特工处发言人乔治&middot;奥格尔维10日说，一名女子当天在前国务卿希拉里&middot;克林顿演讲时向她扔鞋，随后遭到拘押。</p>\n<p>\n\t奥格尔维说，废品回收利用研究所当天在拉斯韦加斯市曼德勒湾酒店开会，希拉里在会前发表演讲。特工处人员和酒店安保人员发现一名没有入场券的女子。&ldquo;特工处人员和酒店安保人员接近那么女子时，她扔出一只鞋，随后遭到拘押。&rdquo;</p>\n<p>\n\t<strong>幽默化解尴尬<br />\n\t</strong></p>\n<p>\n\t现场的录像显示，一个物体从希拉里头上迅速飞过。她问道：&ldquo;刚才那是蝙蝠吗？&rdquo;</p>\n<p>\n\t在台上的希拉里做出躲避动作，没有被击中。随后她又开玩笑说：&ldquo;是有人朝我扔东西吗？是不是太阳马戏团的表演？&rdquo;</p>\n<p>\n\t希拉里说：&ldquo;幸好她没跟我一样打垒球。&rdquo;此言一出，引发曼德勒湾酒店会议厅内大约1000名听众哄堂大笑。她接着说道：&ldquo;我的天哪，我都不知道固体废物处理会有那么大的争议。&rdquo;</p>\n<p>\n\t<strong>扔鞋女子被捕</strong></p>\n<p>\n\t特工处驻拉斯韦加斯特工主管斯佩拉西说，演讲台发现一只黑色和橙色相间的鞋。那名女子正接受讯问，可能将面临多项刑事罪名指控。斯佩拉西没有透露那名女子的身份。</p>\n<p>\n\t那名中年金发女子随后被安保人员拘押，坐在酒店大厅的沙发上，身穿蓝色裙子，脚穿凉鞋。她说自己扔出一只鞋和一些纸张，不过没有介绍自己的身份，也没有解释扔鞋的动机。</p>\n<p>\n\t<strong>发现奇怪纸张</strong></p>\n<p>\n\t一名来自丹麦的会议代表的妻子伊莲&middot;普罗森回忆道，她当时坐在第二排，一名女子从过道内走到观众席前方六排的区域内，朝台上扔了几个东西，随后转身将双手举过头顶，朝着会场后方走去。之后保安就迅速跟了过去。</p>\n<p>\n\t后来有一位与会者将一张纸交给一名记者，这张纸显然也是由那名女子扔出的。这张纸似乎是美国国防部保密文件的副本，上面的日期是1967年8月，它提到了在玻利维亚进行的&ldquo;月亮女神&rdquo;行动。1967年玻利维亚陆军曾经进行了相同名称的行动，行动目标是捉拿革命人士切&middot;格瓦拉。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p601349/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p601349\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600639/\">时光的秘密：老人收到亡妻48年前时间胶囊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600590/\">习惯成就生活：现在该养成的13个好习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600733/\">美国“午餐爸爸”自制创意便当受追捧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600706/\">李克强总理博鳌论坛主旨演讲（双语全文）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p601020/\"> 女摄影师高楼边缘自拍 在高处感悟人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600994/\">最美宠物猪网络爆红：穿衣美甲天天换造型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600343/\">乔治小王子新西兰公开露面 激萌惹人爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600607/\">瑞典测试6小时工作制 希望提高员工效率</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p600210/\">世界各地孩子们睡在哪：一间卧室一种人生</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "希拉里演讲被扔鞋 保持幽默解尴尬"
 }
]