[
 {
  "date": "2014-07-16 09:00", 
  "link": "http://www.hjenglish.com/new/p625035/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p625035/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/3c8b07fdb1aa499cb47bd0912f66fbc7.jpg\" /></p>\n<p>\n\tPeekaboo is a game played over the world, crossing language and cultural <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/barrier\" target=\"_blank\">barriers</a>. Why is it so universal? Perhaps because it&rsquo;s such a powerful learning tool.全世界的婴儿都在玩躲猫猫，这种游戏已经跨越了语言和文化的边界。为什么这种游戏如此风靡全球？或许是因为它是一种强大的学习工具。</p>\n<p>\n\tBabies don't read books, and they don't know that many people, so thesurprising durability and cultural universality of peekaboo is perhaps a clue that it taps into something fundamental in their minds. No mere habit or fashion, the game can help show us the foundations on which adult human thought is built.婴儿不阅读书籍，认识的人也不多，既然我们已经知道躲猫猫这种游戏的生命力持久性和文化普遍性，或许我们可以以它为线索，探索婴儿认知过程的基本要素。这是一种超越了人类习性和潮流的游戏，它能够告诉我们，成人认知过程的构建基础。</p>\n<p>\n\t<strong>Surprise element惊喜的元素</strong></p>\n<p>\n\tPeekaboo uses the fundamental structure of all good jokes - surprise, balanced with expectation. Researchers showed this in tests involving a group of six-, seven- and eight-month-olds which sound like more fun than a psychology experiment should be. Most of the time the peekaboo game proceeded normally, however on occasion the adult hid and reappeared as a different adult, or hid and reappeared in a different location. Videos of the infants were rated by independent observers for how much the babies smiled and laughed.在躲猫猫这个游戏中蕴含着所有优质笑话的基本结构&mdash;&mdash;惊喜，与之协调的期待。科学家们对一组包括6周、7周、8周大的婴儿进行了研究，孩子们的笑声使这场心理实验显得格外有趣，通过实验，科学家们应征了上述结论。大多数情况下，躲猫猫的游戏都进展的很顺利，即使一个大人躲起来后，出现的是另一个大人，或者大人躲起来后，出现在另一个地方。科学家们请一些与研究无关的成人来观察婴儿反应的录像，对每次婴儿微笑或大笑的程度出不同等级。</p>\n<p>\n\tOn these &ldquo;trick trials&rdquo; the babies smiled and laughed less, even though the outcome was more surprising. What's more, the difference between their enjoyment of normal peekaboo and trick-peekaboo increased with age (with the eight-month-olds enjoying the trick trials least). The researchers' interpretation for this is that the game relies on being able to predict the outcome. As the babies get older their prediction gets stronger, so the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/discrepancy\" target=\"_blank\">discrepancy</a> with what actually happens gets larger - they find it less and less funny.<span style=\"line-height: 1.8em;\">在&ldquo;非常规&rdquo;的躲猫猫游戏中，虽然游戏最后出现的结果更令人吃惊，婴儿微笑或大笑的程度却相对较浅。不仅如此，随着长大，婴儿对常规的躲猫猫游戏的满意程度和对非常规的躲猫猫游戏之间的满意程度二者之间的差异会越来越明显（8个月大的婴儿对非常规的躲猫猫的满意程度最低）。研究者们解释说，着是因为，这个游戏之所以好玩，正是因为婴儿可以预期游戏的结果。随着婴儿长大，他们对结果的预期也越来越强，因而他们的预期和实际结果之间的不协调性也就越来越明显&mdash;&mdash;他们对游戏也就越来越不满意。</span></p>\n<p>\n\tThe secret to the enduring popularity of peekaboo is that it isn't actually a single game. As the baby gets older their carer lets the game adapt to the babies' new abilities, allowing both adult and infant to enjoy a similar game but done in different ways. The earliest version of peekaboo is simple looming, where the carer announces they are coming with their voice before bringing their face into close focus for the baby. As the baby gets older they can enjoy the adult hiding and reappearing, but after a year or so they can graduate to take control by hiding and reappearing themselves.<span style=\"line-height: 1.8em;\">躲猫猫这个游戏经久不衰，全球风靡的秘密在于，它不仅仅只是一个游戏。随着婴儿长大，他们的监护人会根据婴儿的新本领调节游戏规则，从而使大人和婴儿都能在新的、大致相似而略有不同的游戏中获得乐趣。躲猫猫最开始只是一种隐而再现，监护人告诉婴儿他们要出来了，然后让婴儿能够近距离的看到自己的脸。随着婴儿长大一些，他们看到大人躲起来然后又出现就会很开心。但是一年之后，他们逐渐的可以掌控游戏了，他们就会自己躲起来，然后再出现。</span></p>\n<p>\n\tIn this way peekaboo can keep giving, allowing a perfect balance of what a developing baby knows about the world, what they are able to control and what they are still surprised by. Thankfully we adults enjoy their laughter so much that the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/repetition\" target=\"_blank\">repetition</a> does nothing to stop us enjoying endless rounds of the game ourselves.通过这种方式，躲猫猫的游戏规则能够与不断成长的婴儿眼中的世界达成并保持非常好的一致性，与他们掌控世界的能力，他们的兴奋点保持一致。谢天谢地，我们这些成年人是如此喜爱这些婴儿的笑声，以至于这种游戏的重复性一点也不妨碍我们一次次饶有兴致的聊以自娱。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p625035/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p625035\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p624657/\">小七萌萌哒 超有爱贝克汉姆父女合影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625535/\">最差反赌球广告：我爸拿我全部积蓄赌德国赢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625555/\">为圆女儿公主梦 美国好爸爸圈地建国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p623434/\">素颜or美妆？化妆女性对男人更有吸引力！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625440/\">英国28岁学渣 驾考理论挂科110次</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625409/\">日本人眼中理想女性身材 157厘米D罩杯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625575/\">最悲惨北极熊 受阿根廷40度高温折磨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p624707/\">失业不恐慌 被解雇后要做的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "科学发现：为什么婴儿爱玩躲猫猫？"
 }
]