[
 {
  "date": "2013-08-04 15:00", 
  "link": "http://en.hujiang.com/new/p520592/", 
  "description": "<a href=\"http://en.hujiang.com/new/p520592/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/a6ee8633b7994551b9a3b8e5b98adc06.jpg\" /></p>\n<p>\n\t<strong>Remarks by Vice President Joe Biden on Asia-Pacific Policy</strong><strong>副总统<span class=\"web-item\">乔&middot;拜登</span>关于亚太政策的讲话</strong></p>\n<p>\n\tGeorge Washington University, Washington, D.C.乔治<span class=\"web-item\">&middot;</span>华盛顿大学，华盛顿特区</p>\n<p>\n\tJuly 18, 20132013年7月18日</p>\n<p>\n\tGood afternoon, folks. Thank you for your patience.各位下午好。非常感谢诸位的耐心。</p>\n<p>\n\tI&rsquo;d like to begin by thanking -- Mr. President, thank you for offering the venue here at GW. You&rsquo;re always generous, and we appreciate it a great deal. And I was -- it&rsquo;s terrible being dated. I was -- I did speak the first year that the Center for American Progress was inaugurated, and here I&rsquo;m speaking at the 10th anniversary. And the amazing thing is they&rsquo;re still going; that&rsquo;s having me speak there first. 我要首先感谢校长先生，感谢您提供乔治<span class=\"web-item\">&middot;</span>华盛顿大学的场地。您一向如此慷慨，我们对此极为感激。我曾经&mdash;&mdash;那么久远了真可怕&mdash;&mdash;我曾经在美国进步中心第一年落成的时候发表讲话，而现在我是在十周年纪念之际讲话，他们仍在运作令人惊叹；那是因为让我在那里第一个讲话的缘故。</p>\n<p>\n\tBut, Neera, thank you. We miss you. And, Rich, thank you as well. And to the ambassadors who are here, thank you very much. I&rsquo;m honored that you&rsquo;d take the time.尼拉，谢谢你，我们惦念着你。也谢谢里奇。非常感谢在座的各位大使。各位拿出时间来令我不胜荣幸。</p>\n<p>\n\tToday I want to talk to you about why and how we are pursuing our announced policy of elevated engagement in the Asia-Pacific, and where I believe -- we believe -- that policy is headed.今天，我想和诸位谈谈我们为什么以及如何奉行我们宣布的加强同亚太接触的政策，以及我认为&mdash;&mdash;我们认为&mdash;&mdash;这项政策的走向。</p>\n<p>\n\tWhen President Obama and I came to office, to state the obvious, we inherited two wars. And it was costing us in blood and treasure and time. And we knew we had to end both those wars responsibly. We&rsquo;ve done that in Iraq, and we&rsquo;re doing that as I speak in Afghanistan. We&rsquo;ll obviously continue to be engaged in both places. And of course we&rsquo;ll continue to take the fight to Al Qaeda and its affiliates there or wherever they are. But winding down those wars has allowed us to turn to the opportunities that reflect the realities of a fast-changing world. 奥巴马总统和我上任时，毋庸赘言，我们接手了两场战争。战争正在让我们付出生命、财力和时间代价。我们知道，我们必须负责任地结束这两场战争。我们已经在伊拉克做到这点，在我讲话的此时此刻我们正在阿富汗这样做。我们显然将继续与这两个国家保持联系。我们当然要继续打击那里以及任何地方的基地组织及其同伙势力。但是，逐渐结束这两场战争使我们能够面向反映这个迅速变化的世界的现实的种种机会。</p>\n<p>\n\tWe ask ourselves two things in the review of how to proceed: Where should we focus additional attention and resources that would enable us to create greater opportunity at home and generate greater growth -- economic growth -- around the world? And where must we make strategic investments that are required to enhance not only our security but global stability?我们在审议如何前进时给自己提出两个问题：我们应该在哪里投入更多的关注和资源，从而使我们能够在国内创造更大的机会，并推动全球实现更大的经济增长？我们必须在哪里进行必须的战略性投资，从而不仅加强我们的安全，而且维护全球稳定？</p>\n<p>\n\tBoth -- I say to the ambassadors -- both pointed to the Asia-Pacific.我要向诸位大使说，这两者都指向亚太地区。</p>\n<p>\n\tIn terms of economics, the Asia-Pacific region &mdash;- stretching from India to the Pacific nations of the Americas -&mdash; is home to a middle class of about a billion people. Some of the fastest growing growth rates in the world are within that region. Emerging markets whose choices will shape the character of the entire global economy are within that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/purview\" target=\"_blank\">purview</a>.在经济方面，亚太地区&mdash;&mdash;从印度到美洲太平洋国家&mdash;&mdash;拥有约10亿中产阶层人口。全球经济增长最快的一些国家位于这个地区。这个范围内的各新兴市场所做的选择将决定全球经济的特征。</p>\n<p>\n\tSo we reached out. We reached out to deepen economic ties and promote open markets and a rule-based competition for the 21st century. 因此，我们去主动接触。我们去主动接触以深化经济关系，推动市场开放，促进21世纪基于规则的竞争。</p>\n<p>\n\tWe finished a free-trade agreement with South Korea, as well as deals with Panama and Colombia. We launched negotiations on a new Trans-Pacific Partnership that will connect diverse -- economies as diverse as Singapore and Peru. We&rsquo;ve worked toward a more constructive economic relationship with China, including through the Strategic and Economic Dialogue. And I opened the fifth round of that dialogue just last week. 我们与韩国以及巴拿马和哥伦比亚签署了自由贸易协定。我们启动了有关新的跨太平洋伙伴关系的谈判，这将把不同的&mdash;&mdash;像从新加坡到秘鲁这种不同的&mdash;&mdash;经济体连接起来。我们为与中国建立更有建设性的经济关系作出努力，包括通过战略与经济对话。我上周刚在第五轮对话开幕时发表了讲话。</p>\n<p>\n\tIn terms of security, we undertook a major strategic review at the Defense Department and with our security personnel on how to assess how our global posture and where do we need to evolve to match the moment. 在安全方面，我们在国防部进行了重大战略审议，并与安全人员探讨了如何评估我们的全球态势和为适应当前需要应该如何发展。</p>\n<p>\n\tIn the Asia-Pacific, we saw a region of remarkable promise, but also genuine uncertainty and political risk. Many nations have experienced rapid economic transformation that has fundamentally created a new dynamic: rising ambitions and rising tensions. But the rules and norms that could provide predictability to deal with both those changes, the order needed remained incomplete.我们在亚太地区看到了光明前景，但也看到真实的不确定性和政治风险。许多国家经历了快速经济转型，从而从根本上形成一种新的动态：更加雄心勃勃，更加关系紧张。但是，能够为处理这两方面变化带来可预见性的规则和规范，即所需秩序，尚未完善。</p>\n<p>\n\tWe are focused on the risks of disruptions of commerce, proliferation, human disasters, conflict between nations and the persistent threat posed by North Korea.我们集中关注某些风险，例如扰乱商务、核扩散、人为灾难、国家间的冲突以及北韩带来的持续威胁。</p>\n<p>\n\tSo we set about doing several things: first of all, strengthening our alliances; deepening security partnerships and investing like never before in regional institutions to help manage disputes peacefully.因此，我们从多方面着手努力：首先是加强我们的同盟，深化安全合作伙伴关系，并且对区域机制给予前所未有的投资以便有助于和平处理争端。</p>\n<p>\n\tPresident Obama adopted a new Defense Strategic Guidance endorsed by the Joint Chiefs of Staff after months of study that elevates our focus in the Asia-Pacific area.在进行了几个月的研究之后，欧巴马总统批准了参谋长联席会议所支持的新的国防战略指导方针，加强我们对亚太地区的关注。</p>\n<a href=\"http://en.hujiang.com/new/p520592/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p520592/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p520592\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519656/\">周末有60个小时 如何最大化利用？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520532/\">爱情课堂：伤感情的十大习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519635/\">不可能清单：其实你也可以做得到</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520216/\">舔嘴唇表示饿了？其实你不懂喵星人 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520456/\">英军情五处招聘广告：史上最神秘！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520706/\">每周英语学习指南：做事三境界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520553/\">《卑鄙的我2》影评：最萌不过胶囊头</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520622/\">善待胖子：叫人\"胖子\"对方会变更胖</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "拜登副总统关于亚太政策的讲话"
 }
]