[
 {
  "date": "2015-08-04 14:27", 
  "link": "http://www.hjenglish.com/new/p742203/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p742203/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/d523022056534c24a0495506e8885ca3.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\tI was the type of girl who grew up cloaked in fairy tales and drifting between happily ever afters. I often played dress-up, and without fail chose to be the princess. Every time I played with dolls, the scene remained the same： the prince came to save the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/damsel\" target=\"_blank\">damsel</a> in distress. I grew up reading stories of people beating the odds and falling in love. I grew up believing in things that filled my heart to the brim with hope.我曾是那种女孩，泡在童话故事中长大，期望以后会过着幸福的生活，我总玩装扮游戏，从来都会装扮成公主。每次都是和玩偶一起玩，场景都不变：王子来救遇难的少女。我伴着人们克服重重困难最终相爱的故事长大，一直都相信那些使我心里充满希望的东西。</p>\n<p>\n\tI was the type of girl who fantasized about her one true love and what type of life we would lead. I would daydream through car rides, train rides, bus rides, and plane rides. I would stare up at the clouds and wonder if he would see the same shapes as me; I'd wonder what he'd see in me. I'd <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scribble\" target=\"_blank\">scribble</a> all of my little loving dreams in my diary. I'd imagine until the moon took me under its arm and cradled me to sleep.我曾是那种女孩，幻想着她的真爱，和我们会过什么样的生活，坐汽车、火车、公交车、飞机旅行时我都会做白日梦。我会盯着天上的白云，想着是否他也看着同一片云彩；我很好奇他会看到一个怎样的我；我会在日记中胡乱写下所有小小的爱情梦想；我会一直想象着，直到在月光的怀抱里慢慢睡去。</p>\n<p>\n\tI am the type of girl you think is absolutely crazy because I am just so crazy about love. The silliest thing about it all is that I have been hurt so much you'd be shaken to know I have never given up. But how could I give up when it's all I used to dream of? So I continue to pick petals until this field of flowers is empty, and even then I'll wait for the rain so they can grow again. I'll pick every petal towards destiny.我现在是这种女孩，你们会以为我绝对是疯了，因为我对爱情如此痴狂。最傻的就是我在爱情中受伤如此之深，以至于你们要是知道我还没放弃可能会气得发抖。但这是我曾经梦想着的东西，我怎能放弃呢？所以我继续挑选花朵，直到这一片地的花都摘光了，甚至那时我都还在等待着下雨，花就可以再长大，我会摘下每朵花直到找到我的真命天子。</p>\n<p>\n\tYet, I am also the type of girl who won't need to be saved. I won't be the damsel in distress I used to imagine. I have saved myself plenty of times before, because I always knew I was worth saving. I knew my heart had not met its match, so every time someone broke me... I had to fix me. I had to fix myself so I could keep dreaming. I had to keep dreaming because otherwise I'd spend my life just sleeping.是的，我现在也是这种女孩，不需要别人来拯救。我不会是过去想象中那个遇难的少女，我之前拯救过自己很多次，因为我总是知道自己值得被拯救。我知道我还没有找到心心相印的那个人，所以每次有人伤害我&hellip;我都要自我修复。我只有修复好自己才能继续做梦。我只能继续做梦，因为不做梦的话生活就只剩睡眠了。</p>\n<p>\n\tI am the type of girl who doesn't know how not to feel. I feel so much that emotions spill from me. People have always questioned it and tried to change my ways, but they don't know what they're missing. They may notice when I am so deep in despair that I'm too weak to breathe for air, but they don't notice the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/elation\" target=\"_blank\">elation</a> that escapes me when I can't hold the magic of joy between my teeth. Feeling is who I am. It is my biggest weakness, but more so... it is my biggest strength.我现在是这种女孩，不知道如何不去感受，我的感受太多，情绪都要溢出来了。人们总是质疑我的方式，想让我有所改变，但他们不知道他们错过了什么。他们注意到我太过绝望时呼吸都变得困难，但他们没注意到我挡不住内心快乐的魔力时流露出的兴奋。感受就是真实的我，是我最大的弱点，但更是我最强大的地方。</p>\n<p>\n\tI am the type of girl who tends to get her heart broken. I <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/incline\" target=\"_blank\">incline</a> to trust, I lean towards risk, and I lead with the heart on my sleeve. It hasn't always done right by me, but oh how much it has taught me. It has taught me how much of myself I will give for another,and the parts I keep for myself.我现在是这种女孩，心都要碎了，却依然信赖，依然要冒险，胸有成竹地追随着我的心。我不是什么都能做好，但我学到了很多东西。学到了我可以为别人付出多少，留下多少给自己。</p>\n<p>\n\tI am absolutely nothing like the type of girl I thought I would be. I've found I have more dreams than just saying &quot;I do.&quot; I've found I want to see more things than just love at first sight. I've found that I can feel <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/blissful\" target=\"_blank\">blissful</a> even when I am completely alone. I've found that I have created a reality far better than the scribbles in my diary. Yet one thing remains steady: I have never given up on love, or what it could be. I still believe it will be like seeing the brightest color and waking up from my lifelong daydream.我绝对不是曾经以为自己会变成的样子，我已经发现自己有更多的梦想，而不只是说&ldquo;我愿意&rdquo;。我发现自己想要看到更多而不只是一见钟情，我发现自己甚至孤单一人时仍能感到快乐。我发现自己创造了远比日记中乱写的爱情更美好的现实。然而有一件事没有变：我从未放弃爱情或对爱情的幻想。我仍然相信遇到爱情时就像看见了最明亮的色彩，从一生的白日梦中醒来。</p>\n<p>\n\tI am the type of girl who is full of contradictions, can never live in just one moment, laughs too hard, cries too loud, and loves harder than you'll ever know. I am her and she is me. She is someone I am so delighted to be. I may not make sense to the rest of the world, and bystanders may shake their heads at my naivety; yet my faith remains as steady as the ocean tide, just waiting to get crashed into.我现在是这种女孩，充满矛盾，永远不会只活在一个时刻，会大声笑，会放声哭，会爱得比你见过的都更努力。我就是她，她就是我，她就是我很高兴能成为的人。可能对其他人而言我没有什么意义，他们可能不懂我的天真烂漫；然而我的信念仍在，如潮汐一样坚定，等待着礁石撞击。</p>\n<p>\n\tI am the type of girl who grew up on fairy tales, and I am <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unbendingly\" target=\"_blank\">unbendingly</a> proud to admit that I have never given up on my own. So may we all learn to see that shade of yellow; may we all choose to believe; and may we all find the happily ever after that is so much better than what we read it would be.我现在是这种女孩，伴着童话成长，我依然倔强地骄傲地承认我从未放弃靠自己，所以希望我们都能学会看到黄色的色调；希望我们都能选择相信；希望我们都能幸福生活下去，那种幸福比我们读到的更美好。</p>\n<p>\n\tMay we all remember what it's like to just innocently dream.希望我们都能记得天真的梦想是什么样子。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p742203/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p742203\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736056/\">酒驾男飙英文骂交警：72句地道骂人口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741689/\">手绘：帅呆了！迪士尼王子变真人颜值爆表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741920/\">热词：这10个身体部位的英文 你肯定不会说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739368/\">Quora精选：外国人最烦美国人哪一点？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740542/\">我思故我在：不要成为你思想的奴隶</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742116/\">小心！ 外国人也会拼错的10个单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735415/\">囧研究：为什么总感觉回程比去程快？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742053/\">女人应该出去独自旅行的6大理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742081/\">美剧经典台词：未来靠自己努力</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "做一个相信爱情的女孩 你会很快乐"
 }
]