[
 {
  "date": "2015-08-04 14:32", 
  "link": "http://www.hjenglish.com/new/p741505/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p741505/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/ac9c262e090f4ef683e7af11e5187fdb.jpg\" style=\"height: 265px; width: 470px;\" /></p>\n<p>\n\tNobody said it was easy for women at work. While feminism has come on leaps and bounds, there are still some issues that we need to address. Believe or not, there are loads of rights you have as a worker. There are certain things that you should never put up with when you are at work. If you don&rsquo;t learn to stand up for yourself, people will take advantage of you. Sometimes, terrible things happen at work. Here are five awful things that should not happen in any professional environment.工作中的女人是不易的。虽然女权主义在突飞猛进的发展，很多问题还是有待解决的。员工有很多项权力，信不信由你。在工作中，有些糟心事是你根本不必忍受的。如果你不学会维护自己的权益，那么别人就会侵占你的权益。坏事时有发生，下面就是典型的五个糟心事，而你并不用为他们埋单。</p>\n<p>\n\t<strong>1.Someone bullying you in the workplace</strong><strong>工作中有人欺负你</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Workplace bullying is a serious problem that affects millions of people every year. If you feel that someone is</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/torment\" target=\"_blank\">tormenting</a><span style=\"line-height: 1.8em;\">you on a daily basis, you need to action. It can be stressful when you don&rsquo;t feel comfortable in a working environment, but you have to take action as soon as possible. There is a wealth of help and support out there for you. All you need to do is have the courage to ask for it. Remember, bullying is never okay.职场中的宫心计是一个严重的问题，每年都影响着数以百万计的人。若你发觉有人在日常工作中作弄你的话，你就需要反击了。工作环境不舒服会让你感到很大压力，但你不得不马上采取行动。权益的保障与个人支持就在不远的前方，你需要的就是鼓起勇气去争取。记住，让我受欺负，没门！</span></p>\n<p>\n\t<strong>2.Your boss underpaying you被老板克扣工资</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Okay, so you work hard all month long and finally get that all-important paycheck. But, wait, what&rsquo;s that? There is a significant amount of money missing from your check. If you find that your boss underpays you, you need to approach him or her about it. Sure, it is difficult to talk about money with them, but you need to do it. If you have a contract, he or she has a legal obligation to pay you. If you are on an hourly rate, you need to keep a record of your hours. That way, you can check whether your boss pays you right.好的，一个月的工作后，累成狗的你终于在月末拿到了工资了。咦，等等，这是搞毛，数不对啊！如果你发现你被扣了工资，不要为难，一定要找老板谈谈。谈钱伤感情，当真不容易，但你还是要这样做。你有合同，他们就应该遵照法律义务给你应得的工资。如果你是计时结清的话，就要记录好你工作的时长了，这样你便能知道老板付多少是对的。</span></p>\n<p>\n\t<strong>3.The job causes you lasting damage工作带来会呼吸的痛</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Some jobs come with their fair share of hazards, and so you need to be aware of them. Your career should never harm you in a physical way. If you haven&rsquo;t heard of industrial deafness yet, you should learn a little about it. When you work in a busy or loud environment, it can hinder your hearing. If you find that your job harms your hearing, you should seek legal advice as soon as possible. That way, you will get the help you need to improve your situation.一些工作是有自己的危害的，你需要知道你的工作到底会带来怎样的伤害。你的事业不应该对你的身体有危害。如果你没听过工业性耳聋这词儿的话，你就应该去了解一下了。当你工作在繁忙或是喧闹的环境中时，你的听力可能会受到伤害，这时你就要寻求法律意见了。这样的话，你会得到关于改善自己工作环境的帮助。</span></p>\n<p>\n\t<strong>4. Your boss giving your duties you can&rsquo;t do用人过度</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It would be nice if we were all amazing at everything we tried, but that is not realistic. In reality, we are not all well suited to everything. You should never waste your time in ill-fitting jobs. Instead, you need to find the thing at which you excel. That way, you will have a chance to become not just good at your job, but great at it. If your boss keeps giving you duties that you can&rsquo;t do well, maybe you are in the wrong profession. Consider whether you would suit another role, and then chase it.若我们像好奇宝宝一样惊讶于每一次工作尝试的话，真的很好，但是真不现实。事实上，我们不可能胜任所有工作。别在不合适你的工作上周璇了，寻找你最擅长的工作才是要紧。这样的话，你就得到了不仅仅是做好工作，而是完胜于工作的机会。如果老板总是让你做份外不擅长之事，也许就是你的简历投错了门。想想自己是不是有更好的选择，跳槽过去。</span></p>\n<p>\n\t<strong>5. Sexism in the workplace职场性别歧视</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Now, let&rsquo;s talk about the big one &ndash; sexism. If you experience sexism in the workplace, you need to take action against the people who are to blame. For example, if you feel that your manager treats you different to how he treats the men at work, you need to speak up. People who</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/marginalize\" target=\"_blank\">marginalize</a><span style=\"line-height: 1.8em;\">others never expect them to fight back, but you must do so. The fact that you are a woman should never, ever hold you back from achieving your dreams. Speak up and let people know that</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/misogyny\" target=\"_blank\">misogyny</a><span style=\"line-height: 1.8em;\">is wrong.现在我们聊最重要的一点，性别歧视。如果在职场中你遇上了性别歧视，就需要对带有性别歧视的人做出反击了。例如，如果你发现经理对男女员工区别对待的话，你就应该奋起了。排他的人通常不觉得女性会回击，但是你要这么做。因为你是一个有理想，有追求的好姑娘，不能让别人欺负，所以勇敢发声吧，让他们知道歧视女性是不对的。</span></p>\n<p>\n\tThe workplace should be a fair environment. If you feel that things are wrong, only you have the power to change them.职场应有公平。如果你感觉不对劲，也只有你自己有能力改变现状。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t<img alt=\"\" src=\"http://i2.w.hjfile.cn/doc/201507/7af8e85fc35e4b558e3992d91982f446.gif\" style=\"width: 600px; height: 162px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p741505/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p741505\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736056/\">酒驾男飙英文骂交警：72句地道骂人口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741689/\">手绘：帅呆了！迪士尼王子变真人颜值爆表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741920/\">热词：这10个身体部位的英文 你肯定不会说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739368/\">Quora精选：外国人最烦美国人哪一点？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740542/\">我思故我在：不要成为你思想的奴隶</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742116/\">小心！ 外国人也会拼错的10个单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735415/\">囧研究：为什么总感觉回程比去程快？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742081/\">美剧经典台词：未来靠自己努力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742053/\">女人应该出去独自旅行的6大理由</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场女性不易 但也千万别忍这5件事"
 }
]