[
 {
  "date": "2016-06-28 10:32", 
  "link": "http://www.hjenglish.com/new/p790239/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p790239/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/040d5a9ea99d42578626543676b048c0.jpg\" /></p>\n<p>\n\t2016年6月14日，驻新西兰大使王鲁彤在新最大的主流媒体《新西兰先驱报》发表署名文章《看待南海问题需要历史视角》。全文如下：On June 14, 2016, The New Zealand Herald published a signed article titled &lsquo;China is aiming to keep peace&rsquo; by Chinese Ambassador to New Zealand Wang Lutong. The full text is as follows:</p>\n<p>\n\t看待南海问题需要历史视角China Is Aiming to Keep Peace</p>\n<p>\n\t中国驻新西兰大使 王鲁彤Wang Lutong, Chinese Ambassador to New Zealand</p>\n<p>\n\t&ldquo;南海诸岛自古以来就是中国领土，中国最早发现了南海诸岛并最早命名，最早实施行政管辖，最早进行开发利用。南海争端产生40多年来一直是局部、可控的。只是从2009年、特别是2012年后南海形势加剧紧张，菲律宾提起的南海仲裁案是极端个案。将南海问题置于东南亚发展的历史背景中分析，有助于看清南海争端产生的深层原因。The South China Sea islands and reefs have been Chinese territory since ancient times. China was the first country to discover and name the islands in the South China Sea, and also was the first to exercise administrative jurisdiction and develop those islands.Over the last forty years, disputes over the South China Sea have been localized and controlled. Tensions in this region have only been aggravated since 2009, and particularly post 2012.The arbitration case initiated by the Philippines is an extreme isolated case. Analysing the South China Sea issue in the context of Southeast Asia&rsquo;s development serves a clear picture of the underlying catalyst for this dispute.</p>\n<p>\n\t从地理大发现到殖民主义时期，从二战再到冷战，东南亚国家从未享受过真正意义上的和平。二战前，几乎整个东南亚都被西方殖民主义者殖民化，二战时又被日本侵占。直到二战结束，东南亚国家才获得普遍独立。然而此后20多年，又饱受冷战影响。From the Age of Discovery to the colonial period, and from World War II to the end of the Cold War, Southeast Asian countries have never experienced real peace. Before World War II, virtually the entire Southeast Asia region was colonised by Western powers. During World War II, the region was occupied by the Japanese.Most Southeast Asia countries did not gain independence until the end of World War II. In the twenty years following independence, however, those countries were heavily affected by the Cold War.</p>\n<p>\n\t随着冷战结束，东南亚迎来难得的稳定和繁荣。中国与东南亚国家、东盟关系从此进入&ldquo;黄金二十年&rdquo;。中国已成为东盟和大多数东盟国家第一大贸易伙伴。东盟成为中国第三大贸易伙伴，仅次于欧盟和美国，双边贸易额达4000多亿美元。任何理性、有正常思维的人都可以由此得出结论，中国不可能主动去打破这样的良好局面。With the end of the Cold War, Southeast Asia ushered in a valuable period of stability and prosperity. The relationship between China and Southeast Asia and ASEAN then entered a &lsquo;Golden Twenty Year Period&rsquo;. China has become the largest trading partner of ASEAN and most of its nations. ASEAN is China&rsquo;s third largest trading partner after the European Union and the United States, with bilateral trade worth up to US$400 billion.Anyone with a right and rational mind could draw the conclusion that China has no single reason to damage this relationship.</p>\n<p>\n\t也许这些发展成就引起某些人的嫉妒。美国于2010年开始实行&ldquo;亚太再平衡&rdquo;战略，深刻影响东南亚局势，助长了部分国家在南海问题上的冲动。菲律宾于2012年挑起黄岩岛事件、2013年单方面提起南海仲裁案。菲律宾南海仲裁案是一出披着法律外衣的政治挑衅，其目的是图谋实现非法主张合法化，并否定中国在南海的领土主权和海洋权益。中方不接受、不参与所谓的&ldquo;裁决&rdquo;。These development achievements may have invited jealousy. The US launched its &ldquo;Asia-Pacific rebalancing&rdquo; in 2010, and the six years afterwards have seen profound impacts in Southeast Asia.As far as the South China Sea issue is concerned, the &ldquo;Asia-Pacific rebalancing&rdquo; emboldened certain ASEAN countries, a typical example being the Philippines&rsquo; provocation of the Huangyan Dao Incident in 2012 and its unilateral initiation of the South China Sea arbitration in January 2013.The South China Sea arbitration instigated by the Philippines is political provocation under the cloak of law, the purpose of which is to legalise illegal claims and deny China&rsquo;s territorial sovereignty and maritime rights and interests in the South China Sea. China will neither accept nor participate in the arbitration.</p>\n<p>\n\t所谓南海航行自由问题本身就是个伪命题。每年10万多艘各国船只安全、自由通过南海地区，没有任何问题。作为南海周边最大国家和世界第一大货物贸易国，中国的生存高度依赖南海，南海是中国最主要的贸易通道。南海和平与稳定、南海航行与飞越自由对中国至关重要。中国比包括美国在内的任何国家都重视南海和平与稳定。The so-called issue of freedom of navigation in the South China Sea is a pseudo-proposition. There are over 100,000 ships from countries around the world sailing safely and freely through the South China Sea every year. As the largest country of the region, and also the world&rsquo;s largest goods trading nation, China&rsquo;s survival is highly dependent on the South China Sea, which is China&rsquo;s most critical trade channel.The peace and stability of the South China Sea, and the freedom of navigation and overflight in the South China Sea region is critical to China. China attaches greater importance to maintaining peace and stability in the South China Sea than any other country, including the United States.</p>\n<p>\n\t2013年底开始的中国岛礁建设是为应对地区局势变化被迫进行的，指责中国岛礁建设引起局势紧张是本末倒置。中国是最后一个在南海进行岛礁建设的国家，而且是在自己的岛礁上进行。中国岛礁建设的规模和速度，与中国作为大国所承担的国际责任和义务完全匹配。菲律宾等其他声索国在非法侵占的中国岛礁上进行的建设活动都在中国之前，从未停止过。指责中国挑起南海局势紧张，不是对中国误解，就是故意抹黑。China started construction on the islands and reefs in the South China Sea at the end of 2013, the timing of which indicates that China was forced to react, given the changes in regional situation. Any accusations regarding China&rsquo;s construction creating tensions puts &lsquo;the cart before the horse&rsquo;.China is the last country to undertake construction in the South China Sea, and construction was carried out on its own islands and reefs. The scale and speed of China&rsquo;s reef construction matched the international responsibilities and obligations assumed by China as a major power.The Philippines and other claimant countries commenced construction on illegally occupied Chinese islands and reefs well before China, and such construction has never ceased. The accusation that China provoked tensions in the South China Sea is caused by a lack of understanding of China&rsquo;s actions, or is a move to deliberately discredit China. </p>\n<p>\n\t中国是现行国际体系的坚定支持者。中国通过谈判磋商与12个陆地邻国解决了边界问题，占中国陆地边界总长度的90%。这是中国尊重、遵守国际法的例证。中国不接受菲律宾仲裁案是行使国际法所赋予的权利。China firmly supports the existing international system. Through consultations and negotiations, China has solved border issues with twelve land neighbors, accounting for 90% of China&rsquo;s total land borders. This exemplifies China&rsquo;s respect for and compliance with international laws. China does not accept that the arbitration case instigated by the Philippines as an exercise of rights under international law. </p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国愿继续坚持与地区有关国家达成的&ldquo;双轨思路&rdquo;，即有关争议由直接当事国通过谈判协商解决，南海和平稳定由中国和东盟国家共同维护。地区国家已达成《南海行为宣言》。如果各方切实遵循这一宣言，本地区和平与稳定能够得到维护。当然，这也需要包括美国在内的域外国家，同中国和东盟国家相向而行，而不是相反。</span><span style=\"line-height: 1.8em;\">China is willing to continue to adhere to the &lsquo;dual-track approach&rsquo; reached with relevant countries in this region, that is, relevant disputes should be resolved by sovereign states directly concerned through consultation and negotiations, and the peace and stability of the South China Sea should be jointly maintained by China and ASEAN countries.Countries in this region have reached the Declaration on the Conduct of Parties in the South China Sea (DOC). Provided that all parties strictly adhere to the DOC, regional peace and stability can be maintained.Of course, this also requires countries outside of the region, including the United States, to work in the same direction as China and ASEAN nations, rather than opposite.&nbsp;&nbsp;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p790239/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p790239\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789945/\">卡梅伦辞职演讲双语全文 附语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789747/\">杰伦小公举是《惊天魔盗团2》最大的惊喜！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790237/\">\"美队“脱单了 对象是疯狂动物城里那只羊……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790070/\">一言不合就公投，腐国人民这次玩大了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788027/\">盘点白宫七大奇葩禁令 总统的脑回路也真是迷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788317/\">大自然的相框：透过岩石之窗 寻觅震撼美景</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790069/\">超200万腐国民众要求二次公投，卡梅伦OS：EXM?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789840/\">2016秋季美剧首播/回归表：附重点推荐&预告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788441/\">迪士尼开园啦~这才是逛迪士尼的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790170/\">卖家秀 你哭着对我说网上的食谱都是骗人的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）王鲁彤大使：看待南海问题需要历史视角"
 }, 
 {
  "date": "2016-06-28 10:31", 
  "link": "http://www.hjenglish.com/new/p790292/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p790292/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/f7a8b73901024d0f99d258be91c86dd3.jpg\" /></p>\n<p>\n\t2016年6月17日，驻澳大利亚大使成竞业在澳主流媒体《西澳人报》发表署名文章《中国始终致力于谈判解决南海争议》。全文如下：On June 17, 2016, The West Australian published a signed article titled &lsquo;China Seeks Peaceful Solution to Sea Dispute&rsquo; by Chinese Ambassador to Australia CHENG Jingye. The full text is as follows:</p>\n<p>\n\t中国始终致力于谈判解决南海争议China Seeks Peaceful Solution to Sea Dispute</p>\n<p>\n\t近来，不少人士都十分关注南海问题和中国的立场。尽管这是一个涉及领土主权的复杂问题，中国政府始终致力于寻求谈判解决。The issue of the South China Sea has attracted a lot of recent attention. Though this is a complicated issue concerning territorial sovereignty, China remains committed to a negotiated solution.</p>\n<p>\n\t中国对南海诸岛及其附近海域拥有无可争辩的主权。这是在长期的历史中形成的。中国人最早发现这些岛屿，并通过不同形式持续对其行使主权管辖。第二次世界大战期间，南沙群岛部分岛礁被日本侵占。战后，中国根据《开罗宣言》和《波茨坦公告》等国际文件收复了这些岛礁。此后数十年，南海诸岛属于中国是国际社会普遍认知。China&rsquo;s indisputable sovereignty over the South China Sea islands and their adjacent waters has long been established. As the first to discover the islands, China has exercised sovereign jurisdiction over them through various means. During World War II, Japan illegally seized some parts of the islands. After the war, China recovered those islands in accordance with the 1943 Cairo Declaration and the 1945 Potsdam Proclamation. For several decades afterwards, it was widely acknowledged by the international community that the South China Sea islands belong to China.</p>\n<p>\n\t南海争议的产生，源于南海周边一些国家自20世纪70年代起陆续非法侵占中国南沙群岛部分岛礁。然而，从地区和平稳定大局出发，中方一直保持高度克制。中国在坚持主权立场的同时，提出了&ldquo;搁置争议，共同开发&rdquo;的主张，并积极寻求与东盟国家探讨管控分歧的有效途径。The root cause of South China Sea disputes originated in the 1970s when some countries around the South China Sea began to occupy illegally part of China&rsquo;s Nansha islands and reefs. In the interests of peace and stability in the region, China has exercised the utmost restraint.While adhering to its position of upholding sovereignty over the islands, China put forward the proposal of &ldquo;shelving differences and engaging in common development&rdquo;. China has had active discussions with ASEAN countries for an effective way to manage the disputes.</p>\n<p>\n\t在各方共同努力下，中国与东盟十国于2002年签订了《南海各方行为宣言》。各方承诺由直接有关的当事国通过友好磋商和谈判，以和平方式解决有关争议。2013年9月起，中国与东盟国家正式启动&ldquo;南海行为准则&rdquo;磋商，取得了不少积极成果。在刚刚举行的中国&mdash;东盟外长特别会上，中国和东盟国家确认全面、有效、完整地落实《宣言》，积极推进&ldquo;准则&rdquo;磋商，并在协商一致基础上早日达成。With concerted efforts, China and the 10 ASEAN countries signed the Declaration on the Conduct of Parties in the South China Sea (DOC) in 2002. In the DOC, all relevant parties undertook to resolve their territorial and jurisdictional disputes by peaceful means through friendly consultations and negotiations by countries directly concerned.In September 2013, China and ASEAN countries launched consultations for a Code of Conduct in the South China Sea (COC), and they have made significant progress. During the recent Special ASEAN-China Foreign Ministers&rsquo; Meeting, China and ASEAN countries, by reaffirming their commitment to a full, effective and comprehensive implementation of the DOC, agreed to advance the process of COC consultations with a view to reaching an early conclusion based on consensus.</p>\n<p>\n\t通过谈判协商解决领土争议和海洋权益重叠争议，是中国的一贯主张。在过去的几十年间，正是遵循这一方式，中国与14个陆地邻国中的12个解决了边界问题，划定的边界线达20000公里。此外，中国还和越南划定了两国在北部湾的海上界线。上述事实充分表明，通过双边谈判解决领土争议问题，是中国政府坚定不移的选择，也是被实践证明的有效途径。It is China&rsquo;s consistent policy to settle territorial and maritime entitlement disputes through negotiations and consultations. In this spirit, China has solved boundary issues with 12 out of its 14 land neighbors in the past decades, with about 20,000 kilometres of borderlines delineated.In addition, China and Vietnam have set the maritime boundary in the Beibu Gulf. These remarkable achievements fully demonstrate that bilateral negotiations and consultations are an effective means to solve territorial disputes. The Chinese Government will continue to adopt this approach.</p>\n<p>\n\t上世纪90年代中期，中国与菲律宾就谈判解决南海争议达成共识。此后双方在一系列正式双边文件中都确认了这一共识，包括2011年9月两国发表的联合声明。令人遗憾的是，菲方不顾与中方达成的上述共识，于2013年初单方面就中菲南海有关争议提起仲裁。菲方这一做法也违反了《宣言》的规定。中方对此当然不接受、也不参与。尽管如此，中方对话的大门始终是敞开的，将继续坚持通过谈判同菲方解决南海有关争议。In the mid-1990s, China and the Philippines reached a clear agreement on settling their disputes in the South China Sea through negotiation. This has been reaffirmed in many other bilateral documents since then, including the joint statement the two countries issued in September 2011.However, in total disregard of this agreement, the Philippines unilaterally initiated arbitration against China on the South China Sea dispute in early 2013. Such a move again goes against the provisions of the DOC. China has every right not to accept or participate in the arbitration. In spite of all this, the door of dialogue is always open. China is committed to resolving the disputes through negotiation with the Philippines.</p>\n<p>\n\t南海是重要的国际海运通道。作为南海周边最大的国家和世界上最大的货物贸易国，中国80%的贸易量通过南海海域。中国高度重视南海的和平与稳定，愿同有关各方一道，继续坚定维护各国依据国际法享有的南海航行和飞越自由，但坚决反对任何国家借航行自由之名，采取加剧地区紧张形势的挑衅行动。The South China Sea is an important shipping lane. As the largest country around the South China Sea and the world&rsquo;s biggest trading nation in goods, China has a high stake in the South China Sea with 80 per cent of its total trade traversing the area. Peace and stability in the South China Sea are critical to China. It stands ready to work with other parties concerned to safeguard freedom of navigation and overflight in the South China Sea which all countries are entitled to in accordance with international law.On the other hand, China remains firmly opposed to any provocative acts to ratchet up tension under the cover of navigation freedom.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p790292/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p790292\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789945/\">卡梅伦辞职演讲双语全文 附语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789747/\">杰伦小公举是《惊天魔盗团2》最大的惊喜！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790237/\">\"美队“脱单了 对象是疯狂动物城里那只羊……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790070/\">一言不合就公投，腐国人民这次玩大了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788027/\">盘点白宫七大奇葩禁令 总统的脑回路也真是迷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788317/\">大自然的相框：透过岩石之窗 寻觅震撼美景</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790069/\">超200万腐国民众要求二次公投，卡梅伦OS：EXM?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789840/\">2016秋季美剧首播/回归表：附重点推荐&预告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788441/\">迪士尼开园啦~这才是逛迪士尼的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790170/\">卖家秀 你哭着对我说网上的食谱都是骗人的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）成竞业：中国始终致力于谈判解决南海争议"
 }
]