[
 {
  "date": "2016-06-28 11:54", 
  "link": "http://www.hjenglish.com/new/p790664/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p790664/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/2d80af0a28184956be69ac998a3168a9.jpg\" /></p>\n<p>\n\tFor two women in the United Kingdom, mysterious vision problems that happened only at night or early in the morning turned out to have a rather <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/innocuous\" target=\"_blank\">innocuous</a> cause: looking at a smartphone in the dark.英国的两位女士只在夜晚或者是早上出现了神秘的视力问题，结果是由一个相当无伤大雅的原因引起的&mdash;<span style=\"line-height: 1.8em;\">&mdash;那就是在黑暗中看手机。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tIn the first case, a 22-year-old woman told her eye doctor that she had trouble seeing out of her right eye at night while she was in bed. These episodes happened multiple times a week for a year. Each time, she said she could only see the outlines of objects with her right eye, although her vision was fine in her left eye, and in both eyes the following day.在第一个案例中，一位22岁的女士告诉她的眼科医生说，她的右眼在每晚躺在床上的时候看不清。这些现象在一年之中每周要发生很多次。每次她都说，她的右眼只能看出事物的轮廓，尽管她的左眼视力很好，第二天两只眼睛的视力就全部恢复了。</p>\n<p>\n\tIn the second case, a 40-year-old woman told doctors that she couldn't see out of one eye when she woke up in the early morning, before sunrise. This vision problem lasted about 15 minutes, and happened on and off for six months, the report said.报道称，另一个案例中，一位40岁的女士告诉医生说，她在早上起床后日落之前，其中一只眼睛看不见。这种视力问题持续15分钟，半年之中会断断续续发生。</p>\n<p>\n\tIn both cases, doctors later discovered that these vision problems happened only after the women had viewed their smartphone for several minutes, while lying on their side in bed.在以上的两个案例中，医生后来发现这些视力问题都是因这两位女士躺在床上持续几分钟看手机之后发生的。</p>\n<p>\n\tThe doctors hypothesized that these problems happened because the patients, without realizing it, were looking at their phone with just one eye, with the other eye blocked by a pillow when they were lying down. In this situation, one eye (blocked by the pillow) becomes adapted to the dark, while the other eye (looking at the smartphone) is adapted to the light, the doctors said. When the smartphone is turned off, the light-adapted eye is perceived to be &quot;blind,&quot; until it also adjusts to the dark, the doctors said.医生假设表示：这些问题的发生是因为病人在毫无意识的情况下使用一只眼睛看手机，而另外一只眼睛在躺着的时候被枕头所遮挡。在这种情况下，那只被枕头遮挡的眼睛已经习惯了黑暗的环境，而另外一只看手机的眼睛却习惯了光亮，医生说。当手机关机后，那只适应光亮的眼睛就被认为是&ldquo;盲的&rdquo;，直到它也习惯了黑暗。</p>\n<p>\n\tThe doctors also tried their own experiment, looking at their smartphones with one eye in the dark, and found that their vision was considerably reduced in one eye, and took several minutes to recover.医生自己也做了尝试，在黑暗中用一只眼睛看手机，结果发现这只眼睛的视力大大降低，而且需要几分钟的时间来恢复。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p790664/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p790664\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789945/\">卡梅伦辞职演讲双语全文 附语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790237/\">\"美队“脱单了 对象是疯狂动物城里那只羊……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789747/\">杰伦小公举是《惊天魔盗团2》最大的惊喜！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788027/\">盘点白宫七大奇葩禁令 总统的脑回路也真是迷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788317/\">大自然的相框：透过岩石之窗 寻觅震撼美景</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788441/\">迪士尼开园啦~这才是逛迪士尼的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790170/\">卖家秀 你哭着对我说网上的食谱都是骗人的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790070/\">一言不合就公投，腐国人民这次玩大了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789840/\">2016秋季美剧首播/回归表：附重点推荐&预告</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "囧研究：再熄灯睡前玩手机 你就等着瞎吧！"
 }, 
 {
  "date": "2016-06-28 11:54", 
  "link": "http://www.hjenglish.com/new/p790736/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p790736/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/6705f48da1ab4baba648591e6264a1ab.jpg\" /></p>\n<p>\n\t6月27日，国务院总理李克强在天津梅江会展中心出席2016年夏季达沃斯论坛开幕式并发表特别致辞。 [新华社]Premier Li Keqiang delivers a keynote speech at the opening of the annual Meeting of the New Champions in Tianjin on June 27, 2016. [Photo/Xinhua]</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">6月27日，国务院总理李克强在天津梅江会展中心出席2016年夏季达沃斯论坛开幕式并发表特别致辞。以下为致辞全文：</span><span style=\"line-height: 1.8em;\">Chinese Premier Li Keqiang delivered a speech at the opening ceremony of the Annual Meeting of the New Champions 2016, also known as the Summer Davos Forum, in Tianjin on June 27. Following is the full text of Li's speech:&nbsp;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">在第十届夏季达沃斯论坛开幕式上的致辞</strong><span style=\"line-height: 1.8em;\">&mdash;&mdash;</span><span style=\"line-height: 1.8em;\">中华人民共和国国务院总理 李克强</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Address by Premier Li Keqiang at the Opening Ceremony Of the Tenth Annual Meeting of the New Champions</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">（2016年6月27日）</span><span style=\"line-height: 1.8em;\">Tianjin, 27 June 2016</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">尊敬的施瓦布主席先生，&nbsp;</span><span style=\"line-height: 1.8em;\">尊敬的各位政府首脑，&nbsp;</span><span style=\"line-height: 1.8em;\">尊敬的各位贵宾，&nbsp;</span><span style=\"line-height: 1.8em;\">女士们，先生们：</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Professor Klaus Schwab,&nbsp;</span><span style=\"line-height: 1.8em;\">Distinguished Heads of Government,&nbsp;</span><span style=\"line-height: 1.8em;\">Distinguished Guests,&nbsp;</span><span style=\"line-height: 1.8em;\">Ladies and Gentlemen,&nbsp;</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">很高兴与大家在天津再次相聚。首先，我代表中国政府，对夏季达沃斯论坛的召开，表示热烈祝贺！对各位远道而来的嘉宾和媒体界的朋友，表示诚挚欢迎！</span><span style=\"line-height: 1.8em;\">It's a great pleasure to meet you again in Tianjin. At the outset, I wish to congratulate, on behalf of the Chinese government, the opening of the Annual Meeting of the New Champions, and extend sincere welcome to all our guests coming from afar and friends from the press.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">本次论坛是第10届夏季达沃斯论坛。中国有句话叫&ldquo;十年树木&rdquo;。如果把这个论坛比作树木的话，经过十年的精心培育，已是枝繁叶茂、硕果累累，不仅向世界展示了中国改革开放和现代化建设的历程与成就，也为世界和中国实现共同发展繁荣贡献了智慧与力量。 </span><span style=\"line-height: 1.8em;\">This is the tenth Annual Meeting of the New Champions, or the Summer Davos, as it is known. There is a Chinese saying which goes, &quot;It takes ten years to grow a tree.&quot; If we could compare the Summer Davos to a tree, after ten years of careful nurturing, it has grown into a luxuriant tree with bountiful fruits. It has showcased to the world the process and achievements of China's reform, opening up and modernization. It has also contributed wisdom and strength to the common development and prosperity of China and the world.&nbsp;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">国际金融危机爆发以来，各方努力应对，使用了各种刺激增长的政策工具。8年过去了，世界经济复苏远不及预期，全球贸易投资增长低迷，大宗商品和金融市场不时动荡，发达国家和新兴经济体走势分化，地缘政治风险加大，不稳定因素增多。前几天英国公投脱欧，对国际金融市场的影响已经显现，世界经济新的不确定性还在增加。在此情况下，推动世界经济复苏和各国经济增长，需要共同应对挑战、提振信心，共同营造稳定的国际环境，共同寻求治本之策。欧洲国家是中国的重要伙伴。在新的形势下，中方将继续致力于维护好发展好中欧、中英关系。我们希望看到一个团结、稳定的欧盟，也希望看到一个稳定、繁荣的英国。本届论坛以&ldquo;第四次工业革命&mdash;&mdash;转型的力量&rdquo;为主题，为人们提供了新视角，具有前瞻性和现实意义。在此，我愿提出几点看法，与大家交流。</span><span style=\"line-height: 1.8em;\">When the international financial crisis broke out eight years ago, countries resorted to various policy tools to grapple with the crisis and stimulate growth. Eight years on, recovery of the world economy has fallen far short of people's expectations: global trade and investment are lackluster; commodities and financial markets have experienced volatility from time to time; growth prospects of developed and emerging economies are diverging; and geopolitical risks and destabilizing factors are both on the rise. Just a few days ago, the UK voted to leave the EU in a referendum. This is already making an impact on the international financial markets and adding to the uncertainties in the world economy. Against such a backdrop, to promote world economic recovery and the growth of all economies, we need to make joint efforts to tackle challenges, strengthen confidence, foster a stable international environment and find solutions to address root causes of the problems we face. European countries are important partners for China. Under the new circumstances, China will continue to maintain and grow its relations with the EU and the UK. We hope to see a united and stable EU and a stable and prosperous UK.</span><span style=\"line-height: 1.8em;\">The theme of the forum, &quot;the Fourth Industrial Revolution and its Transformational Impact&quot;, offers people a new perspective and is thus forward-looking and relevant. Let me share with you a few thoughts in this connection.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第一，推动世界经济稳定复苏，需要积极实施结构性改革。解决世界经济深层次矛盾和问题，既要加强需求管理，又要着力推进结构性改革，以消除&ldquo;病灶&rdquo;。各国情况不尽相同，总的方向是针对经济失衡，重点推进财政金融改革，放松管制，促进竞争，支持创新，扩大开放，协力促进世界经济强劲、可持续、平衡增长。 </span><span style=\"line-height: 1.8em;\">First, to promote steady recovery of the world economy, we must actively carry out structural reform. To address the deep-seated problems in the world economy, we need to both strengthen demand management and advance structural reform to eliminate the root causes that trigger problems. Countries may face different situations, yet they should all move toward addressing economic imbalance by way of promoting fiscal and financial reform, easing regulation, facilitating competition, supporting innovation and expanding opening up, and should all work together to ensure strong, sustainable and balanced growth of the world economy.&nbsp;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第二，推动世界经济稳定复苏，必须加快经济转型升级。全球经济摆脱困境，最终要靠转变发展方式，加快新旧动能转换。世界新一轮科技革命和产业变革孕育兴起，为此提供了历史性机遇。一大批引领性、颠覆性新技术、新工具、新材料的涌现，有力推动着新经济成长和传统产业升级。各方应因势利导，把政策着力点放在支持经济转型升级上，增强经济发展新动力。</span><span style=\"line-height: 1.8em;\">Second, to promote steady recovery of the world economy, we must speed up economic transformation and upgrading. For the world economy to walk out of the woods, the ultimate solution lies in shifting the growth model and replacing old growth drivers with new ones at a faster pace. The advent of a new round of technological and industrial revolution has provided a historical opportunity for this. The emergence of new technologies, new tools and new materials, which are of pace-setting and transformational significance, has given a strong boost to the growth of the new economy and the upgrading of traditional industries. Countries should follow this prevailing trend by focusing their policies on supporting economic transformation and upgrading, and strengthen the new drivers of economic growth.&nbsp;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第三，推动世界经济稳定复苏，离不开高效有序的全球治理。面对共同的挑战，惟有同舟共济、立己达人，才是正道通途。各国应采取更多增长友好型政策，加强宏观政策协调，坚定不移推进贸易和投资自由化、便利化，旗帜鲜明反对保护主义，致力构建更加公平、公正、开放的国际经济体系。世界主要经济体在制定宏观经济政策时，不仅要考虑自身增长，也要考虑外溢性影响。今年9月，二十国集团领导人峰会（G20）将在中国杭州举行。本届论坛专门设置&ldquo;中国的G20愿景&rdquo;分论坛进行研讨，为此次峰会建言，有着积极意义。</span><span style=\"line-height: 1.8em;\">Third, to promote steady recovery of the world economy, we will need efficient and orderly global governance. In the face of common challenges, we need to uphold the spirit of solidarity and work for common progress. This is a sure way for us to move forward. Countries need to adopt more growth-friendly policies, strengthen macro policy coordination, steadfastly advance trade and investment liberalization and facilitation, firmly oppose protectionism and build a fairer, more just and open international economic system. The world's major economies, while making macro-economic policies, should consider not just their own growth needs but also the spillover effects of their policies. This September, the G20 Summit will be held in Hangzhou, China. The ongoing Summer Davos has a special session on &quot;China's G20 Agenda&quot;. I find it highly relevant as it will contribute insights and recommendations to China's hosting of the G20 Hangzhou Summit.&nbsp;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">女士们、先生们！</span><span style=\"line-height: 1.8em;\">Ladies and Gentlemen, </span></p>\n<p>\n\t在经历多年的快速增长后，中国经济发展进入新常态。面对持续较大的经济下行压力，我们没有搞&ldquo;大水漫灌&rdquo;式的强刺激，而是创新宏观调控方式，着力推进结构性改革，着力培育新动能，改造提升传统动能，不仅保持了经济稳定发展，增长速度居世界主要经济体前列，而且结构调整也取得积极进展。这几年一路走来，充满风险和挑战，我们付出了很大艰辛。令人欣慰的是，新动能呈快速成长态势，尽管目前在规模上还难以与传统动能等量齐观，但在支撑发展、保障就业、促进转型升级等方面发挥着越来越大的作用。假以时日，异军突起的新动能必将撑起未来中国经济一片新天地。Having experienced years of rapid growth, China's economic development has now entered a new normal. In the face of mounting downward economic pressure, we have not resorted to indiscriminate strong stimulus. Instead, we have focused on exploring new models of macro control, vigorously advanced structural reform, and concentrated our efforts on cultivating new drivers of growth while upgrading traditional ones. As a result, we have maintained steady economic development, ranking among top of the world's major economies in terms of growth speed, and made positive progress in structural adjustment. The journey we traveled these years has been fraught with risks and challenges, and we have made painstaking efforts along the way. Nevertheless, it is encouraging to see that new drivers in the economy are rapidly growing. Although they cannot yet compare with traditional drivers in size, they do play a bigger role in sustaining development, securing employment, and promoting economic transformation. Given time, the rise of the new drivers will open up new prospects for the Chinese economy. </p>\n<p>\n\t今年以来，在世界经济增长继续放缓的背景下，中国经济运行总体平稳、稳中有进，保持在合理区间，确实来之不易。今年一季度经济增长6.7%，进入二季度以来继续保持稳定增长。夏粮有望再获丰收，工业企业效益回稳提升，服务业较快发展，市场销售平稳增长，居民消费价格指数（CPI）基本稳定、工业生产者出厂价格指数（PPI）降幅收窄，能耗强度和主要污染物排放继续下降。特别是就业保持稳定，1－5月城镇新增就业577万人，完成全年目标任务的58%；5月份31个大城市城镇调查失业率为5.02%。 This year, despite continued slowdown in global growth, the Chinese economy has on the whole maintained stability while making steady progress, and has performed within the appropriate range. This is indeed not easy. China's GDP expanded by 6.7% in the first quarter of the year, and registered steady growth in the second quarter. Summer grain production is expected to be another bumper harvest. Corporate profits in the industrial sector are steadily rising. The service industry is growing rapidly, and market sales are steadily expanding. CPI is basically stable, the drop in PPI has narrowed, and energy intensity and emissions of major pollutants have continued to fall. In particular, the employment situation is stable. In the first five months of this year, 5.77 million new urban jobs were created, completing 58% of the annual employment target. The surveyed unemployment rate of 31 major cities in May was 5.02%. </p>\n<p>\n\t上半年中国经济稳定发展，改革创新和调整转型发挥了关键作用。简政放权、放管结合、优化服务改革和大众创业、万众创新释放了发展潜力。新增市场主体平均每天4万户，其中新增企业1.3万多户、高于前两年，有力地带动了就业。消费和服务业逐步形成主导作用。信息通讯、智能手机、新能源汽车等新兴消费迅猛扩大，旅游、文化、体育、健康、养老&ldquo;五大幸福产业&rdquo;快速发展，服务业无论是产值还是就业，都稳居国民经济第一大产业。创新型经济活力四射。高技术产业、高端制造业和电子商务等新业态快速增长，一些转型升级早、新产业增长快的企业、行业、地区，保持良好发展势头。总起来看，中国经济的结构在优化、质量在提升、动能在积蓄。 An important reason the Chinese economy has maintained steady growth in the first half of the year is that reform, innovation, adjustment and transformation have all played an important role. Reform efforts to streamline administration, delegate power and improve government services have given a strong boost to mass entrepreneurship and innovation, and further unleashed development potential. Now every day in China, some 40,000 new market entities are being created, including over 13,000 new enterprises. Such increase is bigger than the previous two years and has given a strong boost to job creation. The leading role of consumption and services is becoming more visible. New areas of consumption such as information and communication, smart phones and new energy vehicles are rapidly expanding. The five &quot;happiness industries&quot; of tourism, culture, sports, health and old-age care are rapidly growing. The service sector has grown into the biggest industry in the national economy, both in terms of its output and the number of jobs it created. An innovation-driven economy is brimming with vitality. High-tech industries, high-end manufacturing, e-commerce and other new business forms are booming. Enterprises, sectors and regions that have made an early start in economic transformation and upgrading and that embrace faster growth of new industries have all taken on a sound momentum of growth. On the whole, the Chinese economy is better structured; its quality is improving and a stronger momentum is being gathered. </p>\n<p>\n\t我们也认识到，由于国际环境复杂严峻、国内长期积累的深层次矛盾凸显，中国经济稳定运行的基础还不牢固。外需对增长的拉动力减弱，民间投资和制造业投资乏力，金融等领域存在风险隐患，一些产能严重过剩行业和经济结构单一地区矛盾较多，经济下行压力仍然较大，困难不可低估。我们正视困难、坦承困难，恰恰表明我们有决心克服困难、有能力战胜困难，中国经济希望始终大于困难。We are also aware that given the complex and challenging international environment and the deep-seated domestic problems accumulated over the years, the foundation underpinning stable performance of the Chinese economy is yet to be strengthened. The driving effect of external demand on growth is waning. Private and manufacturing investments are sluggish. Latent risks still exist in the financial and other sectors. In some industries with serious overcapacity and regions with monotonous economic structure, there have been relatively more problems. Downward economic pressure remains and the difficulties are not to be underestimated. However, the fact that we have recognized and stood up to challenges shows that we have the determination and ability to overcome difficulties. For the Chinese economy, there is always more hope than difficulties. </p>\n<p>\n\t当前中国经济发展的基本面没有改变，宏观政策也会保持连续性稳定性。我们将继续创新宏观调控方式，加力增效实施积极的财政政策，灵活适度实施稳健的货币政策，把资源更多引向有利于补短板、增后劲、上水平的领域，引向有利于促进转型升级等新经济的领域。现在，中国政府负债率40%左右，中央政府负债率16%左右，在世界主要经济体中是比较低的，实施积极的财政政策有空间；居民储蓄率高，发展多层次资本市场潜力大，完善金融调控手段、优化金融资源配置有很大余地，可以创造条件，运用市场化、法治化方式逐步降低企业杠杆率和融资成本。我们不仅有足够的政策工具保持经济运行在合理区间，而且有充分的能力防范住系统性区域性风险。在调整转型时期，中国经济增长短期难免有波动起伏，但不会出现&ldquo;硬着陆&rdquo;，我们能够实现全年经济社会发展主要预期目标。The fundamentals of the Chinese economy have remained unchanged, and our macro policies will maintain continuity and stability. In the meantime, we will continue to innovate means of macro control, implement the proactive fiscal policy with greater intensity and efficiency, and carry out the prudent monetary policy in a flexible and appropriate fashion. We will channel more resources into areas that help strengthen weak links, increase the momentum of development and take development to a higher level, as well as into areas of the new economy that serve to promote economic transformation and upgrading. The current debt ratio for the Chinese government is around 40 percent, and is only around 16 percent for the central government, lower than many other major economies. This has given us space for a proactive fiscal policy. A high savings rate in China means huge potential for the development of multi-tiered capital markets. It also means major leeway for improving financial regulation methods and financial resource allocation. We are in a position to create conditions to gradually lower corporate leverage ratio and financing costs in a market-based and law-based manner. We not only have sufficient policy tools to keep economic performance within the reasonable range. We also have strong ability to prevent systemic or regional risks. In the stage of transition, short-term fluctuations of economic growth are hardly avoidable, but the Chinese economy will not head for a &quot;hard landing&quot;. And we will be able to achieve the main economic and social development targets set for this year. </p>\n<p>\n\t中国经济发展潜力大、优势足、空间广，前景光明。我们有9亿多劳动力，其中1.7亿多受过高等教育或有专业技能，每年大学毕业生700多万，中职毕业生500多万。科技人员数量世界第一，研发投入世界第二，去年投入的资金1万多亿元。中国是世界第二大经济体、第一制造大国，还是货物贸易和服务贸易大国、吸收外资和对外投资大国。中国也是世界第二大消费市场，中等收入群体数以亿计并日益扩大，农村贫困人口逐年减少，城镇常住人口每年增加上千万。这是一个世界上最具增长潜力的新兴大市场，也是各方人才能够充分发挥智力潜能、投资兴业的大舞台。我们对中国经济，不论是当前还是未来，都持乐观态度。乐观是充满信心的表现，在市场经济条件下，信心引导预期，本身就是巨大的力量。 Looking ahead, the Chinese economy has huge potential, strong advantage, broad space and bright prospect. China has a 900 million strong workforce, among whom 170 million have received higher education or training in professional skills. Every year we produce over seven million college graduates and over five million graduates from secondary vocational schools. We are No.1 in the world in terms of the number of science professionals and No.2 in R&amp;D input, with an input of over RMB 1 trillion made last year. China is the second biggest economy, the largest manufacturing country, a major trading nation in goods and services, and a major destination and source of foreign investment. It is also the world's second largest consumer market. Its middle-income population is in the hundreds of millions and is still expanding. The number of the rural poor is falling year by year, while that of permanent urban residents is growing by over 10 million each year. All these make China a major emerging market with the biggest growth potential. It makes China a big stage where people from every corner could tap into their intellectual potential and start their business. We are optimistic about the current state and future prospect of the Chinese economy. Optimism is a sign of confidence, and in market economy conditions, confidence guides people's expectations. This in itself generates powerful strength. </p>\n<p>\n\t女士们、先生们！Ladies and Gentlemen, </p>\n<p>\n\t中国经济发展正处于新旧动能接续转换、经济转型升级的关键时期。我们将坚持发展第一要务，坚持稳中求进工作总基调，落实创新、协调、绿色、开放、共享的发展理念，实行宏观政策要稳、产业政策要准、微观政策要活、改革政策要实、社会政策要托底的总体思路，在适度扩大总需求的同时，坚定不移推进供给侧结构性改革，抓好去产能、去库存、去杠杆、降成本、补短板，推动发展从过度依赖自然资源转向更多依靠人力人才资源和创新驱动，使中国经济保持中高速增长、迈向中高端水平。The Chinese economy is at a crucial stage of transition from old to new growth drivers and a stage of economic transformation and upgrading. We will focus on development as the top priority and promote steady progress as we pursue innovative, coordinated, green, open and shared development. We will ensure that the government's macro policies are stable, industrial policies are well-targeted, micro policies are flexible, reform policies are solid and social policies meet people's basic needs. While appropriately expanding aggregate demand, we will steadfastly advance supply-side structural reform, concentrate on cutting overcapacity, reducing inventory, deleveraging, lowering costs and strengthening weak links, so that China's development could be less reliant on natural resources and be more driven by human resources and innovation. This will enable the Chinese economy to maintain medium-high growth rates and move to medium-high development levels. </p>\n<p>\n\t我们将以创新引领经济转型升级。创新是发展的第一动力，是供给侧结构性改革的重要内容。我们要深入实施创新驱动发展战略，加快建设创新型国家和世界科技强国，为经济转型升级提供强大支撑。 We will guide economic transformation and upgrading through innovation. Innovation is the primary driver of development and an important part of supply-side structural reform. We need to further implement the innovation-driven development strategy, and step up efforts to build an innovation-driven country and a strong country in science and technology, so as to provide robust support for economic transformation and upgrading. </p>\n<p>\n\t加快发展新经济、培育新动能。我们将大力推进科技创新，着力突破重大关键核心技术，推进创新成果转化应用。着力推动大众创业、万众创新，进一步推进&ldquo;互联网+&rdquo;行动，广泛运用物联网、大数据、云计算等新一代信息技术，促进不同领域融合发展，催生更多的新产业、新业态、新模式，推出更加符合市场需要的新产品和新服务，打造众创、众包、众扶、众筹平台，汇聚各方力量加速创新进程，培育新的经济增长点。 We will accelerate the development of the new economy and cultivate new growth drivers. We will vigorously advance innovation in science and technology, work for breakthroughs in major, key technologies, and promote the commercialization of innovation results. We will also advocate mass entrepreneurship and innovation, further promote the &quot;Internet+&quot; strategy, extensively apply the new generation of information technologies such as the Internet of Things, big data and cloud computing. We will promote integrated development of different sectors and facilitate the emergence of more new industries, new forms of business and new business models. It is also necessary to roll out new products and services that better meet the needs of the market and build platforms for mass innovation, crowd sourcing, collective support and crowd funding. This way, we could pool strengths to accelerate innovation and cultivate new areas of economic growth. </p>\n<p>\n\t加快改造提升传统动能。创新之新，不光是发展新经济，也包括对传统产业改造提升，使其不断焕发新的生机和活力。我们将深入实施《中国制造2025》，推进制造业信息化、智能化改造，围绕满足消费者多样化需求开展个性化定制、柔性化生产，加快生产、管理、营销模式变革，重塑产业链、供应链、价值链，提高中国制造综合竞争力。 We need to transform and upgrade traditional drivers of growth at a faster pace. Innovation is not only about developing the new economy. It is also about transforming and upgrading traditional industries to give them new vitality. We will implement the Made in China 2025 initiative to make manufacturing more IT-based and smarter. We will conduct custom-tailored and flexible production to meet consumers' diverse needs. We will accelerate changes in models of production, management and marketing and create new industry chains, supply chains and value chains. This will make Chinese manufacturing more competitive. </p>\n<p>\n\t我们倡导新发展理念，包括共享的理念，发展共享经济也是发展众创经济。经济全球化深入发展和互联网日益普及，为人民群众创业创新提供了广阔的平台和空间。我们将通过深入推动&ldquo;双创&rdquo;，把精英与草根、线上与线下、企业与科研院所的创新活动融合起来，以千千万万市场主体的&ldquo;微行为&rdquo;，汇聚成创新发展的&ldquo;众力量&rdquo;。充分利用互联网平台，高效率对接海量供需信息，推进科技研发、专业知识、工匠技能的合作共享。众创经济、共享经济人人可参与、人人可受益，有利于激发所有人的潜能，形成合理的收入分配格局，壮大中等收入群体，让更多人特别是青年人通过努力实现人生价值，促进社会公平正义。 The new vision of development that we advocate is also about developing a sharing economy. The sharing economy is one of mass participation. Greater economic globalization and the spread of the Internet have provided a big stage and broad space for entrepreneurship and innovation by the people. Through mass entrepreneurship and innovation, we will combine the innovation activities of the elites with the grassroots, the on-line with the off-line, and companies with research institutes, so that individual efforts of numerous market players will lead to greater synergy for innovation-driven development. If we could make full use of the Internet to efficiently match the massive amounts of information about supply with that about demand, we could then bring about cooperation among and sharing of R&amp;D and professional expertise and skills. The sharing economy is something that everyone can take part in and benefit from. It could unleash everyone's potential, facilitate reasonable income distribution, expand the middle income group, allow more people, in particular the young, to fulfill their dreams through hard work, and promote social equity and justice. </p>\n<p>\n\t我们将以全面深化改革推动经济转型升级。我国过去30多年取得的巨大成就靠的是改革，破解制约发展的体制机制障碍、推动经济转型升级根本上也要靠改革。我们将坚定不移深化改革，更大程度激发市场活力和社会创造力。 We will enhance economic transformation and upgrading by comprehensively deepening reform. We have relied on reform for the remarkable achievements we made in the past 30-plus years. And fundamentally, we must rely on reform if we are to remove the institutional obstacles hindering development and advance economic transformation and upgrading. We will firmly deepen reform to unlock market vitality and social creativity to a greater extent. </p>\n<p>\n\t积极推进结构性改革尤其是供给侧结构性改革。中国经济发展面临的结构性矛盾，供给和需求两侧都有，主要在供给侧。我们要用改革的办法推进结构调整，减少无效和低端供给，扩大有效和中高端供给。这既有利于经济转型，也有利于促进增长。其中很重要的就是淘汰落后产能、化解过剩产能。重点是抓好钢铁、煤炭等困难行业去产能，这方面近几年已取得初步成效，原煤、粗钢产量减少，但还要继续加以推动，主要是通过运用市场化、法治化手段，严格环保、质量、安全等标准。去产能最大的难题是人往哪里去。企业要采取多种措施使职工转岗不下岗，中央和地方政府都要对职工分流安置给予必要支持。产能过剩是一个全球性问题，我们主动采取行动去产能，说明中国是负责任的国家。We need to advance structural reform, in particular that on the supply side. The structural problems facing the Chinese economy are about both the supply and demand sides, especially the supply side. We need to advance structural adjustment through reform, reduce inefficient and low-end supply, and expand effective and medium- to high-end supply. This is conducive to economic transformation as well as growth. A major task for us is to phase out outdated production capacity and address overcapacity, especially in steel, coal and other sectors that face difficulty in operation. Initial progress has been made in recent years, as is shown in the lowering production of raw coal and crude steel, but our efforts must well continue. We will adopt a market-based and rules-based approach and apply strict standards in environmental protection, quality and safety. The biggest challenge is how to address possible layoffs in this process. Businesses need to take multiple measures to ensure that their employees will get reemployed. Both the central and local governments should provide necessary support to take care of the affected employees. Overcapacity is a global challenge. The fact that we have taken the initiative to cut overcapacity demonstrates that China is indeed a responsible country. </p>\n<p>\n\t进一步推进简政放权、放管结合、优化服务改革。加快转变政府职能、提高效能，营造公平竞争的市场环境和激励创新的制度环境。坚持&ldquo;简&rdquo;字当头，把政府该放的权力放出去，能取消的尽量取消、尽可能直接放给市场和社会。同时，加强和创新市场监管。探索包容而有效的审慎监管方式，引导和支持新业态新模式健康发展。对有些符合发展方向但出现了这样或那样一些问题的，要及时予以引导和纠正，消除风险隐患，但也不能因噎废食，应使之有合理发展空间；对那些以创新之名行非法经营、欺诈诈骗之实的，要依法予以惩罚。严格保护知识产权。大力推行&ldquo;互联网+政务服务&rdquo;，搭建开放的政府公共服务平台，最大限度推进政府信息数据开放共享，便利群众和企业办事创业，提高政府服务效率。We also need to further streamline administration, delegate power, strengthen regulation and improve services. We need to transform government functions more rapidly, improve efficiency, and ensure a level-playing field for all players and a pro-innovation institutional environment. We need to give priority to &quot;simplicity&quot; by taking away undue government powers and delegating them directly to the market and society wherever possible. At the same time, we need to strengthen and innovate in market oversight, explore inclusive and effective prudential regulation, and guide and support the healthy development of new business forms and models. For those players that follow the right direction but have encountered problems, we need to give them prompt guidance, fix the problems and remove potential risks. We need to give them reasonable space for development instead of rejecting them outright. As for those conducting illegal operations or fraud in the name of innovation, we will punish them to the full extent of the law. We need to strictly protect intellectual property rights. We also need to promote the &quot;Internet plus government services&quot; model, and set up an open platform of government public services, so that government data could be shared as much as possible. This will make it easier for individuals and companies to get things done and start up businesses, and it will enhance government efficiency. </p>\n<p>\n\t协同推进财税、金融、投资等重点领域改革。我们已全面实施营改增，这是一次大规模的减税降负，有利于现代服务业和中小微企业创新发展。深化金融体制改革，加快完善现代金融监管体制，提高金融服务实体经济效率。我们还将深化国有企业、农村、投融资等领域的改革，推动社会诚信体系建设，释放经济发展的更大活力。民营经济是经济发展的重要力量，我们将进一步消除民营企业发展的各种障碍，取消不合理的市场准入限制，努力激活民间投资。 We will promote in a coordinated way reforms in the fiscal, taxation, finance, investment and other key areas. We have put in place a nation-wide reform to replace business tax with value-added tax. This major effort to cut taxes and lower the tax burden will facilitate the innovative development of modern service industry, SMEs and micro businesses. We will deepen the reform of the financial system, accelerate the improvement of the modern financial regulatory regime and increase the efficiency of financial services in supporting the real economy. We will also intensify reforms in SOEs, rural areas, investment and financing, foster a social credit system and unleash even greater vitality for economic development. The private sector is an important force driving economic development. We will do more to remove obstacles for private businesses, lift unreasonable restrictions on market access and strive to stimulate private investment. </p>\n<p>\n\t我们将以开放助推经济转型升级。开放也是改革，而且会倒逼改革。中国无论发展到什么阶段，都需要与世界各国取长补短、互学互鉴，对外开放的大门会越开越大。我们将进一步提高开放型经济水平，扩大服务业和一般制造业开放，为外商提供更多投资机会，营造更加公平、透明、可预期的投资环境。只要是在中国注册的企业，无论是中资还是外资，无论是合资还是独资，我们都一视同仁，切实保障他们的合法权益，提供更好的公共服务。面对当前国际金融市场扑朔迷离的波动，我们将坚持以市场供求为基础、参考一篮子货币进行调节、有管理的浮动汇率制度。中国经济的基本面决定了人民币不存在长期贬值的基础，我们有能力保持人民币在合理均衡水平上的基本稳定。中国将坚定不移走和平发展道路，坚持互利共赢的开放战略，愿与各国一道共同推动包容平衡增长、绿色可持续发展。We will transform and upgrade the economy through opening-up. Opening-up, being one kind of reform itself, will in turn spur reform efforts. No matter how developed China will become, it will always need mutual-learning with the rest of the world, and it will open still wider to the outside. We will enhance our open economy, open wider the service sector and general manufacturing sector, provide more investment opportunities to foreign businesses and foster a fairer, more transparent and predictable investment environment. All companies registered in China, Chinese-funded, foreign-funded, joint ventures or independently-owned, will be treated as equals. Their legitimate rights and interests will be protected, and they will have access to better public services. Facing the current complexities and fluctuations in the international financial markets, China will adhere to a managed, floating exchange rate regime based on market supply and demand with reference to a basket of currencies. The fundamentals of the Chinese economy determine that there is no basis for persistent depreciation of the RMB. We have the capacity to keep the RMB basically stable at an adaptive and equilibrium level. China is committed to peaceful development and a win-win strategy of opening-up. We stand ready to work with all other countries to promote inclusive and balanced growth as well as green and sustainable development. </p>\n<p>\n\t女士们，先生们！ Ladies and Gentlemen,&nbsp;</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">天津是一个世界大港，从这里可以走向浩瀚的海洋。巨轮远航，需要持久强劲的动力。我们愿与世界各国一道，紧紧抓住新一轮科技和工业革命的机遇，共同打造经济增长新的发动机，推动世界经济在转型升级中实现稳定复苏，共创人类社会发展更加美好的明天！预祝本届论坛圆满成功！</span><span style=\"line-height: 1.8em;\"> Tianjin is a big port in the world, where people could start a voyage to sail to the vast ocean. For a giant ship to sail far, sustained and strong driving force is needed. China will work with other countries to seize the opportunities brought by the new round of technological and industrial revolution. Together, we will build new engines of economic growth, promote steady recovery of the world economy through transformation and upgrading, and jointly usher in a better future for the development of mankind. I wish this forum a full success.&nbsp;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p790736/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p790736\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789945/\">卡梅伦辞职演讲双语全文 附语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790237/\">\"美队“脱单了 对象是疯狂动物城里那只羊……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789747/\">杰伦小公举是《惊天魔盗团2》最大的惊喜！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788027/\">盘点白宫七大奇葩禁令 总统的脑回路也真是迷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788317/\">大自然的相框：透过岩石之窗 寻觅震撼美景</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788441/\">迪士尼开园啦~这才是逛迪士尼的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790170/\">卖家秀 你哭着对我说网上的食谱都是骗人的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790070/\">一言不合就公投，腐国人民这次玩大了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789840/\">2016秋季美剧首播/回归表：附重点推荐&预告</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李克强2016夏季达沃斯论坛开幕式致辞"
 }
]