[
 {
  "date": "2016-06-28 17:00", 
  "link": "http://www.hjenglish.com/new/p790665/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/145132547ce14fc0b227d83a193c6b96.jpg\" /></p>\n<p>\n\t翻译在考研英语中分值占10分，是英语总分的1/10，一分之差，就有可能与考研失之交臂，英语翻译要掌握好。翻译规定是，将英语短文译成汉语，译文达意。翻译主要是长句和短句，有一定的难度，不过如果我们能够掌握足够的技巧，就会事半功倍的效果。<a href=\"http://kaoyan.hjenglish.com/detail/789483/\" target=\"_blank\">历年考研英语翻译</a>可以作为参考。</p>\n<p>\n\t1984年考研英语翻译真题及答案解析</p>\n<p>\n\tSection VII Chinese-English Translation</p>\n<p>\n\tTranslate the following sentences into English. (15 points)</p>\n<p>\n\t1. 充分利用自然资源来为人类造福的愿望总有一天会实现。</p>\n<p>\n\t2. 据我所知，到目前为止，这是他们所能想到的最好方案。</p>\n<p>\n\t3. 随着科学与技术的普及，电子计算机已越来越广泛地在各个领域中得到应用。</p>\n<p>\n\t4. 通过深入的调查研究，他们终于取得了大量的第一手资料。</p>\n<p>\n\t5. 在我们的工作中失败是常事，但我们绝不能因此而灰心丧气。</p>\n<p>\n\t翻译</p>\n<p>\n\tSection VII: Chinese-English Translation (15 points)</p>\n<p>\n\t1. The wish of fully utilizing the natural resources for the benefit of mankind will eventually come true.</p>\n<p>\n\t2. To my knowledge, this is the best program they can conceive of so far.</p>\n<p>\n\t3. With the popularization of science and technology, computer has found an increasingly wide application in all fields.</p>\n<p>\n\t4. Through and intensive investigation they have finally obtained abundant first-hand information</p>\n<p>\n\t5. In our work it's nothing unusual to be confronted with failures but we should in no way be discouraged on that account.</p>\n<p>\n\tSection VIII English-Chinese Translation</p>\n<p>\n\tChoose either of the following two passages. Only the underlined sentences are to be translated. (20 points)</p>\n<p>\n\t(1)</p>\n<p>\n\t(1) Electricity is such a part of our everyday lives and so much taken for granted nowadays that we rarely think twice when we switch on the light or turn on the radio. At night, roads are brightly lit, enabling people and traffic to move freely. Neon lighting used in advertising has become part of the character of every modern city. In the home, many labour-saving devices are powered by electricity. (2) Even when we turn off the bedside lamp and are fat asleep, electricity is working for us, driving our refrigerators, heating our water, or keeping our rooms air-conditioned. Every day, trains, trolley-buses, and trams take us to and from work. (3) We rarely bother to consider why or how they run until something goes wrong.</p>\n<p>\n\tOne summer something did go wrong with the power plant that provides New York with electricity. For a great many hours, life came almost to a standstill. Trains refused to move and the people in them sat in the dark, powerless to do anything; (4) lifts stopped working, so that even if you were lucky enough not to be trapped between two floors, you had the unpleasant task of finding your way down hundreds of flights of stairs. Famous streets like Broadway and Fifth Avenue in an instant became as gloomy and uninviting as the most remote back streets. (5) People were afraid to leave their houses, for although the police had been ordered to stand by in case of emergency, they were just as confused and helpless as anybody else.</p>\n<p>\n\tMeanwhile, similar disorder prevailed in the home. New York can be stifling in the summer and this year was no exception. Cool, air-conditioned apartments became furnaces. Food went bad in refrigerators. Cakes and joints of meat remained uncooked in cooling ovens. (6) People sat impatient and frightened in the dark as if an unseen enemy had landed from Mars. (7) One of the strange things that occurred during the power-cut was that some fifty blind people lead many sighted workers home. (8) When the lights came on again, hardly a person in the city can have turned on a switch without reflecting how great a servant he had at his fingertips.</p>\n<p>\n\t(2)</p>\n<p>\n\tA mineral is a material that is mined, not grown. (9) In other words mineral substances which are found on the earth must be extracted by digging, boring holes, artificial explosions, or similar operations which make them available to us. Some minerals, for example coal and oil, were originally living substances; others, like iron, never had life. (10) Coal and oil are the remains of plants and animals. Crude mineral ores and crude oil must be purified before they can be used.</p>\n<p>\n\t(11) A stage in human civilization is often called by the name of the substance mainly used at that stage: the Stone Age, the Iron Age, and so on. The level of civilization reached by a society depends on the materials it can use, not only on those which are available. (12) The capacity to use a raw material depends on various factors, such as means of access, methods of extraction, and techniques of processing. In order to be purified, or combined into alloys, metals must be melted. For this purpose they must be placed in containers which can be heated to enormous temperatures. These containers or enclosed spaces are called furnaces. (13) Plants which refine crude ores are often located in countries other than those in which the crude ores are mined.</p>\n<p>\n\tAlthough much was known previously about the chemical properties of aluminum and their application to practical uses, (14) it was not until sixty years ago that a method of extracting aluminum ore was found which could lead to a cheap large-scale process.</p>\n<p>\n\t(15) In the past few decades men behaved as if their supplies of minerals were inexhaustible. (16) But now it is realized that supplies of some of them are limited, and it is even possible to give a reasonable estimate of their &quot;expectation of life,&quot; the time it will take to exhaust all known sources and reserves of these materials.</p>\n<p>\n\tBut in the case of minerals it is especially difficult to give a reliable estimate of reserves because surveys have not been completed and it is not certain that all sources are known. Uranium provides a good example of this fact.</p>\n<p>\n\tSection VIII: English-Chinese Translation (20 points)</p>\n<p>\n\t(1)</p>\n<p>\n\t1. 电在我们的日常生活中所占的地位是这样的重要，而且现在人们还认为有电是完全理所当然的事，所以我们在开电灯或开收音机时就很少会再去想一想电是怎么来的。</p>\n<p>\n\t2. 即使在我们关掉了床头灯深深地进入睡乡时，电也在为我们工作，它帮我们开动冰箱，帮我们烧水或使我们房间里的空调机保持运转。</p>\n<p>\n\t3. 在车辆出毛病之前，我们就不会去费脑筋想一下它们为什么会开动或怎样开动。</p>\n<p>\n\t4. 电梯停了，因此即使你幸而没有被困在两个楼层的中间，你也得去完成一项不愉快的任务：即摸黑往下走几百级楼梯。</p>\n<p>\n\t5. 尽管警察都已接到命令，要作好准备以应付紧急情况，但人们还是不敢出门，因为警察也同其它任何人一样感到不知所措和无能为力。</p>\n<p>\n\t6. 人们焦急不安、惊惶失措地坐在黑暗中，好象有一名来自火星的看不见的敌人已登上了地球。</p>\n<p>\n\t7. 停电期间所发生的事件中有过这样一件怪事：大约有五十名盲人给许多有视力的职工带路，把他们送回家。</p>\n<p>\n\t8. 当电灯再亮时，城里的人在揿电灯开关之前，几乎没有一个人不仔细想一想，他随时都能有一个多么能干的个人来为他服务啊。</p>\n<p>\n\t(2)</p>\n<p>\n\t9. 换言之，矿物就是存在于地球上的而且必须经过挖掘、钻孔、人工爆炸或类似作业才能获得的物质。</p>\n<p>\n\t10. 煤和油是植物和动物的残体。原矿石和原油必须加以精炼才能使用。</p>\n<p>\n\t11. 人类文明的各个时期通常是根据从们在各个时期所主要使用的物质名称而命名的，例如石器时代、铁器时代，等等。</p>\n<p>\n\t12. 使用原料的能力大小取决于各种因素，例如，获取原料的手段、开采方法和加工技术。</p>\n<p>\n\t13. 提炼原矿石的厂房设备通常不是设在开采原矿石的国家而是设在其他国家。</p>\n<p>\n\t14. 直到六十年前人们才发现一种开采铝矿石的方法，从而有可能从中得出一种成本低廉、大规模提炼的炼铝法。</p>\n<p>\n\t15. 在过去的几十年间，人们对待矿物的态度是：仿佛他们可以永远不断地得到矿物供应。</p>\n<p>\n\t16. 可是现在他们认识到，其中有些矿物的蕴藏是很有限的，他们甚至还是可较合理地估计出这些矿石&ldquo;可望存在多少年&rdquo;，也就是说，经过多少时间之后，这些矿物的全部书籍矿源和蕴藏量将被耗尽。</p>\n<p>\n\t考研英语翻译练习，贵在坚持。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p790665/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p790665\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789945/\">卡梅伦辞职演讲双语全文 附语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790237/\">\"美队“脱单了 对象是疯狂动物城里那只羊……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788441/\">迪士尼开园啦~这才是逛迪士尼的正确姿势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788027/\">盘点白宫七大奇葩禁令 总统的脑回路也真是迷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790170/\">卖家秀 你哭着对我说网上的食谱都是骗人的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789747/\">杰伦小公举是《惊天魔盗团2》最大的惊喜！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788317/\">大自然的相框：透过岩石之窗 寻觅震撼美景</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788294/\">一天之计在于晨：三件小事让你做个晨型人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789832/\">吉祥物被杀运动员被抢 巴西奥运目测笑掉大牙</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：历年英语翻译真题（5）"
 }
]