[
 {
  "date": "2015-11-10 16:19", 
  "link": "http://www.hjenglish.com/new/p751722/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p751722/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201510/5f02646102e04ae9936334b325fa0071.jpg\" /></p>\n<p>\n\tA few months ago, the thought of finding time to leisure read seemed laughable. Sure, I've finished books that were mandatory for college courses, but reading for pleasure was an alien concept. Between my to-do list, my deadlines, and my complete lack of &quot;me time&quot; &mdash; picking up a book and reading for&nbsp;fun&nbsp;felt impossible.数月前，若我想找时间进行休闲阅读似乎有点不切实际。是的，笔者已经读完所有大学课程的必读书籍了，但是为了寻找快乐而阅读却是一个异常新鲜的想法。在我的待办事项清单里，在最后期限里，以及我最缺少属于&ldquo;自我时间&rdquo;的一项便是&mdash;&mdash;找本书来读读，寻找其中的乐趣，这几乎是不可能实现的事情。</p>\n<p>\n\tAnd yet, I know that tons of super successful people find time in their schedules to read (as evidenced by lists like&nbsp;this one&nbsp;and&nbsp;this one). So, there must be ways that people &mdash; even the ones with the longest to-do lists &mdash; are doing it.不过，笔者知道很多成功人士都在待办行程中找时间阅读（这在各种各样的清单已有证明了）。所以，对于这些成功人士来说，即使他们的待办事项清单非常长，肯定能够找到方法腾出时间阅读，而且他们也确实正在做这件事。</p>\n<p>\n\tAfter spending hours and hours trying different strategies, I'm excited to share that I've completed 11 books over the past three months &mdash; and am currently reading a 12th. I'm even more excited to share the hacks that have helped me make reading for pleasure a reality.经过了长时间尝试不同的方法，笔者很激动地给大家分享这个消息：我终于在过去的三个月完成了11本书籍的阅读，并且目前已经在阅读第12本了。甚至我更加兴奋地想给大家分享那些帮助我把为乐趣而阅读的想法成为现实的方法。</p>\n<p>\n\t<strong>1.Combine it with an existing, enjoyable habit1. 把阅读与已有的愉快习惯结合起来。</strong></p>\n<p>\n\tEntrepreneur and writer James Clear introduced me to the concept of &quot;habit stacking&quot; &mdash; and I give this strategy total credit for getting my bookish lifestyle started. According to Clear, &quot;the quickest way to build a new habit into your life is to stack it on top of a current habit.&quot;企业家兼作家James Clear给我介绍了一个称为&ldquo;习惯堆叠&rdquo;的方法，而我真给这种方法竖起我的大拇指，因为它翻开了我阅读生活的第一页。Clear说，&ldquo;把新习惯融入生活的最快捷方式就是把它堆叠在当前习惯的顶部。&rdquo;</p>\n<div>\n\tSince I've always loved breakfast, I decided to &quot;stack&quot; the new habit of reading for 30 minutes on top of my existing one of going to cafes and eating fried eggs. Whereas I used to spend these meals swiping through my Facebook, Twitter, and Instagram feeds, I now use that time to read. Even if you're not a breakfast person, think of current, enjoyable habits in your life that you could add reading to. For example, read when you're commuting on public transportation, when you're waiting for dinner to cook, or when you're just winding down under your covers before going to sleep.因为我最喜欢的便是享受早餐的时间了，所以笔者决定把这种新的30分钟阅读习惯&ldquo;堆叠&rdquo;在我的最喜欢的咖啡和煎蛋的之上。以前我会把这些用餐时间花在查看脸书的动态上，现在这些时间已经花在休闲阅读上了。即使你不是一个乐于享受早餐时间的人，那就想想使你最快乐的习惯，然后在其之上把阅读添加进去。比如说，在你乘坐公共交通工具上班的途中，或者等待晚餐烹煮完毕的空隙，或者只是在睡前作为放松的一件小事情。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>2.Share your monthly reading goals with a friend2. 与朋友分享你的每月阅读目标。</strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAt the beginning of each month, my friend and I share our reading lists and make sure to hold each other accountable to finishing them. In addition to that, I also tell my social media followers what books I'm planning to get through. That way I'm not just accountable to my friend, but also to a ton of internet strangers.在每月初，我和我的朋友就会互相分享阅读书单，并督促对方确保完成目标。除此之外，我还给我的社交媒体的粉丝们分享我心愿书单。这样的话，我不仅得对我的朋友负责，还得向成千上万的网络陌生人完成我的承诺。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tFun fact: After tweeting my first reading list with an image and &quot;mentioning&quot; a few authors, one of them started following my account and another asked me to share my thoughts on his book. So, even if you don't need accountability in your reading life, consider posting your list online to build connections with writers you admire.很有趣的是：当我把我的第一份阅读书单配图发送到微博上，并@了几位作者，其中一位作者就添加了我的关注，并且还有的请我给他分享我对这本书的看法。所以，即使你并不需要对自己的阅读生涯许下承诺，你也可以考虑一下把阅读书单上传到网络，然后与你欣赏的作者们建立联系。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAlso, this is a stretch, but who knows when an important person out there &mdash; perhaps a future recruiter &mdash; will stalk me on Twitter and ask about a book I&nbsp;said&nbsp;I would read, but didn't actually get to.再者，这也是作为一个延伸，但是谁会知道大人物什么时候会出现呢&mdash;&mdash;也许未来有一位专门的书单收集者，在微博上关注我的动态并询问一本我曾说过会去阅读，实际上并没有读的书的看法。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<strong>3.Only allow yourself to buy a new book for every book you've finished3. 不读完旧的书不买新书。</strong></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAlthough I never read much until recently, I did have the bad habit of buying books &mdash; books that would only collect dust on my shelves. I'll assume that I'm not the only one with this problem, so I propose a solution that will help you both read more&nbsp;and&nbsp;save money.尽管我从没像最近这段时间那样读那么多的书籍，但是我确实有个买书的坏习惯，并且那些书也只会待在书架上封尘。我猜想不只是我有这个问题，所以我分享给大家分享一个既能多读书又能节省金钱的方法。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tNo matter how tempted you are to purchase the new release that appeared in your local bookstore or on the homepage of your Amazon account, don't &mdash; not unless you've recently finished a book from your reading list. It's that simple.无论你多么热切地想要购买书店书架或网店主页上最新出版的书籍，都不要买，除非你刚刚读完书单上的书籍，你才能购买。就是这么简单。<br />\n\t<p style=\"color: #999999; font-size: 12px;\">\n\t\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201510/1657775d54444d96931d994fd220c4c1.gif\" /></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p751722/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p751722\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753950/\">Quora精选：女朋友和女性朋友的区别</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754064/\">万万没想到：6种英文表达 说的是同一种菜！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753122/\">神总结拖延症的一天：你中枪了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753874/\">文艺组图：有一种暖心叫带着金毛去旅行！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753832/\">看新闻学热词：这些流行词汇怎么翻？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753981/\">2015语言世界杯：世界人民最爱哪种语言？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754007/\">无畏单身！明星作家们的30条单身金石良言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753005/\">双语美文：让优秀成为一种习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753762/\">世界那么大，不要宅着啦！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "这里有3个小秘诀：让阅读成为乐趣"
 }
]