[
 {
  "date": "2015-11-10 17:18", 
  "link": "http://www.hjenglish.com/new/p754175/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p754175/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/5b20832860204377a947125977635d50.jpg\" /></p>\n<p>\n\t党的十八大以来，以习近平同志为总书记的党中央就台湾问题和对台工作发表了一系列重要论述，提出许多富有创见的新理念新观点新要求。</p>\n<p>\n\t<strong>01 共圆中华民族伟大复兴的中国梦</strong></p>\n<p>\n\tMaking joint efforts to realize the Chinese dream of national rejuvenation</p>\n<p>\n\t习近平总书记指出，&ldquo;中国梦是两岸同胞共同的梦，需要大家一起来圆梦&rdquo;。</p>\n<p>\n\tAs Xi Jinping has emphasized, &quot;The Chinese Dream is the dream of people on both sides of the Taiwan Straits, and it will take the joint efforts of us all to make it a reality.&quot;</p>\n<p>\n\t中国梦与台湾的前途是息息相关的。两岸同胞要相互扶持，不分党派，不分阶层，不分宗教，不分地域，都参与到民族复兴的进程中来，让我们共同的中国梦早日成真。</p>\n<p>\n\tThe Chinese Dream is tied closely to the future of Taiwan. In order to make the shared Chinese Dream a reality as soon as possible, people on both sides of the Straits should stand by each other, devoting themselves to the rejuvenation of the nation regardless of their party affiliation, social strata, religion, and place of origin.</p>\n<p>\n\t<strong>02 努力推动两岸关系和平发展</strong></p>\n<p>\n\tWorking to promote peaceful cross-Straits relations</p>\n<p>\n\t两岸双方要巩固坚持&ldquo;九二共识&rdquo;、反对&ldquo;台独&rdquo;的共同基础，深化维护一个中国框架的共同认知。这个基础是两岸关系之锚，锚定了，才能任凭风浪起、稳坐钓鱼台。</p>\n<p>\n\tBoth sides of the Straits should consolidate the common foundation of adhering to the &quot;1992 Consensus&quot; and opposing &quot;Taiwan independence,&quot; deepening the common understanding of safeguarding the One-China Framework. This foundation is the anchor of cross-Straits relations: only when it has been set firmly in place will cross-Straits relations be able to stay steady in the face of any storm.</p>\n<p>\n\t我们对台湾同胞一视同仁，无论是谁，不管他以前有过什么主张，只要现在愿意参与推动两岸关系和平发展，我们都欢迎。</p>\n<p>\n\tWe treat all our compatriots in Taiwan as equals, and extend our welcome to all those who are willing to promote peaceful cross-Straits relations, regardless of what views they may have held in the past.</p>\n<p>\n\t<strong>03 倡导&ldquo;两岸一家亲&rdquo;的理念</strong></p>\n<p>\n\tAdvocating the notion that &quot;both sides of the Taiwan Straits are one family&quot;</p>\n<p>\n\t两岸同胞是血脉相连、命运与共的一家人。</p>\n<p>\n\tChinese people living on both sides of the Taiwan Straits are members of the same family, sharing ties of blood and a common destiny.</p>\n<p>\n\t两岸同胞一家亲，根植于同胞共同的血脉和精神，扎根于我们共同的历史和文化。广大台湾同胞不论省籍、族群等都是我们的骨肉乡亲。</p>\n<p>\n\tThe notion of one family is rooted in our blood and ethos, and in our common history and culture. All compatriots in Taiwan are our dear kin, regardless of which province or ethic group they hail from.</p>\n<p>\n\t我们尊重台湾同胞自己选择的社会制度和生活方式。我们愿意用亲情化解历史留给台湾同胞的伤痛，也愿意与台湾同胞一道，共创中华民族美好未来。</p>\n<p>\n\tWe respect the social system and lifestyle they have chosen. Moreover, we are willing to use kinship to heal the wounds inflicted on Taiwan compatriots by history, and work together with them to build a bright future for the Chinese nation.</p>\n<p>\n\t<strong>04 为破解两岸固有政治分歧逐步创造有利条件</strong></p>\n<p>\n\tGradually creating favorable conditions for resolving inherent political differences between the two sides of the Straits</p>\n<p>\n\t习近平总书记指出，&ldquo;着眼长远，两岸长期存在的政治分歧问题终归要逐步解决，总不能将这些问题一代一代传下去&rdquo;。</p>\n<p>\n\tIn the words of Xi Jinping, &quot;Looking to the future, the long-existing political differences between the two sides must eventually be resolved. We cannot keep on passing these problems down from one generation to the next.&quot;</p>\n<p>\n\t两岸中国人有智慧找出解决问题的钥匙来。我们愿在一个中国框架内，同台湾方面进行平等协商，作出合情合理安排。</p>\n<p>\n\tChinese people on both sides of the Straits have the wisdom to find a solution to these problems. Working within the One-China Framework, we are ready to engage in equal consultations with the Taiwan side in order to arrive at fair and reasonable arrangements.</p>\n<p>\n\t<strong>05 深化两岸经济合作，同台湾同胞分享大陆发展机遇</strong></p>\n<p>\n\tDeepening economic cooperation between the two sides of the Straits and sharing development opportunities with Taiwan compatriots</p>\n<p>\n\t习近平总书记指出，我们&ldquo;愿意首先同台湾台胞分享大陆发展的机遇&rdquo;。</p>\n<p>\n\tAs Xi has pointed out, &quot;We are willing to let Taiwan compatriots be the first to share the Chinese mainland's development opportunities.&quot;</p>\n<p>\n\t我们将深入了解台湾民众尤其是基层民众的现实需求，采取积极有效措施，照顾弱势群体，使更多台湾民众在两岸经济交流合作中受益。</p>\n<p>\n\tProceeding on this basis, we will ascertain the actual needs of people in Taiwan, especially ordinary people, and take effective measures to benefit vulnerable groups so that more people in Taiwan can gain from economic exchanges and cooperation across the Straits.</p>\n<p>\n\t希望两岸加强经济领域高层次对话和协调，共同推动经济合作迈上新台阶。要加快拓展产业合作，扩大双向投资，深化金融服务业合作，探索新的合作途径。</p>\n<p>\n\tAt the same time, we hope that high-level economic dialogue and coordination between the two sides can be further stepped up in an endeavor to take economic cooperation across the Straits to a new level. This will involve a range of efforts to accelerate the expansion of cooperation in industry, increase two-way investment, deepen cooperation in financial services, and explore new approaches to cooperation.</p>\n<p>\n\t<strong>06 增进两岸同胞互信，加强青少年交流</strong></p>\n<p>\n\tBuilding mutual trust between compatriots and fostering stronger ties between youths on both sides of the Straits</p>\n<p>\n\t我们要积极创造条件，扩大两岸社会各界各阶层民众的接触面，面对面沟通，心与心交流，不断增进理解，拉近心理距离。</p>\n<p>\n\tActive efforts are therefore needed to facilitate broader contact between people of all circles and walks of life on both sides of the Straits. Through face to face interactions and heart to heart exchanges, we will be able to further mutual understanding and shorten the distance between us.</p>\n<p>\n\t习近平总书记尤其关心两岸基层民众和青少年的交流，强调要让广大台湾同胞特别是基层民众都能更多享受到两岸关系和平发展带来的好处。</p>\n<p>\n\tXi Jinping has placed a particular emphasis on contact between people at the grass-roots level and youths on both sides of the Straits. He has stressed that all Taiwan compatriots, especially ordinary people, should be able to benefit more from the peaceful development of cross-Straits relations.</p>\n<p>\n\t两岸青少年身上寄托着两岸关系的未来，要多想些办法，多创造些条件，让他们多来往、多交流，感悟到两岸关系和平发展的潮流，感悟到中华民族伟大复兴的趋势，以后能够担当起开拓两岸关系前景、实现民族伟大复兴的重任。</p>\n<p>\n\tYouths hold the key to the future of cross-Straits relations. We need to work out more ways of facilitating interactions and contact between young people on both sides of the Straits, ensuring that they recognize the trend of peaceful development across the Straits and that they feel the momentum behind the great rejuvenation of the Chinese nation. This will put them in the position to shoulder the responsibility of opening up a new chapter in cross-Straits relations and making the great rejuvenation of the Chinese nation a reality.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p754175/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p754175\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753950/\">Quora精选：女朋友和女性朋友的区别</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754064/\">万万没想到：6种英文表达 说的是同一种菜！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754007/\">无畏单身！明星作家们的30条单身金石良言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753122/\">神总结拖延症的一天：你中枪了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753874/\">文艺组图：有一种暖心叫带着金毛去旅行！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753981/\">2015语言世界杯：世界人民最爱哪种语言？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753832/\">看新闻学热词：这些流行词汇怎么翻？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754210/\">囧研究：所有女性不是双性恋就是蕾丝边！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616505/\">48个英语国际音标快速记忆法</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "考研英语翻译：习主席关于两岸关系的重要表述"
 }
]