[
 {
  "date": "2013-12-07 14:30", 
  "link": "http://www.hjenglish.com/new/p549939/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p549939/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/547aadaf89dd4112a7201a05b925a2ae.jpg\" /></p>\n<p>\n\t<strong>World AIDS Day 20132013年世界艾滋病日</strong></p>\n<p>\n\tBy the President of the United States of America美利坚合众国总统</p>\n<p>\n\tA Proclamation公告</p>\n<p>\n\tNovember 27, 20132013年11月27日</p>\n<p>\n\tEach year on World AIDS Day, we come together as a global community to fight a devastating pandemic. We remember the friends and loved ones we have lost, stand with the estimated 35 million people living with HIV/AIDS, and renew our commitment to preventing the spread of this virus at home and abroad. If we channel our energy and compassion into science-based results, an AIDS-free generation is within our reach.在每年的世界艾滋病日，我们作为全球群体，为战胜一种破坏力极大的流行疾病走到一起。我们缅怀失去的朋友和亲人，与3500万感染或身患艾滋病病毒/艾滋病的人携手同心，重申我们对防止这一病毒在国内外传播的承诺。如果我们将能量和关爱化为科学性的成果，我们就有望实现无艾滋病的一代。</p>\n<p>\n\tMy Administration released the first comprehensive National HIV/AIDS Strategy in 2010. Since then, we have made significant progress in strengthening scientific investments, expanding effective HIV/AIDS education and prevention, and connecting <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stakeholder\" target=\"_blank\">stakeholders</a> in both the public and private sectors. At the same time, advances in our scientific understanding have allowed us to better fight this disease. We know now that by focusing on early detection and treatment, we can both prevent long-term complications and reduce transmission rates. To build on this progress, I issued an Executive Order in July establishing the HIV Care Continuum Initiative, which addresses the gaps in care and prevention, especially among communities with the greatest HIV burden. And this November, I signed the HIV Organ Policy Equity Act, lifting the ban on research into the possibility of organ transplants between people with HIV.2010年，本届政府发布了首项全面的《防治艾滋病病毒/艾滋病国家战略》。自那时以来，我们在加强科学投资、扩大有效的艾滋病病毒/艾滋病教育和预防，以及让公共和私营行业的利益相关者建立联系等方面取得了重大进展。同时，我们在科学理解上的进步使我们能更好地抗击这种疾病。我们现在知道，通过注重早期检查和治疗，我们既能预防长期并发症，也能降低传播率。在这项进步的基础上，我于7月发布行政命令，创立了&ldquo;艾滋病病毒护理持续性计划&rdquo;，以解决在护理和预防方面的差距，尤其是在承受艾滋病病毒压力最重的社区中。今年11月，我签署了《艾滋病病毒器官政策公平法案》，解除对艾滋病病毒感染者之间器官移植可能性进行研究的禁令。</p>\n<p>\n\tMy Administration remains committed to reducing the stigma and disparities that fuel this epidemic. Beginning in 2014, the Affordable Care Act will require health insurance plans to cover HIV testing without any additional out-of-pocket costs. It will also prohibit discrimination based on HIV status and eliminate annual benefit caps. Under this law, we have already expanded Medicaid for working class Americans and banned lifetime limits on insurance coverage.本届政府继续致力于减少助长了这一疾病流行的偏见和不平等。自2014年开始，《合理医疗费用法》将要求健康保险计划包含艾滋病病毒测试，而不添加任何自付额。该法案还将禁止基于艾滋病病毒的歧视，并取消年度健保限额。该法案也为美国工薪阶层扩大了医疗补助计划，并且禁止在保险承保时规定终身最高限额。</p>\n<p>\n\tOur work to end HIV extends far beyond our borders. This is a global fight, and America continues to lead. The United States has provided HIV prevention, treatment, and care to millions around the world, helping to dramatically reduce new infections and AIDS-related deaths. This year we celebrate the 10th anniversary of the President&rsquo;s Emergency Plan for AIDS Relief (PEPFAR), a powerful bipartisan effort to turn the tide on this epidemic. Through PEPFAR, we are making strong global progress and are on track to achieve the ambitious HIV treatment and prevention targets I set on World AIDS Day in 2011. Because country ownership and shared responsibility are vital to a strong and sustained global response, we launched PEPFAR Country Health Partnerships, an initiative that will <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/empower\" target=\"_blank\">empower</a> our partner countries as they progress toward an AIDS-free generation. In the next few days, my Administration will host the Global Fund to Fight AIDS, Tuberculosis and Malaria&rsquo;s Replenishment Conference to enlist new partners, leverage American funding, and increase our collective impact against these diseases. With continued United States leadership, strong partners, and shared responsibility, we can realize this historic opportunity.我们进行的消灭艾滋病病毒的努力远远超出我国国界。这是一场全球性的斗争，美国继续一马当先。美国已向全世界数百万人提供了艾滋病病毒的预防、治疗和护理，帮助大幅减少了新的感染和与艾滋病相关的死亡。今年是我们庆祝&ldquo;总统防治艾滋病紧急救援计划&rdquo; 10周年，这项强有力的两党合作旨在扭转艾滋病的流行趋势。通过总统艾滋病紧急救援计划，我们正在取得强劲的全球进步，并有望实现我于2011年世界艾滋病日制定的治疗和预防艾滋病病毒的宏大目标。鉴于国家的主导作用和共同承担责任对形成有力、持续的全球反应至关重要，我们启动了&ldquo;PEPFAR国家健康伙伴关系&rdquo;，它将使我们的伙伴国家在为实现无艾滋病一代而努力时拥有更大主动权。在今后几天里，本届政府将主持召开全球抗击艾滋病、结核病和疟疾基金充资会议，吸收新的伙伴，调动美国资金力量，加强我们防治这些疾病的集体效果。通过美国持续的领导力、强有力的伙伴和共同承担责任，我们能够让这一历史性机遇变为现实。</p>\n<p>\n\tWe will win this battle, but it is not over yet. In memory of the loved ones we have lost and on behalf of our family members, friends, and fellow citizens of the world battling HIV/AIDS, we resolve to carry on the fight and end stigma and discrimination toward people living with this disease. At this pivotal moment, let us work together to bring this <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pandemic\" target=\"_blank\">pandemic</a> to an end.我们将赢得这场战斗，但是战斗尚未结束。为了纪念我们失去的亲人，为了正在与艾滋病病毒/艾滋病抗争的家人、朋友及全世界的公民，我们决心将把这一斗争进行下去，结束对艾滋病患者的成见和歧视。在此关键时刻，让我们共同为制止这一流行疾病而努力。</p>\n<p>\n\tNOW, THEREFORE, I, BARACK OBAMA, President of the United States of America, by virtue of the authority vested in me by the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Constitution\" target=\"_blank\">Constitution</a> and the laws of the United States do hereby proclaim December 1, 2013, as World AIDS Day. I urge the Governors of the States and the Commonwealth of Puerto Rico, officials of the other territories subject to the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/jurisdiction\" target=\"_blank\">jurisdiction</a> of the United States, and the American people to join me in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/appropriate\" target=\"_blank\">appropriate</a> activities to remember those who have lost their lives to AIDS and to provide support and comfort to those living with this disease.为此，我，美利坚合众国总统巴拉克&middot;奥巴马，以美国宪法和法律赋予我的权力，特此宣布2013年12月1日为世界艾滋病日。我诚请美国各州州长、波多黎各自治邦总督、美国其他管辖区官员和美国人民与我一起，通过适当的活动缅怀被艾滋病夺去生命的人，并为艾滋病患者送去支持和慰籍。</p>\n<p>\n\tIN WITNESS WHEREOF, I have hereunto set my hand this twenty-seventh day of November, in the year of our Lord two thousand thirteen, and of the Independence of the United States of America the two hundred and thirty-eighth.我谨于公元2013年&mdash;&mdash;即美利坚合众国独立第238年&mdash;&mdash;11月27日亲笔在此签名为证。</p>\n<p>\n\tBARACK OBAMA巴拉克&middot;奥巴马</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p549939/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p549939\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548908/\">星火英语特供试卷：四六级新题型万人模考进行中！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549116/\">考前必备：四六级考试个性化冲刺计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549947/\">外媒看中国：中国多地遭遇严重雾霾天气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549963/\">《速度与激情》官方致敬保罗&bull;沃克短片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549894/\">奥巴马发表讲话悼念曼德拉（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547434/\">英语四级六级写作冲刺精华推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549242/\">世界上最惊险厕所：2600米高悬崖边上！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547177/\">英语四级六级翻译新题型冲刺热门推荐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马2013年世界艾滋病日公告"
 }
]