[
 {
  "date": "2017-08-10 14:05", 
  "link": "http://www.hjenglish.com/new/p1175525/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1175525/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/06/20/33203176a04a3e25f5fdbe0823d442c2.jpg\" /></p>\n<p>\n\t无论做什么，很多时候你都需要去描述一下你的经历。这样的例子包括在面试中回答问题，谈论和朋友一起度假的事情，或者和家人谈论你未来的计划。如果你发现自己处于这样的情况，同一次经历你可能需要描述几次。但是，没有必要一遍又一遍地使用&ldquo;experience&rdquo;这个词。相反，你可以使用下列同义词之一，具体取决于你想说的具体含义。</p>\n<p>\n\tExperience have several different meanings, and the list below is categorized according to part of speech (verb or noun) and definition.Experience有不同的含义，下面的列表是根据词性(动词或名词)和定义分类的。</p>\n<p>\n\tExperience synonyms as a verbExperience作为动词的同义词</p>\n<p>\n\tExperience as a verb means to have practical contact with something.Experience作为动词意味着与某事有实际的接触</p>\n<p>\n\t1.To be involved in 参与其中</p>\n<p>\n\tThis phrase means to take part in something, and to act in it. You can be involved in a play, an organization, an event, or something else that requires you to dedicate some time, energy, and possibly money into it.这个短语的意思是参与某事，并付诸行动。你可以参与一个游戏，一个组织，一个活动，或者其他需要你花时间，精力，甚至钱的活动。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tRobert is involved in a dance group at his university, and they will perform at the talent show tomorrow night.罗伯特在他的大学里参加了一个舞蹈小组，他们将在明天晚上的才艺表演中表演。</p>\n<p>\n\tI don&rsquo;t want my brother to be involved in that group of people.我不想让我的兄弟卷入那群人当中。</p>\n<p>\n\t2.To participate in 参与</p>\n<p>\n\tSimilar to being involved with something, to participate in something means to take part in it and contribute time and energy. Often, you can participate in various events, but groups and organizations can be participated in as well. 与be involved in相似，participate in something意为参加到其中并且付出时间和精力。通常，你可以参加各种各样的活动，但是你也可以参加团体和组织。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tSophia participated in the tennis tournament and won first place, bringing the trophy home to her school.索菲亚参加了网球锦标赛，赢得了第一名，将奖杯带回家。</p>\n<p>\n\tGreg wanted to participate in Woman&rsquo;s March downtown tonight, so he went home early to prepare to go. 格雷想参加今晚在市中心的妇女游行，所以他提前回家准备出发。</p>\n<p>\n\t3.To be exposed to接触</p>\n<p>\n\tAnother way to experience something is to be exposed to it, or simply observe and have something made known to you. Sometimes, just being able to see something can bring it from a concept and theory to a real thing, and increase your sympathy to it. 另一种体验事物的方式是接触它，或者简单地观察并拥有一些已知的东西。有时，仅仅能够看到一些东西可以把它从一个概念和理论转化为一个真实的东西，并增加你对它的感情。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tMax&rsquo;s parents wanted him to be exposed to different styles of living around the world so that he would be able to appreciate the things that he had. 马克斯的父母希望他能接触到世界各地不同的生活方式，这样他就能欣赏自己所拥有的东西。</p>\n<p>\n\tNoah decided that being a lawyer was his career goal after he was exposed to the excitement and drama of a courtroom.诺亚接触到法庭上的兴奋和戏剧性之后，律师成为了他的职业目标。</p>\n<p>\n\t4.To observe观察</p>\n<p>\n\tOne way to gain exposure to something is to observe it, or see it with your own eyes but not participate in it. This type of experience can be useful for a high-risk job, such as a police officer or surgeon, who should not try to get hands-on experience without enough training.接触某事的办法就是观察它，或者用你自己的眼睛看它，但不参与其中。这种经验对高风险工作很有用，比如警察或外科医生，他们不应该在没有足够训练的情况下尝试获得实际经验。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tThe zoology students went to the ornithology exhibit at the local zoo to observe birds in captivity to prepare for their field trip to see wild birds in the forest.动物学学生到当地动物园参加鸟类学展览，观察圈养的鸟类，为他们在森林中的野生鸟类进行实地考察。</p>\n<p>\n\tThomas was nervous before performing his first surgery because he had only observed his mentor do surgeries before. 托马斯在做第一次手术之前很紧张，因为他以前只观察过导师做过手术。</p>\n<p>\n\t5.To be aware of意识到</p>\n<p>\n\tTo be aware of something means to have an idea that it exists. It means that you move from not knowing what something is to having a basic understanding of it, which is an important first leap. However, simply knowing that something exists and being an advocate for it are two different things, so if you talk about awareness of something in a job interview, make sure you can elaborate as well.To be aware of something意为意识到它的存在。这意味着你从不了解到对它有基本的了解，这是第一次重要的飞跃。然而，简单地知道有什么东西存在和作为一个倡导者是两件不同的事情，所以如果你在面试中谈到对某件事的了解，你要确保也能详细说明。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tI am aware of the problems with freedom of speech, but I still think freedom to say what you want is incredibly important. 我意识到言论自由的问题，但我仍然认为自由说出你想要的是非常重要的。</p>\n<p>\n\tSarah is aware of the importance of time management, so she designed a calendar system that worked for her.萨拉意识到了时间管理的重要性，所以她设计了一个为她工作的日历系统。</p>\n<p>\n\t6.To be familiar with熟悉&hellip;</p>\n<p>\n\tBeing familiar with something is a small step up from simply being aware of it. To be familiar with a problem or system means that you can probably describe it, provide solutions, and have your own insight to offer, even if you are not an expert yet. 从意识到某事再到熟悉它是非常重要的一步。熟悉一个问题或系统意味着你可以描述它，提供解决方案，并且有自己的见解，即使你还不是专家。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tFred&rsquo;s boss wanted him to become familiar with the inner workings of the conference before he started planning it. 弗雷德的老板想让他在开始计划之前熟悉会议的内部工作。</p>\n<p>\n\tThe political candidate thought that was familiar with the issue in the Middle East but it was clear from his interview that he was not. 这位政治候选人认为他对中东问题很熟悉，但从他的采访中可以清楚地看出，事实并不是这样。 </p>\n<p>\n\t7.To understand理解</p>\n<p>\n\tAnother step up from being familiar with something is to understand it &ndash; or to know the information you need and be able to explain it to someone else. You may be approaching being an expert on the issue.熟悉事物的另一个步骤是理解它&mdash;&mdash;或者了解你需要的信息，并能够向别人解释。你可能正慢慢成为这个问题的专家。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tIf Theresa understood why the company morale was so low, she would be able to prevent it from getting any worse. 如果特蕾莎明白为什么公司的士气如此低落，她就能阻止事情变得更糟。</p>\n<p>\n\tBeth was finally able to understand why her parents were always so worried about her when she had her first child. 当贝丝有第一个孩子的时候，她终于明白了为什么父母总是如此担心她。</p>\n<p>\n\t8.To have insight into 对&hellip;有深入了解</p>\n<p>\n\tWhen you understand something, you may take your understanding up a step and offer your own thoughts and new ideas. Your insights are new ideas what you can contribute.当你理解某件事的时候，你可以进一步深入了解，并提出自己的想法和想法。你的洞察力就是你可以贡献的新想法。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tThe consultant has some useful insights into how we can increase our earnings this year.顾问对我们今年如何增加收入有一些有用的见解。</p>\n<p>\n\tIt was a good thing that Joe had insight into the market research we did so that we could create a really successful product. 乔对市场研究有深入的了解是件好事，这样我们就能创造出真正成功的产品。</p>\n<p>\n\t9.To encounter邂逅</p>\n<p>\n\tTo encounter means to meet something or someone.To encounter 是遇见某人或者某事</p>\n<p>\n\tExamples例子</p>\n<p>\n\tI have encountered this problem before, so I know how to solve it.我以前遇到过这个问题，所以我知道怎么解决这个问题。</p>\n<p>\n\tEd encountered his dream girl on the subway but she walked away before he could say hi. 艾德在地铁上遇到了他的梦中情人，但在他还没来得及打招呼之前，她就走了。</p>\n<p>\n\t10.To endure忍受</p>\n<p>\n\tIf you endure something, you experience it but often with pain and suffering, whether physical or psychological. 如果你忍受某件事，你会经历它，但往往伴随着痛苦和痛苦，无论是生理上的还是心理上的。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tEmma had to endure the grueling hours of her internship last summer, but it all paid off when the company she was interning for offered her a full-time job.去年夏天，艾玛不得不忍受她在实习期间的辛苦工作，但当她实习的公司给她一份全职工作时，一切都值了。</p>\n<p>\n\tIf you can endure the challenges at the beginning, you will be rewarded in the end. 如果你能在一开始就忍受这些挑战，你最终会得到回报。</p>\n<p>\n\t11.To come into contact with和&hellip;.打交道</p>\n<p>\n\tTo come into contact with means to physically or metaphorically see, feel, or take part in something. This usually means that you had just a simple, non-serious interaction with something &ndash; not anything serious.To come into contact with意为身体上或者隐喻意义上的看、感觉或者参与其中。这通常意味着你和某事有一个简单的，随意的互动，而不是严肃的事情。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tI came into contact with the World Health Organization for the first time when I was in high school, and have wanted to work for them ever since. 我在高中时第一次接触到世界卫生组织，从那时起就一直想为他们工作。 </p>\n<p>\n\tTony came into contact with similar challenges at her previous job, so she is able to explain how we can best combat our current problem. 在上一份工作中，托尼接触过类似的挑战，所以她能够解释我们如何才能最好地解决当前的问题。</p>\n<p>\n\t12.To come across偶遇；无意中发现</p>\n<p>\n\tComing across something means to stumble upon it, or see it when you are looking for something else or nothing in particular. Come across 意味着偶然发现它，或者当你在寻找别的东西或者什么都没有的时候，你看到了它。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tI was reading the newspaper last night and came across the idea of the ten-thousand-hour rule &ndash; have you heard about it?昨天晚上我在看报纸，偶然发现了一个一万小时的定律&mdash;&mdash;你听说过吗?</p>\n<p>\n\tBrianna was browsing through Facebook, hoping to come across news of her ex-boyfriend but she could not find anything.布里安娜正在浏览Facebook，她希望能看到前男友的消息，但她什么也找不到。</p>\n<p>\n\t13.To face面对</p>\n<p>\n\tTo face something &ndash; usually a challenge or problem &ndash; means to deal with or work to solve something. 面对某件事&mdash;&mdash;通常是一个挑战或问题&mdash;&mdash;意味着处理或工作来解决问题。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tDo not be afraid to face your fears, for having overcoming them will only make you stronger.不要害怕面对恐惧，因为克服恐惧只会让你更坚强。 </p>\n<p>\n\tOlivia could not face her brother after she accidentally spilled her juice on his laptop. 奥利维亚在把果汁洒到哥哥的电脑上之后，她无法去面对他。</p>\n<p>\n\t14.To feel 感觉；感受</p>\n<p>\n\tExperiencing an emotion is to feel that emotion.体验一种情绪就是去感受那种情绪。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tBen did not know that he could feel as much fear as he did in that moment, standing on the edge of the cliff looking down. 当站在悬崖边往下看时，本不知道他会像当时那样害怕。</p>\n<p>\n\tDylan made his mom feel pride, which gave him more motivation to work hard. 迪伦让他的妈妈感到骄傲，这给了他更多的动力去努力工作。</p>\n<p class=\"declaration-text\" style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1175525/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1175525\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159093/\">有声双语美文：艰难，才是生活的常态</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1199648/\">什么？权游中的毛皮大衣竟然是宜家的地毯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1170536/\">有声双语美文：残酷的生活教会了我什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795389/\">7月盛夏 哪些小清新欧美流行曲听了很清凉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1199117/\">Quora精选：为什么腹部的赘肉特别难减？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1200079/\">「上学」这个事，到底是谁发明的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1088606/\">学完4册《新概念》，英语能好到什么程度？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1199036/\">女王一天喝4杯酒，难道这就是长寿的秘诀？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1199651/\">创纪录！小黄人3登顶动画电影史上最高票房</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1199991/\">抖森回归母校，出演舞台剧《哈姆莱特》</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "experience作为动词，有哪些同义词？"
 }
]