[
 {
  "date": "2016-02-06 08:30", 
  "link": "http://www.hjenglish.com/new/p567414/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p567414/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/fb2d916ca296492d9a026dc49364e82f.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Chinese Spring Festival, also called Lunar New Year, has more than 4,000 years of history. Being one of the traditional Chinese festivals, it is the grandest and the most important festival for Chinese people. It is also the time for the whole families to get together, which is similar with Christmas Day to the westerners. Originating during the Shang Dynasty (about 17th - 11th century BC), Spring Festival, which celebrates family reunion, is full of rich and colorful activities, and hopes with the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/advent\" target=\"_blank\">advent</a> of spring and flowers blossoming. People from different regions and different ethnic groups celebrate it in their unique ways.中国的春节，也被称为农历新年，迄今已有四千多年的历史。对于中国人来说，这是规模最大，最重要的传统节日。就如同西方的圣诞节一样，春节是一家团聚的日子。春节起源于商朝（公元前11-17世纪），为了庆祝全家团圆和表达对春暖花开的期盼，节日期间会准备丰富多彩的活动。不同地区和不同少数民族人们会用自己独特的方式庆祝这一传统节日。</span></p>\n<p>\n\t<strong>Festival Time节日时长</strong></p>\n<p>\n\tIt comes on the first day of Chinese lunar calendar and lasts for almost half of a month. But in folk custom, this traditional holiday lasts from the 23rd day of the twelfth month to the 15th day of the first month (Lantern Festival) in the lunar calendar. Among these days, the New Year&rsquo;s Eve and the first day of the New Year is the peak time. The exact days are different in every year according to the lunar calendar.春节从农历新年第一天开始，几乎要持续一整个月。但在民间传统中，这一节日从腊月23日就开始了，直到正月十五（元宵节）。在这些天里，除夕和春节第一天是最热闹的时候。根据农历，每年除夕和春节所在的公历日期都有所不同。</p>\n<p>\n\t<strong>History春节由来</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It is said that the custom of Spring Festival started in when people offered sacrifice to ancestors in the last month of Chinese lunar calendar. At that time, people prepared the sacrifice by doing thorough cleaning, having bathes and so on. Later, people began to worship different <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/deity\" target=\"_blank\">deities</a> as well on that day. It is the time that almost all the farm works were done and people have free time. The sacrificing time changed according to the farming schedule and was not fixed until the Han Dynasty (202BC-220AD). The customs of worshipping deities and ancestors remains even though the ceremonies are not as grand as before. It is also the time that spring is coming, so people held all kinds of ceremonies to welcome it.</span>据说，春节起初源于人们在农历腊月祭祀先祖，在那期间，人们为了祭祀会做大扫除，沐浴换衣等等。后来人们开始在那一天敬奉神明。春节期间正好各种农耕活动结束，人们有空余时间。最开始的祭祀日期由于农耕活动并不固定，直到汉朝（公元前202年-公元220年）才固定下来。祭祀神明和先祖的传统延续下来，但并不像以前那样浩大。春节也是春天的开始，所以人们会举办各种仪式迎接春天的到来。</p>\n<p>\n\t<strong>Legends春节传说</strong></p>\n<p>\n\tThere are many legends about Spring Festival in Chinese culture. In folk culture, it is also called &ldquo;guonian&rdquo; (meaning &ldquo;passing a year&rdquo;). It is said that the &ldquo;nian&rdquo; (year) was a strong monster which was fierce and cruel and ate one kind of animal including human being a day. Human beings were scared about it and had to hide on the evening when the &ldquo;nian&rdquo; came out. Later, people found that &ldquo;nian&rdquo; was very scared about the red color and fireworks. So after that, people use red color and fireworks or firecrackers to drive away &ldquo;nian&rdquo;. As a result, the custom of using red color and setting off fireworks remains.中国文化中有很多关于春节的传说。在传统文化中，春节亦被称为&ldquo;过年&rdquo;。传说&ldquo;年&rdquo;是一种凶猛异常的怪物，每天都会吃一种动物（包括人）。人们非常惧怕他，当&ldquo;年&rdquo;夜间出来活动时，人们会找地方躲起来。后来，人们发现&ldquo;年&rdquo;非常害怕红色和爆竹，于是，人们用红色和鞭炮来驱赶&ldquo;年&rdquo;。久而久之，春节用大红色和放鞭炮的习俗就保留了下来。</p>\n<p>\n\t<strong>Festivities Schedule春节活动</strong></p>\n<p>\n\tPreparing the New Year starts 7 days before the New Year&rsquo;s Eve. According to Chinese lunar calendar, people start to clean the house on Dec. 24, butcher on Dec. 26th and so on. People have certain things to do on each day. These activities will end Jan. 15th of the lunar calendar.新年的准备工作在除夕前的七天就开始了。根据中国农历，人们从腊月二十四开始打扫屋子，二十六日杀猪宰羊等等。每一天都有不同的活动，所有这些活动将在正月十五结束。</p>\n<p>\n\t<strong>相关推荐：</strong><a href=\"http://www.hjenglish.com/new/p271871/\" target=\"_blank\">春节十五天个个数，每天过得不一样&gt;&gt;</a></p>\n<p>\n\t<strong>Customs and Practices传统习俗</strong></p>\n<p>\n\tEvery family does a thorough house cleaning and purchases enough food, including fish, meat, roasted nuts and seeds, all kinds of candies and fruits, etc, for the festival period. Also, new clothes must be bought, especially for children. Red scrolls with complementary poetic couplets, one line on each side of the gate, are pasted at every gate. The Chinese character 'Fu' is pasted on the center of the door and paper-cut pictures adorn windows.过年期间，每家每户都会做大扫除，购买丰富的食物，包括鱼肉坚果，水果糖果等。另外，春节必须买新衣服，尤其是给小孩子购买。门上贴上新对联和福字，窗户上还要贴上窗花。</p>\n<p>\n\t<strong>Taboos春节禁忌</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The Spring Festival is a start for a new year, so it is regarded as the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/omen\" target=\"_blank\">omen</a> of a year. People have many taboos during this period. Many bad words related to &ldquo;death&rdquo;, &ldquo;broken&rdquo;, &ldquo;killing&rdquo;, &ldquo;ghost&rdquo; and &ldquo;illness&rdquo; or &ldquo;sickness&rdquo; are forbidden during conversations. In some places, there are more specific details. They consider it unlucky if the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/barrel\" target=\"_blank\">barrel</a> of rice is empty, because they think they will have nothing to eat in the next year. Taking medicine is forbidden on this day, otherwise, people will have sick for the whole year and take medicine constantly.</span>春节是新的一年的开始，预示着一年的运气，所以过年期间有很多禁忌，比如&ldquo;死&rdquo;&ldquo;破&rdquo;&ldquo;杀&rdquo;&ldquo;鬼&rdquo;&ldquo;病&rdquo;这类字眼是谈话中要避免的。在某些地方还有一些特殊的禁忌，比如新年米缸空了不是好兆头，因为这预示着新的一年将没东西吃，春节那天也不能吃药，这会预示着新的一年疾病产生，医药不断。</p>\n<p>\n\t<strong>Festival Food节日美食</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Food during this happy event has its characteristics, which is the representative of Chinese festival food culture. Dumplings and the reunion dinner are indispensable at this time. Cold and hot dishes are all served. Fish is always an important dish then, which expresses people&rsquo;s hope of having a wealthy year.春节期间的食物也很有特色，代表着中国传统饮食文化，饺子和团圆饭是不可或缺的，冷盘热菜都得上，鱼也是春节一道重要的菜肴，它代表了人们年年有余的期望。</span></p>\n<p>\n\t<strong>Best Places to Go节日去去处</strong></p>\n<p>\n\tIn China, different places have their own traditions and activities to celebrate the Spring Festival. Beijing, Guangzhou, Xian and Pingyao are some good places to go if one intends to come during the time period. If one does not want to travel so long, but still want to enjoy the atmosphere of Chinese New Year, the local Chinatown is the best place.在中国，不同的地方庆祝春节的方式和传统各不相同。北京、广州、西安和平遥是不错的春节去处。如果国外的朋友不想去这么远的地方，当地的中国城是感受春节氛围的好地方。</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p567414/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p567414\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762852/\">人傻钱多系列 世界上最贵且没用的东西Top10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765027/\">当合格的春节吃货 食物俚语知多少 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760844/\">这小哥自拍有毒！镜头里有比他更抢镜的……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764400/\">听歌学英文：魔力红Sugar学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738449/\">英国人拍视频体验中国高铁：引发全民吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765536/\">How to introduce[春节]？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762810/\">孟母三迁有理！外媒称环境对教育至关重要！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764499/\">成年人也要学习：儿童文学教给我们的大道理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765377/\">麦当劳叔叔不会老去：你的午餐他全包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765542/\">外国品牌赢芳心，请来猴子当救兵</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语话春节：年味十足的传统习俗"
 }
]