[
 {
  "date": "2017-01-02 07:00", 
  "link": "http://www.hjenglish.com/new/p974436/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p974436/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/30/965be307d7ac952896361545eb86e00a.jpg\" /></p>\n<p>\n\tI got married when I was 23 years old, and for a while I was unhappy. I couldn't break up our marriage cuz I had always believed divorce was not an option. So I tried to live one day at a time, not over-thinking the future, hoping that things will get better some day.&nbsp;<span style=\"line-height: 1.8em;\">我23岁就结婚了，但是没过多久，我觉得并不快乐。我不能终止婚姻，因为我从来没有觉得离婚是一种（解决）方式。于是我每天得过且过，不多考虑将来。希望事情会在将来自己改善。</span></p>\n<p>\n\tThe problem was, it was all me, my wife didn't do anything to upset me and she's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/genuinely\" target=\"_blank\">genuinely</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/innocent\" target=\"_blank\">innocent</a>. I didn't laugh when she was telling jokes, mainly because she can't tell jokes and always mess up the punchline, it's also because I didn't love her anymore, but I tried to crack a smile as hard as it was.&nbsp;<span style=\"line-height: 1.8em;\">但问题是，所有问题都在于我。我的妻子从未做过任何让我失望的事情，而且她非常的单纯。她讲笑话时，我都不笑，因为她根本不会笑话，主要讲不好笑话的梗，也因为我不再爱她，但我还是挤出无比尴尬的笑容。</span></p>\n<p>\n\tI didn't even notice when she wore something new or fixed herself for me. I was aware of my problem and that's why I was going crazy, the fact that it's all me. That being said, I have never hurt her or even said something unpleasant to her, I never acted on those feelings, I kept my shit to myself.&nbsp;<span style=\"line-height: 1.8em;\">我甚至都没有注意她穿了新衣服，或是为我停留。我意识到是我的问题，这就是我为什么抓狂的原因，而且问题完全在我。所以我从来都没有伤害过她，或是讲过什么令她不悦。我不表现这种情绪，都一个人默默承受。</span></p>\n<p>\n\tOne day I had to just get away for a while, clear my mind, and try and see a bigger picture, if there was one. Of course I didn't make it seem like i'm taking a break or anything, i'm a good actor.&nbsp;<span style=\"line-height: 1.8em;\">一天，我不得不暂时离开，清理下脑子，试着展望下未来，如果那个未来存在的话。我没有让这次离开看起来像我要休息一下，或是别的（让她误会）的事情，我是一个好演员。</span></p>\n<p>\n\tSo I left, and took a road trip. Driving always helped me get better for the night. I drive alone and talk out loud and let it all out so I don't <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/burst\" target=\"_blank\">burst</a> up and explode during the day.接着我开启了我的公路之旅，独自一人开夜车让我觉得好过些，我大声讲话，让情绪发泄，这样不至于在白天失控爆发。</p>\n<p>\n\tNothing happened during those silent days of driving, except that she called me twice everyday to check on me.&nbsp;<span style=\"line-height: 1.8em;\">在那些安静开车的日子里什么都没有发生，除了她每天两通电话，看我是否安好。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 25.2px;\">She never missed a call, and suddenly I realized that I was waiting for her to forget to call me.&nbsp;</span><span style=\"line-height: 1.8em;\">I keep realizing how much of an asshole I am.One day while driving I had a moment of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/clarity\" target=\"_blank\">clarity</a>, it was so beautiful that I smiled and cried at the same time.&nbsp;</span><span style=\"line-height: 1.8em;\">她从来都没有漏打过一个电话，突然间我意识到，我就是要等她忘记打电话给我，我愈来愈觉得自己是一个十足的混蛋。一天在开车时，我突然清醒了，我边微笑边哭泣，这种感觉真是太美妙了。</span></p>\n<p>\n\tMy mind drew a picture for me and here it is.. My wife crying while i'm not there or I can't see her, then she gathers herself and acts normal when im there, and tries to tell a joke just to get me to smile even though she knows she can't tell jokes, and for some reason, she was wearing a white dress.&nbsp;<span style=\"line-height: 1.8em;\">脑海中虚构的场景浮现在眼前。我的妻子，在我不在或是看不到她的时候抹眼泪，当我在的时候，强打精神，恢复常态。尽管知道自己不擅长讲笑话，还是尽力博我一乐，而且不知何故，她身着一袭白裙。</span></p>\n<p>\n\tI was thinking about my own happiness so much that I forgot to think about how miserable i'm making her feel. I never hated myself more than I did at that moment.我只顾自己的喜乐，却忘了顾及她的感受。在那一刻，我从未如此讨厌自己。</p>\n<p>\n\tI turned the car around and drove home, and while i'm on the road, I kept imagining her in that white dress. It made me happy. And I recalled some of the jokes she had told me before, and I laughed about how she messed up the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/punchline\" target=\"_blank\">punchline</a> every time.That was three years ago, we had two daughters since then and I can't believe how lucky I am that I didn't mess it up. I'm thankful that she didn't leave me when she had every excuse to. I'm not <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/exaggerating\" target=\"_blank\">exaggerating</a> when I tell you that with every love song that I hear, I think of her.我将车掉头驶向家，一路上我不停想象着那穿那条白裙子的样子，这让我很开心。接着我想起了之前她给我讲的那些笑话，想起她每次都说不好笑话的梗，我笑了。3年前，我有了两个女儿，我不敢相信自己是多么幸运，而且我也没有（像之前一样）把事情搞的不愉快。我很感激她没有离开我，即使在她完全有理由这么做的情况下。一点都不夸张的讲，之后每当我听到情歌，我就会想起她。</p>\n<p>\n\tSo to the people who think they don't love their partners anymore, dig a little deeper. There's a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scene\" target=\"_blank\">scene</a> in the movie Hachi: A Dog's Tale, where the father asks his daughter's boyfriend, &quot;Do you love my daughter? Because that's what you want to remember in the bad days.&quot;那些觉得自己不爱父母的人，请在扪心自问下。在关于狗狗电影《《忠犬八公的故事》中，有一个场景父亲曾问女儿的男朋友，&ldquo;你爱我的女儿么？因为在以后不愉快的日子里你也要记得这点（你爱我的女儿）。</p>\n<p>\n\tThanks for reading this.感谢阅读</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p974436/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p974436\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989426/\">2016年12月大学英语六级作文解析及范文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974442/\">双语美文：把时间看做投资，生活就不一样了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989411/\">4招拍出美翻的食物照片！做个高端吃货！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p968796/\">这部9.5分的美国动画片戳中成年人每个死穴！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989347/\">急诊医生见过哪些辣眼睛的事？憋住别笑！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924628/\">《王冠》S01E03追剧笔记：画沙为界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "双语美文：我结婚了，但是并不快乐"
 }
]