[
 {
  "date": "2017-01-02 07:00", 
  "link": "http://www.hjenglish.com/new/p990734/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p990734/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p style=\"line-height: 25.2px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/30/02565a13448b881d821b24a41d462ad9.jpg\" /></p>\n<p style=\"line-height: 25.2px;\">\n\tIn a healthy relationship, partners support one another but are perfectly capable of leading their own lives. In a&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/codependent\" target=\"_blank\">codependent</a>&nbsp;relationship, an enabler constantly comes to the rescue of his or her partner and&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/consequently\" target=\"_blank\">consequently</a>&nbsp;encourages negative or unhealthy behavior. Below, marriage therapists share six signs you&rsquo;re the enabler in a relationship ― and how to put an end to unhealthy behavioral patterns.在一段健康良好的关系中，伴侣之间能够相互扶持，同样也能够完全处理好自己的生活。在相互依赖的关系中，一方往往会（名义上解救，实际上干预）另一半，然后导致关系中出现负面影响以及后果。来看看婚姻治疗师列举的6种会影响到你们之间关系的做法，这会告诉你如何杜绝此类现象的发生。</p>\n<p style=\"line-height: 25.2px;\">\n\t<strong><span style=\"line-height: 25.2px;\">1. You consistently put your partner&rsquo;s needs before your own. 总是把伴侣的需求看得比自己的重要</span></strong></p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 25.2px;\">In a codependent relationship, the enabler focuses on the feelings and needs of the other partner, usually at the expense of their own, said Andrea Wachter, a marriage and family therapist in Northern California. While it may make them feel good about themselves ―&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/saintly\" target=\"_blank\">saintly</a>, even ― it&rsquo;s not healthy. &ldquo;In solid relationships, each person factors in their own truth and their own needs,&rdquo; she said. &ldquo;But people can only do this if they feel worthy of having needs.&rdquo;To change this dynamic, Wachter recommends enablers get in the habit of saying &ldquo;no&rdquo; ― or at least waiting to make a decision. 来自南加州的婚姻家庭治疗专家Andrea Wachter 认为，在相互依赖的关系中，往往牺牲自己的利益，有一方把对方的感受和需求放在首位。让对方自我感觉良好，甚至把自己当成大爷，这是病态的。稳固的关系意味着其中的每个人，有着自己的信条（处事原则）和需求，除非你确实有需要你才可以这么做。要改变这种情况，你要学会拒绝，或者至少不要急着做决定。</span></p>\n<p style=\"line-height: 25.2px;\">\n\t<strong><span style=\"line-height: 25.2px;\">2. You apologize too much.你老是道歉</span></strong></p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 25.2px;\">Enablers hate conflict, which is why they often find themselves over-apologizing, said Amanda Deverich, a marriage and family therapist in Williamsburg, Virginia.&ldquo;They&rsquo;ll do anything to maintain that connection and that includes soothing the other person by apologizing, even for stuff that is not their fault,&rdquo; she said.To break this bad habit, enablers should get comfortable with a little discord in relationships. Not every argument needs to be resolved that very moment, Deverich said.&ldquo;When you can&rsquo;t let a problem remain unresolved, it leads to concessions you wouldn&rsquo;t otherwise make,&rdquo; she said. &ldquo;A more productive step would be to channel all that energy into self-care and boundary setting.&rdquo; 弗吉尼亚州威廉斯堡的婚姻家庭问题治疗专家，在关系中委曲求全的一方总是道歉，他们竭尽所能维持一段关系，甚至不是他们的错，也会给对方道歉。要改变这个习惯，要试着学会适应，哪怕双方关系中有点小变扭。如果你一定要在第一时间解决，那你除了妥协别无他法。有效的方法是，把精力投入到自己的身上，同时要划清界限。</span></p>\n<p style=\"line-height: 25.2px;\">\n\t<strong><span style=\"line-height: 25.2px;\">3. You think no one can handle issues better than you. 你觉得自己无所不能目空一切</span></strong></p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 25.2px;\">Enablers often assume that if they don&rsquo;t get things done, no one will. That thought is not only a little&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/egotistical\" target=\"_blank\">egotistical</a>, it&rsquo;s unhealthy, said Linda Lipshutz, a marriage and family therapist in Palm Beach Gardens, Florida.&ldquo;Ultimately, the belief that no one else can handle the situations as well as we can is misguided,&rdquo; she said.If this is a problem for you, Lipshutz recommends ceding some control and not allowing your &ldquo;ego and&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/identity\" target=\"_blank\">identity</a>&nbsp;get so tied up in other&rsquo;s successes or failures.&rdquo;弗罗里达棕榈滩花园的婚姻和家庭问题治疗专家认为，关系中比较强势的一方往往认为除了自己其他人都办不到。这不仅仅是有点自大，而是病态。最终，这种观念是一种误导。如果你有这种问题，那就试着放手，不要把对方的成功和失败和自己联系的太过紧密。</span></p>\n<p style=\"line-height: 25.2px;\">\n\t<strong><span style=\"line-height: 25.2px;\">4. The relationship never seems to get better. 你们的关系好像没有升温过</span></strong></p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 25.2px;\">No matter what enablers do, problems continue to crop up and reoccur in their relationships. That&rsquo;s usually because the other spouse is putting in little to no effort of their own, Deverich said. &ldquo;The privileged partner is allowing the enabler to absorb the difficulties in the relationship,&rdquo; she said. &ldquo;No amount of accommodating, soothing or solving can change anything if your partner is not changing.&rdquo; `Remember: You can&rsquo;t do it all. To make inroads in changing this pattern, Deverich said to give your partner an opportunity to fix problems as they come.不管双方怎么做，问题还是层出不穷，屡屡发生。问题的症结在于双方都没有为对方有任何的改变。得宠的一方总是让对方处理难题。如果你的伴侣不愿意做出牺牲，那么你再多的谅解、抚慰和自我解决都无济于事。记住，你不能包办一切。要解决这个问题的方法就是，等下次有问题的时候要给你的伴侣机会来解决。Deverich如是说。</span></p>\n<p style=\"line-height: 25.2px;\">\n\t<strong><span style=\"line-height: 25.2px;\">5. Your life revolves around your partner. 你的生活就是一天到晚的围着你伴侣转</span></strong></p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 25.2px;\">You share a life together but you should have passions and interests outside of your marriage. Enablers often put their own hobbies and personal goals on the back burner, Wachter said. &ldquo;Your life shouldn&rsquo;t&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/orbit\" target=\"_blank\">orbit</a>&nbsp;around the people closest to you,&rdquo; she said. &ldquo;Start asking yourself what you truly love to do. Aside from the family and friends you care about, what other interests do you have?&rdquo;Dig deep to uncover new and old passions, Wachter said, and make a real effort to explore those interests on your own. 你们一起生活，但是在婚姻之外你也要有自己的热情和爱好。但是往往一方把自己的这些爱好和追求放在次要位置。来问问自己你内心喜爱的是什么？除了你的家庭朋友以外，你还有什么其他爱好？来挖掘内心尘封已久的热情，将它们重新点燃。花些精力来寻找自己的爱好，Wachter建议道。</span></p>\n<p style=\"line-height: 25.2px;\">\n\t<strong><span style=\"line-height: 25.2px;\">6. To some extent, you see your spouse as helpless.某种程度上，你嫌TA干啥啥不行</span></strong></p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 25.2px;\">Enablers look at their partner and see someone who needs help: Help getting ahead in work, help getting their personal finances in order, help just getting by day-to-day. But in all&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/likelihood\" target=\"_blank\">likelihood</a>, the person was capable of handling things before the enabler came along, and they&rsquo;ll be just as capable if their partner backs away a bit, Lipshutz said. &ldquo;It may be important to continually ask ourselves: &lsquo;Is the other person truly capable of handling these matters on their own?&rsquo;&rdquo; she said.Sometimes, partners may truly need help and support, but other times, it&rsquo;s more effective to let them do it and learn on their own, Lipshutz said.&ldquo;At the end of the day, it&rsquo;s important to remember that not all helpful gestures are truly helpful.&rdquo;</span><span style=\"line-height: 1.8em;\">一方看待对方就像是需要帮助的人：支持TA在工作上争先，将TA们的个人账务管理的仅仅有条，或者帮助TA处理日常事务。但是十有八九在另一半还没有出现的时候，他们可以处理好自己的的事情，所以如果另一半懂得放手他们自己也一样能够处理好。我们应该问自己，另一半确实不能自己处理好这些事情么，这一点很重要。有时候他们确实需要我们的帮助和支持，但是其他时候让他们自己学着去做才更加有效。最后你要记得，不是所有的帮助都是真正的帮助。</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p990734/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p990734\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989426/\">2016年12月大学英语六级作文解析及范文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974442/\">双语美文：把时间看做投资，生活就不一样了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989411/\">4招拍出美翻的食物照片！做个高端吃货！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p968796/\">这部9.5分的美国动画片戳中成年人每个死穴！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p989347/\">急诊医生见过哪些辣眼睛的事？憋住别笑！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924628/\">《王冠》S01E03追剧笔记：画沙为界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "这6个迹象说明你正在毒害自己的爱情！"
 }
]