[
 {
  "date": "2016-04-01 11:26", 
  "link": "http://www.hjenglish.com/new/p771675/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p771675/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/ac0019e2fc6b415ba97117e8b4243d24.jpg\" /></p>\n<p>\n\tIf you don't smoke or do drugs you may think you're clear of bad habits. But what if you bite your nails or pop gum repeatedly? Bad habits aren't generally dangerous, just annoying to those around you.如果你不抽烟也不沾染毒品，你可能认为自己没有坏习惯。但是如果你咬指甲或不断地吃泡泡糖将会怎样？坏习惯通常不危险，只是会干扰你周围的人。</p>\n<p>\n\tWe've got a list of 10 really hard habits to break and ways you might overcome them.我们列出了10个难以改掉的坏习惯以及也许能帮你克服它们的方法。</p>\n<p>\n\tLet's start the Countdown.一起开始倒数。</p>\n<p>\n\t<strong>10. Snacking10、吃零食</strong></p>\n<p>\n\tSnacking in front of the TV is often learned from parents. If you find yourself mindlessly snacking in front of the TV, you can look for other ways to make yourself feel better -- hanging out with a friend or going for a walk.在电视机前吃零食往往是从父母那儿学来的。如果你发现自己在电视机前无理性地吃零食，你可以寻找其他让自己感觉更好的方式&mdash;&mdash;和朋友一起逛逛或出去散散步。</p>\n<p>\n\t<strong>9. Nail Biting9、咬指甲</strong></p>\n<p>\n\tNail biting isn't harmful to your health, but it can make your nails look pretty unattractive. One way to stop the habit is to keep your nails <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/impeccably\" target=\"_blank\">impeccably</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/manicure\" target=\"_blank\">manicured</a>, so you won't want to ruin them.咬指甲不会对你的健康造成伤害，但是会使你的指甲看起来相当不美观。戒掉这个习惯的一种方法就是把你的指甲修剪地非常整齐，这样你就不会想毁掉它们了。</p>\n<p>\n\t<strong>8. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Procrastinate\" target=\"_blank\">Procrastinating</a>8、拖延</strong></p>\n<p>\n\tProcrastinators sabotage themselves to avoid doing something that they don&rsquo;t want to do, and it can be a really bad habit. Therefore, set clear goals, with rewards if necessary, and imagine how great you'll feel when you finally complete that project with time to spare.拖延者通过怠工来避免做那些他们不想做的事，这真的是一个坏习惯。因此，制定明确的目标，如果有必要的话设置些奖励，并想像一下，当你最终比预期时间还要早地完成那个项目的时候感觉会有多棒。</p>\n<p>\n\t<strong>7. Swearing7、咒骂</strong></p>\n<p>\n\tSwearing may be funny on TV but it's often not so funny in real life. One way to stop is through using a &quot;swear jar&quot;. Put in a set amount of money every time you swear when you shouldn't, and make it enough to hurt. Decide what you're going to do with the money, and make it something that's not fun, like putting it into your retirement account or paying off a debt.在电视节目上咒骂可能会很滑稽，但是在现实生活中往往不那么有趣。戒掉它的一种方法就是使用&ldquo;脏话罐&rdquo;。每次不该骂人却那样做了的时候，就往脏话罐里放一定数额的钱，并使这个金额足够让你苦恼。拿定主意要如何处理这些钱，并将其制定得不那么好玩，比如把它放进你的退休金账户里或用来还债。</p>\n<p>\n\t<strong>6. Gum Snapping6、嚼口香糖</strong></p>\n<p>\n\tMuch like nail biting, gum snapping can become an unconscious behavior used to relieve stress or boredom. If you're a gum-snapper, think about why you're doing it and find a quieter way to deal with that emotion.很像咬指甲，嚼口香糖可以成为缓解压力或摆脱无聊习惯使用的无意识行为。如果你喜欢嚼口香糖，想一想你这样做的原因，并找出一种更安静的方式来处理那种情绪。</p>\n<p>\n\t<strong>5. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Tardiness\" target=\"_blank\">Tardiness</a>5、迟到</strong></p>\n<p>\n\t&quot;I'm late! I'm late! For a very important date!&quot; Don't be like the White Rabbit in &quot;Alice in Wonderland&quot;. You can become more punctual if you set appointment reminders on your smartphone or laptop and be sure to schedule some down time during the day.&ldquo;我迟到了！我迟到了！是个非常重要的约会！&rdquo;不要像《爱丽丝梦游仙境》里的那只白兔子那样。如果你在手机或笔记本电脑上设置了约定提醒，你会更准时，另外一定要在一天中安排点休息时间。</p>\n<p>\n\t<strong>4. Interrupting4、插嘴</strong></p>\n<p>\n\t&quot;Talk to the hand!&quot; Why do some people always interrupt? Yet, even though interrupting is considered rude, we all do it. If you feel the urge to interrupt, ask yourself what would happen if you waited. (Probably, nothing.) You might even take notes if you're afraid that you'll forget what you're going to say later.&ldquo;和手说去吧！&rdquo;为什么一些人总是要插嘴？然而，尽管插嘴被认为是粗鲁的，我们都这样做过。如果你有要插嘴的冲动，问问你自己如果你等一会儿会发生什么。（可能什么都不会发生。）如果害怕会忘记之后要说的内容，你甚至可以记笔记。</p>\n<p>\n\t<strong>3. Gossiping3、说闲话</strong></p>\n<p>\n\tSome of us just can&rsquo;t resist sharing a juicy piece of information. If it's difficult to stop gossiping (because it just feels so good), try putting yourself in the subject's shoes. How would you feel if everyone was talking badly about you?我们中的一些人无法抗拒去分享一些绘声绘色的信息。如果很难停止说闲话（只是因为感觉很好），试着设身处地为话题中的人着想。如果每个人都恶劣地谈论你，你会是什么感觉？</p>\n<p>\n\t<strong>2. Fidgeting2、坐立不安</strong></p>\n<p>\n\tWhile many babies can't sit still, some grownups have the same problem. Extreme fidgeting is a possible symptom of several conditions, including attention deficit hyperactivity disorder (ADHD), bipolar disorder and Tourette's syndrome. Professional help is necessary in those cases.许多婴儿不能安静地坐着，然而一些成年人也有相同的问题。极度坐立不安是几个不正常情况的潜在症状，包括注意力缺乏多动症（ADHD）、躁郁症以及图雷特秽语抽动综合症。这些情况下，专业帮助是必要的。</p>\n<p>\n\t<strong>1. Excessive Screen Time1、过多的看屏幕时间</strong></p>\n<p>\n\tToo much screen time can hurt your eyes and your brain. And your relationships. If you always take your phone with you to the bathroom, make a conscious effort to leave it in another room. Or read an actual paper book on occasion.过多的看屏幕时间会伤害你的眼睛和大脑，以及你的人际关系。如果你总是带着手机去卫生间，那就有意识地把手机留在其他房间里。或者偶尔读一本实体纸质书。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p771675/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p771675\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771526/\">轰动全球的埃及劫机 竟是个悲伤的爱情故事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771529/\">复古老照片：百年前的各国美女 你爱哪款？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771302/\">2016卡梅伦复活节致辞 附语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771375/\">我一本正经的向PS师求助 结果他是个逗比……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770416/\">月薪多少能撑一个家?收入最高国家TOP10盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771569/\">包贝尔巴厘岛大婚：柳岩遭整蛊贾玲出手护</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771177/\">3分钟测出你的真实词汇量！精准堪比阿法狗~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771412/\">习大大出访捷克，你想知道的捷克都在这！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770708/\">FM热点速递：跟蝙蝠侠VS超人学英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771523/\">简笔画里藏的谜团难倒了一堆老外 你能解不</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "更好的自己：一起克服这10个难改的坏习惯"
 }
]