[
 {
  "date": "2016-04-01 16:46", 
  "link": "http://www.hjenglish.com/new/p771701/", 
  "description": "<p>\n\tAccording to the US Department of Labor, the average employed adult spends 7.5 hours a day on the job. Over time, that adds up to a significant chunk of your life, so (as many people know from experience) an unhappy work situation can make the rest of your life pretty miserable as well.根据美国劳动部数据，被雇佣的成人平均每天花7.5小时在工作上。日积月累，工作占据人们生活相当大的部分，所以（正如人们的经验所得）一个不令人愉快的工作会使生活变得痛苦。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">1. Communication with you is unprofessional or disrespectful.1. 与你的沟通不专业和缺乏尊重。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Your treatment during the hiring process is a clue as to how you&rsquo;ll be treated as an employee. Once you've started a dialogue with a hiring manager or recruiter, you should expect to be treated with courtesy and respect. For example, your questions about the hiring timeline and your application status should be answered forthrightly. If that isn't the case -- if emails and phone calls consistently go unreturned, or if interviews are canceled at the last minute without apology -- you may want to take your business elsewhere.在面试过程中你被如何对待也意味着在以后工作中你所受的对待。一旦面试官和你开始交谈，你需要注意他们对你是否尊重。比如，对于你工作经历和工作申请的回复应该及时直接。如果你的电子邮件和电话经常得不到回复，对方不加以道歉就在最后关头取消面试安排的话你需要考虑该去其他公司谋职。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">2. The recruiters and hiring managers actively distrust you. 2.面试官和聘用经理不信任你。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Just as you don't want to make a bad career move, employers don't want to make a bad hire -- so expect a background check and reference check. And if your job will involve working with sensitive information or company finances, expect a bit more scrutiny. But these checks should all be carried out in a nonaccusatory manner. Companies that don't trust candidates probably don't trust employees either -- and an environment of distrust is no place to spend nearly eight hours a day.正如你不想入错行一样，雇主们也不想用错人&mdash;&mdash;所以你会经历背景和推荐调查。如果你的工作涉及到敏感信息或公司财务，那么这个过程可能会更加严格。但这些调查都应当在充分信任的前提下进行。不信任应聘人员的公司同样会不信任员工&mdash;&mdash;你是不会想要在一个充满不信任的环境中每天工作将近8小时的。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">3. The workplace seems unhappy.3.工作地方似乎不令人愉快。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">You shouldn't take a job without paying a visit to where you'll be working. Note the attitudes and interactions of the workers there as well as the overall environment -- including employee common areas. Warning signs include unclean or unsafe-looking workspaces, angry-looking posters (such as &quot;ALL EMPLOYEES MUST WEAR BADGES!&quot;) and disgruntled faces on employees. If a visit to the office is depressing, you won't want to work there for several hours a day.你不该没有参观过你将要工作的地方就接受这份工作。注意那里员工们之间的态度和互动以及整体环境&mdash;&mdash;包括员工公共活动区。遇到这些情况需要谨慎，比如看到不卫生或不安全的工作区域，张贴着愤怒的海报（比如&ldquo;所有员工必须佩带证件！&rdquo;）还有员工们充满怨恨的面容。如果参观让你感到沮丧，你是不会愿意在那里每天工作好几个小时的。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">4. The company has a bad reputation.4.公司名声不好。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The Internet makes it easy to find out what former and current employees have to say about a company. Doing your research into this aspect of an employer -- as well as into its financial situation -- should be part of how you prepare for a job interview. Several Web sites provide forums where employees can rate companies, but also reach out to networking contacts to get their insights into any prospective employer.英特网上可以容易地找到在职和离职员工对公司的评价。对你雇主进行一些调查&mdash;&mdash;财务方面的也留意一下，这就是你准备面试时要做的功课。有些网站提供员工对公司的评价，还能找到出联系人使你获得他们对未来雇主的评价。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">5. You don't think you'll get along with your boss or colleagues. 5.你觉得不能与老板和员工相处</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Having a boss you click with can really make a difference in your on-the-job happiness. Be sure to discuss work styles and communication styles with the hiring manager to make sure they're at least compatible with yours. But trust your instincts. If you actively dislike the manager after the first interview or two, you might not want to take the job.能够有一个志趣相投的老板会使你工作愉快。和雇佣经理谈论下工作沟通方面的风格以确保他们和你能互相兼容。不过你要相信自己直觉。如果刚开始的一次或两次面试中你对经理表现出不喜欢的话你可以考虑放弃这份工作。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">6. The job's duties are unclear, or your interviewers can't define what success in the role will look like. 6.工作职责不明确，或者面试官不能明确定义怎样才算在工作中是成功的。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">After you've interviewed with one or two people, you should have a clear idea of how your job performance will be measured and what your key objectives will be in your first few months on the job. Walking into a situation where different people give you different answers about job duties, or where there are no clear goals for you to work toward, can lead to a confusing and ultimately disastrous job situation.在你有了几次面试经历后，你应该可以明确自己在工作中的表现是如何被衡量的，工作开头几个月的目标是什么。工作中如果不同人告诉你不同的工作职责或者没有给你一个明确的工作目标，都会使得你的工作充满困惑最终陷入困境。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">7. They want to hire you right away, without any interviewing or reference checks.7.他们想立马就雇佣你，甚至都不用面试和背景核实。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">This happens for good reason sometimes -- for instance, in seasonal jobs that don't require a lot of experience. But in many cases, desperation on the employer's part is a danger sign. In the hiring process, recruiters and managers often rely (at least a little bit) on their &quot;gut&quot; when making decisions about candidates. Trust your gut, too. If it doesn't feel right, do a bit more research before accepting a job offer.有时候这是一种正常现象&mdash;&mdash;比如一项短期工作不需要太多经验。但大多数时候，雇主表现出绝望不是一件好事。决定雇用的过程中，雇用经理们（多多少少）会凭自己直觉来判断候选人。同样也相信你自己的直觉，感觉不对的时候，在接受这份工作前多做些调查吧。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p771701/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p771701\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771526/\">轰动全球的埃及劫机 竟是个悲伤的爱情故事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771529/\">复古老照片：百年前的各国美女 你爱哪款？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771375/\">我一本正经的向PS师求助 结果他是个逗比……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771569/\">包贝尔巴厘岛大婚：柳岩遭整蛊贾玲出手护</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771302/\">2016卡梅伦复活节致辞 附语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p363708/\">与张国荣隔空对话：13年了 还想你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770416/\">月薪多少能撑一个家?收入最高国家TOP10盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771177/\">3分钟测出你的真实词汇量！精准堪比阿法狗~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771675/\">这10个坏习惯超难改！你躺枪了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771523/\">简笔画里藏的谜团难倒了一堆老外 你能解不</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "7个聘用陷阱：这样的工作万万要不得！"
 }
]