[
 {
  "date": "2016-04-12 11:07", 
  "link": "http://www.hjenglish.com/new/p772547/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p772547/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/50577287ca454a50af46fb4001bcf0ca.jpg\" /></p>\n<p>\n\tVirgo is well-suited to any career in which thoroughness, attention to detail, and efficiency are required.处女座的人非常适合选择强调完整彻底，专注细节以及效率要求高的工作。</p>\n<p>\n\tThis is an employee who will get things done right, even if he or she drives everyone crazy in the process. Virgo is very particular and neat, keeping a well-organized and spotless work area. Excellent records are kept, and everything has a place.此类员工能把事情打理得井井有条，即使在此过程中他/她会把所有人都逼到崩溃的边缘。处女座对事情特别讲究还有洁癖，势必把任何事情都处理得妥妥当当，保持工作环境一尘不染。良好的业绩记录保存妥当，每一件物品都有特定的摆放位置。</p>\n<p>\n\tVirgos are not temperamentally suited to a job where constant chaos and changing priorities are an everyday reality. They prefer a career that allows them complete control over their work and environment. Virgo usually gains a solid reputation for quality and an untarnished record.处女座的人无法优雅地生存于有一丝混乱或常常改变首要任务的工作环境。他们更喜欢能拥有绝对支配权的环境。处女座的人常常获得了工作质量保证的良好名声且无任何不良记录。</p>\n<p>\n\tVirgo needs to have clear direction and expectations. This sign will get easily stressed if instructions are vague or there are last-minute changes. He or she is motivated to work within established standards and to follow company policy.处女座都需要有明确的工作方向和期望值。这意味着，如果导向模糊不清或在最后一刻产生变故，他们就会很容易产生压力。既定的标准和公司的规则是他/她工作的动力来源。</p>\n<p>\n\tRead on to see which careers are best suited to Virgo:来看看有哪些为处女座的人量身而设的职业：</p>\n<p>\n\t<strong>1.Tax Auditor1.税务审计员</strong></p>\n<p>\n\tVirgos are known far and wide for their eye for detail, critical nature, and head for figures. In this career, they can indulge their need to go over financial matters with a fine-tooth comb. Taking on this challenge will not win them a popularity contest. They can, however, get a lot of satisfaction by being thorough and feeling highly superior. The tax auditor lives to find mistakes and fraud.处女座的员工因其对细节的敏锐观察力，爱挑剔的本能，对数字的敏感而享有盛名。在这个岗位上，他们能释放自己的天性反复审查每一个资金问题。虽然担当此重任不能让他们赢取人气竞赛。但是，他们能在这种彻底详细的工作中获得极大的满足感与优越感。税务审计员就是为了查找错误和发现诡计而活。</p>\n<p>\n\t<strong>2.Nutritionist2.营养学家</strong></p>\n<p>\n\tA life-long interest in health and nutrition may lead some Virgos to pursue this avenue as a career. One way to help make the world a better place is to teach people how to take care of themselves with good eating habits. Virgos practice what they preach and can speak from experience. There is the tendency, though, for Virgo to recommend a program that is too austere. Not everyone has such a virtuous attitude toward food.对营养健康的终生兴趣，也许能促使处女座的人视之为事业追求。能使世界更美好的方法就是教导人们如果通过良好的饮食习惯来好好照顾自己。处女座能把自己坚信的理念付诸实践还能从经历现身说法。尽管如此，对于处女座的人来说，他们所鼓动的计划似乎太艰苦了点。并不是所有人对食物都保持如此崇敬的态度。</p>\n<p>\n\t<strong>3.Naturopath3.自然理疗师</strong></p>\n<p>\n\tAn interest in health and natural healing could become a satisfying avenue for Virgos to explore. They are always experimenting with herbs, vitamins, and health foods, and some may decide to study the science in depth. This choice could be lucrative and would appeal to Virgo's need for security. Virgos are always striving for perfection, in themselves and in others. This way, they can safely suggest lifestyle changes in a professional capacity and not come across as control freaks.处女座的人对于健康和自然疗法的兴趣，也许是一个让人满意的探索道路。他们常常拿草药，维生素，健康食物来做实验，还有的也许会深入地研究这项科学。这个职业选择会是收获颇丰的，也能满足处女座对安全感的需求。处女座的人常常追求完美，无论对自己本身还是他人。如果选择了这个职业，他们就能理所当然地以专业知识给他人提出调整生活方式的建议，也不会让自己看起来是一个控制狂。</p>\n<p>\n\t<strong>4.Professional Housecleaner4.专业家庭保洁员</strong></p>\n<p>\n\tLife at home for Virgo is a non-stop whirl of housework, laundry, and straightening up. Why not get paid to indulge this sense of order and cleanliness by becoming a professional housecleaner? Virgo's sense of perfection will come in handy when working to certain standards. Virgo will do the job by the book and then give everything a second white-glove test. No speck of dust, fingerprint, or scuff mark is safe from the discerning eye of Virgo.对于处女座的人来说，家庭生活就是一个无休止转动的做家务，洗衣服，搞清洁的漩涡。何不利用这种对顺序与干净的强迫症赚钱呢？处女座的强迫症会在特定标准下的工作中派上用场。处女座会按本子办事然后再给每一个细节周到且质量上乘的检查。一点灰尘，手指纹，甚至擦伤痕迹都不能躲过处女座的火眼金睛。</p>\n<p>\n\t<strong>5.Executive Assistant5.行政助理</strong></p>\n<p>\n\tThis sign is very organized and efficient and has great attention to detail. These are ideal traits for organizing someone else's time and stuff - especially if that someone is super busy or important. Virgo expertly organizes functions, schedules, meetings, and travel, and he or she won't complain if the boss delegates secondary tasks such as house-sitting, personal shopping, typing term papers, and running miscellaneous errands. Since they really have two jobs, their own and babysitting the boss, Virgo assistants must be very good at multitasking.这项工作要求条理性和效率，以及对细节的高度重视。这些都是用于分配某人的时间和事情的理想特质&mdash;&mdash;特别当那个人非常忙碌和重要的时候。处女座的人能娴熟地安排活动，行程，会议，旅程，并且当老板给他/她增派诸如照看房子，购物助手，打印项目文件，或处理繁琐杂务等次要的任务时也不会抱怨。因为他们真的身兼两职，除了他们自己本身的工作还得照看老板，处女座的助手在处理多项任务上都表现得非常出色。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/5c48517824944b029d95ed6454d92af0.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p772547/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p772547\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772718/\">这个印度女子用一台爱心冰箱温暖了一群人……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764512/\">男朋友觉得你化妆品多少钱？彩妆词汇大搜罗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772576/\">8句话告诉你：你是困在成人身体里的小盆宇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771191/\">牛津博客词汇辨析：whose&amp;who’s </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771949/\">除了疯狂动物城 还有哪些动物好片值得一看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771876/\">致有梦想的你：如何成为生活的赢家？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772398/\">刷爆Instagram的父女插画 爸比是我的守护神</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772649/\">囧研究：为何恋人接吻头偏右亲子亲吻头偏左</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772545/\">滚蛋吧，烦恼！摆脱你的负能量就这么做</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771194/\">与“五官”相关的趣味表达，你知道多少？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "趣味Quora：处女座适合的工作有哪些？"
 }
]