[
 {
  "date": "2016-04-12 17:29", 
  "link": "http://www.hjenglish.com/new/p772951/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/282bdc7743824685ad07d19226d562fc.jpg\" /></p>\n<p>\n\t自2016年起，专四考试写作部分改革，要求根据所给的题目、图表或阅读材料等，写一篇200词左右的作文。出现的新题型：命题+材料作文对考生的阅读理解及归纳能力提出了更高的要求。考生可以采取&ldquo;简短概述材料&mdash;评论&mdash;总结&rdquo;的写作模式。值得注意的是，在写作过程中，概述材料和进行评论缺一不可，而且概述材料不宜过长，否则将可能被扣分。</p>\n<p>\n\t2016年4月23日专四开考，小编特为考生准备了10篇考前密押新题型作文，这是目前市面上唯一的新题型押题作文，希望助广大考生一臂之力。不多说了，看官请看！</p>\n<p>\n\t<strong>押题1 我们应该欢迎&ldquo;宅&rdquo;生活吗？</strong></p>\n<p>\n\t<strong>题目要求：</strong></p>\n<p>\n\tThe popularization of computer and Internet service has created a group of people called &ldquo;indoorsy men&rdquo; or &ldquo;indoorsy women&rdquo;. They prefer to spend most of their time at home rather than going outdoors and having face-to-face contact with others. Should people choose to become indoorsy? The following are opinions from both sides. Read carefully the opinions from both sides and write your response in about 200 words, in which you should first summarize briefly the opinions from both sides and give your views on the issue.</p>\n<p>\n\t<strong><em>Marks will be awarded for content relevance, content sufficiency, organization and language quality. Failure to follow the above instructions may result in a loss of marks.</em></strong></p>\n<p>\n\t<strong>YES&nbsp;</strong></p>\n<p>\n\tIn modern times when we can buy everything we need on the Internet, and communicate and even work through the Internet, becoming indoorsy men or women is simply a choice of different lifestyle. In the past, if you want to buy something, you need to go out of your house, go to the store, and spend an hour or two choosing the product you want to buy. But now you can just sit in front of a computer and click your mouse, and the product can be delivered to you. Being indoorsy can save people a lot of time.</p>\n<p>\n\tBeing indoorsy can allow people to think and work in a peaceful environment. For example, writers can be quite creative when they are alone at home without being interrupted.</p>\n<p>\n\tBeing indoorsy does not mean that people will never go out of the door. Indoorsy men or women are good at making full use of the modern technology to facilitate their life and work.&nbsp;</p>\n<p>\n\t<strong style=\"line-height: 25.2px;\">NO</strong></p>\n<p>\n\tSome sociologists warn that the indoorsy lifestyle will make people become self-centered and naive. If people stay at home for a long time, they will have little interpersonal contact with others. They do not know how to have face-to-face communication with others, and they may become shy, uncomfortable, or self-centered when they are involved in real-life interpersonal communication. This indoorsy lifestyle will have a bad effect on their normal interpersonal relationship and their normal work.</p>\n<p>\n\tIndoorsy men or women spend most of their time sitting in front of a computer, and they seldom attend outdoor activities. Watching the computer screen for a long time will do great harm to their eyes. Also, many indoorsy people do not like to attend sports activities, and in the long run, their health will get worse.&nbsp;</p>\n<p>\n\t<strong>审题思路：</strong></p>\n<p>\n\t本题讨论&ldquo;宅&rdquo;生活是否可取。在具体行文方面，考生应首先简要概述正方观点：&ldquo;宅&rdquo;是现代的一种新型生活方式。然后概述反方观点：&ldquo;宅&rdquo;有种种弊端。接下来给出自己的观点：现代科技是把双刃剑，我们要把握好，适当利用可以使我们的生活更便利，但过度依赖则会对身体有害。最后总结全文，重申观点。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">高分范文：</strong></p>\n<p>\n\t<strong>Should We Embrace Indoorsy Lifestyle?</strong></p>\n<p>\n\tWith the globalization of modern technology, especially the world-wide access to Internet service, people&rsquo;s lifestyle has been greatly influenced. Some enjoy indoorsy lifestyle. They hold that indoorsy lifestyle is time-saving and peaceful. In contrast, those against the idea claim that keep an indoorsy lifestyle will do harm to people both psychologically and physically.</p>\n<p>\n\tAs far as I am concerned, modern technology is a double-edged sword. If we consider it as a useful tool to improve our life, it will certainly bring unprecedented convenience to us. With the assistance of the Internet, one can save his time through working, shopping, or communicating with others at home. Also, solitude isn&rsquo;t always equal to loneliness. Free from outside interruption, one can be creative and keep his mind sharp. On the other hand, too much reliance on or indulgence in the Internet will certainly have an impact on our normal life and work. For instance, indulging in social network online may corrode peoples&rsquo; social skills. To be specific, they may feel lost when talking with people face-to-face, which may affect their normal relationship with family members and friends. What&rsquo;s worse, sitting in front of a computer all day long means little outdoor activities, which may damage one&rsquo;s health.</p>\n<p>\n\tIn conclusion, while enjoying all the benefits the virtual world has brought to us, indoorsy people should also step out of their home and engage themselves in the real world.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p772951/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p772951\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772718/\">这个印度女子用一台爱心冰箱温暖了一群人……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764512/\">男朋友觉得你化妆品多少钱？彩妆词汇大搜罗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771191/\">牛津博客词汇辨析：whose&amp;who’s </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772792/\">学习外语：10条质朴而实用的方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771194/\">与“五官”相关的趣味表达，你知道多少？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772694/\">囧研究：聪明的人更喜欢独处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771949/\">除了疯狂动物城 还有哪些动物好片值得一看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772455/\">阿瓦达索命！这次我们的哈利演了一具尸体……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772555/\">当英国女王化身卡通人物：萌出新高度！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772545/\">滚蛋吧，烦恼！摆脱你的负能量就这么做</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "专四必看系列：考前作文密押（一）"
 }
]