[
 {
  "date": "2016-06-21 09:30", 
  "link": "http://www.hjenglish.com/new/p788052/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p788052/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/9f59d7950eb647c5a808dd139362d5fc.jpg\" /></p>\n<p>\n\t<strong>南海清水不容搅浑</strong><strong>The South China Sea Issue: Stop Stirring the Clean Water</strong></p>\n<p>\n\t中国驻利比里亚大使 张越H.E. Mr. Zhang Yue, Ambassador of the People&rsquo;s Republic of China to the Republic of Liberia</p>\n<p>\n\t据报道，应菲律宾单方面请求而建立的仲裁庭可能于近日宣布所谓&ldquo;裁决&rdquo;结果。中国已经宣布不接受、不参与仲裁的严正立场，将坚持通过双边谈判解决中菲在南海的有关争议。我愿意向利比里亚读者介绍南海问题的历史经纬、现实状况，并在此转发《中华人民共和国外交部关于坚持通过双边谈判解决中国和菲律宾在南海有关争议的声明》，帮助大家了解事实真相和中方立场。It is reported that the so-called &ldquo;award&rdquo; will soon be issued by the South China Sea Arbitral Tribunal established at the unilateral request of the Philippines. China has declared its solemn position of non-acceptance of and non-participation in the arbitration, and will stay committed to settling the relevant disputes with the Philippines in the South China Sea through bilateral negotiation.To help people get to know the truth, I would like to share with Liberian readers the background information of the said arguments about the South China Sea Issue in terms of its history, current situation as well as the Statement of the Ministry of Foreign Affairs of the People&rsquo;s Republic of China on Settling Disputes Between China and the Philippines in the South China Sea Through Bilateral Negotiation.</p>\n<p>\n\t菲律宾南海仲裁案的根本起因是由于某些国家非法侵占中国南沙群岛部分岛礁。南沙群岛自古以来就是中国领土。历代中国政府通过行政设制、军事巡航、生产经营、海难救助等方式持续对南沙群岛及相关海域进行管辖。第二次世界大战期间，日本曾一度侵占南沙群岛。二战结束后，根据国际法和《开罗宣言》、《波茨坦公告》等国际文件，中国作为战胜国收复了南沙群岛。战后数十年，国际社会普遍承认南沙群岛属于中国，没有任何国家对此提出异议。As for the Philippines&rsquo; South China Sea arbitration, the root cause of the issue is the invasion and illegal occupation by certain countries of some islands and reefs of China&rsquo;s Nansha Islands. The Nansha islands have been China&rsquo;s territory since ancient times. Successive Chinese governments have been exercising continuous jurisdiction over the islands and relevant waters by means of administrative management, military patrol, production and business operation and maritime rescue. Though during the World War II, Japan occupied Nansha Islands, China, as the victor of the war against Japanese aggression, finally recovered the islands according to international law and also international instruments such as the Cairo Declaration and Potsdam Proclamation. In the decades that followed, many countries recognized that the Nansha Islands belong to China and not a single country raised objection.</p>\n<p>\n\t根据有关国际条约，菲领土西部边界为东经118度线。中国南海岛礁完全在东经118度线以西。然而，从20世纪70年代初起，菲律宾突破上述规定，推行领土扩张主义，陆续侵占中国南沙群岛的8个岛礁。菲律宾的非法领土主张违背历史事实和国际条约，侵犯了中国的主权和领土完整。不止于此，菲律宾违背中菲间已经达成通过双边谈判解决南海争端的共识，无视中国已经将海洋划界问题排除适用《联合国海洋法公约》规定的强制争端解决程序，于2013年1月单方面提起南海仲裁案，企图通过仲裁案否定中国在南海的领土主权和海洋权益，掩盖自己非法侵占中国南沙群岛部分岛礁的事实。The western border of the territory of the Philippines, according to several related treaties and documents, is at 118 degrees east longitude. China&rsquo;s islands and reefs in the South China Sea are all located west of that line. However, since the early 1970s, the Philippines pursued their territorial expansion by invading and occupying 8 islands and reefs of the China&rsquo;s Nansha. The Philippines&rsquo; illegal territorial claims constitute the violation of China&rsquo;s sovereignty and territorial integrity, in disregard of historical facts and international treaties. What is more, ignoring the fact that China and the Philippines have already reached understanding to resolve relevant disputes in South China Sea through bilateral negotiation, and China have excluded compulsory settlement proceedings in the United Nations Convention on the Law of the Sea (UNCLOS), the Philippines unilaterally initiated the South China Sea arbitration in January 2013 in an attempt to deny China&rsquo;s territorial sovereignty and maritime rights and interests and to cover up its invasion and illegal occupation of some islands and reefs of China&rsquo;s Nansha Islands.</p>\n<p>\n\t有些国家指责中国在南沙部分岛礁上进行的和平建设是&ldquo;军事化&rdquo;，对南海航行自由和飞越自由构成&ldquo;威胁&rdquo;。中国确实在自己的领土上进行了一些开发活动。事实上，本区域一些国家早就在非法侵占的中国领土上进行了类似的开发活动。中国建造的设施致力于保障民用需求，并为国际社会提供公共产品，不会影响南海的航行和飞越自由，也不会破坏南海生态，遑论所谓南海&ldquo;军事化&rdquo;问题。It&rsquo;s also noticed that some accused China of the peaceful construction on some islands and reefs of the Nansha as &ldquo;militarization&rdquo; and &ldquo;threat&rdquo; to the freedom of navigation and overflight. It&rsquo;s true that China has been conducting development activities on its own territories. In fact, some countries have conducted their development activities on some islands and reefs illegally taken from China in this area at a much earlier time. What China has built focuses on making available civil services and providing international public goods, which will neither affect the freedom of navigation and overflight in the South China Sea, nor damage the marine ecosystem, let alone resulting in so-called &ldquo;militarization&rdquo;.</p>\n<p>\n\t至于有些国家宣称中国控制南海战略航道，这种指责在事实面前根本站不住脚。中国一向尊重和维护所有国家根据国际法在南海享有的航行和飞越自由。正是由于中国和其他沿岸国的努力，南海航道一直畅通无阻，商贸繁忙，沿岸国家也从中受益良多。然而，某些域外国家，打着维护航行自由的旗号，派出自己的战舰和飞机抵近甚至进入中国南海水域和空域，目的却是为了炫耀武力。为实现自己的政治和军事利益，他们企图挑起地区国家间的紧张局势，介入南海事务。他们的行为才是对南海航行自由的真正威胁。中国坚决反对这种损害中国主权安全、炒作南海&ldquo;军事化&rdquo;、危害地区和平稳定的行为。As for the argument that China has controlled the strategic sea lane in the South China Sea, it can&rsquo;t hold water at all when confronted with the facts. China has been always honoring and maintaining the freedom of navigation and overflight in the South China Sea enjoyed by all countries in accordance with the international laws. Thanks to the concerted efforts by China and neighboring countries, the international shipping lane in the South China Sea stays unimpeded, flourishes with trade and benefits all countries concerned. However, some external countries, often in the disguise of upholding the freedom of navigation, send military vessels and airplanes approaching and even entering into the waters and air space close to the related islands and reefs of China&rsquo;s Nansha Islands only to flex its military muscle. They try to stir up tensions among regional countries and interfere in the South China Sea Issue for its own political and military interests. Their actions are the true threats to the freedom of navigation in the South China Sea. China stands firmly against such actions that posed threats to China&rsquo;s sovereignty and security, abets the militarization of South China Sea and endangers regional peace and stability.</p>\n<p>\n\t事实上，南海当前的紧张局势完全是人为引起的。某些国家怀着不可告人的目的，希望把南海这片清水搅浑。这种做法不但威胁地区和平稳定，也对世界和平稳定造成威胁。某些国家滥用《联合国海洋法公约》，将其作为解决争议的唯一标准，否定根据《联合国宪章》和国际法一般原则确立的领土主权原则。他们这么做的目的纯粹是为了掩饰非法侵占中国南沙岛礁的事实。In fact, the current tensions in the South China Sea are totally imposed artificially with an aim of stirring the clean water. It stands for a dangerous tendency constituting a grave threat to the peace and stability of the region and the world as well. Some countries with ulterior motives outside the China South Sea want to muddy the waters in the South China Sea and to destabilize Asia. Some countries try to abuse the UNCLOS as the only standard and deny the principle of territorial sovereignty established under international law, including the UN Charter. They attempt to cover up the fact that they are illegally occupying China&rsquo;s islands and reefs in the Nansha Islands.</p>\n<p>\n\t谎言总是站不住脚的，真相自会大白于天下。中国外交部于2016年6月8日发布《中华人民共和国外交部关于坚持通过双边谈判解决中国和菲律宾在南海有关争议的声明》，重申通过双边谈判解决在南海的有关争议是中菲共识和承诺，希望继续坚持通过谈判解决与菲律宾在南海的有关争议。声明全文如下（略）。Lies have short legs and truth will always come to light. China&rsquo;s position is clear and firm, as indicated by the statement of the Ministry of Foreign Affairs of the People&rsquo;s Republic of China issued on June 8,2016 regarding settling disputes between China and the Philippines in the South China Sea through bilateral negotiation. The following is the full text:&hellip;</p>\n<p>\n\t当前，已有越来越多的非洲国家看清了南海仲裁案的实质，纷纷向中国表达支持。这充分说明国际社会特别是发展中国家，决心站在真正的受害者和公平正义一边，坚持维护和平与国际法治。真相不容歪曲，公道自在人心！Currently, more and more African countries have seen the true colors of the arbitration and rendered their support to China. The international community, especially the developing countries, demonstrates their commitment to the international law, through standing on the side of the victim and justice. The truth cannot be distorted and justice naturally inhabits man&rsquo;s heart.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p788052/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p788052\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781016/\">父亲节：暖哭了！一起围观那些不坑娃的爹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787262/\">岁月是把杀猪刀 用在这些男人身上恰如其分</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788299/\">白宫摄影师镜头下的奥巴马 逗娃遛狗秀恩爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783806/\">其实你不懂她：关于自信女性的8个误解</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787329/\">这个外国小哥用盐画画：3D视觉效果给跪！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782435/\">科学新发现：我们的1秒钟将变长了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788285/\">普京：美国是唯一超级大国 但我们的事请别管</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787186/\">2016年6月六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788182/\">精灵王子开微博进军中国 新片搭档是吴磊?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785109/\">不同身材穿衣小技巧：合适的才是最好的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）张越大使：南海清水不容搅浑"
 }, 
 {
  "date": "2016-06-21 09:29", 
  "link": "http://www.hjenglish.com/new/p788049/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p788049/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/2afa3e2702f24613b191300fb3668508.jpg\" /></p>\n<p>\n\tOn 10 June 2016, the Daily Telegraph and its website published a signed article by Ambassador Liu Xiaoming entitled &ldquo;Stop playing with fire in the South China Sea&rdquo;. The full text is as follows:2016年6月10日，英国主流大报《每日电讯报》纸质版和网络版同时刊登驻英国大使刘晓明题为《不要在南海玩火》的署名文章。全文如下：</p>\n<p>\n\t<strong>Stop Playing with Fire in the South China Sea</strong><strong>不要在南海玩火</strong></p>\n<p>\n\tLiu Xiaoming, China&rsquo;s ambassador to the UK中国驻英国大使 刘晓明</p>\n<p>\n\tAway from Britain&rsquo;s focus on the forthcoming EU referendum, a serious international situation is developing in the South China Sea region. Although little reported in the UK, there is now much discussion about whether China should accept the ruling of the South China Sea arbitration process.Proponents of this idea claim that China&rsquo;s rejection would &ldquo;undermine&rdquo; the &ldquo;rule-based international system&rdquo; and would put the peace and stability of the region &ldquo;under immediate threat&rdquo;. We disagree.近来，英国公众十分关注即将举行的英欧关系公投，但南海地区形势发展同样值得关注。尽管英国公众可能对南海问题了解不深，但关于中国是否应接受菲律宾南海仲裁庭即将宣布的仲裁结果已被炒得很热。一些人称，如果中国不接受仲裁结果，就是破坏了&ldquo;基于规则的国际秩序&rdquo;，南海和平稳定就岌岌可危。我们绝不同意这种观点。</p>\n<p>\n\tIt is important to understand that this arbitration process was in fact started by the Philippines unilaterally as an attempt to legitimise their illegal occupation of the Nansha islands and reefs.Unknown to most of the British public is the fact that more than 40 of China&rsquo;s islands and reefs in Nansha are illegally occupied by the Philippines and some other countries, who have built airstrips and deployed weapons there. The Philippines in particular has kept provoking disputes over islands and reefs time and again by, for example, &ldquo;grounding&rdquo; a warship forcibly and illegally on China&rsquo;s reef to lay its claim.China responded with maximum self-restraint, appealing for negotiations and consultations. We have called for disputes to be shelved and for joint development pending the ultimate solution of the issue.菲律宾南海仲裁案的实质是菲方企图单方面将其非法占有南沙群岛岛礁合法化。英国公众可能不知道，目前有40多个属于中国的南沙岛礁被菲律宾等周边国家非法侵占，并在上面大肆修建机场跑道，部署武器装备。菲律宾还不时挑起事端，派出军舰强行非法&ldquo;坐滩&rdquo;，堂而皇之地企图将中国岛礁据为己有。但中国一直保持着极大的克制，主张通过谈判协商解决争议，在问题解决前可以&ldquo;搁置争议、共同开发&rdquo;。</p>\n<p>\n\tHowever, it now appears that the Philippines sees China&rsquo;s self-restraint as being weak. It has therefore gone one step further. It not only wants Chinese islands and reefs but has also filed for arbitration to drape its illegal occupation in the cloak of law.Yet the tribunal has no jurisdiction over the case at all. The submissions made by the Philippines appear to be related only to the classification of maritime features and fishery disputes, but are in essence inseparable from territorial sovereignty and maritime delimitation.Territorial sovereignty is not within the scope of the UN Convention on the Law of the Sea (UNCLOS), whose preamble states that it establishes a legal order for the seas and oceans &ldquo;with due regard for the sovereignty of all States&rdquo;. China made a clear declaration in 2006 in accordance with UNCLOS to exclude maritime delimitation from compulsory arbitration. More than 30 other countries, including Britain, have made similar declarations.Despite the fact that this tribunal has no jurisdiction over either territorial sovereignty or maritime delimitation, the Philippines has abused its right of action by knowingly initiating an unlawful case.The tribunal meanwhile has abused its right of competency by knowingly accepting a case that is clearly not within its jurisdiction.Tom Zwart, a law professor at Utrecht University, warned in a recent article that in East Asia, &ldquo;the [arbitration] award will be widely regarded as the fruit of a poisonous tree, and it will fail, therefore, to garner the necessary support&rdquo;.Such a view is shared by numerous international law experts around the world. China&rsquo;s non-participation in the arbitration process upholds international law.然而，菲律宾把中国的克制视为软弱可欺，得寸进尺。他们现在不仅要非法占有中国的岛礁，还要仲裁庭给他们披上一件&ldquo;合法&rdquo;的外衣。但仲裁庭根本无权受理此案。菲律宾诉诸仲裁的事项，表面上涉及岛礁性质和渔业争端，实际上与领土主权和海洋划界有着密不可分的联系，而领土主权问题不在《联合国海洋法公约》管辖范围内。《公约》序言明确指出&ldquo;妥为顾及所有国家主权的情形下,为海洋建立一种法律秩序。&rdquo;有关海洋划界等问题，中国早在2006年就已依据《公约》将其排除在强制争端解决机制之外。英国等30多个国家也作出了类似声明。因此，仲裁庭对领土主权和海洋划界争端都没有管辖权。菲律宾明知不合法，却执意提起仲裁，是典型的&ldquo;滥诉&rdquo;；仲裁庭明知不合法，却执意受理此案，是典型的&ldquo;滥权&rdquo;。正如荷兰乌特勒支大学知名法学教授茨瓦特在他最近的文章中警告：&ldquo;仲裁庭的裁决在东亚必将会被视为毒树之果，无法得到认可和支持&rdquo;。国际法界持有类似观点的专家大有人在。</p>\n<p>\n\tThe Law of the Sea clearly provides for a bilateral approach prior to any third-party mechanism, including arbitration. Yet it is clear that bilateral options between China and the Philippines have not been exhausted. The tribunal&rsquo;s imprudent decision to start the compulsory arbitration process suggests a lack of even minimal respect for the spirit and principles of the UNCLOS to say the least.Would anybody go into a football match where the rival team has conspired with the referee? Of course not. The fans and audience would not accept it.<span style=\"line-height: 1.8em;\">中国拒绝参与仲裁案正是为了捍卫国际法。《公约》首先要求的是通过双边渠道解决争议，仲裁等第三方机制只能是一种&ldquo;不得已&rdquo;的辅助途径。而在南海仲裁案中，中菲间远未用尽双边手段，仲裁庭却轻率同意强制仲裁，如果不是缺乏对《公约》基本精神和原则的起码尊重，那就是别有所图。试想在足球场上，一支球队如果明知对手和裁判已经串通一气&ldquo;吹黑哨&rdquo;，怎么还会同意进入赛场比赛？不仅球队不会接受，广大球迷和观众也不会接受。</span></p>\n<p>\n\tThe &ldquo;wirepuller&rdquo; behind the arbitration is self-evident. For years this country from outside the region has been stepping up its rebalancing strategy in the Asia Pacific.Its politicians have been making provocative remarks when talking about its Asia Pacific policies and the South China Sea issue, and its military has invested massively in the South China Sea region and areas around it.The arbitration is in fact its carefully drafted show; the Philippines is merely reading the script.Ironically, while pointing the finger at others and labelling China as &ldquo;not abiding by international law&rdquo; in the name of protecting UNCLOS and the international law, this country seems to have forgotten that it has itself refused to sign UNCLOS.There is a quote from the Bible which neatly sums up the situation: &ldquo;Why do you look at the speck in your brother&rsquo;s eye, but fail to notice the beam in your own eye?&rdquo;<span style=\"line-height: 1.8em;\">仲裁案背后的推手是谁，明眼人都心知肚明。一段时期以来，这个域外国家加快实施亚太再平衡战略的步伐，其政客多次就亚太政策以及南海问题发表挑衅性言论，其军方也大幅强化在南海及周边的力量投入。菲律宾南海仲裁案就是有这样的国家在幕后写剧本，菲律宾不过是在前台演戏而已。 然而荒诞的是，当这个国家指责别国违反《公约》，却忘了自己至今仍拒绝成为《公约》的成员。圣经里有一句名言：&ldquo;总在说别人眼里有细刺，却浑然不觉自己眼里的椽子&rdquo;。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">My advice for the Philippines is to return to a negotiated solution, and for some countries from outside the region to stop playing with fire.The parties directly involved in the South China Sea should consult and negotiate face to face, drawing on historical facts and international law. This is the only way we will resolve the South China Sea issue, restore harmony, and bring about lasting peace, cooperation and prosperity to this region.</span><span style=\"line-height: 1.8em;\">我奉劝菲律宾尽早悬崖勒马，回到谈判解决问题的轨道上来。我也奉劝那些域外势力及时收手，不要试图火中取栗。只有让当事方在国际法和历史事实的基础上，彼此坦诚地协商与谈判，才能真正解决南海问题，让南海这片海域重归平静，让这个地区长久享有和平、合作与繁荣。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p788049/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p788049\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781016/\">父亲节：暖哭了！一起围观那些不坑娃的爹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787262/\">岁月是把杀猪刀 用在这些男人身上恰如其分</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788299/\">白宫摄影师镜头下的奥巴马 逗娃遛狗秀恩爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783806/\">其实你不懂她：关于自信女性的8个误解</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787329/\">这个外国小哥用盐画画：3D视觉效果给跪！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782435/\">科学新发现：我们的1秒钟将变长了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788285/\">普京：美国是唯一超级大国 但我们的事请别管</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787186/\">2016年6月六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788182/\">精灵王子开微博进军中国 新片搭档是吴磊?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785109/\">不同身材穿衣小技巧：合适的才是最好的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）刘晓明大使：不要在南海玩火"
 }
]