[
 {
  "date": "2016-06-21 09:30", 
  "link": "http://www.hjenglish.com/new/p788049/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p788049/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/2afa3e2702f24613b191300fb3668508.jpg\" /></p>\n<p>\n\tOn 10 June 2016, the Daily Telegraph and its website published a signed article by Ambassador Liu Xiaoming entitled &ldquo;Stop playing with fire in the South China Sea&rdquo;. The full text is as follows:2016年6月10日，英国主流大报《每日电讯报》纸质版和网络版同时刊登驻英国大使刘晓明题为《不要在南海玩火》的署名文章。全文如下：</p>\n<p>\n\t<strong>Stop Playing with Fire in the South China Sea</strong><strong>不要在南海玩火</strong></p>\n<p>\n\tLiu Xiaoming, China&rsquo;s ambassador to the UK中国驻英国大使 刘晓明</p>\n<p>\n\tAway from Britain&rsquo;s focus on the forthcoming EU referendum, a serious international situation is developing in the South China Sea region. Although little reported in the UK, there is now much discussion about whether China should accept the ruling of the South China Sea arbitration process.Proponents of this idea claim that China&rsquo;s rejection would &ldquo;undermine&rdquo; the &ldquo;rule-based international system&rdquo; and would put the peace and stability of the region &ldquo;under immediate threat&rdquo;. We disagree.近来，英国公众十分关注即将举行的英欧关系公投，但南海地区形势发展同样值得关注。尽管英国公众可能对南海问题了解不深，但关于中国是否应接受菲律宾南海仲裁庭即将宣布的仲裁结果已被炒得很热。一些人称，如果中国不接受仲裁结果，就是破坏了&ldquo;基于规则的国际秩序&rdquo;，南海和平稳定就岌岌可危。我们绝不同意这种观点。</p>\n<p>\n\tIt is important to understand that this arbitration process was in fact started by the Philippines unilaterally as an attempt to legitimise their illegal occupation of the Nansha islands and reefs.Unknown to most of the British public is the fact that more than 40 of China&rsquo;s islands and reefs in Nansha are illegally occupied by the Philippines and some other countries, who have built airstrips and deployed weapons there. The Philippines in particular has kept provoking disputes over islands and reefs time and again by, for example, &ldquo;grounding&rdquo; a warship forcibly and illegally on China&rsquo;s reef to lay its claim.China responded with maximum self-restraint, appealing for negotiations and consultations. We have called for disputes to be shelved and for joint development pending the ultimate solution of the issue.菲律宾南海仲裁案的实质是菲方企图单方面将其非法占有南沙群岛岛礁合法化。英国公众可能不知道，目前有40多个属于中国的南沙岛礁被菲律宾等周边国家非法侵占，并在上面大肆修建机场跑道，部署武器装备。菲律宾还不时挑起事端，派出军舰强行非法&ldquo;坐滩&rdquo;，堂而皇之地企图将中国岛礁据为己有。但中国一直保持着极大的克制，主张通过谈判协商解决争议，在问题解决前可以&ldquo;搁置争议、共同开发&rdquo;。</p>\n<p>\n\tHowever, it now appears that the Philippines sees China&rsquo;s self-restraint as being weak. It has therefore gone one step further. It not only wants Chinese islands and reefs but has also filed for arbitration to drape its illegal occupation in the cloak of law.Yet the tribunal has no jurisdiction over the case at all. The submissions made by the Philippines appear to be related only to the classification of maritime features and fishery disputes, but are in essence inseparable from territorial sovereignty and maritime delimitation.Territorial sovereignty is not within the scope of the UN Convention on the Law of the Sea (UNCLOS), whose preamble states that it establishes a legal order for the seas and oceans &ldquo;with due regard for the sovereignty of all States&rdquo;. China made a clear declaration in 2006 in accordance with UNCLOS to exclude maritime delimitation from compulsory arbitration. More than 30 other countries, including Britain, have made similar declarations.Despite the fact that this tribunal has no jurisdiction over either territorial sovereignty or maritime delimitation, the Philippines has abused its right of action by knowingly initiating an unlawful case.The tribunal meanwhile has abused its right of competency by knowingly accepting a case that is clearly not within its jurisdiction.Tom Zwart, a law professor at Utrecht University, warned in a recent article that in East Asia, &ldquo;the [arbitration] award will be widely regarded as the fruit of a poisonous tree, and it will fail, therefore, to garner the necessary support&rdquo;.Such a view is shared by numerous international law experts around the world. China&rsquo;s non-participation in the arbitration process upholds international law.然而，菲律宾把中国的克制视为软弱可欺，得寸进尺。他们现在不仅要非法占有中国的岛礁，还要仲裁庭给他们披上一件&ldquo;合法&rdquo;的外衣。但仲裁庭根本无权受理此案。菲律宾诉诸仲裁的事项，表面上涉及岛礁性质和渔业争端，实际上与领土主权和海洋划界有着密不可分的联系，而领土主权问题不在《联合国海洋法公约》管辖范围内。《公约》序言明确指出&ldquo;妥为顾及所有国家主权的情形下,为海洋建立一种法律秩序。&rdquo;有关海洋划界等问题，中国早在2006年就已依据《公约》将其排除在强制争端解决机制之外。英国等30多个国家也作出了类似声明。因此，仲裁庭对领土主权和海洋划界争端都没有管辖权。菲律宾明知不合法，却执意提起仲裁，是典型的&ldquo;滥诉&rdquo;；仲裁庭明知不合法，却执意受理此案，是典型的&ldquo;滥权&rdquo;。正如荷兰乌特勒支大学知名法学教授茨瓦特在他最近的文章中警告：&ldquo;仲裁庭的裁决在东亚必将会被视为毒树之果，无法得到认可和支持&rdquo;。国际法界持有类似观点的专家大有人在。</p>\n<p>\n\tThe Law of the Sea clearly provides for a bilateral approach prior to any third-party mechanism, including arbitration. Yet it is clear that bilateral options between China and the Philippines have not been exhausted. The tribunal&rsquo;s imprudent decision to start the compulsory arbitration process suggests a lack of even minimal respect for the spirit and principles of the UNCLOS to say the least.Would anybody go into a football match where the rival team has conspired with the referee? Of course not. The fans and audience would not accept it.<span style=\"line-height: 1.8em;\">中国拒绝参与仲裁案正是为了捍卫国际法。《公约》首先要求的是通过双边渠道解决争议，仲裁等第三方机制只能是一种&ldquo;不得已&rdquo;的辅助途径。而在南海仲裁案中，中菲间远未用尽双边手段，仲裁庭却轻率同意强制仲裁，如果不是缺乏对《公约》基本精神和原则的起码尊重，那就是别有所图。试想在足球场上，一支球队如果明知对手和裁判已经串通一气&ldquo;吹黑哨&rdquo;，怎么还会同意进入赛场比赛？不仅球队不会接受，广大球迷和观众也不会接受。</span></p>\n<p>\n\tThe &ldquo;wirepuller&rdquo; behind the arbitration is self-evident. For years this country from outside the region has been stepping up its rebalancing strategy in the Asia Pacific.Its politicians have been making provocative remarks when talking about its Asia Pacific policies and the South China Sea issue, and its military has invested massively in the South China Sea region and areas around it.The arbitration is in fact its carefully drafted show; the Philippines is merely reading the script.Ironically, while pointing the finger at others and labelling China as &ldquo;not abiding by international law&rdquo; in the name of protecting UNCLOS and the international law, this country seems to have forgotten that it has itself refused to sign UNCLOS.There is a quote from the Bible which neatly sums up the situation: &ldquo;Why do you look at the speck in your brother&rsquo;s eye, but fail to notice the beam in your own eye?&rdquo;<span style=\"line-height: 1.8em;\">仲裁案背后的推手是谁，明眼人都心知肚明。一段时期以来，这个域外国家加快实施亚太再平衡战略的步伐，其政客多次就亚太政策以及南海问题发表挑衅性言论，其军方也大幅强化在南海及周边的力量投入。菲律宾南海仲裁案就是有这样的国家在幕后写剧本，菲律宾不过是在前台演戏而已。 然而荒诞的是，当这个国家指责别国违反《公约》，却忘了自己至今仍拒绝成为《公约》的成员。圣经里有一句名言：&ldquo;总在说别人眼里有细刺，却浑然不觉自己眼里的椽子&rdquo;。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">My advice for the Philippines is to return to a negotiated solution, and for some countries from outside the region to stop playing with fire.The parties directly involved in the South China Sea should consult and negotiate face to face, drawing on historical facts and international law. This is the only way we will resolve the South China Sea issue, restore harmony, and bring about lasting peace, cooperation and prosperity to this region.</span><span style=\"line-height: 1.8em;\">我奉劝菲律宾尽早悬崖勒马，回到谈判解决问题的轨道上来。我也奉劝那些域外势力及时收手，不要试图火中取栗。只有让当事方在国际法和历史事实的基础上，彼此坦诚地协商与谈判，才能真正解决南海问题，让南海这片海域重归平静，让这个地区长久享有和平、合作与繁荣。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p788049/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p788049\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781016/\">父亲节：暖哭了！一起围观那些不坑娃的爹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787262/\">岁月是把杀猪刀 用在这些男人身上恰如其分</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788299/\">白宫摄影师镜头下的奥巴马 逗娃遛狗秀恩爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783806/\">其实你不懂她：关于自信女性的8个误解</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787329/\">这个外国小哥用盐画画：3D视觉效果给跪！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782435/\">科学新发现：我们的1秒钟将变长了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788285/\">普京：美国是唯一超级大国 但我们的事请别管</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p787186/\">2016年6月六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788182/\">精灵王子开微博进军中国 新片搭档是吴磊?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785109/\">不同身材穿衣小技巧：合适的才是最好的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）刘晓明大使：不要在南海玩火"
 }
]