[
 {
  "date": "2016-01-04 09:48", 
  "link": "http://www.hjenglish.com/new/p761575/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p761575/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<span style=\"line-height: 1.8em;\">新华社北京12月31日电新年前夕，国家主席习近平通过中国国际广播之声、中央人民广播之声、中央电视台，发表了2016年新年贺词。</span></p>\n<div>\n\t先上视频：</div>\n<div>\n\t</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">两个译文版本共同学习（第一个为CCTV版，第二个是CRI版）</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t同志们，朋友们，女士们，先生们，<span style=\"line-height: 1.8em;\">Comrades, friends, ladies and gentlemen,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t再过几个小时，新年的钟声就要敲响了。我们即将告别2015年，迎来2016年的第一缕阳光。在这辞旧迎新的时刻，我向全国各族人民，向香港特别行政区同胞和澳门特别行政区同胞，向台湾同胞和海外侨胞，向世界各国和各地区的朋友们，致以新年的祝福！<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">In a few hours, the New Year Bell will be ringing. We will say goodbye to the year 2015 and welcome the first ray of sunshine of the year 2016. At this turn of the year, I wish to extend my New Year greetings to the people of all ethnic groups of China, to our compatriots in the Hong Kong Special Administrative Region and the Macao Special Administrative Region, to our compatriots in Taiwan and overseas Chinese, as well as to friends in other countries and regions of the world.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn a few hours&rsquo; time, the bell of the New Year will be ringing. We&rsquo;ll say goodbye to the year of 2015 and greet the first ray of sun light from 2016. At this occasion of bidding farewell to the old year and welcoming the new, I would like to express my best New Year wishes to Chinese people from all ethnic groups, to our compatriots from Hong Kong and Macao Special Administrative Regions, to our compatriots from Taiwan region and overseas, as well as to friends from all countries and regions around the world!<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t有付出，就会有收获。2015年，中国人民付出了很多，也收获了很多。我国经济增长继续居于世界前列，改革全面发力，司法体制改革继续深化， &ldquo;三严三实&rdquo;专题教育推动了政治生态改善，反腐败斗争深入进行。经过全国各族人民共同努力，&ldquo;十二五&rdquo;规划圆满收官，广大人民群众有了更多获得感。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">As long as we pay, there will be gains. In 2015, the great efforts of the Chinese people have paid off. China&rsquo;s economic growth continues to lead in the world. Reform has been pushed forward comprehensively. Reform in the judicial system has been further deepened. The special educational campaign of &ldquo;Three Stricts and Three Earnests&rdquo; has promoted the improvement of the political eco-system. The fight against corruption has been carried out deeply. Through the joint efforts of the people of all ethnic groups across the country, we see a successful conclusion of the &ldquo;12th-Five-Year Plan&rdquo;. The general public has enjoyed the increasing &ldquo;sense of gain&rdquo;.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tFruitful gains come with persistent efforts. In the year of 2015, Chinese people have made great efforts in building their nation and have achieved enormously. Our economic growth remained at the forefront of the world, our reforms intensified comprehensively, the reforms on judicial system deepened, the &ldquo;Three Stricts&rdquo; and &ldquo;Three Steadies&rdquo; carried out in earnest, and the fight against corruption advanced solidly. Thanks to the great efforts of all Chinese people, the 12th Five-Year Plan from 2010 to 2015 successfully came to an end, which made the people in this country feel a heightened sense of gains.<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t这一年，我们隆重纪念了中国人民抗日战争暨世界反法西斯战争胜利70周年，举行了盛大阅兵，昭示了正义必胜、和平必胜、人民必胜的真理。我们全面实施改革强军战略，宣布裁军30万。我和马英九先生在新加坡会面，实现了跨越66年时空的握手，表明两岸关系和平发展是两岸同胞的共同心愿。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">During this past year, we solemnly commemorated the 70th anniversary of the Victory of the Chinese People&rsquo;s War of Resistance Against Japanese Aggression and the World Anti-Fascist War. We held a grand military parade, making the true clear to all that justice will prevail, peace will prevail, and people will prevail. We will comprehensively implement the reform strategy to strengthen China&rsquo;s military, and we announced China will cut the number of its troops by 300,000. Mr. Ma Ying-Jeou and I met in Singapore, with a handshake that transcended 66 years of time and space. This shows the peaceful development of cross-Straits relations is the common wish of the people of the both sides of the Taiwan Strait.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn the year of 2015, we solemnly commemorated the 70th anniversary of the victory of Chinese people&rsquo;s War of Resistance against Japanese Aggression and the World Anti-Fascist War, with a grand military-parade, showing the truth that justice will prevail, peace will prevail, and people will prevail. We comprehensively implemented the strategy of reforming and strengthening the army, and decided to cut military personnel by 300-thousand. The meeting between myself and Mr. Ma Ying-jeou in Singapore made the handshake between the top leaders of the mainland and Taiwan a reality after a lapse of 66 years. The handshake demonstrated that the peaceful development of cross-straits relationship is the common aspiration of the people on both sides of the Taiwan Straits.<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px;\">声明：本文系乐思福教育授权沪江英语转载。沪江英语高度重视知识产权保护，如有不妥之处欢迎指正。</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p761575/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p761575\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760893/\">如何制定三个月语言学习计划？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761371/\">2016最值得期待的15部好莱坞大片：都想看！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761638/\">为了读懂中国，外媒造了哪些英文词汇？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761271/\">奥巴马夫妇发表圣诞讲话：感谢军人及其家属</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761633/\">27件你安定下来前必做的事 | 2016 to do list</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761316/\">盘点希拉里最差着装：款式多魔性最爱大花袄</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761324/\">2016年12星座运势：看看谁新年大展宏图</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761406/\">外媒眼中的玻璃空中栈道：中国人胆真大！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761416/\">十招教你在新的一年坚持你的目标</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "习近平主席2016年新年贺词（双语版）"
 }
]