[
 {
  "date": "2016-01-04 11:40", 
  "link": "http://www.hjenglish.com/new/p761699/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p761699/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/43247e6b85b84d8cb4d181d483934e9b.png\" /></p>\n<p>\n\t延续北京议程，谱写合作新篇<span style=\"line-height: 1.8em;\">Taking forward the APEC Agenda</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t外交部副部长 李保东<span style=\"line-height: 1.8em;\">Li Baodong, Vice Foreign Minister of China</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t《中国日报》（东南亚版），2015年11月13日<span style=\"line-height: 1.8em;\">China Daily Asia Weekly, 13 November 2015</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t又是一年秋来时。北京秋高气爽、层林尽染，APEC蓝持续显现。这也是2014年亚太经合组织（APEC）北京会议在人们生活中留下的美好印记之一。<span style=\"line-height: 1.8em;\">It is again autumn in Beijing, where trees have turned a myriad of colors in the crisp air under the &ldquo;APEC blue&rdquo; sky. This is one of the charming memories of the APEC Economic Leaders&rsquo; Meeting (AELM) held here one year ago.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2014年11月，APEC各经济体领导人齐聚北京雁栖湖畔，共商亚太合作大计。会议通过了《领导人宣言&mdash;&mdash;北京纲领：构建融合、创新、互联的亚太》和《APEC成立25周年声明》，批准亚太自贸区路线图，经济创新发展、改革与增长共识，互联互通蓝图等重要文件，决定共建面向未来的亚太伙伴关系，打造开放型亚太经济格局，实现共同发展、繁荣和进步的亚太梦。领导人在APEC成立之后25年探索和成就基础上，明确了亚太地区经济合作的未来愿景和路径。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">In November 2014, APEC Leaders gathered by Yanqi Lake in Beijing for the 22nd AELM.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThey issued the Leaders&rsquo; Declaration &ndash; Beijing Agenda for an Integrated, Innovative and Interconnected Asia-Pacific and the Statement on the 25th Anniversary of APEC, approved important documents such as the Beijing Roadmap for APEC&rsquo;s Contribution to the Realization of the Free Trade Area of the Asia-Pacific (FTAAP), APEC Accord on Innovative Development, Economic Reform and Growth and APEC Connectivity Blueprint for 2015-2025.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThey also decided to shape the future through Asia-Pacific partnership, build an open economy in the Asia-Pacific, and realize the Asia-Pacific dream of common development, prosperity and progress.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tOn the basis of 25 years of efforts and achievements, APEC Leaders set out a clear vision and pathway for future economic cooperation in the Asia-Pacific.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t正如习近平主席所说，雁栖湖不是终点，而是新的起点。APEC第二个25年的开局之年，带着北京会议的重大使命启航。一年来，APEC大家庭精诚团结，全面深入落实北京会议成果，步履坚实、成果丰硕。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Just like what President Xi Jinping said after the Beijing AELM, Yanqi Lake is, of course, not the finishing line; rather a new starting point for APEC. 2015 is the first year of the second quarter of the century of APEC.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe APEC family set off on the journey with mandates of the Beijing outcomes. We have taken solid steps toward fully implementing the Beijing outcomes and have a lot to show for our results.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t作为北京会议的一项标志性成果，亚太自贸区进程成功启动并有序推进。在中美共同牵头、APEC所有成员参与下，亚太自贸区联合战略研究已经起步，目前已进入研究报告实质性撰写阶段。此项工作将评估亚太自贸区潜在影响和效益，分析其实现的可能路径等，并将在2016年底前向领导人提交报告，同时提出务实建议。APEC各经济体还通过举办自贸区政策对话、信息交流等活动，加强自贸区能力建设，进一步凝聚亚太自贸区共识。建设亚太自贸区是应对贸易安排面条碗效应和碎片化风险的重要手段，我们有信心将其打造成茂物目标之后亚太区域经济合作新的旗帜。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">As the landmark achievement of the Beijing AELM, the FTAAP process was successfully kicked off and is being advanced in an orderly way.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe Collective Strategic Study on FTAAP, led by China and the United States and with participation of all APEC economies, has been started and is currently in the phase of substantive drafting.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThis Study will assess the potential impact and benefit of FTAAP, analyze possible pathways for its realization and be submitted to the leaders by the end of 2016 along with any recommendations.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tEfforts were also made by economies to promote policy dialogues, experience sharing with a view to addressing capacity building needs and consolidate consensus over FTAAP process.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe FTAAP is an important way to address the &ldquo;spaghetti bowl effect&rdquo; and fragmentation risk caused by various regional trade arrangements. We have every confidence to make the FTAAP another grand goal leading Asia-Pacific economic cooperation after the Bogor Goals.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t北京会议通过了《APEC互联互通蓝图（2015-2025）》，确立了未来十年实现无缝、全面联结和融合亚太的愿景目标。中国已经向APEC秘书处提交了蓝图落实进展的2015年年度报告。在更大范围内，中国与亚太伙伴密切协作，以&ldquo;一带一路&rdquo;建设为契机，深入推进政策沟通、设施联通、贸易畅通、资金融通和民心相通。作为早期收获，一批经贸、投资、产业、能源、金融项目初具雏形。跨境公路、铁路、通讯网络等基础设施重点工程进展顺利。亚洲基础设施投资银行协定签署国已达54个，即将正式运营。2015年上半年，中国与&ldquo;一带一路&rdquo;沿线经济体双边贸易总额达4853.7亿美元，百姓消费选择不断丰富。经各经济体间密集磋商、积极协调，自2015年9月1日起，商务人士的&ldquo;外交护照&rdquo;&mdash;&mdash;APEC商务旅行卡有效期由3年延长至5年，商务人士一次申请成功后可在更长时间内享有APEC经济体免签待遇和快速通关便利，人员跨境流动更加便利。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">The Beijing AELM adopted the APEC Connectivity Blueprint for 2015-2025 and set the vision and goals in the next ten years for a seamless and comprehensively connected and integrated Asia-Pacific. China has submitted to the APEC Secretariat a report on the implementation of the blueprint in 2015.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tChina worked closely with Asia-Pacific partners in a wider scope to take advantage of the Silk Road Economic Belt and the 21st-Century Maritime Silk Road Initiative and further promoted policy coordination, facilities connectivity, unimpeded trade, financial integration and people to people bond. A number of trade, investment, industrial, energy and financial projects have taken shape as &ldquo;early harvest&rdquo;.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tGood progress has been made in key infrastructure projects such as cross-border roads, railways and telecommunications networks. Fifty-four countries have signed the Articles of Agreement of the Asian Infrastructure Investment Bank (AIIB), which will soon start its operation.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn the first half of 2015, two-way trade between China and the economies along the &ldquo;Belt and Road&rdquo; totaled US$485.37 billion, enabling people in these countries to have a more diversified choice of consumer products.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe APEC Business Travel Card, also known as the &ldquo;diplomatic passport for business people&rdquo;, has had its validity extended from 3 to 5 years starting from 1 September 2015.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tBusiness people can enjoy visa-free treatment and fast-track immigration clearance within APEC economies for a longer period of time once their application is approved, thus greatly facilitating cross-border personnel movement.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们并肩创造价值，也携手抵御腐败侵蚀，捍卫发展果实。对于普通人，亚太是有活力的大家庭，是一体化的大市场。对于腐败分子，APEC是一张疏而不漏的恢恢法网。根据《APEC北京反腐败宣言》精神，各方以反腐败执法合作网络为平台，加强信息通报、跨境调查协助、反腐败执法方面合作，效果显著。2014年12月，APEC反腐败国际追逃追赃专题培训班在中国举办。APEC成员间的双、多边反腐败合作不断深化。以中国为例，国际刑警组织中国国家中心局公布针对100名嫌犯的&ldquo;红色通缉令&rdquo;，加大全球追缉力度，各方予以积极配合。我们与美国、加拿大等经济体建立了执法合作机制，实施追逃追赃的&ldquo;天网行动&rdquo;得到新加坡、新西兰等的配合。要通过APEC各经济体的共同努力，织就一张疏而不漏的法网，让腐败分子无处遁形。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Not only do we jointly create value, we also fight corruption and defend the achievements of development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tFor ordinary people, the Asia-Pacific is a vibrant family and an integrated market, but for corruption suspects, APEC casts a net of justice from which there is no escape.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAccording to the APEC Beijing Declaration on Fighting Corruption, the parties have used the Network of Anti-Corruption Authorities and Law Enforcement Agencies (ACT-NET) to carry out effective cooperation in information sharing, cross-border investigation assistance and anti-corruption law enforcement.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn December 2014, the ACT-NET International Fugitive Repatriation and Asset Recovery Workshop was held in China. In the meantime, APEC members continued to deepen bilateral and multilateral anti-corruption cooperation.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tTake China for example. Interpol&rsquo;s China National Center Bureau issued &ldquo;red warrants&rdquo; against 100 suspects and stepped up worldwide huntdown, for which it received active cooperation from relevant members. China has established law enforcement cooperation mechanisms with the United States and Canada.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe implementation of &ldquo;Operation Sky Net&rdquo; aimed at fugitives and stolen assets has received cooperation from Singapore and New Zealand. APEC economies should work together to weave a closely-knit net of justice to hunt down every corrupt criminal.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\tAPEC蓝不应是昙花一现，领导人们在北京会议上重申了低碳经济和可持续发展的决心。一年来，我们积极践行绿色发展理念，推动绿色供应链网络务实合作，促进产业链条的绿色升级。2015年6月，APEC首个绿色供应链示范中心在中国天津启动。我们还在北京和河北营造碳中和林1274亩。这些林木在未来20年内将全部抵消2014年会议产生的6371吨二氧化碳当量，北京会议由此成为APEC历史上第一届碳中和会议。现在，碳中和林已融入自然，为改善环境作出积极贡献，装点着这美丽的秋天。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">&ldquo;APEC blue&rdquo; shouldn&rsquo;t be short-lived. In Beijing, leaders reiterated their determination to pursue low-carbon and sustainable development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn the past year, we have actively implemented the concept of green development and promoted practical cooperation in the green supply chain network as well as the green upgrade of industrial chains.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn June 2015, the first Pilot Center of APEC Cooperation Network on Green Supply Chain was launched in Tianjin, China. What&rsquo;s more, China established a plantation of 85 hectares in Beijing and its surrounding Hebei Province.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tOver 20 years, this plantation will offset the 6,371 tons of CO2 emitted during the 2014 APEC meeting, making Beijing AELM the first carbon neutral APEC meeting ever.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe carbon neutralization forests have become an integral part of the nature, adding to the charm of the autumn.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t上述进展只是我们过去一年工作的缩影。为进一步落实2014年会议成果，APEC成员积极进行政策对话协调，加强机制和能力建设。根据北京会议共识，APEC新成立十多个合作机制，仅中方一家就举办20多场研讨会。中方已经向会议提交了《APEC北京会议成果落实进展报告2015》，系统、全面回顾并归纳了北京会议落实工作各项进展。成果落实是一项长期工作，中方和APEC各经济体将付出不懈努力。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">These achievements are just a few examples of our work in the past year. APEC members are actively conducting policy dialogue and coordination to implement the Beijing outcomes and strengthen institution and capacity building.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAccording to the consensus of the Beijing AELM, APEC has set up more than ten new cooperation mechanisms and China alone has hosted more than 20 seminoars/workshops.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tChina has submitted its 2015 Progress Report on the Implementation of the Outcomes of the Beijing AELM, which gives a comprehensive review of the progress in various areas. Implementation will be a long-term job. China and all APEC economies will work tirelessly for it.</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\tAPEC大家庭有理由为过去一年的进展和收获感到慰藉和骄傲。我们的收获，源于对面向未来的亚太伙伴关系的坚持；源于对APEC经济体多样性特点、对各经济体发展道路和模式的尊重；源于互信、包容、合作、共赢的合作精神；更源于我们&ldquo;言必信、行必果&rdquo;的执着。我们愿与各方一道，延续和发展APEC议程，开拓创新，共迎一个又一个丰收的秋天，共逐共同发展、繁荣和进步的亚太梦。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">The APEC family has every reason to be proud of the progress and achievements made in the past year.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThey are rooted in our commitment to the Asia-Pacific partnership, respect for the diversity of APEC economies and their development paths and models, the spirit of mutual trust, inclusiveness, and win-win cooperation.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe progress also comes from the delivery of our pledges. China stands ready to work with other members to continue and take forward the APEC agenda, strive for more &ldquo;autumn harvests&rdquo; and realize the Asia-Pacific dream of common development, prosperity and progress.</div>\n<p>\n\t</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p761699/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p761699\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760893/\">如何制定三个月语言学习计划？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761371/\">2016最值得期待的15部好莱坞大片：都想看！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761638/\">为了读懂中国，外媒造了哪些英文词汇？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761633/\">27件你安定下来前必做的事 | 2016 to do list</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761316/\">盘点希拉里最差着装：款式多魔性最爱大花袄</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761271/\">奥巴马夫妇发表圣诞讲话：感谢军人及其家属</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761406/\">外媒眼中的玻璃空中栈道：中国人胆真大！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761324/\">2016年12星座运势：看看谁新年大展宏图</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761416/\">十招教你在新的一年坚持你的目标</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761413/\">8张另类世界地图：一眼看清哪胸大哪吃货多</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】延续北京议程，谱写合作新篇"
 }
]