[
 {
  "date": "2015-02-22 00:00", 
  "link": "http://www.hjenglish.com/new/p481921/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p481921/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201305/ffaa37a0f97c405ea91c2036fa868583.jpg\" /></p>\n<p>\n\tFinding the ideal job in today&rsquo;s job market can be difficult, especially with the expansion of the Internet, technology, and diversity around the world. Knowing a foreign language can help to obtain a position in a wide variety of industries, regardless of previous experience or education. When you want to learn languages that are foreign, it is possible to do so by attending classes and even utilizing software programs or online tools right from home. If you are already a bilingual job hunter, there are plenty of jobs available once you begin your search.随着全球互联网、科技及多样性的发展，在如今的就业市场，找一份理想的工作并非易事。且不论学历或经验如何，掌握一门外语却能增加在各行各业的就业机会。如果你打算学习外语，可以考虑上课或者在家利用软件或网络工具进行学习。如果目前你正准备找一份双语工作，只要你留意，会发现这类性质的工作还是很多的。</p>\n<p>\n\t<strong>1. Translator翻译员</strong></p>\n<p>\n\tWorking as a full-time translator is possible if you are a bilingual job seeker who is interested in helping both corporations or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/freelance\" target=\"_blank\">freelance</a> clients to translate paperwork and documents or even to effectively communicate with clients, customers, and potential business partners or associates. Translator salaries vary depending on the demand and the language you speak, with a median salary of $41,834 annually.如果你在寻找双语性质的工作，并且有兴趣为企业或兼职客户翻译文件，或与客户及潜在商业伙伴或公司进行有效沟通，不妨考虑做一名全职翻译员。翻译员的薪资取决于你掌握的语种以及翻译的要求，一般平均年薪是41,834美元。</p>\n<p>\n\t<strong>2. Bank Teller银行出纳员</strong></p>\n<p>\n\tBecoming a bank teller is another option if you are bilingual and working in a more diverse location. You can also obtain a position at an international bank or a bank that allows you to work with multiple currencies, as you will have more experience with understanding how to properly convert the money while communicating with customers who speak a language that is not native to the other bank tellers. The median annual salary for a bank teller is approximately $24,100 depending on the location.如果你掌握两种语言，工作环境更为灵活，也可以考虑银行出纳员。你可以选择在国际银行或多币种性质的银行工作，这样你不仅可以与那些说外语的客户沟通（其他银行出纳员可能不会），还能积累汇兑货币方面的经验。银行出纳员的平均年薪大概是24,100美元，具体因地而异。</p>\n<p>\n\t<strong>3. Marketing or Advertising Manager市场营销或广告经理</strong></p>\n<p>\n\tBecause of the expansion of marketing and advertising capabilities online and with the use of implementing social media, being bilingual is a key factor in growing any type of business. Working as a marketing or advertising manager will allow you to bring in an average yearly salary of $108,260.鉴于市场营销不断扩大，网络广告及社交媒体应用与日俱增，双语能力在任何行业都越来越吃香。如果做市场营销或广告经理，你可以赚到平均108,260美元的年薪。</p>\n<p>\n\t<strong>4. Human Resources人力资源</strong></p>\n<p>\n\tIf you enjoy working with others in the workplace and you want to assist employees through the hiring, firing, and transitioning process, working as a human resource specialist is possible if you are bilingual job seeker. Working for a company that hires a diverse group of individuals can earn you approximately $52,690 yearly.如果你喜欢在职场中跟人打交道，希望通过雇佣、解雇、调职等手续管理员工，那么在人事部担任一份双语工作也不错。如果在大型公司的人事部工作，平均年薪大概是52,690美元。</p>\n<p>\n\t<strong>5. Social Worker社会工作者</strong></p>\n<p>\n\tWorking as a social worker is possible around the world if you are bilingual. Social workers earn about $42,480 annually and help others with mental illnesses, sensitive situations, and even children who may have been neglected. If you are capable of speaking another language, it is much easier to communicate and understand those in need.如果你懂两门语言，在世界各地都可以做社工。社工的平均年薪大概是42,480美元，主要负责帮助那些有心理问题、处境艰难的人，或者被忽视的儿童。如果你懂外语，那么和这些有需要的人交流沟通起来会容易得多。</p>\n<p>\n\t<strong>6. Customer Service Representative客服代表</strong></p>\n<p>\n\tIf you, as a bilingual job hunter, consider yourself a people person, working as a customer service representative is a position that is always in-demand and highly recommended. The <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/median\" target=\"_blank\">median</a> annual salary of a customer service representative is $30,460, and allows you to communicate with customers who may need assistance or help solving problems related to the products or services they may have recently purchased. Having the ability to relate to others who speak a foreign language with patience is a quality necessary when working in customer service.作为双语求职者，如果你觉得自己善于跟人打交道，那么客服代表就是一个供不应求、大受欢迎的工作。客服代表的平均年薪是30,460美元，主要负责为需要帮助或需要解决问题的客户提供相关产品或服务的咨询。在客服部门工作的话，如果你能用外语耐心与人沟通，则会很受欢迎。</p>\n<p>\n\t<strong>7. Police Officer or Detective警察或侦探</strong></p>\n<p>\n\tThe average salary of a police officer or detective is about $55,010, and the open positions and jobs are in demand for those who are capable of speaking another language. Working as a bilingual police officer or detective will allow you to solve crimes while also communicating with those who do not speak English during interviews, processing, and even court hearings. Having the ability to speak another language when you are working for law enforcement is also a key factor in earning more and receiving raises much quicker than individuals without the capability to speak a foreign language.警察或侦探的平均年薪大概是55,010美元。这类职位也需要精通外语的人才。双语警察或侦探有能力处理非母语类犯罪案例，并用外语参与谈话、诉讼甚至庭审。较之不会外语的人，懂外语的人在法律执法部门任职还能赢得更多升职加薪的机会。</p>\n<p>\n\tObtaining a job when you know a foreign language helps you to drastically cut the competition, especially in a variety of industries ranging from business to social work. Understanding how to effectively communicate with an entirely different culture and society can help to boost business sales while expanding companies altogether.如果你懂外语，那么在就业市场上会占很大的优势，尤其是在包括商业及社工在内的各行各业。如果你能用外语和另一个文化社会背景下的个人或企业有效沟通，相信不仅业务范围会扩大，公司也会蒸蒸日上。</p>\n<p>\n\t<strong>沪江英语小编有话说：</strong>这篇文章中介绍的是在美国的双语求职者有的7大求职机会，虽然国情不同因地而异，但对我们中国的双语求职者来说也很具有借鉴意义。不管怎么说，掌握一门外语的确会增加大家在各行各样的求职机会。大家都怎么看待双语求职者？</p>\n<p>\n\t<strong>下载资料推荐：<br />\n\t</strong><a href=\"http://www.hjenglish.com/zt/jianlifengmianxiazai/\" target=\"_blank\">个人简历封面下载</a><br />\n\t<a href=\"http://www.hjenglish.com/zt/jianlibiaoge/\" target=\"_blank\">个人简历表格下载</a><br />\n\t<a href=\"http://pass.hujiang.com/signup/?source=en_xzyd\" target=\"_blank\"><span style=\"color: #f00;\">还不是注册沪友？1分钟完成注册，海量资料供你下载！</span></a><a href=\"http://pass.hujiang.com/signup/?source=en_xzyd\" target=\"_blank\"><img align=\"absmiddle\" src=\"http://i2.w.yun.hjfile.cn/doc/201304/3154532619724defb1790bcd6f3642d1.jpg\" /></a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p481921/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p481921\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720860/\">2014年英语四级多少分算过啊？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487116/\">中国式爱情与婚姻：中国在玩的相亲游戏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720245/\">如何战胜自我怀疑？6大招来帮你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561030/\">跟《唐顿庄园》学20条英国淑女餐桌礼仪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720792/\">山羊or绵羊？哭晕的“歪果仁”终于明白了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p587662/\">每天要问自己的5个问题 你的答案是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720955/\">纽约时装周 7个新春桃花妆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605583/\">办公室危害健康：工作环境在“谋杀”你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581926/\">面试中如何回答\"你的五年工作规划是什么\"</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "双语求职者优势大：7大工作机会在等你！"
 }
]