[
 {
  "date": "2016-01-20 19:57", 
  "link": "http://www.hjenglish.com/new/p763821/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p763821/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/1a82fd93d45b4072aa57370b32ac20d4.jpg\" /></p>\n<p>\n\t外交部发言人洪磊例行记者会（2016年1月19日）<span style=\"line-height: 1.8em;\">Foreign Ministry Spokesperson Hong Lei&rsquo;s Regular Press Conference on January 19, 2016</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据报道，16日下午，美国亚利桑那州发生一起枪击案，1名中国留学生遇难。你能否证实并介绍中方做了哪些工作？<span style=\"line-height: 1.8em;\">Q: It is reported that a Chinese student studying in the US was killed in a shooting attack on the afternoon of January 16 in Arizona, the US. Can you confirm that and tell us what has been done by the Chinese side after that?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：当地时间1月16日，中国留美学生江玥在亚利桑那州遭枪击遇难。中国驻洛杉矶总领馆高度重视，立即启动应急机制，派员赴案发地了解详情，要求美方尽快查明案情，严惩凶手，并采取切实措施保障我在美人员和机构安全。<span style=\"line-height: 1.8em;\">A: On January 16 local time, the Chinese student Jiang Yue was shot dead in Arizona, the US. Highly concerned about the case, the Chinese Consulate-General in Los Angeles immediately activated the emergency response mechanism, sent officials to the site of the crime to get more information, and asked the US side to find out as soon as possible what has happened, hold the perpetrator accountable and take concrete measures to ensure the safety of Chinese personnel and institutions in the US.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t外交部和驻洛杉矶总领馆将密切关注案件进展，为家属赴美善后提供必要协助。<span style=\"line-height: 1.8em;\">The Foreign Ministry and the Consulate-General in Los Angeles will keep a close eye on how the case plays out and provide necessary assistance to families of the victim in their travel to the US and handling of follow-up matters.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：日本首相安倍日前接受《金融时报》采访时表示，日本对中国在南海建设人工岛礁并试图在东海开发油气资源深感关切，呼吁国际社会对此发出更多声音。中方对此有何反应？<span style=\"line-height: 1.8em;\">Q: In his recent interview with the Financial Times, Japanese Prime Minister Shinzo Abe said that Japan harbors very strong concerns over China&rsquo;s building of islands in the South China Sea and development of resources in the East China Sea. He called on the international community to raise its voice against this. What is China&rsquo;s response to that?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：中国在东海油气开发活动均是在无争议的中国管辖海域进行的，是中国主权权利范围内的事情。<span style=\"line-height: 1.8em;\">A: China&rsquo;s oil and gas development activities in the East China Sea are all conducted in undisputed waters under the jurisdiction of China. They are within the realm of China&rsquo;s sovereign right.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国对南沙群岛及其附近海域拥有无可争辩的主权。中国在南沙群岛有关岛礁上进行建设活动是中方主权范围内的事情，合法、合理、合情。日本在二战期间一度侵占中国南海诸岛。战后，中国政府予以收回。日本应该铭记侵略历史，深刻反思所作所为，在东海、南海问题上谨言慎行，多做有助于增进同邻国互信和本地区和平稳定的事，而不是拨弄是非。中国对日本插手南海问题的企图保持高度警惕。<span style=\"line-height: 1.8em;\">China has indisputable sovereignty over the Nansha Islands and their adjacent waters. Construction by China on relevant islands and reefs of the Nansha Islands falls within China&rsquo;s sovereignty. It is legitimate, reasonable and justified. Japan once snatched from China islands in the South China Sea during the Second World War. The Chinese government retrieved them after the War. Japan should reflect upon rather than forget what it has done during the aggression, act and speak cautiously on issues concerning the East China Sea and the South China Sea, and make more efforts to increase mutual trust with its neighbors and promote regional peace and stability instead of sowing discord. China is on high alert against Japan&rsquo;s attempt to poke its nose in the issue of the South China Sea.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：菲律宾民航局官员18日称，菲民用飞机1月7日前往中业岛，其间收到中国海军通过无线电频道发布的警告。菲&ldquo;卡拉延市&rdquo;市长称，中方还驱离了飞经该地区的其他民航飞机和军机，本地区飞行自由受到威胁。你对此有何回应？<span style=\"line-height: 1.8em;\">Q: Officials of the Civil Aviation Authority of the Philippines said on January 18 that they received radio warnings identified as from the Chinese navy when they flew a civil aircraft close to Zhongye Dao on January 7. Mayor of &ldquo;the Municipality of Kalayaan&rdquo; said that other civilian and military planes flying over the region have also been shooed away by the Chinese, threatening the freedom of over-flight. How do you respond to that?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：中国对包括中业岛在内的南沙群岛拥有无可争辩的主权。自上世纪70年代开始，菲律宾派兵非法侵占包括该岛在内的中国南沙群岛8个岛礁，其后并在上面大兴土木，部署武备。中方对此坚决反对。<span style=\"line-height: 1.8em;\">A: China has indisputable sovereignty over the Nansha Islands including Zhongye Dao. In the 1970s, the Philippines sent troops to eight islands and reefs of China&rsquo;s Nansha Islands including Zhongye Dao and illegally occupied them. Since then, it has been building facilities and deploying weaponry on these islands and reefs. The Chinese side is firmly opposed to that.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t菲方有关说法危言耸听，刻意渲染局势紧张，居心叵测，其图谋不会得逞。<span style=\"line-height: 1.8em;\">The Philippine side made relevant remarks with the ulterior motive of sensationalizing the situation and playing up the tension. Their plot will not work.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：菲律宾民航局18日称，菲将在南海中业岛设立民航卫星跟踪系统，用于监视该区域民航及商业飞行活动，并加设7个民用航空雷达站。你对此有何反应？<span style=\"line-height: 1.8em;\">Q: The Civil Aviation Authority of the Philippines said on January 18 that the Philippines plans to install a satellite-based system on Zhongye Dao to track civilian and commercial flights over the region. Seven civil aviation radar stations will also be added. What is your comment on that?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：中国对包括中业岛在内的南沙群岛拥有无可争辩的主权。菲方在侵占的中国领土上开展任何活动都是非法的，都无法掩盖其侵占行为的非法性。<span style=\"line-height: 1.8em;\">A: China has indisputable sovereignty over the Nansha Islands including Zhongye Dao. Any activity by the Philippine side on China&rsquo;s territory it has occupied is illegal and cannot cover up the illegal nature of its encroachment.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p763821/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p763821\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763399/\">大叔坐冰槽下棋惊“冻”老外！中国人城会玩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763512/\">推荐：亚马逊网评2015十大畅销书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763412/\">65岁奶奶cos各种名画神还原 场景化妆全手工</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763520/\">这些笑点你能get么？据说英语好的都看懂了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762204/\">天朝威武：老外可羡慕咱们的手机了！为啥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763537/\">看脸有理！面相如何泄露你的性格&健康？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762669/\">深扒12月份词源来历：发散记忆秒记N个词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762670/\">寻找平民女神：老外镜头下的中国街头美女</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763341/\">双语美文：欲爱人，先自爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763307/\">听歌学英文：小黄人主题曲Happy笔记</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】外交部例行记者会（2016年1月19日）"
 }
]