[
 {
  "date": "2016-01-20 20:03", 
  "link": "http://www.hjenglish.com/new/p763822/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p763822/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/d501f001e866444781c7526e9a654b35.jpg\" /></p>\n<p>\n\t让中阿友谊如尼罗河水奔涌向前<span style=\"line-height: 1.8em;\">Let China-Arab Friendship Surge Forward like the Nile</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t中华人民共和国主席 习近平<span style=\"line-height: 1.8em;\">H. E. Xi Jinping, President of the People&rsquo;s Republic of China</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t应塞西总统邀请，我将对埃及进行国事访问。这是我担任中国国家主席后第一次访问中东和阿拉伯国家，也是我2016年的首次出访。我将同埃及和阿拉伯朋友共叙友情、共商合作、共话发展，期待此访成为一次友谊之旅、合作之旅、共赢之旅。<span style=\"line-height: 1.8em;\">At the invitation of President Abdel Fattah al-Sisi, I will pay a state visit to Egypt, my first to the Middle East and Arab countries as President of China and my first overseas visit in 2016. The purpose is to renew friendship, and discuss cooperation and development with Egyptian and Arab friends. I look forward to a trip of friendship, cooperation and mutual benefit.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&ldquo;埃及是尼罗河的馈赠。&rdquo;16年前，我第一次访问埃及时，实地看到古代埃及人民把周期泛滥的洪水转化为农业发展的重要资源，体会到尼罗河是孕育埃及文明的母亲河，也由衷赞美埃及人民智慧和力量。<span style=\"line-height: 1.8em;\">&ldquo;Egypt is the gift of the Nile.&rdquo; When I first visited Egypt 16 years ago, I learned how people of ancient Egypt harnessed the Nile floods for agricultural production. I marveled at the Nile, mother of the Egyptian civilization, and was amazed by the wisdom and strength of the Egyptian people.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t从那以后，壮美的尼罗河就深深印在了我的脑海里。<span style=\"line-height: 1.8em;\">Ever since then, the great Nile has been etched in my mind.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2014年年底以来，我同塞西总统两次在北京会面，双方共同决定把中埃关系提升为全面战略伙伴关系，推动中埃关系步入发展快车道。去年9月，塞西总统出席在北京举行的中国人民抗日战争暨世界反法西斯战争胜利70周年纪念活动，代表阿拉伯世界，发出了维护第二次世界大战胜利成果和战后国际秩序的正义呼声。<span style=\"line-height: 1.8em;\">Since late 2014, I have had two meetings with President al-Sisi in Beijing. Our agreement to elevate China-Egypt relations to a comprehensive strategic partnership led bilateral relations onto a fast track. President al-Sisis&rsquo;s trip to Beijing last September to attend commemorations of the 70th anniversary of the victory of the Chinese People&rsquo;s War of Resistance against Japanese Aggression and the World&rsquo;s Anti-Fascist War was a just call made on behalf of the Arab world for upholding the victorious outcome of WWII and the post-war international order.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国和埃及同为文明古国，两国人民友好交往追溯久远。2000多年前，中国汉代朝廷派遣使者前往亚历山大，古丝绸之路成为联系双方的重要纽带。<span style=\"line-height: 1.8em;\">Both China and Egypt are ancient civilization. Friendly exchanges between our peoples date back to antiquity. More than 2,000 years ago, the imperial court of China&rsquo;s Han Dynasty sent envoys to Alexandria. The ancient Silk Road was a bond linking up the two sides.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t近代以来，中埃两国人民在反殖民、反霸权的斗争中同声相应、同气相求。60多年前，在万隆会议上，周恩来总理同纳赛尔总统的手紧紧握在一起，中埃两国由此携手合作，迈上共同维护广大发展中国家权益的征程。<span style=\"line-height: 1.8em;\">In the modern times, the people of China and Egypt have stood together in the fight against colonialism and hegemony. Over six decades ago, Premier Zhou Enlai and President Gamal Abdel Nasser shook hands at Bandung, Indonesia. China and Egypt have since joined hands and embarked on a common cause to uphold the rights and interests of developing countries.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t在一个甲子的岁月里，中埃关系历经国际和地区风云变幻考验，始终健康稳步发展。双方相互理解和尊重，相互信任和支持，开展了富有成效的合作。中方支持埃及人民自主决定国家前途命运，支持埃及政府恢复社会稳定和经济发展的努力，支持埃及在地区和国际事务中发挥积极作用。<span style=\"line-height: 1.8em;\">Over the past six decades, China-Egypt relations have stood the test of changing international and regional landscapes and have moved forward steadily. The two sides have treated each other with mutual understanding, respect, trust and support, and have conducted fruitful cooperation. China supports the people of Egypt in making independent choices for the future of their own country. China supports the government of Egypt in restoring social stability and economic development. China supports Egypt in playing an active role in regional and international affairs.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中方将从战略高度和长远角度看待和发展对埃关系，我愿同塞西总统携手努力，全面深化两国政治互信和战略合作，实现共同发展和进步，使中埃关系这一南南合作的典范进一步发挥引领和示范作用。<span style=\"line-height: 1.8em;\">China will continue to view and develop its relations with Egypt from a strategic and long-term perspective. I and President al-Sisi will work together to comprehensively deepen the political trust and strategic cooperation between our two countries, so that China and Egypt will achieve common development and progress and China-Egypt relations, already a shining example of South-South cooperation, will continue to play its exemplary role.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t埃及是第一个同中国建交的阿拉伯国家，中埃关系是中国同阿拉伯国家关系的起点，代表了中阿关系的高度和温度。60年来，中阿友好合作实现了历史性跨越，也积累了宝贵经验。双方坚持相互尊重、平等相待，无论国际风云如何变幻，都始终互为朋友、兄弟、伙伴。双方坚持互利共赢、共同发展，无论各自经历了什么发展变化，都始终追求共同利益、可持续发展。双方努力促进对话交流、文明互鉴，始终尊重对方的社会制度和发展道路。我们在长期交往和合作中始终坚持互信、互助、互利、互荣的原则，成为彼此信赖和依靠的好朋友、好兄弟、好伙伴。<span style=\"line-height: 1.8em;\">Egypt was the first Arab country to establish diplomatic ties with China. China&rsquo;s relations with Egypt marked the beginning of its relations with Arab countries and are indicative of the height and warmth of China-Arab relations. For over six decades, China-Arab friendship and cooperation have undergone historic transformation and we have gained much valuable experience. Despite changes in the international situation, the two sides respect and treat each other as equals, and have acted as each other&rsquo;s friend, brother and partner. We have a shared commitment to win-win cooperation and common development. However, things may change, common interests and sustainable development have always been a common pursuit for both sides. We respect each other&rsquo;s social system and development path and have promoted dialogue among civilizations. China-Egypt interaction and cooperation over the years are guided by the principles of mutual trust, mutual assistance, mutual benefit and mutual prosperity. The two countries are indeed each other&rsquo;s good friend, good brother and good partner that can be counted on.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t60年来，中阿关系全面发展、硕果累累。中国&mdash;阿拉伯国家集体合作也走过11个春秋。2014年，我出席在北京举行的中国&mdash;阿拉伯国家合作论坛第六届部长级会议开幕式，提出中阿共建&ldquo;一带一路&rdquo;的战略构想，并同阿拉伯朋友共同规划了未来10年中阿关系发展的蓝图。<span style=\"line-height: 1.8em;\">In the past six decades, China-Arab relations have achieved comprehensive development and yielded fruitful results. The collective cooperation between China and Arab countries has been going on for 11 years. When I attended the opening ceremony of the sixth Ministerial Meeting of the China-Arab States Cooperation Forum in 2014, I put forward the strategic vision for China and Arab countries to jointly build the Silk Road Economic Belt and the 21st Century Maritime Silk Road. A blueprint was drawn by both sides to develop China-Arab relations in the coming decade.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中阿关系呈现蓬勃生机，迄今为止，已有埃及、阿尔及利亚、沙特、阿联酋、卡塔尔、苏丹、约旦、伊拉克等8个国家同中国建立或提升了双边战略合作（伙伴）关系。2014年，中阿贸易额突破2511亿美元，中国从阿拉伯国家进口原油1.46亿吨，成为阿拉伯国家第二大贸易伙伴。7个阿拉伯国家成为亚洲基础设施投资银行创始成员国。60年来，中国累计向阿拉伯国家提供了254亿元人民币经济援助，培训了2万多名各类人员，向8个国家派遣援外医疗队。11个阿拉伯国家成为中国公民出境旅游目的地国，中阿每周往来航班达183架次，每年往来人员达102万人次。<span style=\"line-height: 1.8em;\">China-Arab relations are now thriving. Eight Arab countries, namely Egypt, Algeria, Saudi Arabia, the United Arab Emirates, Qatar, Sudan, Jordan and Iraq, have established or elevated to strategic cooperative relations or partnerships with China. In 2014, trade between China and Arab countries exceeded 251.1 billion U.S. dollars. China imported 146 million tons of oil from Arab countries and was the second largest trading partner for Arab countries. Seven Arab countries became founding members of the Asian Infrastructure Investment Bank. In the past 60 years, China has provided Arab countries with a total of 25.4 billion RMB yuan in economic assistance, trained over 20,000 people in different professions and sent medical teams to eight Arab countries. Eleven Arab countries have become approved destinations for Chinese tourists. There are now 183 weekly flights between the two sides, and every year, 1.02 million people travel back and forth between China and Arab countries.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t阿拉伯谚语说&ldquo;独行快，众行远&rdquo;，中国人常讲&ldquo;朋友多了路好走&rdquo;。这用来形容中阿双方结伴前行、风雨同行再恰当不过了。<span style=\"line-height: 1.8em;\">As an Arab proverb says, &ldquo;he who travels alone goes fast, but he who travels in company goes far.&rdquo; The Chinese people say that &ldquo;more friends make the journey easier&rdquo;. Indeed, there are no better expressions to describe China and Arab countries that have been with each other all the time and shared weal and woe all along.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t当今世界正在发生深刻复杂变化，全球性挑战不断增多，世界经济复苏步履维艰，局部动荡此起彼伏，恐怖主义威胁明显上升，构建以合作共赢为核心的新型国际关系比任何时候都更加迫切。<span style=\"line-height: 1.8em;\">The world today is undergoing profound and complex changes. Global challenges are increasing. Global economic recovery remains difficult. Regional turmoil continues to flare up and the threat of terrorism is notably on the rise. This has made it ever more urgent for a new type of international relations to be built that is geared toward win-win cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t现在，中国和阿拉伯国家都处于各自发展的关键阶段。中国人民正在为全面建成小康社会、实现中华民族伟大复兴的中国梦而奋斗。阿拉伯各国人民也在自主探索变革道路，努力实现民族振兴。共同的发展使命和理想追求，将中阿双方更加紧密地联系在一起。<span style=\"line-height: 1.8em;\">China and Arab countries are both at a crucial stage of development. The Chinese people are striving for the realization of a moderately prosperous society in all respects and the great renewal of the Chinese nation. The Arab people are exploring their own ways of reform and working hard for national rejuvenation. Such shared development mission and pursuit have brought us even more close to each other.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国和阿拉伯国家国土面积之和占世界陆地总面积的六分之一，人口之和占世界总人口的四分之一，双方合作潜力巨大、前景广阔。展望未来，我们将继续致力于推进全面合作、共同发展的中阿战略合作关系，让中阿传统友谊薪火相传，让中阿合作惠及双方更多普通民众。<span style=\"line-height: 1.8em;\">Together, china and Arab countries account for one sixth of the total landmass and one fourth of the global population. This means huge potential and bright prospects for China-Arab cooperation. Looking ahead, we need to remain committed to promoting all-round cooperation and jointly developing the strategic and cooperative partnership between China and Arab countries. The two sides need to work together to pass on our traditional friendship to future generations and enable more people to benefit from our cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;中阿要做自主发展道路的实践者。世上没有包治百病的万能灵药，也没有普世皆准的发展模式。没有人比中东人民更了解中东的历史经纬，更清楚中东的何去何从。只有坚持走自己的路，路才能越走越宽、越走越长。阿拉伯人民对美好生活的向往，既是推动改革的动力，也是实现地区稳定的根本。中国愿意支持埃及等阿拉伯国家走符合自身国情的发展道路，共享发展经验，共迎时代挑战。<span style=\"line-height: 1.8em;\">&ndash; China and Arab countries need to pursue independent paths of development. There is no panacea in the world, nor a universal model for development. Nobody understands the history and future of the Middle East better than the people of the region. Only by pursuing our own path can we broaden our journey and make it more durable. The aspiration of the Arab people for a better life not only provides the momentum for reform, it also lays the foundation for regional stability. China will continue to support Egypt and other Arab countries in pursuing development paths suited to their own national conditions and share development experience to jointly address the challenges of our times.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;中阿要做地区和平的捍卫者。中东不稳定，世界不太平。纵观历史，武力从来不是解决问题的良方，零和博弈、赢者通吃的逻辑同这个时代格格不入。求同存异、包容互谅才是寻求各方利益最大公约数的根本途径。中方将一如既往支持中东和平进程，支持建立以1967年边界为基础、以东耶路撒冷为首都、拥有完全主权、独立的巴勒斯坦国。中国将更多提供公共产品，同埃及等阿拉伯国家并肩维护中东地区和平稳定。<span style=\"line-height: 1.8em;\">&ndash; China and Arab countries need to defend regional peace. The world could not be a tranquil place if there is instability in the Middle East. A study of history shows that force is never the right solution to problems, and the zero-sum or winner-takes-all logic is inconsistent with the call of the times. The surest way to finding the maximum common denominator between the interests of different parties is to seek consensus and be understanding and accommodative. As always, China will continue to support the Middle East peace process. China supports the establishment of an independent State of Palestine with full sovereignty based on the 1967 border and with East Jerusalem as capital. China will provide more public goods, and work with Egypt and other Arab countries to safeguard peace and stability in the Middle East.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;中阿要做互利合作的推动者。&ldquo;一带一路&rdquo;追求的是百花齐放的大利，不是一枝独秀的小利。中国拥有广阔市场、充裕资金、先进技术、优势产能，提出了创新、协调、绿色、开放、共享的发展理念。而阿拉伯国家处于现代化进程关键阶段，普遍把工业化作为促进发展、改善民生、增加就业的重要选择。双方可以通过共建&ldquo;一带一路&rdquo;，把各自发展战略对接起来，深化和拓展能源、贸易投资、基础设施建设、高技术等领域合作。我们欢迎埃及和其他阿拉伯国家搭乘中国发展的便车、快车，实现双方协同发展和联动增长。<span style=\"line-height: 1.8em;\">&ndash; China and Arab countries need to carry out mutually beneficial cooperation. The Belt and Road Initiative is aimed at achieving true common prosperity instead of the mere satisfaction of self-interests. China has a big market, abundant capital, advanced technology and competitive industrial capacity; it is determined to achieve innovative, coordinated, green, open and shared development. Arab countries are at a key stage in modernization and are focusing on achieving industrialization as a way to promote development, improve people&rsquo;s well-being and create more job opportunities. By jointly developing the Belt and Road Initiative, the two sides can link up our respective development strategies, deepen and expand cooperation in energy, trade and investment, infrastructure and high technology. China welcomes Egypt and other Arab countries to get on board the fast train of its development and hopes that our respective development and growth could be well aligned and mutually reinforcing.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;中阿要做文明多样性的倡导者。中华文明和阿拉伯伊斯兰文明各具特色、自成一体。我们相互欣赏、相互学习，以尊重和谦逊的态度，借鉴吸收彼此文化中的精华，为世界文明交流互鉴提供了生动范例。我们愿同埃及等阿拉伯国家一道，为传承传统文化、维护文明多样性而不懈努力。<span style=\"line-height: 1.8em;\">&ndash; China and Arab countries need to advocate cultural diversity. The Chinese civilization and the Arab Islamic civilization are major civilizations of the world each with its unique features. We value and learn from each other. Such mutual learning, based on mutual respect and humility, sets a great example for exchange among different civilizations. China will work with Egypt and other Arab countries and make unremitting efforts to carry forward traditional cultures and uphold cultural diversity of our world.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t古代埃及人这样赞美尼罗河：&ldquo;你从大地涌出，奔流不息。&rdquo;我相信，在双方共同努力下，中埃友谊、中阿友好也一定会像尼罗河水般奔涌向前，助推我们实现民族复兴的伟大梦想！<span style=\"line-height: 1.8em;\">In a hymn to the Nile, ancient Egyptians sang:&rdquo; Hail to thee, O Nile, who manifests thyself over this land.&rdquo; I am convinced that with our joint efforts, the friendship between China and Egypt and between China and Arab countries as a whole will surge forward like the Nile and bring us to our desired destination of national renewal.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p763822/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p763822\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763512/\">推荐：亚马逊网评2015十大畅销书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763399/\">大叔坐冰槽下棋惊“冻”老外！中国人城会玩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763412/\">65岁奶奶cos各种名画神还原 场景化妆全手工</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763520/\">这些笑点你能get么？据说英语好的都看懂了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762204/\">天朝威武：老外可羡慕咱们的手机了！为啥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763537/\">看脸有理！面相如何泄露你的性格&健康？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762669/\">深扒12月份词源来历：发散记忆秒记N个词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763341/\">双语美文：欲爱人，先自爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762670/\">寻找平民女神：老外镜头下的中国街头美女</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761968/\">旅游照不好看？9个秘笈教你拍高大上美图</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】习近平主席发表讲话：让中阿友谊如尼罗河水奔涌向前"
 }
]