[
 {
  "date": "2016-05-15 21:48", 
  "link": "http://www.hjenglish.com/new/p777581/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p777581/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><div id=\"pzhengwen\">\n\t<div style=\"margin-left: 1px; clear: both;\">\n\t\t<div id=\"articlebody\">\n\t\t\t<div id=\"en2\">\n\t\t\t\t<p>\n\t\t\t\t\t&nbsp;</p>\n\t\t\t\t<p>\n\t\t\t\t\tThe sounds you make while chewing have a significant effect on the amount of food you eat, a new study has found. The results suggest that people are likely to consume less if they can hear themselves eating.<span style=\"line-height: 1.8em;\">一项新研究发现，咀嚼时发出的声音对摄入食物的总量有着显著影响。该研究结果显示，如果人们能听到自己吃东西时发出的声音，则有可能会吃得更少。</span></p>\n\t\t\t\t<p>\n\t\t\t\t\tResearchers at Brigham Young University and Colorado State University have found that your TV, radio, and computer are making you fat. Not by bombarding you with food ads (though they totally are) but by blocking the sounds of your chewing. In a recent study, they found that the noise your food makes while you're eating can have a significant effect on how much food you eat.美国杨百翰大学和科罗拉多州立大学的研究人员们已经发现，你的电视、收音机和电脑正在让你变得越来越胖。但它们让你变胖的方式并不是给你放各种食物广告(虽然它们一直在这样做)，而是封锁你的咀嚼声。这些研究人员们在最近的调查中发现，你在吃东西时发出来的声音会给你吃下的食物总量带来非常大的影响。</p>\n\t\t\t\t<p>\n\t\t\t\t\tSound is typically labeled as the forgotten food sense,&quot; adds Ryan Elder, assistant professor of marketing at BYU's Marriott School of Management. &quot;But if people are more focused on the sound the food makes, it could reduce consumption.&quot;杨百翰大学麦里特商学院的市场营销助理教授Ryan Elder表示：&quot;声音基本被人们当做一种被遗忘的食物感觉。可如果人们能够更加专注于他们在吃东西时发出来的声音，那么这样做能够减少他们摄入的食物。&quot;</p>\n\t\t\t\t<p>\n\t\t\t\t\t&quot;For the most part, consumers and researchers have overlooked food sound as an important sensory cue in the eating experience,&quot; said study coauthor Gina Mohr, an assistant professor of marketing at CSU.科罗拉多州立大学的市场营销助理教授Gina Mohr是本研究的共同作者，他表示：&quot;在大部分情况下，消费者和研究人员们均忽视了声音在进食体验中扮演的重要感官暗示。&quot;研究显示:听自己吃东西的声音有助减肥</p>\n\t\t\t\t<p>\n\t\t\t\t\tThe team carried out three separate experiments to quantify the effects of &quot;food sound salience&quot; on quantity of food consumed during a meal. In one experiment, participants were given snacks to eat while they wore headphones playing either loud or quiet noises. The ones loud enough to mask the sound of chewing made subjects eat more &mdash; 4 pretzels compared to 2.75 pretzels for the &quot;quiet&quot; group.<span style=\"line-height: 1.8em;\">该团队做了三个独立实验量化咀嚼声给参与者的食物摄入量带来的影响。在其中一个实验中，参与者们需佩戴着耳机吃零食。耳机里面会播放音量大和音量小的噪音，最后吃东西时耳机中大声播放噪音的参与者吃下了4块椒盐脆饼干，而听小声噪音的参与者吃下了2.75块椒盐脆饼干。</span></p>\n\t\t\t\t<p>\n\t\t\t\t\tIn another of their experiments they found that just having people hear chewing sounds through an advertisement can decrease the amount they eat.在另外一个实验中，研究人员们发现让人们听广告中的咀嚼声能够减少他们的食物摄入量。</p>\n\t\t\t\t<p>\n\t\t\t\t\tElder and Morh call this the &quot;Crunch Effect.&quot; The main takeaway of their work should be the idea of mindfulness, they said. Being more mindful of not just the taste and physical appearance of food, but also of the sound it makes can help consumers to eat less.Elder和Morh称其为&quot;咀嚼声效应&quot;。他们表示他们研究工作的中心思想应该是专注。人们不仅仅应该专注于食物的味道和外表，还应该专注于吃东西时的声音，这有助于人们吃得更少。</p>\n\t\t\t\t<p>\n\t\t\t\t\tWhen you mask the sound of consumption, like when you watch TV while eating, you take away one of those senses and it may cause you to eat more than you would normally,&quot; Elder said. &quot;The effects many not seem huge &mdash;one less pretzel&mdash; but over the course of a week, month, or year, it could really add up.&quot;Elder说：&quot;当你看着电视吃东西的时候，你的咀嚼声就被遮盖住了，这样做的后果是你可能吃得比平时多。这种影响也许看起来并不大，只是一两口饭而已，但长期下来它会累积起来让你发胖。&quot;</p>\n\t\t\t\t<p>\n\t\t\t\t\tSo the next time you sit down for a meal, take your headphones off and mute the TV. Or find a movie where there's a lot of very audible chewing.因此下次你再坐下来吃饭的时候，请拿下耳机调低电视的声音，或者你也可以放一部有许多咀嚼声的电影。</p>\n\t\t\t</div>\n\t\t</div>\n\t</div>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p777581/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p777581\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776440/\">关于学渣的6个陋习，学霸们不要进来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777335/\">周末影院 520预热 甜到牙疼的爱情片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777175/\">【经济学人笔记】2016年第13期A ripple of fear</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775142/\">BBC模仿秀: 巴西危机升级</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777378/\">戛纳电影节红毯女星斗艳：巩俐李冰冰抢眼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776954/\">2016美国大选：希拉里VS特朗普 鹿死谁手？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777533/\">如何克服开口说英语的恐惧？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777098/\">《权利的游戏》追剧笔记S06E03：如影相随</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777528/\">2016最受尊敬名人榜出炉：盖茨和朱莉获榜首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777390/\">2016年6月英语四级翻译预测：书与文化</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "研究显示:听自己吃东西的声音有助减肥"
 }, 
 {
  "date": "2016-05-15 21:45", 
  "link": "http://www.hjenglish.com/new/p777570/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p777570/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><div id=\"pzhengwen\">\n\t<div style=\"margin-left: 1px; clear: both;\">\n\t\t<div id=\"articlebody\">\n\t\t\t<div id=\"en2\">\n\t\t\t\t<p>\n\t\t\t\t\t<img src=\"http://i2.w.hjfile.cn/doc/201604/7d7b160c4b7b410a82891b2f0419e32d.jpg\" /></p>\n\t\t\t\t<p>\n\t\t\t\t\tEndurance athletes such as runners and cyclists are used to hearing injunctions to drink enough water. While staying hydrated is important, there are times when you can have too much water.<span style=\"line-height: 1.8em;\">跑步和自行车等耐力运动的运动员已习惯于听到要补充足够水分的劝告。尽管保持身体有足够水分很重要，但有时候你可能会摄入过多的水分。</span></p>\n\t\t\t\t<p>\n\t\t\t\t\tLast summer, for example, I began experiencing unusual muscle cramping in my hands and legs long after I finished a run, even the next day. Following the usual advice, I increased my water intake and ate bananas, which are full of potassium. That did not fix the problem. I then heard Jordan Metzl, a sports medicine specialist at the Hospital for Special Surgery in New York, describe how he had nearly crashed during his first Ironman race. It was a hot day, Dr Metzl recalled, and he was saved by a bearded bystander who was handing out raw salt.<span style=\"line-height: 1.8em;\">比如，去年夏天，我开始在跑完步很长时间后（乃至第二天）出现手部和腿部肌肉痉挛。我遵循一般的建议增加了水分摄入，吃富含钾的香蕉。然而问题没有解决。之后我听了纽约特殊外科医院(Hospital for Special Surgery)运动医学专家约尔丹&bull;梅茨尔博士(Jordan Metzl)讲述他在第一次参加铁人三项赛时差点晕倒的事情。梅茨尔回忆，那天天气炎热，一个蓄着胡须、正在分发粗盐的旁观者救了他。</span></p>\n\t\t\t\t<p>\n\t\t\t\t\tIf you follow medical news, you have probably heard the campaigns in the UK and the US warning about eating too much salt. It is true that there is often a lot of salt added to prepared food, and sodium can raise your blood pressure, which can lead to a heart attack.<span style=\"line-height: 1.8em;\">如果你关注医学方面的新闻，你很可能听说过英美两国旨在警告人们不要摄入太多盐分的宣传活动。的确，预制食品中往往含有大量盐分，钠可能会升高你的血压，高血压可能导致心脏病发作。</span></p>\n\t\t\t\t<p>\n\t\t\t\t\tBut cyclists and runners face an entirely different problem &mdash; too little salt, says Dr Metzl, who has run 30 marathons and is the author of a medical guide for athletes calledRunning Strong. When it is hot and humid, most people tend to sweat a lot during exercise. Very fit athletes actually sweat more than other people, which sounds counterintuitive, but it helps cool them down.<span style=\"line-height: 1.8em;\">但梅茨尔表示，自行车运动员和跑步运动员面临着截然不同的问题&mdash;&mdash;盐分摄入太少。梅茨尔参加过30次马拉松比赛，著有为运动员撰写的医学参考书《跑步者健康指南》(Running Strong)。天气炎热潮湿的时候，大多数人会在锻炼中大量出汗。身体非常健康的运动员实际上会比其他人出汗更多，这听起来似乎有悖直觉，但这其实能够帮助运动员降低体温。</span></p>\n\t\t\t\t<p>\n\t\t\t\t\tThere is also a subgroup of athletes whom Dr Metzl calls &ldquo;salty sweaters&rdquo;, who not only sweat more than most during exercise but also sweat much more salt. I know because I am one and my sweat is so salty it sometimes irritates my skin.<span style=\"line-height: 1.8em;\">在运动员中，有一类人被梅茨尔称为&ldquo;多盐流汗者&rdquo;(salty sweaters)，这类人在锻炼中不仅会比大多数人出更多的汗，而且他们的汗液中含盐量也大得多。对此我有亲身体会，我的汗液中含盐量很大，以至于有时候会刺痛我的皮肤。</span></p>\n\t\t\t\t<p>\n\t\t\t\t\tA natural reaction when you sweat is to drink more water, especially during races when there are water tables by the roadside. But if you are taking in water and not electrolytes, which include sodium, magnesium and potassium, you are making the problem worse. The water dilutes the salt in your blood, which has been reduced by your sweat.<span style=\"line-height: 1.8em;\">当你流汗的时候，自然反应是喝更多的水，尤其是在那种设置了路边饮水桌的比赛期间。但如果你只摄入水，不摄入钠、镁、钾等电解质，你会使问题变得更糟。水会稀释你血液中本就因为出汗而减少的盐分。</span></p>\n\t\t\t\t<p>\n\t\t\t\t\tToo little sodium in the blood can cause a condition known as hyponatraemia, which was only identified in 1985. Early symptoms of hyponatraemia are cramps of the small muscles in your hands and feet, like I had, followed by leg cramps. If the problem continues to worsen, you can become mentally disoriented and even, in extreme cases, die.<span style=\"line-height: 1.8em;\">血液中钠含量过低会导致一种叫做&ldquo;低钠血症&rdquo;的病症。人们直到1985年才发现这种病症。低钠血症的早期症状是手脚小肌肉群痉挛，就像我曾经经历过的那样，然后是腿部肌肉痉挛。如果症状持续恶化，你可能会神志不清，在极端情况下甚至可能死亡。</span></p>\n\t\t\t\t<p>\n\t\t\t\t\tThe British Journal of Sports Medicine looked at the problem and urged endurance athletes to ensure they get enough salt during exercise, but also warned that &ldquo;electrolyte replacement will slow but not prevent the development of hyponatraemia if fluid intake is in gross excess of sweating rate&rdquo;. In other words, do not drink too much.<span style=\"line-height: 1.8em;\">《英国运动医学期刊》(British Journal of Sports Medicine)研究了这个问题，并敦促耐力运动员确保他们在训练时摄入足够的盐分，但这份期刊还警告称，&ldquo;如果液体摄入总量超过出汗量，补充电解质只能减缓、但无法阻止低钠血症的形成&rdquo;。换句话说，不要喝太多水。</span></p>\n\t\t\t\t<p>\n\t\t\t\t\tUnfortunately, many of the commercial brands of electrolyte-laden sports drinks are loaded with sugar, which is counterproductive if you are running to stay in shape. Luckily there are electrolyte tablets like High5 Zero and Nuun available that contain sodium but no sugar. Take them well before you start your endurance event and after as well.<span style=\"line-height: 1.8em;\">遗憾的是，很多商业品牌的电解质运动饮料都含有大量的糖，如果你跑步是为了保持身材，喝这种饮料会适得其反。幸运的是，现在有High5 Zero、Nuun这样含钠但不含糖的电解质片剂。你要在开始耐力运动之前和之后服用这类片剂。</span></p>\n\t\t\t\t<p>\n\t\t\t\t\tSome people may worry about raising their blood pressure by taking electrolytes; indeed, people with a heart condition should consult their doctor before taking them. But Dr Metzl says that for most endurance athletes, having too little salt in the blood poses a far greater risk than having slightly higher blood pressure for a day or two.<span style=\"line-height: 1.8em;\">有些人可能会担忧，摄入电解质可能会升高血压；的确，患有心脏疾病的人士应该在服用前咨询他们的医生。但梅茨尔表示，对于大多数耐力运动员而言，比起血压在一两天内略微升高，血液中盐分太少造成的威胁要大得多。</span></p>\n\t\t\t</div>\n\t\t</div>\n\t</div>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p777570/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p777570\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776440/\">关于学渣的6个陋习，学霸们不要进来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777335/\">周末影院 520预热 甜到牙疼的爱情片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777175/\">【经济学人笔记】2016年第13期A ripple of fear</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775142/\">BBC模仿秀: 巴西危机升级</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777378/\">戛纳电影节红毯女星斗艳：巩俐李冰冰抢眼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776954/\">2016美国大选：希拉里VS特朗普 鹿死谁手？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777533/\">如何克服开口说英语的恐惧？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777098/\">《权利的游戏》追剧笔记S06E03：如影相随</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777528/\">2016最受尊敬名人榜出炉：盖茨和朱莉获榜首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777390/\">2016年6月英语四级翻译预测：书与文化</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "运动不要多喝水?"
 }
]