[
 {
  "date": "2014-01-20 21:23", 
  "link": "http://www.hjenglish.com/new/p565110/", 
  "description": "<p>\n\t在IELTS这样一个能够非常公正客观反映考生英语应用水平的考试中，听、说、读、写四个项目的重要性是等同的，这是因为四个单项的满分都是9分。但是，相比之下，四项中的阅读是在短期之内能够获得最快提高的一项，所以各位考生只要功夫做足，阅读的分数一定不会差。下面我们就来看看怎样准备阅读过程中首先要过的两个关卡，要打败的两个boss。</p>\n<p>\n\t<strong>一、 单词关</strong></p>\n<p>\n\t单词是所有语言文字的基础，不管汉语英语都符合这个规则。从小我们学习汉语就是从拼音开始，然后是字、词、句、篇章&hellip;&hellip;到现在全国高考都还免不了专门考查读音和拼写的选择题，而不管是文言文阅读和现代文阅读也都是以字为基础的。英语考试亦如是。</p>\n<p>\n\t虽然英语单词离开语言环境就只能是干巴巴的一些字母块堆叠在一起，实际上不能代表任何含义，但是大多数考生在准备任何英语考试的第一步都几乎一定是去买一本相对应的词汇书然后开始死啃。俗谚有云：&ldquo;最笨的办法就是最简单的办法。&rdquo;反之亦然。但是有足够毅力把一本词汇书背完的考生所占比例着实不多。除去毅力真的太差这个因素，大多数考生实际上是没有掌握到英语考试背单词的一个窍门：每一个单词所需要掌握的程度是不同的，所以每一个单词所要花来记忆的时间也是不等的。很多考生以为所有单词出现几率相等，需要掌握的程度也相等，于是瞪着第一个单词看了2分钟，就也要把第二个、第三个&hellip;&hellip;直到最后一个单词都瞪上2分钟来记忆。结果等到真正开始做题的时候，甚至是考试都考完了之后，他才发现当年有些瞪了很久的单词从来就没有在阅读中间出现过。回想过去，发现自己花了许多无谓的时间用来记忆一些出现频率极低的单词，是不是觉得很不划算呢?</p>\n<p>\n\t其实，单词在第一遍记忆的时候，并不需要给予每个词太奢侈的时间，否则就会使整体过第一遍的时间大大延长。事实上，第一遍最主要的目的是复习已经熟悉的词，同时让九成以上的陌生单词在视网膜上面留下印象，产生条件反射。因为单词本身背一遍是远远不够的，必须多次反复重复才可以加强记忆，所以有些一开始觉得陌生的常用单词需要在频繁的复习中对其产生更加深刻的认识。很多考生的另一个误解是一个词背完就算完了，其实大错特错。并不是把一个词背一遍难，难的是背完第一次之后多次使之重现(不管是在词汇书中还是在上下文中)。单词掌握到六七成之后才适合开始做阅读，否则发现文章都读不懂，就算手上有技巧又能怎样呢?在阅读做到一定的程度时候，考生会发现自己的词汇水平有可能还是不能解决1%的词，然而却能在文本中根据上下文猜测出来陌生单词的含义，其实阅读的目的也就在同一刻达到了。</p>\n<p>\n\tIELTS考试A类阅读主要都是关于历史上的重要人物和重大事件、科学发明和发现、学术界的最新动向、地理现象、社会发展与经济状况等。考生可以把手头的阅读按照这些条目分类，把每一个大类中间的核心词汇掌握好就够了，而有些难得一见的词就可以不需要那么重视;或者，考生也可以准备一本按照类别分类编写的IELTS词汇书辅助，比如，看一篇环保类型的文章就顺便把所有可能和环保相关的单词过一遍，也会产生不错的效果。</p>\n<p>\n\t<strong>二、 句子关</strong></p>\n<p>\n\t单词关过了之后，许多考生觉得自己的基本语言能力已经达到，便开始做阅读题，然而发现还是没能获得明显提高，原因就在于：词汇虽然可能熟悉了，但是英语写作的句式铺排和中文还是有着许多差别的。如果不能对一些稍长且难的句子进行正确的分析和理解，考生的能力就还需要进一步提高。</p>\n<p>\n\t在理解句子的过程中，词汇自然是之前就先要做好准备的一项;然而除了词汇之外，一些必要的语法知识也是必不可少的。比如，考生在复习阶段做题的时候，可以慢慢养成习惯，每一篇文章都注意其中表达三种含义的结构：1、原因结果;2、让步转折;3、并列递进。这些地方通常都是文章重点，所以养成习惯之后，对于文章句子理解的一些难点的时候，有些考生会做出一种嗤之以鼻的表情：我知道这个点，老师你不用讲了。问题就在这里：其实有些句子之所以难，并不是有什么我们从来没有见过的结构和用法，而只是它把几个分开看都很简单甚至近乎弱智的语法点糅合在一起，目的就是考察我们对于一个句子的分析和理解能力。这就好比是去年在互联网上面肆虐的电脑病毒&ldquo;熊猫烧香&rdquo;，后来据计算机专业人士分析，其实&ldquo;熊猫烧香&rdquo;这个病毒只是利用了几个小型的漏洞，把它们巧妙的拼合在一起从而使得你的电脑失去抵抗力&mdash;&mdash;然而那几个小型的漏洞如果分别单独攻击你的电脑，都是会被杀毒软件或者防火墙等一众软件拦截下来然后粉碎清除。所以在理解难句的时候，考生一定要增强自己大脑中CPU的运算速度和防火墙的安全程度，把一个句子拆分成好几个语法点的综合从而各个击破。</p>\n<p>\n\t比如，&ldquo;剑6&rdquo;Test 4的第二篇阅读中间有这么一个句子(89页4段1行至5行)：&ldquo;During this period, researchers from the Liverpool School of Tropical Medicine, the Central American Institute of Health in Nicaragua, the National Autonomous University of Nicaragua and the Costa Rican Institute of Health interviewed nearly 3,000 women, some of whom had learnt to read as children, some during the literary crusade and some who had never learnt at all. &rdquo;利用基本的语法知识，我们可以看到这个写了5行的句子的主干其实只是：&ldquo;Researchers interviewed women. &rdquo;最开始的&ldquo;during&rdquo;是对全句给出一个时间范围;&ldquo;from&rdquo;后面连着的四个并列根本不用去细看，只要做出首字母提炼，知道这些研究者是分别来自LSTM、CAIHN、NAUN和CRIH的就足够了;最后从&ldquo;some of whom&rdquo;开始又有三个&ldquo;some&rdquo;的并列，一起构成定语从句来修饰全句的宾语&ldquo;women&rdquo;。这里的时间状语、并列结构和定语从句都是司空见惯的基本语法点，但是搅和在一起就足以让某些考生头昏了。</p>\n<p>\n\t再比如，&ldquo;剑5&rdquo;Test 1的第二篇阅读中间也有一个句子(21页F段4行至8行)：&ldquo;A modern hard-core sociobiologist might even go so far as to claim that this aggressive instinct evolved as an advantageous trait, having been of survival value to our ancestors in their struggle against the hardships of life on the plains and in the caves, ultimately finding its way into our genetic make-up as a remnant of our ancient animal ways. &rdquo;这个句子也快要达到5行的长度，但仔细研究会发现：&ldquo;modern&rdquo;和&ldquo;hard-core&rdquo;都是对sociobiologist的修饰;紧接着后面实际上是&ldquo;so &hellip; as&rdquo;的结构;&ldquo;that&rdquo;引导的宾语从句之中，&ldquo;having&rdquo;和&ldquo;finding&rdquo;显然是现在分词作为状语，其逻辑主语依然是宾语从句中的主语&ldquo;instinct&rdquo;。单独如果写一个句子&ldquo;Being a vegetarian, she does not eat any meat. &rdquo;，应该许多考生在理解上都没有问题;但是上述句子中本身结构就已经很复杂，最后还是两个现在分词并列，就未必所有考生都能一次看懂了。</p>\n<p>\n\tIELTS考试阅读部分长句或难句不会太多，但是一套题三篇文章总有能写到三四行以上的句子，某些考生面对这些句子可能就会感觉很??段都充斥了长难句，所以如果现在在考试复习阶段没有把基础打牢的话，以后到了国外可就会更加后悔了。那时候想要赶上来就要付出更大精力，还要面对着在国外生活学习的压力，所以希望各位考生都能在出去之前就把长难句给干掉。</p>\n<p>\n\t以上就是全文内容~希望能够帮助到你~考试顺利！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p565110/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p565110\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567374/\">当天才遇上天才：卷福和谢耳朵的10个共同点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568801/\">美国淡定哥爆红网络：坠机落海后不忘自拍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p562541/\">海外视角：大学假期里该做的几件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p562036/\">拒绝穷忙：每天上班做这10件事就够了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568707/\">世界最烂蜡像馆走红 没一个和真人像</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570151/\">点赞需谨慎：美国男子因点\"赞\"被捕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p566963/\">享受周末时光：成功人士是如何过周末的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568366/\">有爱组图：萌娃与萌宠的欢乐时光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567384/\">快乐生活：让你更快乐的10个小习惯</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思阅读要打败的两大boss"
 }
]