[
 {
  "date": "2017-07-14 00:00", 
  "link": "http://www.hjenglish.com/new/p1182848/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1182848/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/13/41a990d6e703ad59d770b541682c600d.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Sleep is one of the most fundamental and basic things humans do. If we don't get enough, terrible things begin happening to our minds and bodies. But many find it extremely challenging to not only get an adequate amount of sleep every night, but to do it well.睡觉是人类要做的最重要也最基本的一件事。如果我们睡眠不足，我们的精神和身体就会变得很差。但许多人发现，不仅仅是每晚获得充足的睡眠是一件非常有挑战性的事情，要睡好同样也很有挑战。</span></p>\n<p>\n\tBusiness Insider previously turned to an expert - sleep scientist Patrick Fuller, an associate professor of <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/neurology\" target=\"_blank\">neurology</a> at Harvard Medical School - to get some answers.商业内幕网先前求助于一位专家，并从他那里获得了一些解决方法。这位专家就是睡眠科学家帕特里克&middot;福勒，他还是哈佛医学院神经学副教授。</p>\n<p>\n\tHere are seven things he does to ensure a great sleep every night.福勒教授会做以下这七件事来确保每晚可以睡个好觉。</p>\n<p>\n\t<strong>1. He wakes up at the same time every morning.他每天早晨都按时起床。</strong></p>\n<p>\n\tThe problem many people have when trying fall asleep is that their sleep schedule isn't a schedule at all, but a free-for-all.在尝试入睡的时候，许多人的问题就是他们的作息安排根本就不固定，而是随意变动的。</p>\n<p>\n\tWaking up at the same time every morning is one of the most important things you can do to get a good night's sleep, Fuller said.福勒表示，每天早晨按时起床是使你晚上睡个好觉的最重要因素之一。</p>\n<p>\n\t<strong>2. He avoids stimulants past mid-day.午后他会避免摄入引起兴奋的物质。</strong></p>\n<p>\n\tAt the end of a long workday, it's tempting to turn to that late afternoon latte to power you through. But avoid that espresso machine at all costs.在漫长的工作日结束之时，于午后喝一杯拿铁来给自己充充电是很有诱惑力的。</p>\n<p>\n\tHowever, caffeine has a long half-life, meaning that it takes up to six hours to wear off, so resist the urge to slurp sodas, coffees, and teas later in the day.然而，咖啡因有很长的半衰期，这就意味着要使其效果消失需要多达6个小时，所以在一天中稍晚一些的时候，你要抵挡住冲动，不要去喝苏打水、咖啡和茶。</p>\n<p>\n\t<strong>3. He gets at least 20 to 30 minutes of exercise during the day.他白天至少会运动20~30分钟。</strong></p>\n<p>\n\tExercise is like a magical tonic that can help prevent a variety of ills such as heart disease, stroke, diabetes, <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/dementia\" target=\"_blank\">dementia</a>, and more.运动就像一味神奇的补药，有助于防止各种疾病，如心脏病、中风、糖尿病、痴呆等疾病。</p>\n<p>\n\tIt's also great for sleep. Studies have shown that morning and afternoon workouts can increase a person's quality of sleep at night.而且运动还有助于睡眠。研究指出，在上午和下午进行锻炼可以改善一个人夜里的睡眠质量。</p>\n<p>\n\t<strong>4. He skips the evening <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/booze\" target=\"_blank\">booze</a>.他晚上不喝酒。</strong></p>\n<p>\n\tMany people find that alcohol is a tempting elixir to help you fall asleep. It relaxes your muscles, calms your nerves, and before you know it you're zonked out. But beware. Those soporific effects won't last through the night.许多人发现酒精是一种诱人的助眠灵药。它可以放松肌肉，安抚神经，而且在你还没意识到的时候就会让你醉倒。但是，你要小心了。这些催眠功效不会持续一整晚。</p>\n<p>\n\tIn fact, drinking alcohol just before bedtime decreases the amount of time you spend in REM sleep - a deep and restorative phase of sleep.事实上，在睡前喝酒会减少你陷入深度睡眠的时间（REM：深层次恢复性睡眠阶段）。</p>\n<p>\n\t<strong>5. He sets the sleeping mood.他会营造睡眠的气氛。</strong></p>\n<p>\n\tIn order to set his body's internal clock to prepare it for sleep time, Fuller begins a ritual of dimming the lights about an hour before bedtime.为了使他的生物钟为入睡做准备，福勒在睡前一小时左右就习惯性地调暗灯光。</p>\n<p>\n\tLow light levels help to ramp up the body's natural production of melatonin, a hormone that helps you fall and stay asleep.低光度有助于促使身体自然产生褪黑激素，这种激素可以助你入睡，并且可以使你保持熟睡状态。</p>\n<p>\n\t<strong>6. He avoids screens an hour before bedtime.他在睡前一小时就会远离屏幕。</strong></p>\n<p>\n\tBright blue light from smartphone and iPad screens can trick your brain into thinking it's daytime, causing the sleep-inducing melatonin levels to drop.手机和平板电脑屏幕的亮蓝色光芒会使你的大脑认为还处于白天，致使诱导睡眠的褪黑激素减少。</p>\n<p>\n\tOver time, ruined sleep schedules from smartphone light can damage your memory and increase the risk of depression, obesity, and even certain cancers, among other things.随着时间的推移，因为智能手机的蓝光而严重受损的作息会损害你的记忆，并增加罹患抑郁症、肥胖症，甚至是某些癌症和其他疾病的风险。</p>\n<p>\n\t<strong>7. He hits the hay at the same time every night.他每晚准时就寝。</strong></p>\n<p>\n\tThe secret to getting a good night's sleep every single night involves setting up a routine that you stick to.每晚睡个好觉的秘诀还包括制定一个你可以坚持的作息表。</p>\n<p>\n\tIn order to be bright-eyed when your alarm clock rings you have to go to sleep at the same time every night.为了使你在闹钟响起时精神饱满，你每晚都要准时去睡觉。</p>\n<p>\n\t<strong>8. And most importantly, he's not obsessive about it.最重要的是，他并不执着于此。</strong></p>\n<p>\n\tWhile Fuller does try to stick to this routine every day, he is realistic and does stray from time to time to accommodate, well, life.虽然福勒确实每天坚持他的作息，但他很务实，也会偶尔偏离一下来做一些调整，生活嘛。</p>\n<p>\n\tBut when he does keep up with this routine, he finds that it always pays off.不过当他确实按照自己的作息安排去做的时候，他发现每次都很管用。</p>\n<p>\n\tAnd so should you. Sleep tight!你也应当如此。美美地睡上一觉吧！</p>\n<p>\n\t（翻译：Dlacus）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1182848/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1182848\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1153999/\">有声双语美文：善良，从来都不是白费的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1184769/\">高情商的人，是这样旅游的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1186706/\">新版iPhone多了个神奇功能，但长胖了用不了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1186200/\">王者荣耀登陆欧美，新英雄有蝙蝠侠……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1186697/\">淘宝造物节好热闹，神奇的创新公司层出不穷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1186201/\">霉霉这次的恋爱进度喜人，双方家长见面了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1186612/\">中国空姐的新制服惊艳老外，满满现代中国风</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1186087/\">来自硅谷的新饮料好神奇，一瓶等于一餐饭？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1186105/\">中国的全自动无人便利店好高端，震惊老外</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1126448/\">有声双语美文：患难见人心，逆境见真情</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "想睡好觉？科学家们总结了8个方法"
 }
]