[
 {
  "date": "2017-01-18 10:58", 
  "link": "http://www.hjenglish.com/new/p963872/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p963872/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/11/e37eb25a69d17b5407fa872cf89399d5.jpg\" /></p>\n<p>\n\t<strong>There are two types of intelligence: crystallized intelligence and fluid intelligence.智力可以分为两类：固定智力和流动智力。</strong></p>\n<p>\n\tCrystallized intelligence is your ability to utilize information, skills, and experience already learned -- basically, it's cerebral knowledge. This tends to build as you age, and is emphasized in most Western cultures.固定智力就是人们利用已有的信息、技能和经验的能力，基本上就是大脑知识。它会随着你的年龄增长而提升，而且在大多数的西方国家也得到了重视。</p>\n<p>\n\tFluid intelligence, by contrast, is your ability to identify patterns, solve novel problems, and use logic in new situations. It's not about how much you know; it's about your ability to be creative, aware, innovative, and visionary.至于流动智力，与固定智力相反，是识别图形，解决新问题，在陌生情况下运用逻辑思考的能力。这就与你的知识水平无关了，而与你的创造力，觉悟力，革新能力和想象力有关。</p>\n<p>\n\tIt's relatively easy to improve your crystallized knowledge: read, listen to podcasts, collect more facts, learn. But fluid intelligence isn't like that. It's not about facts and figures; it's about your capacity to take something you've never seen before and work with it -- to be ingenious.两种智力相比之下，提高固定智力的难度更小：你只需通过阅读，收听播客，收集更多证据素材，学习就可以了。但流动智力却截然不同。流动智力与事实和数据无关，却与你对从未接触的事物的接受能力和兼容能力相关&mdash;&mdash;也就是你的应变能力。</p>\n<h3>\n\tNow, studies show that there is something you can do to dramatically improve your fluid intelligence as well as your overall IQ: meditate.如今，已经有许多研究发现了大幅度提高个人流动智力，乃至整体智力水平的方法，就是&mdash;&mdash;冥想。</h3>\n<p>\n\tThat's correct: Meditation is not just good for your physiological health, reducing stress, improving mood, and setting you up for emotional equilibrium rather than reactivity.没错：冥想不仅有利于人们的生理健康，降低压力水平，改善情绪，达到情感上的平衡而不是促进大脑的活动。</p>\n<p>\n\tIt can also make you significantly smarter.它还可以显著地使你变得聪颖。</p>\n<p>\n\tSiegfried Othmer, former president of the neurofeedback division of the Association for Applied Psychophysiology and Biofeedback, conducted neurofeedback research on participants using brainwave training (a specific form of meditation). Those who meditated showed an average gain in IQ of 23 percent.Siegfried Othmer是&ldquo;应用生理学及生物反馈协会&rdquo;神经反馈部门的前任主席，他曾经对研究参与者进行脑电波的训练（一种具体的冥想方式），从而进行神经反馈的研究。其中冥想训练的参与者的智力平均提升了23%。</p>\n<p>\n\tThat is remarkable.这个结果非常惊人。</p>\n<h3>\n\tNot only did the meditators improve their IQ, but the effect was lasting, according to a follow-up study conducted one year later. Participants who meditated showed significant gains in creativity, concentration, and self-awareness.根据一年后的一个后续研究显示，冥想者们不仅提升了智力，而且这个效果是持续性的。冥想者们在创造力，专注力和自我觉知能力都有很大程度的提升。</h3>\n<p>\n\tAnother astonishing study in Consciousness and Cognition showed that after just four days of daily 20-minute meditation, participants demonstrated significant improvements in memory, cognition, and lowered stress levels. Perhaps most notably, the group that meditated scored as much as 10 times better on a working memory task -- an important part of fluid intelligence.另外一项发表在《意识和认知》杂志上的惊人研究显示了，每天进行20分钟的冥想，以此持续4天，参与者的记忆力，认知力有了大幅度提高，而且压力水平也大大降低。也许最值得注意的，就是冥想者们在记忆力测试里的分数比原来高出10倍，而记忆力，正是流动智力的重要一部分。</p>\n<h3>\n\tWhy does meditation improve your IQ? There are a few reasons, but one of the main ones is that deep meditation slows brain activity.为什么冥想可以提高人的智力呢？原因有好几个，不过其中最主要在于深层思考能够减缓大脑活动。</h3>\n<p>\n\tAs slower brainwaves take over (also known as being in a delta or theta state), the brain increases its own plasticity, or ability to reorganize itself. By practicing focused attention during meditation, whether on your breath, a mantra, or even music, you give your brain just the right kind of respite. That's all you need to do: You rest your brain, it improves itself. Amazing, no?当缓慢的脑波占据大脑（也称之为&alpha;或&theta;波状态），大脑就能够增强它的适应性，或自我认知的能力。在冥想过程中锻炼专注力，无论专注于你的呼吸，一段祈祷文，甚至是音乐，你都可以让大脑得到很好的暂缓休息。这就是你要做的事情：让大脑休息，让它自我修复。这很神奇，不是吗？</p>\n<p>\n\tIt's worth noting that neither of the groups that experienced such extraordinary improvements were yogis, nor were they meditating for hours at a time. In fact, the second group meditated for only 20 minutes a day over four days -- that's 80 minutes total, less time than it takes to watch a movie.很值得注意的是，这些参与冥想并获得重大智力提升的人们都不是瑜伽修行者，也不是一次性深思好几个小时的人们。实际上，第二组人们只在4天里每天仅仅冥想20分钟&mdash;&mdash;加起来一共80分钟，比看一部电影的时间还短。</p>\n<p>\n\tEveryone knows meditating is good for you; the trick is getting started. It's kind of like going to the gym. We all know we should do it, but ...人人都知道，冥想有益，关键在于行动起来。这就像去健身房健身一样。我们都知道我们应该去做，但是&hellip;&hellip;</p>\n<h3>\n\tThere are plenty of free options. You can always practice classic mindfulness meditation and sit with your eyes closed, focusing on your breath. Or you can listen to a particularly peaceful track of music and do the same thing.有许多不用花钱就能锻炼的方法。你可以采用经典的沉思冥想方法，闭目打坐，专注自己的呼吸。或者收听一段平和的音乐再进行沉思冥想。</h3>\n<p>\n\tThe New England Journal of Medicine says you must meditate for a minimum of 12 to 15 minutes at a time to get the health benefits of it. That's not very long. In fact, the more research that is done on meditation, the more apparent it is that it's not about doing it for hours at a time -- it's just about doing it regularly.《新英格兰医学期刊》发布的文章显示，每次至少花15-20分钟的时间去冥想，身体可以获取大大的好处。而且这段时间也不是很长。实际上，在冥想方面的研究进行得越多，我们就越会发现冥想的意义不在于一次花多少时间冥想，而在于要常常冥想。</p>\n<p>\n\tSo consider making a meditation practice one of your new year's resolutions for 2017. Give your brain a rest. It may just help you become even more of a genius.所以把冥想锻炼当作2017年的新年愿景吧。给大脑休息的时间。这样有助你成为一个更有才的人。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/11/fe83e12769a6bcd11f6142e333e7ae4b.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p963872/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p963872\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1012390/\">双语美文：奥巴马的10句经典名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015123/\">如何跟着歌曲学英文？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013788/\">中国大熊猫拍合影自己找镜头！老外表示萌翻了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013812/\">囧研究：为什么新年下的决心总是实现不了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015119/\">这8个超级富豪 身家抵世界较贫困半数人口之和</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1004371/\">新年去哪里旅行 全球最价廉景美TOP10景点来啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1008439/\">成语翻译：逼上梁山&闭门思过</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013744/\">提升英语水平的5大建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015100/\">丝绸之路复兴！老外表示这辆中欧载货列车牛了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "智商不足怎么破？神经科学家说有一个好方法！"
 }
]