[
 {
  "date": "2017-01-18 11:12", 
  "link": "http://www.hjenglish.com/new/p1004360/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1004360/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/09/6bdbf35db9bdf0afe8e39ce87f7a29a3.jpg\" /></p>\n<p>\n\t五、未来五年的发展目标</p>\n<p>\n\tV. Development Goals for the Next Five Years</p>\n<p>\n\t&ldquo;十三五&rdquo;时期，中国交通运输发展将按照统筹推进&ldquo;五位一体&rdquo;总体布局和协调推进&ldquo;四个全面&rdquo;战略布局，牢固树立和贯彻落实创新、协调、绿色、开放、共享的发展理念，坚持以人民为中心，提高发展质量和综合效率，积极发挥不同运输方式的比较优势，坚持网络化布局、智能化管理、一体化服务、绿色化发展，建设国内国际通道联通、区域城乡覆盖广泛、枢纽节点功能完善、运输服务一体高效的综合交通运输体系，为全面建成小康社会提供交通运输保障，更好地服务中国经济发展，更好地连通中国与世界。</p>\n<p>\n\tDuring the 13th Five-Year Plan period (2016-2020), China will continue to develop its transport industry in accordance with the overall plan to seek economic, political, cultural, social, and ecological progress and the Four-pronged Strategy. It will implement the guideline of innovation, coordination, green development, opening up, and sharing of benefits, continue to center on the people&rsquo;s needs, improve the quality and efficiency of development, and fully utilize the comparative advantages of different means of transport. China will continue to develop its transport grid characterized by intelligent management, integrated services and green development, and build a comprehensive transport system with functional &ldquo;nodes&rdquo; that connect domestic and international transport channels, cover urban and rural areas, and provide integrated and efficient transport services. All this will contribute to the completion of the building of a moderately prosperous society in all respects, to the growth of the Chinese economy, and to connecting China more closely with the rest of the world.</p>\n<p>\n\t&mdash;&mdash;全面深化交通运输改革。深入推进综合交通运输改革发展，促进各种运输方式深度融合，加快构建安全、便捷、高效、绿色、经济的现代综合交通运输体系。推进铁路市场化改革，深化投融资体制和财政事权与支出责任改革，加快推进空域管理体制改革。加快政府职能转变，持续推进简政放权、放管结合、优化服务，提高行政效能。</p>\n<p>\n\tDriving the reform of transport to a deeper level. China will promote the further integration of different means of transport, and build a safe, convenient, efficient, green, and economical modern transport system. It will push ahead the market-oriented reform of its railways, deepen reforms of the investment and financing system, financial powers and expenditure responsibilities, and reform its airspace management system. At the same time, it will further promote the transformation of government functions, continue to streamline administration and delegate powers to lower levels, strengthen regulations, improve government services and enhance administrative efficiency.</p>\n<p>\n\t&mdash;&mdash;构建内通外联的运输通道网络。构建横贯东西、纵贯南北、内畅外通的综合运输大通道，推进对外交通走廊和海上丝绸之路走廊建设。打造高品质的快速网络，加快推进高速铁路成网，完善国家高速公路网络，适度建设地方高速公路，增强枢纽机场和干支线机场功能。完善广覆盖的基础网络，加快中西部铁路建设，推进普通国省道提质改造和瓶颈路段建设，提升沿海和内河水运设施专业化水平，加强农村公路、通用机场建设，推进油气管道区域互联。提升邮政网络服务水平，加强快递基础设施建设。到2020年，高速铁路营业里程达到3万公里，覆盖80%以上的大城市。新改建高速公路通车里程约3万公里。具备条件的建制村通硬化路和班车。村村直接通邮。</p>\n<p>\n\tBuilding a transport network that covers the whole of China and extends beyond its borders. China will build a comprehensive transport network that spreads from east to west and south to north, construct passageways that extend beyond its borders, and develop sea routes for the Maritime Silk Road. China will develop a high-quality fast-transit grid, form a high-speed rail network, improve the national expressway network, build an appropriate number of expressways at the local level, and enhance the functions of airline hubs and national and regional airports. China will improve its basic road network to cover more areas, speed up the construction of railways in the central and western areas, upgrade national and provincial highways and construction of congested sections, improve coastal and inland river transport facilities, strengthen the construction of roads and airports in rural areas, and connect the oil and gas pipelines in different areas. China will improve its postal services and network, and strengthen the infrastructure for express mail delivery. By 2020, China will have 30,000 km of high-speed railways, covering 80 percent of big cities, and 30,000 km of newly renovated expressways. Administrative villages with the necessary conditions will have tarmac and cement roads and shuttle bus services, and all villages will have access to mail service.</p>\n<p>\n\t&mdash;&mdash;建设现代高效的城际城市交通。建设城市群中心城市间、中心城市与周边节点城市间1-2小时交通圈，打造城市群中心城市与周边重要城镇间1小时通勤都市圈。在城镇化地区大力发展城际铁路、市域（郊）铁路，形成多层次轨道交通骨干网络。实行公共交通优先，加快发展城市轨道交通、快速公交等大容量公共交通。到2020年，基本建成京津冀、长三角、珠三角、长江中游、中原、成渝、山东半岛城市群城际铁路网。加快300万以上人口城市轨道交通成网，新增城市轨道交通运营里程约3000公里。加强邮政、快递网络终端建设。</p>\n<p>\n\tDeveloping modern and efficient intercity transport. In urban agglomerations, China will build commuting circles of 1-2 hours between the central cities and between central and peripheral cities, and one-hour commuting circles between central cities and key peripheral towns. In urban areas, it will vigorously develop intercity high-speed and suburban railways, and form a multi-level rail transit network. With priority focused on public transit, China will speed up the development of its urban rail and bus rapid transit, and other means of high-capacity public transport. By 2020, intercity railway networks will be completed in the urban agglomerations of the Beijing-Tianjin-Hebei, Yangtze River Delta, Pearl River Delta, middle reaches of the Yangtze River, Central Plains, Chengdu-Chongqing, and Shandong Peninsula areas. More efforts will be made in cities with three million or more residents to form urban rail transport networks, and about 3,000 km of new tracks will be added to the urban rail transit system. China will also strengthen the development of terminals for postal and express delivery services.</p>\n<p>\n\t&mdash;&mdash;打造一体衔接的综合交通枢纽。优化枢纽空间布局，建设北京、上海、广州等国际性综合交通枢纽，提升全国性、区域性和地区性综合交通枢纽水平，加强中西部重要枢纽建设，推进沿边重要口岸枢纽建设，提升枢纽内外辐射能力。完善枢纽综合服务功能，优化中转设施和集疏运网络，强化客运零距离换乘和货运无缝化衔接，实现不同运输方式协调高效，发挥综合优势，提升交通物流整体效率。</p>\n<p>\n\tBuilding integrated transport hubs. China will enhance the layout of its transport hubs, build international transport hubs in Beijing, Shanghai and Guangzhou, and improve the services and functions of national, regional and local transport hubs. It will strengthen the construction of key transport centers in central and western China and key ports in border regions, and increase their impacts over a wider area. China will improve the services of its transport hubs, improve the transfer facilities and the collecting and distributing networks, enable seamless passenger and freight transfer, and coordinate different means of transport, so as to increase the efficiency of transport and logistics.</p>\n<p>\n\t&mdash;&mdash;推动运输服务绿色智能发展。推进交通运输绿色发展，集约节约利用资源，加强标准化、低碳化、现代化运输装备和节能环保运输工具推广应用。实施&ldquo;互联网+交通运输&rdquo;行动计划，加快智能交通发展，推广先进信息技术和智能技术装备应用，加强联程联运系统、智能管理系统、公共信息系统建设，加快发展多式联运，提高交通运输服务质量和效益。</p>\n<p>\n\tPromoting the green and intelligent development of transport services. China is striving to push forward the green development of transport through conservation and intensive use of resources and promoting the use of standardized, low-carbon, and modern equipment and energy-saving means in the transport sector. With the implementation of the &ldquo;Internet + transport&rdquo; action plan, China is encouraging the development of intelligent transport, and the application of advanced information technology and smart appliances. More efforts will be made in the development of through-transport, smart management and public information systems, in strengthening multimodal transport, and in enhancing the quality and profit of transport services.</p>\n<p>\n\t&mdash;&mdash;提升交通运输安全管理水平。完善安全生产法规制度体系，有效落实企业主体责任和管理部门监管责任。加强应急能力建设，全面提升应急处置和救援水平。强化事前预防，开展平安交通专项行动，加大隐患排查治理和风险管控力度，突出重点领域安全监管，全面实施安全生产风险管理，坚决遏制重特大事故多发频发。</p>\n<p>\n\tImproving safety in the transport industry. China will improve the regulations and system for transport safety control, and see to it that the responsibilities of transport businesses and those of the supervising organs are thoroughly implemented. China will strengthen its capacity for emergency response and rescue, emphasizing precautionary measures, carrying out special actions to ensure transport safety and strengthening the screening of potential safety hazards and security risks. It will also focus on key areas, fully implement safety control in the transport industry, and resolutely strive to reduce the occurrence of serious accidents.</p>\n<p>\n\t结束语</p>\n<p>\n\tConclusion</p>\n<p>\n\t实现&ldquo;两个一百年&rdquo;奋斗目标、实现中华民族伟大复兴的中国梦，对交通运输发展提出了新的更高要求。交通推动发展，交流促进合作，通达实现共赢。中国政府将不断提升交通运输服务品质，更好服务经济社会发展，并继续加强与世界各国在交通运输领域的深度合作，共享机遇、共迎挑战，实现共同发展、共同繁荣。</p>\n<p>\n\tTo achieve the Two Centenary Goals and realize the Chinese Dream of the great rejuvenation of the Chinese nation, higher standards must be set for the development of transport in China. Transport promotes development, exchanges bring about cooperation, and interconnectivity enables mutual benefits. The Chinese government will continue to improve the country&rsquo;s transport services so as to better serve China&rsquo;s socioeconomic development, and continue to strengthen cooperation in the area of transport with other countries so that they can take new opportunities and address challenges together to realize common development and prosperity.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1004360/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1004360\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1012390/\">双语美文：奥巴马的10句经典名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015123/\">如何跟着歌曲学英文？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013788/\">中国大熊猫拍合影自己找镜头！老外表示萌翻了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013812/\">囧研究：为什么新年下的决心总是实现不了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015119/\">这8个超级富豪 身家抵世界较贫困半数人口之和</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1004371/\">新年去哪里旅行 全球最价廉景美TOP10景点来啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1008439/\">成语翻译：逼上梁山&闭门思过</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013744/\">提升英语水平的5大建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015100/\">丝绸之路复兴！老外表示这辆中欧载货列车牛了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）《中国交通运输发展》白皮书 7"
 }, 
 {
  "date": "2017-01-18 11:10", 
  "link": "http://www.hjenglish.com/new/p978444/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p978444/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/21/0d0cd1f5f9585258c798762222a04756.jpg\" /></p>\n<p>\n\t努力改善产品和服务供给。突出抓好三个方面。</p>\n<p>\n\tWe will concentrate our efforts on the following three areas:</p>\n<p>\n\t一是提升消费品品质。加快质量安全标准与国际标准接轨，建立商品质量惩罚性赔偿制度。鼓励企业开展个性化定制、柔性化生产，培育精益求精的工匠精神，增品种、提品质、创品牌。</p>\n<p>\n\t-- We will work to ensure the supply of goods and services is improved.</p>\n<p>\n\tFirst, we will see that the quality of consumer goods is improved. We will move faster to bring domestic quality and safety standards in line with international standards, and establish a system for making producers pay punitive compensation for failing to meet product quality standards. We will also encourage enterprises to use flexible and custom-tailored production processes and foster a craftsmanship spirit of striving for the best, so that more types of products, products of a higher quality, and brand products will be made.</p>\n<p>\n\t二是促进制造业升级。深入推进&ldquo;中国制造+互联网&rdquo;，建设若干国家级制造业创新平台，实施一批智能制造示范项目，启动工业强基、绿色制造、高端装备等重大工程，组织实施重大技术改造升级工程。</p>\n<p>\n\tSecond, we will work to upgrade manufacturing. We will intensify efforts to promote the integrated development of Made in China 2025 and the Internet Plus action plan; build national platforms for innovation in manufacturing; carry out demonstration programs in smart manufacturing; launch projects to build a more solid foundation for industry development, promote green manufacturing, and develop high-end equipment; and carry out major technological transformation and upgrading initiatives.</p>\n<p>\n\t三是加快现代服务业发展。启动新一轮国家服务业综合改革试点，实施高技术服务业创新工程，大力发展数字创意产业。放宽市场准入，提高生产性服务业专业化、生活性服务业精细化水平。建设一批光网城市，推进5万个行政村通光纤，让更多城乡居民享受数字化生活。</p>\n<p>\n\tThird, we will accelerate the development of the modern service sector. We will launch a new round of national pilot projects for all-round service sector reform as well as projects to promote innovation in high-tech services, and channel great efforts into developing the digital creative industries. We will relax restrictions on market access to the service sector, and ensure greater specialization in producer services and higher refinement in consumer services. Fiber-optic networks will be developed in a number of cities and 50,000 administrative villages will be linked up to fiber-optic networks, thus enabling more urban and rural residents to enjoy a more digital way of life.</p>\n<p>\n\t大力推进国有企业改革。今明两年，要以改革促发展，坚决打好国有企业提质增效攻坚战。推动国有企业特别是中央企业结构调整，创新发展一批，重组整合一批，清理退出一批。推进股权多元化改革，开展落实企业董事会职权、市场化选聘经营者、职业经理人制度、混合所有制、员工持股等试点。深化企业用人制度改革，探索建立与市场化选任方式相适应的高层次人才和企业经营管理者薪酬制度。加快改组组建国有资本投资、运营公司。以管资本为主推进国有资产监管机构职能转变，防止国有资产流失，实现国有资产保值增值。赋予地方更多国有企业改革自主权。加快剥离国有企业办社会职能，解决历史遗留问题，让国有企业瘦身健体，增强核心竞争力。</p>\n<p>\n\t-- We will push for progress in SOE reform.</p>\n<p>\n\tThis year and next, we will use reform to promote the development of SOEs and push hard to ensure success in upgrading them and improving their performance. We will prompt SOEs, especially those managed by the central government, to make structural adjustments so that some will be developed through innovation, others will be reorganized or merged, and still others will exit the market. We will carry out reforms to diversify their types of equity and introduce on a trial basis the assumption of powers and responsibilities by corporate boards of directors, competitive open selection and recruitment of executives, recruitment of professional managers, mixed ownership, and employee equity stakes. We will deepen the reform of the enterprise personnel management system and explore the possibility of establishing remuneration systems for senior ranking personnel and corporate executives that are compatible with competitive selection and recruitment. We will work faster to establish state capital investment and management companies through reorganization. To prevent the loss of state assets and ensure their value is maintained or increased, we will encourage state-owned asset supervisory and management authorities to shift their focus to the use of state capital. Local governments will be granted more power over SOE reform. We will move more quickly to relieve SOEs of their obligations to operate social programs and resolve their other longstanding issues, enabling them to become leaner and healthier and to increase their core competitiveness.</p>\n<p>\n\t更好激发非公有制经济活力。大幅放宽电力、电信、交通、石油、天然气、市政公用等领域市场准入，消除各种隐性壁垒，鼓励民营企业扩大投资、参与国有企业改革。在项目核准、融资服务、财税政策、土地使用等方面一视同仁。依法平等保护各种所有制经济产权，严肃查处侵犯非公有制企业及非公有制经济人士合法权益的行为，营造公平、公正、透明、稳定的法治环境，构建新型政商关系，促进各类企业各展其长、共同发展。</p>\n<p>\n\t-- We will energize the non-public sector.</p>\n<p>\n\tWe will significantly relax restrictions on entry into markets such as electricity, telecommunications, transport, petroleum, natural gas, and municipal public utilities, remove hidden barriers, and encourage private companies to increase investment in these areas and participate in SOE reform. In these fields, private companies will enjoy the same treatment afforded to SOEs in terms of project verification and approval, financing, fiscal and tax policies, and land availability. We will, in accordance with the law, provide equal protection to the property rights of entities under all forms of ownership; and we will ensure that, without fail, infringements on the legitimate rights and interests of non-public sector enterprises and individuals are investigated and prosecuted. We will create a rule of law environment that is fair, just, transparent, and stable and establish new government-business relations to help all types of enterprises develop side by side based on their own respective strengths.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p978444/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p978444\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1012390/\">双语美文：奥巴马的10句经典名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015123/\">如何跟着歌曲学英文？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013788/\">中国大熊猫拍合影自己找镜头！老外表示萌翻了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013812/\">囧研究：为什么新年下的决心总是实现不了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015119/\">这8个超级富豪 身家抵世界较贫困半数人口之和</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1004371/\">新年去哪里旅行 全球最价廉景美TOP10景点来啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1008439/\">成语翻译：逼上梁山&闭门思过</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013744/\">提升英语水平的5大建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015100/\">丝绸之路复兴！老外表示这辆中欧载货列车牛了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年政府工作报告英文版学习笔记 （14）"
 }
]