[
 {
  "date": "2016-11-14 09:00", 
  "link": "http://www.hjenglish.com/new/p870842/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p870842/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/23/b234cbfda46edf0e1394a84db5a33d3a.jpg\" /></p>\n<p>\n\tI am the founder of a new customer contact center based in Las Vegas. I am also well-known and respected within my industry, with a successful track record spanning two decades; in fact, I have been written about and featured in many national, regional and local business publications.我是一家坐落于拉斯维加斯的新客户联系中心的创始人。由于延续20年的成功经历，在行业里我同样众所周知、广受尊敬。事实上，我在许多国家、地区以及当地的出版物中都被多次提及，并起到重要作用。</p>\n<p>\n\tDespite these successes and accolades, I recently left my position as CEO of a much larger company in the same industry to explore other opportunities, but most importantly to forge my own path and build a legacy that is truly my own. Fortunately, I had the luxury of letting the ownership group know that I was moving on, and effectively gave them a 90-day notice which worked for them and me. That being said, as a former employee, I am in a unique position to offer advice for those job-seekers who are looking for a new job while gainfully employed.尽管获得了这些成功和荣誉，我最近还是离开了工作岗位，出任同行业一个更大的公司的CEO，来寻找其他机会，但最重要的是开拓自己的道路、建设属于我的传统。幸运的是，我让管理集团看到了我在前进，并且给了他们为期90天的通知，这对于他们和我来说都是有用的。也就是说，作为一个前雇员，我处在一个特殊的职位，为那些仍然在职寻找新工作的人提供建议。</p>\n<p>\n\tMy first piece of advice is to go easy on yourself. If you are the type of person who feels disloyal or dishonest about looking for another opportunity, recognize that you are in fact doing nothing wrong. You are most likely not under contract, which means you are an at-will employee. In most states you can be terminated for virtually no reason at all at any time, but this also works in your favor because you can quit for any or no reason at any time. I would argue that the greater error is failing to seek other opportunities if you are not emotionally, intellectually or financially fulfilled.我的第一条建议是让自己放松。如果你觉得寻找新机会是不忠诚或者不诚实的，那么你要意识到事实上这并没有错。你很有可能不被合同约束，也就意味着你的雇佣关系可以随时终止。在大多数州，你会在任何时间几乎没有理由地被解雇，但这同样对你是有利的，因为你可以基于任何原因甚至是没有原因地辞职。我认为更大的错误在于，你没有在感情上、智力上或财务上得到满足，但却没有寻求其他的机会。</p>\n<p>\n\tI would follow that advice by suggesting you take a detailed and organized approach to your search. Although it may initially seem simple and like a luxury to look for a job while you already have a steady paycheck, many employed applicants report finding it very difficult to look for new work because they must still sit in on meetings, complete their regularly scheduled tasks, take phone calls, and jump in on the occasional last-minute request. I recommend finding at least a one or two-hour block during your day. This could be in the morning before your work day starts or before it ramps up full-gear; toward the end of your day when things are winding down; or even during your lunch break. Pick a time according to your normal schedule that gives you some peace and quiet, and allows you to focus.我建议你采取一个详细有条理的方法来搜索。虽然最初看起来很简单，并且在有稳定收入时去找工作看似是很奢侈的。许多受雇者报告发现寻找新工作很困难，是因为他们必须出席会议、完成日常任务、接电话、完成紧急需求。我建议你每天找一到两个小时的空档，可以是上班之前的早晨，或者是全身心投入工作之前，或者是在一天结束放松下来时，甚至是午休时间。根据你正常的时间表挑选一个时段，让自己安静平和，让自己集中精力。</p>\n<p>\n\tNext I recommend that you do not directly or indirectly burn any bridges. Directly means you may want to think twice before telling your current boss or coworkers just where they can stick that three-page analysis that is due by week&rsquo;s end. Examples of indirectly burning bridges may be simply ignoring requests for help on an assignment from a coworker or being curt or dismissive with your boss when you know you are on your way out the door. The reason leaving your relationships on solid ground is important is because you never know when you may need to call on these team members for a reference or recommendation. Since many employers are shying away from detailed references because of potential liability, savvy companies are asking for coworker references so they can gauge whether or not you are a team player and would be a good fit within their culture.下一步我建议你不要直接或间接自断后路。现任老板和同事正忙于处理本周要完结的三页分析报告，直接意味着你在告诉他们之前可能要三思而后行。间接自断后路的例子，可能是简单地忽视来自同事的任务帮助请求，或是由于自己要另寻门路，就用敷衍轻视的态度对待老板。保持良好的关系很重要，因为你永远不知道什么时候可能需要这些团队成员的介绍信或推荐信。由于许多雇主都基于潜在的责任而羞于去要详细的参考资料，精明的公司会向你要同事介绍信，来衡量你是否是一个好的合作伙伴，以及是否能适应他们的文化。</p>\n<p>\n\tFinally, once you have landed that new job and given notice, I suggest you go out in style. Maybe you buy lunch for your team or just email them a simple and heartfelt thank you. If you have a good relationship with your boss it will be memorable if you thank her for the opportunity and the lessons you have learned along the way. And if you do not have a good relationship? A simple &ldquo;There have been challenges along the road but I am grateful for the experience and the lessons learned.&rdquo; This is neither a dig nor a compliment but shows grace and professionalism in every way.最后，一旦你找到了新工作并且得到通知，我建议你后续工作做到位。或许你给团队成员买午餐或者只是给他们发一个简单但衷心感谢的邮件。如果你和你的老板关系不错，那么感谢她给你的机会以及一直以来所学到的经验教训，这对她来说是很难忘的。如果关系不好？一句简单的&ldquo;前路充满挑战，感谢我所学到的经验和教训。&rdquo;这不是挖苦也不是赞美，但全方位地显示了优雅和专业精神。</p>\n<p>\n\tI have successfully used these tips in the past. I hope you will find them beneficial if you find yourself on a similar journey!在过去我已经成功运用了这些技巧。如果你发现自己在经历类似的情况，希望这些建议对你有帮助！</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/23/d3307d0184e7d30055c1caeec2ccc7fb.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p870842/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p870842\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807754/\">2016年下半年英语四级口语考试9大复习方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906941/\">原版好书推荐 | 《清醒思考的艺术》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908759/\">川普一当选，全美漫画家的脑洞就开挂了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908748/\">加州要闹独立了？川普上位的冲击力果然不小</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899422/\">双语名言：启人心智的《圣经》引言15则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906987/\">文化：中国古代人是怎么找对象的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905145/\">川普胜选演讲+希拉里败选演讲，双语字幕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906933/\">1207亿 阿里双十一交易额再创纪录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908764/\">14个脑子短路的建筑设计！这思路着实清奇！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901271/\">备考六级：30天背完六级高频词组（二十六）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "工作腻了想跳槽？这些建议值得一看"
 }
]