[
 {
  "date": "2016-11-14 09:41", 
  "link": "http://www.hjenglish.com/new/p897386/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p897386/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/07/1d906f4998e7539d4215f4e1a75ddad8.jpg\" /></p>\n<p>\n\tMessage on World Tsunami Awareness Day</p>\n<p>\n\t世界海啸意识日致辞</p>\n<p>\n\t5 November 2016</p>\n<p>\n\t2016年11月5日</p>\n<p>\n\tToday marks the first observance of World Tsunami Awareness Day. On this day, in 1854, a Japanese village leader recognized the signs of an approaching tsunami and improvised a remarkably effective early warning system &ndash; he set fire to his rice sheaves, saving the lives of the many villagers who saw the smoke and ran uphill to help put out the flames.</p>\n<p>\n\t今天是第一次举办世界海啸意识日纪念活动。1854年的这一天，一位日本村落首领发现了海啸将至的迹象，自发地采用了一种非常有效的预警系统&mdash;&mdash;他点燃了自家米垛，许多人看到烟雾，跑上山帮助灭火而幸免于难。</p>\n<p>\n\tOver the years, early warning systems have grown more sophisticated, particularly since the 2004 Indian Ocean tsunami, which claimed nearly 226,000 lives. That tragedy prompted the introduction of the Indian Ocean Tsunami Warning and Mitigation System.</p>\n<p>\n\t多年来，特别是自2004年印度洋海啸造成226000人丧生以来，预警系统变得越来越复杂。印度洋海啸的悲剧促使人们建立了印度洋海啸报警和减灾系统。</p>\n<p>\n\tIn September this year, the Intergovernmental Oceanographic Commission of UNESCO invited disaster management officials from 24 countries around the Indian Ocean to participate in one of the largest tsunami simulation exercises ever organized. The importance of simulation exercises and evacuation drills is underlined in a report released today by the UN Office for Disaster Risk Reduction. It highlights that population growth has greatly increased exposure to tsunamis and other hazards in many regions.</p>\n<p>\n\t今年9月，教科文组织政府间海洋学委员会邀请印度洋周围24个国家的灾害管理官员参加了有史以来举办的最大一次海啸模拟演习。联合国减少灾害风险办公室今天发布的一份报告强调了这次模拟和疏散演习的重要性。报告特别指出，人口增长大大加剧了许多地区遭遇海啸和其他灾患的风险。</p>\n<p>\n\tSince 1996, 250,900 people have died in 21 countries affected by 30 tsunamis. Tsunamis also pose a significant threat to major infrastructure either already built or planned for coastal areas. The significance of this threat was demonstrated in March 2011 by the Great East Japan Earthquake and Tsunami, which claimed many lives, left many more homeless and triggered a meltdown at the Fukushima nuclear power plant.</p>\n<p>\n\t自1996年以来，已有30次海啸造成21个国家受灾，致使250900人丧生。海啸还对沿海地区已经建成或计划建造的主要基础设施构成重大威胁。这种威胁的严重程度在2011年3月东日本大地震和海啸中得到了证明，东日本大地震和海啸造成多人丧生，使更多的人无家可归，并引发了福岛核电站的熔毁。</p>\n<p>\n\tWorld Tsunami Awareness Day serves as a reminder of the importance of reducing current and future levels of risk. This should be a clear guiding principle for all those working in the public and private sectors who have to take decisions on major infrastructure projects in seismic zones and near exposed coastlines. Tsunamis may be rare but, like any other natural hazard, if we fail to prepare and raise awareness, then we risk paying a heavy price.</p>\n<p>\n\t世界海啸意识日提醒人们必须降低当前和未来的风险水平。对于那些要决定是否在震区和濒危海岸线兴建重大基础设施项目的公共和私营部门的所有在业人员来说，这应该成为一个明确的指导原则。海啸可能很少发生，但与任何其他自然灾患一样，如果我们没有做好准备和提高意识，我们就可能付出沉重的代价。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p897386/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p897386\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807754/\">2016年下半年英语四级口语考试9大复习方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906941/\">原版好书推荐 | 《清醒思考的艺术》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908759/\">川普一当选，全美漫画家的脑洞就开挂了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908748/\">加州要闹独立了？川普上位的冲击力果然不小</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899422/\">双语名言：启人心智的《圣经》引言15则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906987/\">文化：中国古代人是怎么找对象的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905145/\">川普胜选演讲+希拉里败选演讲，双语字幕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906933/\">1207亿 阿里双十一交易额再创纪录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908764/\">14个脑子短路的建筑设计！这思路着实清奇！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901271/\">备考六级：30天背完六级高频词组（二十六）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）联合国秘书长潘基文2016年世界海啸意识日致辞"
 }, 
 {
  "date": "2016-11-14 09:39", 
  "link": "http://www.hjenglish.com/new/p889842/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p889842/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/03/65f70edcdc13c5275f8fbd63cfbb1aef.jpg\" /></p>\n<p>\n\tMessage from Ms. Irina Bokova, Director-General of UNESCO, on the Occasion of the International Day to End Impunity for Crimes against Journalists</p>\n<p>\n\t教科文组织总干事伊琳娜&middot;博科娃女士在终结侵害记者的犯罪不受惩罚现象国际日的致辞</p>\n<p>\n\t2 November 2016</p>\n<p>\n\t2016年11月2日</p>\n<p>\n\tImpunity breeds impunity. This is injustice for all.</p>\n<p>\n\t有罪不罚滋生有罪不罚。这是对世人的不公。</p>\n<p>\n\tSince 2006, UNESCO has condemned the killing of more than 800 journalists. Less than 7% of these crimes committed have been solved.</p>\n<p>\n\t自2006年以来，教科文组织谴责过800多名记者遇害。其中已得到惩处的罪行不足7%。</p>\n<p>\n\tIn 1963, Martin Luther King Jr. wrote: &ldquo;Injustice anywhere is a threat to justice everywhere. We are caught in an inescapable network of mutuality tied in a single garment of destiny. Whatever effects one directly affects all indirectly.&rdquo;</p>\n<p>\n\t1963年，马丁&middot;路德&middot;金写道：&ldquo;世上任何一地的不公正都是对普世公正的一种威胁。人类处在难以挣脱的相依相存之网中，共同的命运将我们牢牢捆绑在一起。无论有什么直接发生在某一个体身上，都会间接影响到人类整体&rdquo;。</p>\n<p>\n\tImpunity is a crime against the exercise of freedom of expression and human rights more broadly. It emboldens the perpetrators of crimes, it threatens the rule of law, and it leads to fear and self-censorship. All society suffers.</p>\n<p>\n\t有罪不罚是一种犯罪，侵害到表达自由权的行使，乃至更广泛的人权。它纵容了罪犯，威胁到法治，并导致恐惧和自我审查。全社会因此遭受着磨难。</p>\n<p>\n\tToday, we need a new commitment by all to create a free and safe environment for journalists. We need new mobilization to implement the UN Plan of Action on the Safety of Journalists and the Issue of Impunity, spearheaded by UNESCO. More than ever, we must do everything to protect journalists and fight against impunity. This is vital for implementing Sustainable Development Goal 16.10, to ensure public access to information and to protect fundamental freedoms.</p>\n<p>\n\t今天，我们需要所有人作出新的承诺，为记者创造一个自由且安全的环境。我们需要新的动员，来落实由教科文组织牵头的联合国《关于记者安全和有罪不罚问题的行动计划》。我们比以往任何时候都应该尽一切努力保护记者，打击有罪不罚现象。这对于实现可持续发展目标16.10至关重要，该目标要求我们确保公众获取信息，并保护基本自由。</p>\n<p>\n\tWe must accelerate the pace. The United Nations has adopted several landmark resolutions to promote the safety of journalists and to end impunity for attacks against them. Across the world, UNESCO is building the capacity of judiciaries and security forces on safety issues and the rule of law, working with Governments, NGOs, professional associations and journalists. More and more Governments are integrating international standards on the safety of journalists in national and media legislation.</p>\n<p>\n\t我们必须加快步伐。联合国已经通过了多项具有里程碑意义的决议，旨在促进记者安全，终止攻击记者的罪行不受惩罚的现象。在世界各地，联合国教科文组织与各国政府、非政府组织、专业协会和记者们合作，正在围绕安全和法治问题开展司法部门和安全力量的能力建设工作。越来越多的政府都正在将有关记者安全的国际标准纳入到国家法律和传媒立法之中。</p>\n<p>\n\tWe must all do more.</p>\n<p>\n\t我们大家都必须做出更多的努力。</p>\n<p>\n\tOn this International Day to End Impunity for Crimes against Journalists, I call on all Member States to do everything to bring perpetrators to justice, by developing and strengthening laws and mechanisms in accordance with the international humanitarian law and existing UN resolutions.</p>\n<p>\n\t值此终结侵害记者的犯罪不受惩罚现象国际日，我呼吁所有会员国尽一切努力将涉案罪犯绳之以法，并根据国际人道主义法和联合国现有决议，加强法律和机制建设工作。</p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/I urge media, civil society, the police and judiciary to deepen efforts to prevent violence against journalists, to enhance the protection of journalists in danger, and to prosecute perpetrators of attacks.\" target=\"_blank\">I urge media, civil society, the police and judiciary to deepen efforts to prevent violence against journalists, to enhance the protection of journalists in danger, and to prosecute perpetrators of attacks.</a></p>\n<p>\n\t我敦促媒体、民间社会、警察和司法部门做出更多努力，防止新闻工作者受到暴力侵害，加强对处在危险之中的记者的保护，并将那些袭击记者的凶手绳之以法。</p>\n<p>\n\tI encourage everyone to stand with UNESCO in condemning every fatal attack against a journalist, in calling for full investigation of such crimes, in demanding appropriate punishment for those committing these violations.</p>\n<p>\n\t我鼓励大家与教科文组织站在一起，谴责针对记者的每一次致命攻击，呼吁对此类罪行展开全面调查，要求对那些侵犯行为的肇事者处以应有的惩罚。</p>\n<p>\n\tWe must all redouble efforts to raise awareness about the importance of freedom of expression, which includes the right to expression without fear of violent retaliation.</p>\n<p>\n\t我们大家必须加倍努力，以提高人们对表达自由重要性的认识，该自由包括可行使表达权利而不必担心受到暴力报复。</p>\n<p>\n\tThis is UNESCO&rsquo;s message on this International Day to End Impunity for crimes against Journalists.</p>\n<p>\n\t这便是教科文组织在今年的终结侵害记者的犯罪不受惩罚现象国际日要传递的讯息。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p889842/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p889842\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807754/\">2016年下半年英语四级口语考试9大复习方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906941/\">原版好书推荐 | 《清醒思考的艺术》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908759/\">川普一当选，全美漫画家的脑洞就开挂了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908748/\">加州要闹独立了？川普上位的冲击力果然不小</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899422/\">双语名言：启人心智的《圣经》引言15则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906987/\">文化：中国古代人是怎么找对象的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905145/\">川普胜选演讲+希拉里败选演讲，双语字幕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906933/\">1207亿 阿里双十一交易额再创纪录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908764/\">14个脑子短路的建筑设计！这思路着实清奇！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901271/\">备考六级：30天背完六级高频词组（二十六）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）博科娃总干事2016年终止针对记者犯罪不受惩罚现象国际日致辞"
 }
]