[
 {
  "date": "2016-11-14 10:20", 
  "link": "http://www.hjenglish.com/new/p905050/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p905050/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/11/2b537363c1965de6bdb857e01aa7c5e8.jpg\" /></p>\n<p>\n\tPeople are trying, for goodness' sake. They really are. When they give you study tips, they are legitimately trying to help you. If you've heard any of the following worst study tips in history, then don't take the advice. Please. Do yourself this one small favor. Your GPA and general intelligence will thank you.</p>\n<p>\n\t看在上帝的份上，人们都在努力，这是真的。当人们给予你学习建议时，他们其实都是想帮助你。但如果你听到下面讲述的史上最糟糕学习方法，就请将至拒之门外吧。就当是帮你自己一个忙，你的成绩和智力都会都会对你感恩戴德的。</p>\n<p>\n\t1.Don't Get Out of Your Seat Until You've Learned Everything.</p>\n<p>\n\t在学完所有内容之前别离开你的座位。</p>\n<p>\n\tNow this is just one of the worst study tips ever. And I've head well-meaning people use it over and over again. &quot;Stick with it! If you sit down and stay focused until you know it all, you'll get a better score.&quot; So people will try to do it. They'll stay in their seats, sweating, hungry, thirsty and exhausted until their brains are no longer even processing information anymore. Better advice: Take breaks. Study for forty-five minutes and take a quick ten-minute break to regroup/find sustenance/use the john, etc. Breaks are your friends. Breaks will help you actually stay focused.</p>\n<p>\n\t这已经是目前最烂的学习建议之一。我却对那些好心的人一次又一次地宣扬过它：&ldquo;坚持下去！如果你坐下来，集中注意力，直到完成一切，你的成绩会更上一层楼。&rdquo;所以人们会去尝试这个方法。他们坐在自己的位置上，浑身出汗，饥渴交加而又疲惫不堪，直到大脑再也不能处理信息为止。上上之策：休息。学习了四十五分钟后，快速地休息十分钟。你可以重组一下、吃点东西或者上个洗手间等等。休息是你的朋友，事实上它会帮助你集中注意力。</p>\n<p>\n\t2.It Doesn't Matter If You Cram.</p>\n<p>\n\t死记硬背也没关系。</p>\n<p>\n\tWell sure, it does, if you're actually interested in learning the material. If, however, you simply want to put the content into your short-term memory banks for the test, then it actually may not matter if you cram. But if you're in it for the long-haul, and want to remember because you're interested in retaining the knowledge, then cramming is the worst possible way to study. You need time and repetition to truly commit anything to your long-term memory unless your mind is a steel trap.</p>\n<p>\n\t如果你对学习资料确实很感兴趣，那么请不要这样。但是，如果你只是为了应付考试才想将内容速记下来，那么死记硬背也没关系。如果长久地掌握它并记住它，因为你对巩固知识很感兴趣，那么死记硬背就是最糟糕的学习方法。你需要时间和重复来真正将所学形成长期记忆，因为你的思想不是只需一瞬间就能抓住猎物的捕兽夹。</p>\n<p>\n\t3.Study With Your Best Friend.</p>\n<p>\n\t和最好的朋友一起学习</p>\n<p>\n\tNo. Let's repeat this. No. Studying with your best friend is just asking for trouble, especially if your friend is the goof-off type. You'll end up playing basketball. Or gossiping. Or jumping off the roof into the swimming pool at three A.M. (Don't ask.) But seriously, it's not a great idea, even if your best friend is a great student. If you really want to study with a pal, go with someone who will help you stay on track and you aren't going to be tempted to goof around with like...your mom. Not interested in studying with her?</p>\n<p>\n\t不行，再重申一次，不行。和最好的朋友一起学习就是自寻烦恼，尤其是你的朋友属于游手好闲型的时候。你们最后肯定是一起去打篮球、闲聊或者凌晨三点去游泳池玩跳水。认真的说，这确实不是个好主意，即使你的朋友是个优等生。如果你真的想有个伴一起学习，你可以找那种能让你坚持下来，而且也不会让你被诱惑着开小差的人，例如&middot;&middot;&middot;&middot;&middot;&middot;你老妈。和她一起提不起兴趣么？</p>\n<p>\n\t4.You Don't Need To Learn Any Testing Strategies. Just Take the Test.</p>\n<p>\n\t不需要学习任何的应试策略，参加考试就好了。</p>\n<p>\n\tNow that's just a lie. Many people improve their tests scores by learning test-taking strategies and implementing them on test day. It makes sense! If you understand that your chances of getting an answer correct improves drastically if you can eliminate a couple of answers on a multiple-choice question, your score will be higher. And that is a strategy. There are dozens more for every possible test. Learn them. Do yourself a favor.</p>\n<p>\n\t现在这只是一个谎言而已。很多人通过学习应试策略，并将之运用到考试中就可以提高成绩。这是行不通的！如果你明白，如果能在多项选择中排除两个答案，那么得到正确答案的几率也会大大上升，你的分数也会更高。这就是策略。每场考试都有许多策略，学习一下，会对你有帮助的。</p>\n<p>\n\t5. Study From Your Notes For a Final or Midterm.</p>\n<p>\n\t研究期末或期中考试的笔记。</p>\n<p>\n\tSure, studying from your notes for a midterm or final is a good idea, but only if you combine those notes with quizzes, the book, and handouts in class. Let's be honest. You may not be a perfect note-taker. You've probably missed a few things. If your teacher or professor doesn't give you a test study guide, (or even if he or she does and you're left to fill in the blanks), you'll need a combination of everything you've received in class to ensure you have all the content you need to score your best.</p>\n<p>\n\t确实，研究期中或期末的笔记是个好主意，但前提是你的将它们和课上的测验、书本和讲义结合起来。坦白来说，你可能不是一个特别擅长做笔记的人。你很可能会遗漏一些东西。如果你的老师或教授没有给你提供考试指南（或者说提供了指南但你需要补充），那么你就需要把课堂上所有的内容都结合起来，确保能覆盖到所有让你得高分的内容。</p>\n<p>\n\t6. Pull An All-Nighter If You Want To Ace Your Test.</p>\n<p>\n\t要想考得好，就得通宵学习。</p>\n<p>\n\tThat's probably the worst thing you can do if you want that elusive 100%. The smartest thing is to start early and study often (time and repetition being key to real learning), but your brain is going to malfunction if you show up to the test with a sleep deficit the size of Utah. Study late, but get to bed. Get at least seven hours of sleep if you want your brain to function normally. Otherwise, you'll be in survival mode, having a difficult time keeping track of anything let alone what you were discussing in Part two of your essay test.</p>\n<p>\n\t如果你想做到最好，这可能是你做的最糟糕的事了。最聪明的办法就是早早开始，经常练习（时间和重复对学习至关重要）。但是，如果你在考试的时候极度犯困的话，你的大脑会停止运作的。你可以学习得晚，但一定要睡觉。如果你想大脑正常运作的话，就得至少休息七个小时。否则，你就会进入生存模式，记什么都有困难，更不用谈在作文测试第二部分讨论的内容了。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p905050/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p905050\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807754/\">2016年下半年英语四级口语考试9大复习方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908759/\">川普一当选，全美漫画家的脑洞就开挂了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906941/\">原版好书推荐 | 《清醒思考的艺术》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908748/\">加州要闹独立了？川普上位的冲击力果然不小</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899422/\">双语名言：启人心智的《圣经》引言15则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905145/\">川普胜选演讲+希拉里败选演讲，双语字幕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906987/\">文化：中国古代人是怎么找对象的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908764/\">14个脑子短路的建筑设计！这思路着实清奇！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906933/\">1207亿 阿里双十一交易额再创纪录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901271/\">备考六级：30天背完六级高频词组（二十六）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "史上最糟糕的学习方法"
 }
]