[
 {
  "date": "2016-11-14 14:38", 
  "link": "http://www.hjenglish.com/new/p906881/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p906881/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/12/2abc0218b89e918dcaddacf9e367aa48.jpg\" /></p>\n<p>\n\tBritain's Prince Harry took the highly unusual step Tuesday of asking the media and internet trolls to stop the &quot;wave of abuse and harassment&quot; against his TV-star girlfriend Meghan Markle.8日，英国哈里王子做出了一个极不寻常的举动，他要求媒体网站停止对其电视明星女友梅根&bull;马克尔的&ldquo;诬蔑和骚扰&rdquo;。</p>\n<p>\n\tHarry, who is fifth in line to the U.K. throne, issued a statement saying he understood the curiosity surrounding his personal life but &quot;in the past week a line has been crossed.&quot; 哈里王子是英国王位第五顺位继承人，他发表声明称十分理解人们对其私人生活的好奇，但是&ldquo;在过去一周这已经过界了&rdquo;。</p>\n<p>\n\t<strong>以下是声明全文：</strong></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">A Statement by the Communications Secretary to Prince Harry</span></strong></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">Published 8 November 2016</span></strong></p>\n<p>\n\tSince he was young, Prince Harry has been very aware of the warmth that has been extended to him by members of the public. He feels lucky to have so many people supporting him and knows what a fortunate and privileged life he leads.从年少时起，哈里王子就一直感受到社会公众带给他的温暖。对于这么多支持者，他一直感到非常幸运，并明白自己的生活有多么幸运优渥。</p>\n<p>\n\tHe is also aware that there is significant curiosity about his private life. He has never been comfortable with this, but he has tried to develop a thick skin about the level of media interest that comes with it. He has rarely taken formal action on the very regular publication of fictional stories that are written about him and he has worked hard to develop a professional relationship with the media, focused on his work and the issues he cares about.他同时也清楚外界对他的私人生活一直抱有极大的好奇心。对此他一直很不适应，但始终努力尝试忍受随之而来的媒体兴趣。对频繁发生、针对自身的不实报道，他极少采取正式手段应对，并且一直努力与媒体建立专业关系，专注于他的工作以及所关心的问题。</p>\n<p>\n\tBut the past week has seen a line crossed. His girlfriend, Meghan Markle, has been subject to a wave of abuse and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/harassment\" target=\"_blank\">harassment</a>. Some of this has been very public - the smear on the front page of a national newspaper; the racial undertones of comment pieces; and the outright sexism and racism of social media trolls and web article comments. Some of it has been hidden from the public - the nightly legal battles to keep <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/defamatory\" target=\"_blank\">defamatory</a> stories out of papers; her mother having to struggle past photographers in order to get to her front door; the attempts of reporters and photographers to gain illegal entry to her home and the calls to police that followed; the substantial bribes offered by papers to her ex-boyfriend; the bombardment of nearly every friend, co-worker, and loved one in her life.然而过去一周已经触及了哈里王子的底线。哈里王子的女朋友梅格汉&middot;马克尔，近来已成为暴力和骚扰浪潮的受害者。其中一些非常明目张胆&mdash;全国性报纸首页的公开诽谤；带有种族意识的各种蓄意评论；还有社交媒体和网络文章上铺天盖地的女性歧视和种族主义。另一部分侮辱则被掩盖&mdash;没日没夜的法律交涉，只为了让诽谤式文章不得发表；梅根的母亲必须突破层层摄影师才能进女儿家门；记者和摄影师试图非法闯入女方家中，以及接连不断的报警电话；甚至有报纸出价贿赂梅根前男友；所有朋友、同事和家人都因此受到严重骚扰。</p>\n<p>\n\tPrince Harry is worried about Ms. Markle&rsquo;s safety and is deeply disappointed that he has not been able to protect her. It is not right that a few months into a relationship with him that Ms. Markle should be subjected to such a storm. He knows commentators will say this is &lsquo;the price she has to pay&rsquo; and that &lsquo;this is all part of the game&rsquo;. He strongly disagrees. This is not a game - it is her life and his. &ldquo;哈里王子如今对梅格汉女士的安全表示担忧，而且也很忏悔他没能很好的保护到她。在交往不到几个月之后，她就成为舆论风暴的受害者，这显然是不公平的。他知道一些评论者肯定会说这就是&lsquo;她要付出的代价&rsquo;而且&lsquo;这一切都是这场游戏的一部分&rsquo;。哈里王子坚决不同意。这不是你们所谓的游戏&mdash;这是他们二人的感情生活。</p>\n<p>\n\tHe has asked for this statement to be issued in the hopes that those in the press who have been driving this story can pause and reflect before any further damage is done. He knows that it is unusual to issue a statement like this, but hopes that fair-minded people will understand why he has felt it necessary to speak publicly.哈里王子主动提出发布这篇声明，希望那些跟踪报道此事件的媒体朋友们能停下手来，在造成更多伤害前思考清楚。他清楚发表这样一份声明也是不寻常之举，但希望所有心存公道的人们都能理解他公开发声的必要性。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p906881/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p906881\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807754/\">2016年下半年英语四级口语考试9大复习方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908759/\">川普一当选，全美漫画家的脑洞就开挂了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908748/\">加州要闹独立了？川普上位的冲击力果然不小</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908764/\">14个脑子短路的建筑设计！这思路着实清奇！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901201/\">双语美文：别急于做判断，这样才能看得真切</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906941/\">原版好书推荐 | 《清醒思考的艺术》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905145/\">川普胜选演讲+希拉里败选演讲，双语字幕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906987/\">文化：中国古代人是怎么找对象的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p865623/\">用吃来减压！10种可以减压的神奇食物！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "哈里王子为女票发声明怒怼媒体！男友力爆棚！"
 }
]