[
 {
  "date": "2016-11-14 15:31", 
  "link": "http://www.hjenglish.com/new/p910656/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p910656/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/14/76e0b778dd2408ec460722fc5a15f683.jpg\" /></p>\n<p>\n\tA global study of English language <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/proficiency\" target=\"_blank\">proficiency</a> in 60 nations revealed that the ability of the French to master the language of Shakespeare is actually declining. And France's fear of losing its culture is to blame.一项针对60个国家进行的全球性英语流利度研究指出，法国人掌握莎士比亚语言的能力竟然在衰退，而这应归咎于法国人害怕失去自己的文化。</p>\n<p>\n\tWhile most countries in the world are slowly improving their English proficiency skills, France is one of the few nations where standards are actually declining, a new study has revealed.一项新研究指出，当世界上多数国家在慢慢提高国民英语水平的时候，少数几个国家却降低了对英语水平的要求标准，法国则位列其中。</p>\n<p>\n\tThe English Proficiency Index ranked France 35th out of 60 countries where English is not the main language, putting it behind China and Italy and just ahead of the United Arab Emirates in the &ldquo;low proficiency&rdquo; grouping.在英语为非主要语言的60个国家中，根据英语熟练度指数，法国排在了第三十五位，位居中国和意大利之后，在&ldquo;英语流利度较低&rdquo;的国家中，法国略领先于阿拉伯联合酋长国。</p>\n<p>\n\tMost notably it was ranked last out of the European nations studied, falling behind the likes of Germany (14th) and Spain (23rd).值得注意的是，在所研究的欧洲国家中，法国排在了最后，落后于德国（第14位）和西班牙（第23位）等国家。</p>\n<p>\n\tPerhaps unsurprisingly Sweden topped the league table ahead of Norway and the Netherlands.在排行榜中，瑞典超过了挪威及荷兰，位居榜首，这也许并不出人意料。</p>\n<p>\n\t&ldquo;What makes the situation more remarkable is that most of Europe has either improved or already <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/demonstrate\" target=\"_blank\">demonstrates</a> consistently high English proficiency. France currently has the weakest English skills in Europe,&rdquo; the study said.研究指出，&ldquo;让这个局面更显著的是，欧洲多数国家要么在不断提高英语水平，要么已经证明了其国民较高的英语技能。目前，在欧洲国家中，法国人的英语技能最薄弱。&rdquo;</p>\n<p>\n\tThe main problem lies with France&rsquo;s fear of losing its own culture and language. The mentality of trying to protect <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Gallic\" target=\"_blank\">Gallic</a> culture has knock-on effects that harm the chances of French people learning English.主要问题在于法国害怕失去自己的文化和语言。试图保护法国文化的心态间接影响了法国人学英语的机会。</p>\n<p>\n\tOne of the problems lies in the French school system.还有一个问题来自于法国的学校制度。</p>\n<p>\n\t&ldquo;French schools lack the resources compared to European neighbors. Young pupils learn English in primary school, but often the teachers&rsquo; level of English is not high. They are qualified as primary teachers, not language teachers, so often their English is just basic.&rdquo;&ldquo;与欧洲邻国相比，法国的学校缺少资源。虽然年轻的学生在小学的时候就学英语，但老师的英语水平往往不够高。他们是合格的小学老师，却算不上合格的语言老师。所以他们的英语往往只是初级水平。</p>\n<p>\n\t<strong>外国友人是如何看待法国人的英语问题的？</strong></p>\n<p>\n\tI think it is mostly because they don't care; there's even&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/blatant\" target=\"_blank\">blatant</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/animosity\" target=\"_blank\">animosity</a> towards the English language in France. The French, more than most other nations, take great pride in their language, so there's no perceived prestige in learning a language they subconsciously regard as inferior to their own. There's simply no incentive for them to improve their English.我认为，主要是因为法国人不在乎英语，甚至有许多法国人对英语怀有公然的敌意。与其他大多数国家相比，法国人为自己的语言而感到自豪，因此，去学一门他们潜意识里认为不如自己母语的语言，对他们来说并没有什么吸引力。他们只是没有动力去提高英语。</p>\n<p>\n\t&ldquo;France's fear of losing its culture is to blame.&rdquo; I think this is quite debatable. The Swedes generally speak very good English but at the same time are extremely proud about their own culture.&ldquo;（法国人英语不好）应归咎于法国人害怕失去自己的文化。&rdquo;我认为这是很有争议的。瑞典人英语就很好，但同时他们也非常为自己的文化而自豪。</p>\n<p>\n\t<strong>另一个小伙伴对此提出了异议。</strong></p>\n<p>\n\tThe Swedes may be proud of their culture as much as they want but the point is: would you be willing to learn even a bit of Swedish given that you already speak good English? Maybe yes, but most of people would not because English is sufficient to communicate with the Dutch or the Swedes.也许瑞典人像他们想要的那样以自己的文化而自豪，但问题是：如果你的英语已经很好了，你还会愿意学哪怕一点儿瑞典语吗？也许会，但多数人不会，因为讲好英语已经足够跟荷兰人或瑞典人交流了。</p>\n<p>\n\t<strong>日本人的英语也被吐槽了。</strong></p>\n<p>\n\tI would say that Japanese people's English pronunciation is bad, from my personal experience. This is, as somebody mentioned before, because of the numerous consonant clusters that exist in English, whereas such clusters do not exist in Japanese.从我个人经验来看，我得说日本人的发音很烂。就像某个人先前提过的那样，因为英语中有许多辅音连缀，而日语中没有这样的辅音连缀。</p>\n<p>\n\t<strong>有人说中国人的英语很难懂，但也有外国小伙伴不同意这种说法。</strong></p>\n<p>\n\tI disagree that Chinese speakers' English is difficult to understand - yes, they might have a strong accent, but I think that in general, their English accents are very understandable, and they speak better than the Japanese. This is a very 'sweeping' statement, as I know fully that there are Chinese speakers who speak English so badly that they cannot be understood and Japanese speakers who speak English with no accent at all.中国人的英语很难懂，我不同意这种说法。是的，他们可能有很重的口音，但我认为，他们的英语口音基本上是可以理解的，而且与日本人相比，他们的英语更好。这是一种非常&ldquo;以偏概全&rdquo;的说法，因为我完全清楚，确实有些中国人的英语很差，让人无法理解，而且也有日本人讲英语完全没有口音。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p910656/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p910656\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807754/\">2016年下半年英语四级口语考试9大复习方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908748/\">加州要闹独立了？川普上位的冲击力果然不小</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908759/\">川普一当选，全美漫画家的脑洞就开挂了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901201/\">双语美文：别急于做判断，这样才能看得真切</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908764/\">14个脑子短路的建筑设计！这思路着实清奇！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906941/\">原版好书推荐 | 《清醒思考的艺术》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905145/\">川普胜选演讲+希拉里败选演讲，双语字幕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p865623/\">用吃来减压！10种可以减压的神奇食物！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p906987/\">文化：中国古代人是怎么找对象的？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "囧研究：哪国人英语最烂？我被结果惊呆了……"
 }
]