[
 {
  "date": "2013-11-08 08:45", 
  "link": "http://en.hujiang.com/new/p535633/", 
  "description": "<a href=\"http://en.hujiang.com/new/p535633/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/1818121bbcb74490947286177bc69f2c.jpg\" /></p>\n<p>\n\tForget trying to &quot;win.&quot; Instead, make the customer feel you're working together to make things right.不要想着如何&ldquo;赢&rdquo;。相反地，要让客户觉得你正在和他一起努力把事情做好。</p>\n<p>\n\tFor all the money you spend training your customer service staff, the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/essence\" target=\"_blank\">essence</a> of what you need them to do boils to five key phrases. Teach them these, and you'll find you'll win back most of your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/disgruntled\" target=\"_blank\">disgruntled</a> customers.不管你在培训客服人员方面花了多少钱，你需要让他们明白的最本质的东西其实可以概括成五个短语。把这些教给他们，你会发现你将能让大部分不满意的客户回心转意。</p>\n<p>\n\tLet's start with the most important phrase, which also happens to be the simplest:那么我们就从最重要的短语开始，当然某些情况下这也是最简单的方式：</p>\n<p>\n\t<strong>1.&ldquo;I&rsquo;m sorry.&rdquo;1.&ldquo;对不起。&rdquo;</strong></p>\n<p>\n\tOh yeah, your legal team is waving red flags. &ldquo;We can&rsquo;t admit fault,&rdquo; they say. &ldquo;We should never <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/imply\" target=\"_blank\">imply</a> something is wrong.&rdquo; My response, &ldquo;Ignore them.&rdquo; Read on.啊哈，你的法律顾问正在向你挥舞着红旗。&ldquo;我们不能承认错误，&rdquo;他们说。&ldquo;我们永远都不能暗示说我们把什么东西搞错了。&rdquo;对此我的回答是&ldquo;不要管他们。&rdquo;继续读下去。</p>\n<p>\n\tAny time a customer is forced to call your support line, your company has likely failed in some way&mdash;either the product or service is actually flawed, the documentation wasn&rsquo;t clear, or the customer&rsquo;s expectations weren&rsquo;t well-managed by marketing or sales.如果有任何一个客户被迫去拨打你们公司的服务热线，那说明你们公司肯定是在某个地方出了问题&mdash;&mdash;要么是产品或者服务确实有问题，要么是说明书编写得不够清楚，或者公司的市场销售人员没有完全搞清楚客户的需求。</p>\n<p>\n\tYou might be thinking, &ldquo;What about those customers who mistreat products and then want their money back?&rdquo; Toss that thought. I&rsquo;m not saying that customers never mangle the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/merchandise\" target=\"_blank\">merchandise</a>. Of course they do. What I am saying is that no customer plans to become disgruntled. I&rsquo;ve never heard of anyone purposely spending money on a product or service on the outside chance they might win an argument with a customer service rep three months down the road. Even if someone did, it would be such a rare <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/occurrence\" target=\"_blank\">occurrence</a> that you would never want to design your entire customer relations philosophy around it.你或许会想，&ldquo;这万一要是客户搞坏了我们的产品，但是又想要回他们的钱&rdquo;。抛弃这样的想法吧。我并不是说客户从来都不会毁坏产品。当然他们也会这样做。我所说的是没有任何客户想要找不愉快。我从来没有听说过有什么人会故意花钱来买某个产品或服务，目的是要找个机会与客服争论一番，最后赢得这场可能会持续三个月之久的争吵。即便是有人这样做了，那也是极少数的案例，你不能依据这种极少数的案例来设计你的整套客户关系管理方案。</p>\n<p>\n\tBesides, an apology isn&rsquo;t a confession of culpability. It&rsquo;s a statement of compassion. A sincere apology tells your customer that you regret his having to interrupt his day to make that call. An apology defuses the situation and can allow for a conversation in which you get an opportunity to diagnose what went wrong, with the possibility of preventing similar future problems. And, that brings me to the second more important thing to say.除此之外，一句道歉并不代表你做错了什么。这是一种安慰性的表达。一句真诚的道歉是向你的客户传达你对于他不得不中断工作来打这个电话表示遗憾。一句道歉会缓解紧张的气氛，会给你一个与客户沟通的机会，这样你就可以从沟通中找出是哪里出了问题，也可以避免今后再出现类似的问题。然后，接下来也就是我要说的第二个重要的短语了。</p>\n<p>\n\t<strong>2.&ldquo;We&rsquo;re going to solve this together.&rdquo;2.&ldquo;我们一起来解决这个问题。&ldquo;</strong></p>\n<p>\n\tWhen your customers decide to purchase your product or service, they commit to a financial relationship with you. When problems arise, they want to know that you&rsquo;re willing to listen and aren&rsquo;t going to run for the door. A positive statement that you are willing to work with them to find a solution, rather than being their adversary, begins a conversation that can be your best insurance against that customer going rogue and blasting you on the Internet.当你的客户决定要购买你们的产品或者服务的时候，他们把财务关系委托给了你。一旦出现问题，他们想要确定你愿意倾听而不会逃避。说这样一句积极的话语暗示你愿意与他们一起来解决问题，而不是要做他们的对手，这会让你与客户进行一次平心静气的沟通，保证不会发生客户发飙或者到网上投诉你的状况。</p>\n<p>\n\t<strong>3.&ldquo;What would you consider a fair and reasonable solution?&rdquo;3.&ldquo;您会考虑一个公平合理的方案吗？&rdquo;</strong></p>\n<p>\n\tWhy this isn&rsquo;t the first question out of every support person&rsquo;s mouth amazes me. Asking a customer what she would consider a decent deal creates a starting place for negotiation, sets the expectation level (fair and reasonable), and asks her to make the first offer for an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/amicable\" target=\"_blank\">amicable</a> agreement. Besides, you might be pleasantly surprised by her answer. I cannot count the number of times I&rsquo;ve heard from customers who initially would have been pleased with just an apology. (See above.)令我惊奇的是为什么这并不是每一个客服人员张嘴说的第一句话。询问客户是否接受合理的条件是谈判的开始，设定好预期目标（公平合理），而后让她提供一个合理的协议。在这之后，你可能会惊讶地发现她的回答会让你非常满意。我已经记不清有多少客户在只听到一句道歉的话之后都会感觉非常满意。（请看上文）</p>\n<p>\n\tWatch out for alternate phrasing such as &ldquo;How can I make you happy?&rdquo; or &ldquo;How can I help you?&rdquo; They can sound <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/patronizing\" target=\"_blank\">patronizing</a> or appear to minimize the importance of a complaint. Besides, the obvious answer always is, &ldquo;You need to convince me that I didn&rsquo;t make a mistake by spending my money with your company.&rdquo;要警惕含混不清的话比如&ldquo;要我怎么做才能让你满意？&rdquo;或者&ldquo;我要怎么帮你？&rdquo;这样的话让人听起来仿佛你高人一等，或者你在有意缩减问题的严重性。而且通常的答案会是&ldquo;你要向我证明我把钱花在你们公司不是一个错误。&rdquo;</p>\n<p>\n\t<strong>4.&ldquo;Are you satisfied with our solution, and will you consider doing business with us in the future?&rdquo;4.&ldquo;您对我们的解决方案满意吗，以后还会与我们合作吗？&rdquo;</strong></p>\n<p>\n\tThis isn&rsquo;t the same as &ldquo;Have I taken good care of you today?&rdquo; or &ldquo;Have all of your questions been answered?&rdquo; The goal of every support call needs to be greater than just solving the immediate problem. The real measure of success will be whether you&rsquo;ve managed to preserve the investment you&rsquo;ve already made in a customer. If the answer to either side of the question is &ldquo;No&rdquo;, you&rsquo;ve still got work to do.这与&ldquo;今天我服务的周到吗？&rdquo;或者&ldquo;您的问题都得到解答了吗？&rdquo;不同。接听每个服务电话所要做的不只是解决当下紧急的问题。真正成功的标准是你确定在这个客户身上所做的付出没有白费。如果这两点中的任何一个你还没有做到，那么你还有更多的工作要做。</p>\n<p>\n\t<strong>5.&ldquo;Thank you.&rdquo;5.&ldquo;谢谢。&rdquo;</strong></p>\n<p>\n\tAt first glance, it may seem like your customer should be the one expressing gratitude. But think about it. In his mind, he paid for a product or service that didn&rsquo;t perform as expected, and was then required to spend professional or personal time to work out a remedy. On the other hand, you&rsquo;ve likely gained important information about product performance and how customers perceive your company. In my mind, that&rsquo;s certainly worth a &ldquo;thank you.&rdquo;乍一看，这好像是你的客户应该有的态度。但是再仔细想想。他会想，他花钱购买产品或者服务，但是它们没能按照预期运行，他还要花专家的或者个人的时间来让它恢复正常。换句话说就是你可能会获得关于产品运行状况的重要数据，以及客户对于你们公司的评价。要记住，这值得你说声&ldquo;谢谢&rdquo;。</p>\n<p>\n\tThese phrases are not magic bullets that will solve all your customer service conflicts. They are simply a framework for collaborative problem solving and collectively present an attitude of &ldquo;We&rsquo;re in this together&rdquo; rather than &ldquo;We&rsquo;re out to win.&rdquo; That kind of cooperative approach minimizes the number of combative customer interactions and more often results in satisfactory solutions.这些短语也并非法力无边到可以解决你在客户服务中遇到的所有冲突。它们只是构建了一个合作解决问题的框架，暗示出你的态度是&ldquo;我们一起来解决&rdquo;而不是&ldquo;我们要战胜你。&rdquo;这种合作的方式会让客户的不满情绪降到最低，通常可以获得令人满意的解决方案。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p535633/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p535633\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543436/\">前谷歌员工吐槽：福利太好增肥严重</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543501/\">哈佛教授教你唱《两只老虎》版中国朝代歌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543062/\">功夫之王李小龙的16堂励志课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p431622/\">光棍节来临：中国单身男女的心酸寻爱记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543388/\">15大原因总结 为啥你没空休息放松</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543484/\">张口咬汉堡太粗鲁？日本发明假面汉堡纸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543482/\">四六级备考月第二周：听写、翻译、语法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542108/\">四六级备考月启动，精彩活动等你来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543634/\">法国5名醉酒青年 绑架羊驼拍照留念</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "把客户惹毛了？你应该这样平息怒火"
 }
]