[
 {
  "date": "2013-11-08 14:30", 
  "link": "http://en.hujiang.com/new/p543232/", 
  "description": "<a href=\"http://en.hujiang.com/new/p543232/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img height=\"293\" src=\"http://i2.w.yun.hjfile.cn/doc/201311/7593483b19db4bf3b24188b711c328ef.jpg\" width=\"440\" /></p>\n<p>\n\t<strong>China&rsquo;s Growth: Why Less is More中国的经济增长：为什么慢一些反而可能好？</strong></p>\n<p>\n\t<strong>October 29, 20132013 年10 月29 日</strong></p>\n<p>\n\t<strong>美国著名战略学者巴涅特</strong></p>\n<p>\n\tLess growth in China today will mean higher income in the future. So rather than worry, we should welcome the slowdown in China&rsquo;s economy. Why? Because by favoring <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/structural\" target=\"_blank\">structural</a> reforms over short-term stimulus, China&rsquo;s leadership is illustrating their commitment to move to a more balanced and sustainable growth model.中国目前经济增长的减缓也许能带来未来收入的提高。所以，对于中国经济增长的减缓，我们不应忧心忡忡，反而应感到高兴。为什么？因为中国领导人不再依赖短期刺激措施，而更倾向于实施结构改革，这表明他们致力于使中国经济转向更加平衡和更可持续的增长模式。</p>\n<p>\n\t<strong>Current model is not sustainable当前的模式不可持续</strong></p>\n<p>\n\tBorrow and spend, or in China&rsquo;s case, borrow and invest works great to prop up growth. At least for a while. But eventually, debt rises, investment becomes less productive, and the risks rise.借钱支出（中国是借钱投资）能够极大地促进经济增长。至少在一定时间内是这样。但最终，债务将上升，投资效益将下降，风险会增加。</p>\n<p>\n\tFortunately, China&rsquo;s economy still has considerable buffers. The risks to the outlook in the near-term, therefore, is extremely low. But the economy is becoming more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vulnerable\" target=\"_blank\">vulnerable</a> on several fronts: surging credit, strains on local government finances, and weakening balance sheets in parts of the corporate sector. Credit provides the clearest example. A broad measure of credit (total social financing) had held steady at about 130 percent of GDP for much of the 2000s. However, since 2008, it has shot up to around 200 percent of GDP: an increase of 70 percent of GDP in 4&frac12; years.幸好中国经济仍有相当大的缓冲空间。因此，近期经济前景面临的风险非常低。但是，某些经济领域已开始变得较为脆弱：信贷激增，地方政府财政面临压力，一些企业的资产负债状况在削弱。信贷的例子最为明显。在本世纪头十年的大部分时间里，广义信贷指标（全社会融资总量）一直稳定地保持在GDP的130%左右。然而，2008年以来，该指标飙升至GDP的200%左右；在四年半的时间里，增幅达GDP的70%。</p>\n<p>\n\tNot surprising, therefore, that investment is also booming. Investment accounts for nearly half of the economy&rsquo;s output, which is among the highest in the world. Indeed, it is also high relative to the historical experience of other fast growing economies. As more output goes into investment, less goes into consumption. Indeed, in the past decade consumption&rsquo;s share of output has declined significantly. Reversing this trend requires rebalancing growth away from investment and towards consumption.因此，毫不奇怪，投资也出现了高涨情况。投资在经济产出中所占比例接近一半，从全球范围看处于最高水平，即便与其他快速增长的经济体的历史经历相比也处于高位。的确，过去十年里，产出中的消费占比已显著下降。为了扭转这一趋势，需要降低经济增长对投资的依赖，提高消费的作用，从而实现再平衡。</p>\n<p>\n\tMore balanced and sustainable growth更加平衡和可持续的增长</p>\n<p>\n\tAchieving more balanced and sustainable growth will hinge on <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/implementation\" target=\"_blank\">implementation</a> of a package of reforms. Let&rsquo;s focus on two areas of the package: further strengthening of the financial sector and opening the service sector to more competition. Done together, these reforms could provide another one-two punch analogous to state enterprise reform in the late 1990s and joining the World Trade Organization, which propelled growth in the 2000s.为了实现更加平衡和更可持续的增长，需要实施一揽子改革。我们主要来谈谈其中两项内容：进一步加强金融部门，以及增强服务行业的竞争。这两项改革合起来如同打出组合拳，效果类似于上世纪90年代后期的国有企业改革以及加入世界贸易组织。那两项举措推动了本世纪头十年的经济增长。</p>\n<p>\n\tA more market-based financial system will better channel household savings to productive uses. This means more credit to dynamic start-ups in the service sector&mdash;the type of firms currently squeezed out of the credit market. For this to work, the market for services needs to be more competitive, so these <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dynamic\" target=\"_blank\">dynamic</a> start-ups can actually start-up. Think healthcare, education, financial services, logistics, utilities, and telecom to name a handful. These new firms will, in turn, create jobs. And, the service sector tends to be more labor intensive than industry. More labor intensive growth means more household income, and higher household income means more consumption. Financial sector reform would also boost household income from investments directly. Bank deposits, where savings are often parked, have offered zero or often negative returns when adjusted for inflation. In a more market-based system, households would do much better than zero.市场化程度更高的金融体系能够更好地将居民储蓄指引到有效益的领域。必须让更多资金流入服务业的富有活力的新创企业，而这类公司目前被排挤在信贷市场之外。为此，需要加强服务行业的竞争，从而使这些富有活力的新创企业能够真正成长起来。医疗、教育、金融服务、物流、公用事业和电讯等行业都应该进一步改善。这些新的企业进而会创造就业。此外，服务业往往比工业具有更高的劳动密集度。劳动密集度更高的经济增长意味着更高的居民收入，而更高的居民收入意味着更多消费。金融部门改革也能直接提高居民投资收入。目前居民储蓄以银行存款为主，考虑到通货膨胀，存款收益为零甚至为负。在市场化程度更高的体系中，居民的投资收益应该大大高于零。</p>\n<p>\n\t<strong>Slower but better更慢，但更好</strong></p>\n<p>\n\tThere&rsquo;s a catch: in this new model growth would be slower. In the coming years, taming rising risks in the economy&mdash;by reigning in credit growth and rationalizing investment&mdash;will likely slow the economy. Put simply, less stimulus means less growth. Reform itself could also entail adjustment costs in the transition, with some short run impact on growth.有一点要注意：在这个新的模式下，经济增长会减缓。今后若干年里，为了遏制经济中不断上升的风险，需要控制信贷增长，实现投资合理化，而这可能导致经济增长减缓。简单来说，刺激的减少意味着增长的放慢。改革本身也可能带来过渡期间的调整成本，对经济增长产生某些短期影响。</p>\n<p>\n\tWe <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/estimate\" target=\"_blank\">estimate</a> that with reforms China&rsquo;s growth could average around 6 percent a year from now to 2030. By all measures&mdash;except perhaps China&rsquo;s 10 percent average annual growth over the past 30 years&mdash;this would be a fantastic outcome. Especially when compared to a status-quo scenario, in which China could very well get stuck in the middle-income trap and income per person would peak at around 25 percent of that in the United States in 2030. In contrast, with successful reforms, income per person in China could reach 40 percent of the U.S. level by 2030.我们估计，从现在到2030年，在实施改革的情况下，中国经济平均每年将增长6%。从所有衡量指标来看（除了未能达到中国过去30年平均10%的年增长率），这将都是一个了不起的结果。特别是与维持现状相比。如果维持现状，中国很可能掉进中等收入陷阱，到2030年，人均收入最高仅会达到美国的25%左右。相反，如果能够成功实施改革，中国的人均收入到2030年可能达到美国的40%。</p>\n<p>\n\tThe new model would also deliver higher quality growth. Higher quality because it would improve living standards by boosting employment, income, and consumption; use less natural resources and be more environmentally friendly; and, most importantly, be sustainable.新的模式还将带来更高质量的增长。质量更高，是因为这种增长模式将促进就业、收入和消费，从而提高生活水平；将使用更少的自然资源，更有利于环境；最重要的是，它将是可持续的。</p>\n<p>\n\t<strong>Good for China and Good for the World对中国好，对世界也好</strong></p>\n<p>\n\tSomewhat slower growth in the near-term is a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tradeoff\" target=\"_blank\">tradeoff</a> worth making for higher future income. This is clearly good not only for China, but also the world economy. By 2030 China&mdash;especially with successful reforms&mdash;will almost certainly be the world&rsquo;s largest economy. So China&rsquo;s success&mdash;which will <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/substantially\" target=\"_blank\">substantially</a> increase income in China&mdash;will also mean much higher global demand and will thus be hugely important for a robust and healthy global economy.近期经济增长有所减缓以换取未来更高的收入是值得付出的代价。显然，这不仅有利于中国，也有利于世界经济。到2030年，中国&mdash;&mdash;特别是如果能够成功实施改革的话&mdash;&mdash;几乎肯定会成为世界上最大的经济体。所以，中国的成功将显著提高本国的收入，同时也会显著增加全球需求，从而极大地促进全球经济的强劲、健康发展。</p>\n<p>\n\tLess growth in China today in exchange for more, much more, income in the future. So, less is indeed more.中国当前的增长减缓将换来未来收入的显著提高。所以，慢一些真的反而会更好。&nbsp;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p543232/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p543232\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543388/\">15大原因总结 为啥你没空休息放松</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p431622/\">光棍节来临：中国单身男女的心酸寻爱记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543634/\">法国5名醉酒青年 绑架羊驼拍照留念</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543501/\">哈佛教授教你唱《两只老虎》版中国朝代歌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543251/\">看乐视美剧学英语：学Max吐槽热点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543538/\">又萌又有爱：7封小朋友写的情书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543436/\">前谷歌员工吐槽：福利太好增肥严重</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543062/\">功夫之王李小龙的16堂励志课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542327/\">今日免费公开课：在旅行途中学英语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "巴涅特：中国经济增长慢些反而更好"
 }
]