[
 {
  "date": "2014-06-16 09:00", 
  "link": "http://www.hjenglish.com/new/p618423/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p618423/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/12e9c6b676ac45f1a165de692a6f6d53.jpg\" /></p>\n<p>\n\tWhen have you done something that changed your life? Maybe a class you took. Maybe practicing something. Maybe working with a mentor.你，什么时候做过改变自己人生的事？或许是你修过的一门课，或许是练习某项技能，或许是和一位导师一起工作。</p>\n<p>\n\tIt happened to me studying to become a professional coach. The work had an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/immense\" target=\"_blank\">immense</a> and positive impact on my entire life; changing how I see and live in the world. The tools and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/methodology\" target=\"_blank\">methodology</a> enabled me to become an expert at the coaching process. But, even more important I learned this: Coaching is not just training. It is a way to live your life.对我而言，答案是成为职业顾问。这项工作对我的整个人生有了深刻积极的影响，改变了我的人生观和生活方式。学到的工具和方法论使我精于教练过程的专家。但是，更重要的是，我学到了这点：教练不只是训练，更是一种生活方式。</p>\n<p>\n\tWhat I now teach, I strive to live; to be the same person coaching as I am when I'm not. It's &quot;walking the walk... talking the talk.&quot; Integrity. Wholeness. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Authenticity\" target=\"_blank\">Authenticity</a>.现在我所教的，都亲身实践；如果我还没做到，就会努力成为自己教别人要去成为的那个人。常言道&ldquo;做归做&hellip;说归说&rdquo;。要做一个正直，全面，真实的人。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/309004f7b6ba46b4ab20ced12c0f0b89.jpg\" /></p>\n<p>\n\t<strong>1.<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>Hold the client's agenda尊重客户的议程</strong></p>\n<p>\n\tCoaches assist you to get what you want. We always focus on your choices. We never decide what is best for a client.教练帮助你得到你想要的。我们总是把客户的选择项放在首要，而不是替客户决定什么是最好的选择。</p>\n<p>\n\tWho you are and what you want is your agenda. You have goals, hopes, dreams and intentions, and it's our job to help you meet them. We honor your values and assist you to be true to them.你是谁，想要什么？这就是你作为客户的议程。你有目标，希望，梦想和意图，而我们的工作就是帮助你实现这些。我们尊重你的价值，并帮你实现它们。</p>\n<p>\n\tHaving an open mind, being non-judgmental is critical in coaching.有开放的心态，不主观评判，在职业教练这行是非常重要的。</p>\n<p>\n\t<strong>2.<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>Detached involvement能够超然事外</strong></p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/detach\" target=\"_blank\">Detaching</a> has purpose, because even while you're intensely involved and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/empathetic\" target=\"_blank\">empathetic</a> with your clients life and questions, you remain totally open and objective.这种超然事外是有目的的。这样一来，即使当你站在客户的角度，设身处地去思考他们的生活和问题时，你仍然能完全开放和客观地看待。</p>\n<p>\n\tEmpathy allows you to connect emotionally with people. It's not sympathy, where you feel sorry for someone, instead you feel with them.设身处地为客户着想，将你和他人于情感上连接起来。这不是为某人惋惜的同情之心，而是和他人一起感受他们的感觉。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/08592a1637dd4745942979eeba83ee5e.jpg\" /></p>\n<p>\n\t<strong>3.<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>Three levels of listening三个层次的倾听</strong></p>\n<p>\n\tListening takes practice. It's at the center of all the transformations that take place in coaching.倾听是需要练习的。这是教练过程中所有转变的核心。</p>\n<p>\n\ta. Subjective everyday listening, where you relate what is being said only to yourself.a. 主观倾听是我们每日在做的。这种情况下，你只听到别人对你讲的内容。</p>\n<p>\n\tb. Objective listening is deeper, with more focus on the other person.b. 客观倾听则更深层次，更多的焦点放在他人身上。</p>\n<p>\n\tc. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/intuitive\" target=\"_blank\">Intuitive</a> listening is the deepest, where you get to the heart of another person, using all your senses and instincts. It's the most valuable and powerful form of listening because it enables a trained coach to connect with you.c. 直觉倾听是最深层次的。这时，你用所有的感官和直觉，深触他人内心。这是最有价值、最具力量的倾听形式，因为职业教练可以和你在情感上接轨。</p>\n<p>\n\tListening is a simple act and when you trust your intuition, you'll hear -- the tones, silences and energy levels of that person.倾听是很简单的动作。当你相信直觉的时候，你会听到另外一个人话语中的&mdash;&mdash;语气、沉默、和能量。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/219e14a7c65e4701ad8416bfcd2960bb.jpg\" /></p>\n<p>\n\t<strong>4.<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>Get rid of judgment去掉你个人的判断</strong></p>\n<p>\n\tIn classes, it seemed we worked with every life situation there is. Coaching couples, individuals, anger, joy, your inner critic, building confidence, questions of age, family, children, grief, work, religion, love, sex, money, business and the unknown.在课堂上，我们看似处理过每种可能的生活情境。教导夫妻、个人、愤怒、欣喜、内心的批判、建立自信和关于年龄、家庭、孩子、悲伤、工作、宗教、爱、性、金钱、商业和其他所有未知的问题。</p>\n<p>\n\tIt wasn't just practice, but an awakening to the urgent obligation we each have never to judge another human being. Never to see their choices as good/bad, right/wrong. Not to be biased, prejudiced or opinionated on how someone else lives their life.那不只是练习，而是唤醒那种急需的义务&mdash;&mdash;我们绝不能评判他人。不能评判他们的选择是好/坏，对/错。不能对他人怎样生活存有偏见、成见或观点。</p>\n<p>\n\tThis is what I mean when I say -- coaching is not just training, it's a way of life.这就是我之前所讲的&mdash;&mdash;教练不只是训练，更是一种生活方式。</p>\n<p>\n\t<strong>5.<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>Breaking up blocks找到内在的阻力</strong></p>\n<p>\n\tWhen Tim Miller (name changed) started coaching, he was a successful CPA, out of work, and not sure what he wanted to do. He described himself as, &quot; ...a financial failure, never amounting to much, lazy, an underachiever.&quot;Immediately we talked about his <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/heckler\" target=\"_blank\">heckler</a> or &quot;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gremlin\" target=\"_blank\">gremlin</a>,&quot; his inner voice that said: &quot;Tim, you'll always be a failure.&quot; 当蒂姆&middot;米勒（化名）开始接受培训时，他曾是个成功的注册会计师，工作之外，却不清楚自己想做什么。他自我描述&ldquo;&hellip;经济上一塌糊涂，从没存过多少钱，很懒，差人一等。&rdquo;之后我们马上谈到了他的负能量小人，在他内心呼喊&ldquo;蒂姆，你会一直失败下去&rdquo;的声音。</p>\n<p>\n\tCoaching blocks is one of the important tools used to help a client get unstuck, to see what limits their potential, undermining confidence and progress.寻找内在的阻力，是帮助客户指点迷津最重要的方法之一。如此，客户可以看到什么在限制他们的潜力、阻挡他们的自信和进步。</p>\n<p>\n\tNaming your &quot;gremlin&quot; helps take its power away.找出你内在的负能量小人吧！</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/d0d39b9e8e5846949be4fc4d49e2de62.jpg\" /></p>\n<p>\n\t<strong>6.<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>Two different desires两种不同的欲望</strong></p>\n<p>\n\tTim saw two forces working in him. One was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/catabolic\" target=\"_blank\">catabolic</a> -- negative, destructive and self-defeating.  The other was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/anabolic\" target=\"_blank\">anabolic</a> -- positive, constructive, empowering.蒂姆看到了自己内在的两股力量。一股是阻碍的&mdash;&mdash;负面的，破坏性的，自我挫败的；另一股是促进的&mdash;&mdash;正面的，建设性的，赋予力量的。</p>\n<p>\n\tThis is Tim's true self, who he is at his best -- confident, innovative, happy, hardworking and successful.蒂姆最好的状态，才是真正的自己&mdash;&mdash;自信、创新、快乐、刻苦且成功。</p>\n<p>\n\tWhen you make conscious choices to be positive, you shift out of the low, negative energy of being a &quot;poor me&quot; victim -- to higher, more powerful levels of energy such as responsibility, concern, creativity and acceptance.当你有意识地积极起来时，你就走出了&ldquo;可怜的我&ldquo;的负能量区&mdash;&mdash;到达了有力的高能量区，那儿有负责、关心、创新和接纳等优秀品质 。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/19bce0cef0d0480e92fd0f22e1724781.jpg\" /></p>\n<p>\n\t<strong>7.<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>Keep challenging yourself 不断挑战自己</strong></p>\n<p>\n\tTim had spent seven days soul searching this question: What do you want to do? He had his answer. Tim wanted to run his own business -- creating training videos for professional <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/massage\" target=\"_blank\">massage</a> therapists.蒂姆曾花了七天时间来深究自己的灵魂：你想要做什么？他找到了答案。他想要自己做生意&mdash;&mdash;为职业按摩师做培训录像。</p>\n<p>\n\tIt was thrilling to hear his confidence, high energy, creative plans, commitment and joy. All of his past experience with photography, massage therapy, sales and business <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/acumen\" target=\"_blank\">acumen</a> fit in perfectly.听到他言语中的自信、正能量、创新计划、承诺和欣喜，我非常激动。所有他过去的经历，摄影、按摩疗法、销售和商业敏锐性，都完美地结合在他新的规划中。</p>\n<p>\n\tCoaching challenged Tim to find an answer and, it was the complete opposite of failure mode.职业教练让蒂姆挑战自我找到了答案。这是失败完完全全的反面。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/91112b902ed94f6da4820a297529815c.png\" /></p>\n<p>\n\t<strong>8.<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>Coaches don't give advice职业教练不给忠告</strong></p>\n<p>\n\t We don't tell people what to do. We help people take action. Tim did just that, drafting a two page, detailed business plan: Executive Summary; Business Description; The Market and Competition; Products and Services; Management and Personnel; Investment.我们不告诉人们去做什么。我们帮助他们采取行动。蒂姆正是这样做的，他草拟了一份两页纸的详细商业计划：执行纲要、商业描述、市场竞争、产品和服务、管理和人员配置、投资。</p>\n<p>\n\tMichael: &quot;If you're 100-percent clear on your purpose in opening this business, what does it do for you?&quot;麦克：&ldquo;如果你百分百确定自己做这个生意的目标，那么它能为你做什么？&rdquo;</p>\n<p>\n\tTim: &quot;I have focus, energy, direction. Purpose makes me strong and happy.&quot;蒂姆：&ldquo;我很专注，有精力，有方向。目标让我强大，让我幸福。&rdquo;</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/77448f04b93647c68bee903f55d3dff7.jpg\" /></p>\n<p>\n\t<strong>9. Dreams are real plans for success梦想是真正的成功计划</strong></p>\n<p>\n\tBy our fourth and final coaching session, Tim had done a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tremendous\" target=\"_blank\">tremendous</a> amount of work. He named his company, produced his first product and made money.到我们的第四次和最后培训阶段时，蒂姆已经做了大量工作。他给公司起了名，做出了第一代产品，收获了利润。</p>\n<p>\n\tTim: &quot;Well, it's not a lot of money.&quot;蒂姆：&ldquo;赚的钱并不多。&rdquo;</p>\n<p>\n\tMichael: &quot;Sure there's more to do, but why not celebrate your success instead of complaining?&quot;麦克：&ldquo;当然有更多事情要做。不过，与其抱怨，为什么不去庆祝你的成功呢？&rdquo;</p>\n<p>\n\tHe told me, &quot;I'm good! I'm not quitting. I have vision and I'm optimistic.&quot;他告诉我，&ldquo;我很棒！我不要放弃。我有梦想，也很乐观。&rdquo;</p>\n<p>\n\t<strong>10. Stretch yourself. Do more than you thought you could do尽最大努力，超出自己想象的极限</strong></p>\n<p>\n\tCoaching is valuable, life increasing process. It promotes vision and purpose, builds happiness and success, enabling you to meet your dreams and potential.职业引导是极具价值且让生命更充实的过程。它提升梦想和目标，建立幸福和成功，让你接近梦想和潜力。</p>\n<p>\n\tI stretched myself all over the place in coaching school. Learning new things that met and strengthened my core values -- how to be properly detached and vitally present, breaking through blocks and limiting beliefs, listening and not judging and trusting my intuition.在培训学校的时候，我在很多方面都尽了自己最大的努力。学到了匹配和强化我核心价值观的新东西&mdash;&mdash;怎样合适地超然事外而又充满存在感，冲破阻碍和限制性的想法，倾听但不主观判断，同时相信自己的直觉。</p>\n<p>\n\tIn a profound and completely surprising way, I discovered who I truly am -- a person who is passionate for helping people live magnificent lives and careers. Not <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mediocre\" target=\"_blank\">mediocre</a>. Not a bit above average. Not just better or okay. But an extraordinary life, full of rich diversity, honest feeling and clear purpose.以一种深刻却又完全出乎意料的方式，我找到了真实的自己&mdash;&mdash;一个对帮助他人实现宏伟生活和事业蓝图充满激情的人。不要平庸，超过平均标准不止一点点，不只是好些或者还行。我要非凡的人生，充满丰富的多样性，诚实的感觉和清晰的目标。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p618423/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p618423\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p619891/\">2014年6月英语六级仔细阅读答案（新东方在线版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620095/\">亿万富翁洛克菲勒之子驾机坠亡 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p619822/\">2014年6月英语四级答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p619639/\">美国女大学生毕业典礼当众哺乳引争议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618944/\">英语四六级考完做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p619914/\">2014年6月英语六级真题试卷完整版本（新东方版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617963/\">小仓鼠啃小小卷饼 可爱萌样爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618717/\">2014年6月英语四级成绩查询短信提醒开通</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p619427/\">10个小细节 平凡的我们也能改变世界</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "揭秘职业教练：10项鲜为人知的引导技能"
 }, 
 {
  "date": "2014-06-16 09:00", 
  "link": "http://www.hjenglish.com/new/p618052/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p618052/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/90234379a72741d9a2885717e75c0996.jpg\" style=\"height: 306px; width: 460px;\" /></p>\n<p>\n\tBy the time you realize you have <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/outgrown\" target=\"_blank\">outgrown</a> your job it is usually too late and your employer is making the decision for you. Learn how to recognize the warning signs to improve where you are or get prepared for change.当你意识到工作似乎无法给你带来发展时其实已经晚了，你的雇主已经在帮你做决定了。学着提前认识一些警示信息，提升自己也为变化做好准备。</p>\n<p>\n\t<strong>1. You have a decreased level of job engagement.你工作的投入度在降低。</strong></p>\n<p>\n\tIf you have stopped or reduced spending your discretionary work time on activities that might improve your job performance or other aspects of your organization, such as working on a research and development project or a fundraiser your company supports, then you might not be interested in your job as much as you have been in the past.如果你工作时间不再愿意或者是越来越少花时间在那些可能提高你工作表现的事情抑或公司其他部分，比如从事某个调查、发展计划再或者你公司支持的资金筹募人，那么也许你对工作的兴趣已经在慢慢减少了。</p>\n<p>\n\t<strong>2. You&rsquo;re not taking informed risks anymore.你不再承担合理化风险。</strong></p>\n<p>\n\tInformed risks are not crazy risks; they are the risks which you believe have some potential of being successful. You now take a more cautious approach to projects and activities than you did before. This behavior can restrict your personal growth. Instead of signing up to help with that new project you waste most of your time talking or worrying about is, and you get stuck in the &ldquo;What ifs&rdquo;.合理化风险不是疯狂冒险，你是有潜力去成功克服的。和以前相比，你现在似乎对计划和活动更加小心谨慎。这种做法本身就会限制你的发展。与其去签署你花大量时间谈论担心的新项目，不如让自己放手一搏。</p>\n<p>\n\t<strong>3. Your work feels routine and boring. 你的工作已经模式化且枯燥。</strong></p>\n<p>\n\tRoutine work is defined by the Task Quotient assessment, a test that provides managers and individuals the ideal percentage of personal work task preferences (routine, trouble-shooting and project) to maximize motivation and job satisfaction, as highly predictable work with an immediate required need for completion. With routine work you are just going through the motions, tasks are on autopilot. An example could be working on a new project that would have once excited you now has lost any emotional spark. If you don&rsquo;t enjoy routine work, then a job change may be in order.模式化工作是任务系数评估提出的理念。这项提供给经理和个人的测试，包含了个人工作任务喜好最佳百分比（模式，困难和项目）来最大程度的激励个人以带来工作的喜悦，同时也被认为是高效完成工作的急需品。在模式化工作下，你只是过个场完成一系列活动，任务都是排放好的。曾经能让你兴奋的诸如开始新的项目现在却让你丝毫无感。如果你并不享受模式化工作，那么跳槽也许可以纳入考虑范围了。</p>\n<p>\n\t<strong>4. You have a decreased pace of personal learning.你学习的劲头越来越小。</strong></p>\n<p>\n\tConcentrate on continuously learning new things that are important to your job. Doing this will increase your value to your organization and to yourself. If you keep expanding your skillset, you will find yourself able to move up in your current organization &mdash; or another one. Finding activities that keep you feeling energized and interested so you can feel accomplishment are paramount to your growth. Sometimes most of these may be happening outside of your job, watch for the signs.不停的学习新知识对职业发展极为重要。学习能提高你对公司的价值以及自身价值。如果你一直在扩大自己的技能，你会发现自己能够在公司升职-或是跳槽更好的职位。找那些能让自己充电感兴趣的项目，这样才会有一种成长的满足感。很多时候，大部分学习都来自于工作之外，所以细心留意那些讯号吧。</p>\n<p>\n\t<strong>5. Your co-workers or others in similar positions are out-pacing your performance.你的同事或其他同职位的人表现优于你。</strong></p>\n<p>\n\tColleagues are starting to get more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/recognition\" target=\"_blank\">recognition</a>, or standout from you in other ways more often than they used to. This can feel discouraging and can further distract you from your job. When you first started were you a rising star? Lots of kudos? Then slowly what was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commonplace\" target=\"_blank\">commonplace</a> is now the exception? It may be a good time for a change.同事似乎获得更多的认可，或者是比以往露出更多的闪耀点。这的确让人沮丧，也会进一步让你分心。但一开始工作的时候你是新起之秀么？很多的荣耀？慢慢的这些习以为常的夸奖变成了额外的光荣？好吧，也许是时候跳槽了。</p>\n<p>\n\t<strong>6. You are losing your focus on your current job activities.你慢慢失去了对工作的注意力。</strong></p>\n<p>\n\tEssentially, this means you are spending more time thinking about activities outside of your current work than the work itself. This is not unusual and while many times you will have thoughts of activities at home or outside of work, if they start to become a preoccupation, you may want to consider a career or job change. This typically happens when you start asking a lot of repetitive questions or &ldquo;getting it&rdquo; is taking much longer than it used to.显然，这意味着你更多时间是用来思考工作之外的东西而非工作本身。这非常不寻常，也许很多时候你在家或者非工作时间会考虑其他活动，但如果这个占据了过多的思维，那么是时候考虑换工作了。特别是当你开始问很多重复的问题，或者要比以前花费更多时间来专心工作的时候。</p>\n<p>\n\t<strong>7. You are not able to move up in the organization.你无法得到升职。</strong></p>\n<p>\n\tOnce your ability to climb the ladder stops or slows down or you realize that your depth of knowledge or experience slows down, it&rsquo;s time to consider moving on or getting more training. If you are starting to report to people who were once your peers, or even worse off if you hired them to work for you, then it may be time to move on.一旦能力如爬梯般停止或者变慢，或者你觉得自己的知识和经验增长缓慢，那么是时候考虑跳槽或是参加更多的培训了。如果你之前的同事突然变成老板，甚至于惨到过去员工变老板，那真的可能是时候跳槽了。</p>\n<p>\n\t<strong>8. You are spending more time helping others or doing their work.你更多时间是在帮助别人或者做别人的工作。</strong></p>\n<p>\n\tWhen you start choosing to assist others, not because you have to but because you would rather help them because their work is more interesting or engaging than your own work. This behavior should be a red flag for your boss that they are not giving you sufficient challenges. If your boss doesn&rsquo;t understand this and any pleas for change have gone unanswered then start spending some of the time looking for a change.当你开始选择帮助别人，并不是不得不去帮助而是你宁愿去帮助别人，他们的工作似乎更有意思更能让你专心。这个行为本身就是个警告，说明你老板没有给你足够的挑战。如果老板没有意识到这点，你所有希望有所变化的请求都打水漂，那么就花时间找下家吧。</p>\n<p>\n\t<strong>9. Your level of satisfaction or interest with the work is lower.工作带给你的满足和兴趣慢慢减少。</strong></p>\n<p>\n\tThe satisfaction is independent of the people, and you are more unhappy before, during, or after work. According to Dr. Mihaly Csikszentmihalyi, a Hungarian psychology professor noted for his work in the study of happiness and creativity, FLOW is when you have the right balance between challenge and skill in your current work environment, finding the optimal experience will be difficult to achieve. Think about how many times you were so engrossed in your work that you lost the sense of time, this is a state of FLOW. How much of this are you getting in your current position?满足感与人无关，工作前，中以及之后都会让你更加不开心。Mihaly Csikszentmihalyi博士，匈牙利神经学教授在幸福和创造力的研究中说到，流畅指的是你在当前的工作环境下对挑战和技巧有了和谐的平衡，而试图去找到这种最佳的体验非常困难。想想有多少次你太专注于工作而忘记了时间，这就是流畅。现在的工作有几次给了你这样的感觉？</p>\n<p>\n\t<strong>10. You are told by boss or your significant other, &ldquo;it&rsquo;s time to move on&rdquo;.你老板或是高层告诉你&ldquo;是时候跳槽了&rdquo;。</strong></p>\n<p>\n\tYou&rsquo;re getting increased prodding from one or more of your life stakeholders, who have an outside <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perspective\" target=\"_blank\">perspective</a> of your own life, that you need to change. Think about whether the intensity or frequency is on the rise, if so, then you are a change needed candidate.你不断得到来自人生&rdquo;股东&ldquo;的刺激，他们纵观你的生活，告诉你需要改变了。想想看这样的劝说密度和频率是不是在增加，如果是，那么也许真的要改变一下了哦。</p>\n<p>\n\tSometimes we are too close to see the signs, or the signs appear too gradually. At some point in time, we all get comfortable or complacent with our work. If this contentment is causing you more discomfort in one or more of the ten signs, then making a change may be in your best interest for long-term success.有时候作为局内人我们总是看不清这些信号，或是信号来的过于缓慢。很多时候，我们都对自己目前的工作状态感到满意和自满。如果这种舒适让你有了上述十个信号中的征兆，那么跳槽也许有助于你的长期发展。</p>\n<p>\n\tTake the first step today by having someone you trust, and who will be brutally honest, to rate each of the 10 questions above on a scale of 1 to 4 (1 = equals none of the time, 2 = some of the time, 3= most of the time, and 4 = all of the time). The closer you are to a score of 40 the more likely you have outgrown your job. This short <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/assessment\" target=\"_blank\">assessment</a> will to provide you an outside perspective so that you can initiate the appropriate changes to love your job and your life once again.现在你要做的就是迈出第一步，找一个你信任的人，完全信任的，来把这十个问题列出1-4个级别的答案（1=从不，2=有时，3=大部分时候，4=一直都是）。越接近40分就越说明你不适合现在的工作了。这种短短的测试能让你以局外人的身份看待问题，才能做出合适的改变来重新爱上工作和生活。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p618052/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p618052\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p619891/\">2014年6月英语六级仔细阅读答案（新东方在线版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620095/\">亿万富翁洛克菲勒之子驾机坠亡 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p619822/\">2014年6月英语四级答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p619639/\">美国女大学生毕业典礼当众哺乳引争议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618944/\">英语四六级考完做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p619914/\">2014年6月英语六级真题试卷完整版本（新东方版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617963/\">小仓鼠啃小小卷饼 可爱萌样爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618717/\">2014年6月英语四级成绩查询短信提醒开通</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p619427/\">10个小细节 平凡的我们也能改变世界</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "考虑跳槽？10大信号目前的工作不适合你了"
 }
]