[
 {
  "date": "2014-01-24 12:00", 
  "link": "http://www.hjenglish.com/new/p560883/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/13885e2166c949c890990565368e196b.jpg\" /></p>\n<p>\n\t时间已经来到了2014，距离专四考试无疑又是近了一步，不知道大家有没有开始复习呢？下面小编为大家整理了2014英语专四作文的预测，希望能够给大家的复习有所帮助。</p>\n<p>\n\t<strong>Crisis</strong></p>\n<p>\n\tCrisis is to our life what illness is to our body. Just as fatal disease can destroy our body and sometimes even put an end to our lives, so does smashing crisis knock us down so hopelessly that we might never have chance of standing up again. However, most crises that frequent us in life are not such category. They, like occasional ailments which sometimes can bolster our body&rsquo;s immune system, are mostly minor and surmountable and therefore making us hardy enough to survive whatever adversities in our later life. Even those serious crises, if handled properly, can be turned to a blessing to us, too.</p>\n<p>\n\tAs far as a nation is concerned, crisis can be rendered beneficial. Take Wenchuan earthquake which shook most of Sichuan recently for example. The crisis has cost us Chinese a lot. Houses collapsed, bridges broke down and many affected areas were cut off from the outside world. Nearly a million people lost their homes, ten thousands of people were injured and another ten thousands of people were killed. But our sufferings won&rsquo;t go in vain. Scientists are more determined to improve the means by which we forecast earthquakes with more accuracy. We should build houses which can survive the destructive earthquakes. And we also should better the mechanism to face the emergencies and crisis.</p>\n<p>\n\tAs for economic life, crises are not always rendered bad. During these times, we can stop the race of fast economy to speculate about some fundamental issues of humanity such as how much high-speed development in this way can contribute to the well-being of human life. Just take my own country for instance. Of course, in the past two decades or so, our economy has gained the highest speed man has experienced. But haven&rsquo;t we paid too much? Our rivers are polluted. Our natural resources are shrinking. Our national power of creation is drained. Is it worthy of it? Isn&rsquo;t it high time we gave it a serious thought? Shouldn&rsquo;t we stop making ourselves long in quantity and short in quality? And chance of deep thought has come with this crisis, which is now deepening in most parts of the world.</p>\n<p>\n\tCrisis sometimes contributes to our life treasure in a way that few can imagine. It can weather us and make us strong enough to face ourselves when we feel weak. Eric, my uncle is a case in point. He had hard time in his childhood going through such a fatal disease that he had never thought he could survive. He was in due course saved by doctors. Ever since then he regarded his life as a second given by God and has been so grateful to the world that he has been doing whatever he can to give back in the same measure to other fellows. And now he is living a happy and successful life.</p>\n<p>\n\tAs a well-known ancient Chinese notion goes, the past lessons if not forgotten can be good teachers for us all. If we can bear in mind the various sufferings and ordeals we have experienced, then our sufferings will not go unrewarded and those of our compatriots who was killed in the earthquake did not die in vain. We should take the lessons from crisis and regard them as a chance for new growth.</p>\n<p>\n\t最后，预祝考生们能够在英语专四考试中取得优异的成绩！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p560883/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p560883\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571691/\">女神是怎样P成的？匈牙利女歌手MV揭秘</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570750/\">不逼婚了！中国母亲海外头版寻子回家过年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571122/\">2013全球百大英俊男士 你的男神上榜了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571665/\">新西兰渔民捕获\"透明虾\" 晶莹剔透如果冻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p565188/\">求职须知：2014全球最热门12大职位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571686/\">感人友情：男孩为支持患癌小伙伴剃光头</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567374/\">当天才遇上天才：卷福和谢耳朵的10个共同点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558608/\">别浪费钱了：补充维生素根本没用</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571191/\">盖茨称2035年世界上将几乎没有穷国</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014英语专四作文预测（四）"
 }
]