[
 {
  "date": "2014-04-08 16:58", 
  "link": "http://www.hjenglish.com/new/p599888/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p599888/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/0d028da63efb45d0b86f9c2f5b224e68.jpg\" /></p>\n<p>\n\tAlthough the operating system is more than 12 years old, and Windows XP computers haven't been shipped since 2010, there are still millions of them in use. Gartner estimates that as much as 25 percent of Windows PCs in the workplace are running XP. Consumers tend to be even slower in upgrading.尽管Windows XP系统已服役12年多了，并且从2010年起就不再生产搭载Windows XP系统的电脑了，但使用这一系统的人仍然很多。美国咨询公司高德纳预计，世界25%的办公用电脑仍然使用XP系统，而消费者更新系统的速度似乎更慢。</p>\n<p>\n\tMicrosoft Corp. is pushing remaining XP owners to upgrade to a newer operating system, such as Windows 7 or 8. It will still be possible to use existing Windows XP computers after Microsoft retires it Tuesday, but that comes with risks.微软公司一直在推动XP系统的用户把电脑更新为Win7或Win8系统。尽管微软公司周二宣布Windows XP系统正式退役，但现有的Windows XP系统仍然可以继续使用，然而因为没有了微软的支持、使用XP将面临许多风险。</p>\n<p>\n\t<strong>Here's a guide to the risks and your options.下面是使用风险及个人选择指导手册。</strong></p>\n<p>\n\t<strong>Q. What happens on Tuesday?问：周二发生了什么？</strong></p>\n<p>\n\tA. That's the day Windows XP reaches what Microsoft calls &quot;end of support.&quot;答：这一天微软宣布，Windows XP系统正式&ldquo;退役&rdquo;了。</p>\n<p>\n\tYou'll still be able to run XP computers and install past updates. If you need to reinstall XP from scratch, you can do so if you still have the discs that came with your computer.你仍然能够使用XP系统的电脑，并且安装以往的更新。如果你想重新安装XP系统，只要你还有与电脑匹配的安装磁盘，就可以实现。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/3c29ef8cc7e84869a10e60748e00d28f.jpg\" /></p>\n<p>\n\t<strong>Q. If XP will still run, why do I need to upgrade?问：如果XP系统仍然能够使用，我为什么还要做系统更新呢？</strong></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">A. A big reason is security. Hackers know Microsoft will no longer fix security flaws, so evil-doers have extra incentive to look for them. In addition, if a flaw is found for Windows 7 or 8, there's a good chance a similar issue exists for XP as well. So when the fixes come out for Windows 7 or 8, hackers can go back to XP to look for an opening.答：安全是一个重要原因。黑客知道微软不再修补安全漏洞，于是他们就会更有劲头寻找这些漏洞。另外，如果Win7或Win8系统发现了漏洞，相似的技术漏洞XP系统也会存在。所以，当Win7和Win8系统漏洞修补之后，黑客就可以回到XP系统上寻找突破口。</span></p>\n<p>\n\tThere are also performance issues. If you buy a new printer or scanner, it might not work on XP. Same goes for new software, particularly if it needs faster processors and more memory beyond what was standard in XP's heyday. XP also lacks features that are common with newer operating systems, including energy-saving measures for laptops.同时还会出现设备运转问题。如果你买了一台新打印机或显示器，很可能XP系统是不能匹配适用的，尤其是如果新设备需要XP标配所不具备的更快的处理器、更大的内存，那么XP系统与新设备不适配的问题将更加突出。此外，XP系统也缺乏新系统的一些普遍功能，比如手提电脑的节能措施。</p>\n<p>\n\t<strong>Q. What are my options for upgrading?问：如果更新系统的话，我可以怎么做呢？</strong></p>\n<p>\n\tA. You can upgrade to Windows 7 or 8 by buying a disc. You will need to back up your files and have discs for any programs you may have installed, as upgrading requires completely wiping your hard drive and starting from scratch. Microsoft sells Windows 8 as an upgrade for $120; be sure to buy the DVD version and not the download.答：你可以买一个安装磁盘，把系统更新到Win7或Win8系统。为了预防安装过程中出现任何问题，你需要先把文件和磁盘存储做备份，因为系统更新需要彻底清除硬盘内存，完全重新安装。微软出售的Win8更新磁盘售价120美元，请确保你购买的是DVD安装软件而不是下载版本。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/f38dc50cd4974bf7b05bcee485d39c24.jpg\" /></p>\n<p>\n\t<strong>Q. My XP computer works fine and fits my needs &mdash;and I don't want to spend money on an upgrade or a new machine. What should I do?问：我的XP系统电脑功能良好，可以满足我的需求，所以我不想花钱更新系统或买一台新电脑。那么我应该注意些什么呢？</strong></p>\n<p>\n\tA.&nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">First, be sure to run all of Microsoft's previously released updates, plus the last one on Tuesday.</span>答：首先要确保你已经完成微软给XP系统的所有漏洞修补更新，包括周二的最后一次。</p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">Then think about what you really need the computer for. If you don't need an Internet connection, unplug it. That will minimize the risk. Be careful about attaching USB storage drives, as that might introduce malicious software.&nbsp;</span><span style=\"font-size: 14px; line-height: 1.8em;\">If you need the Internet, refrain from using email, Facebook and other communications channels through which malicious software might travel. Use a tablet, phone or another computer instead.</span>然后考虑一下你对这台电脑的需求到底是什么。如果你不需要互联网链接，那就断网，这样可以把风险化到最小。在插入USB设备时要格外小心，因为那有可能带来病毒软件。如果你需要上网，要少用电子邮件、Facebook以及其他可能包含病毒的交流渠道。你可以用平板电脑、手机或其他电脑来替代。</p>\n<p>\n\t<strong>Q. Why is Microsoft doing this?问：微软为什么要这样做呢？</strong></p>\n<p>\n\tA. As technology improves, it makes less sense to support something designed a PC generation or two ago. The company's resources are better spent on making newer products better.答：随着技术的改进，维护两年前的电脑系统意义不再那么大了。微软公司的资源更多地被用在生产更好的新产品上。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p599888/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p599888\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p599132/\">IT男福音：奶茶妹妹章泽天进入微软Bing实习</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p598598/\">整理生活：你需要立马丢掉的10件东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p599150/\">56岁女渔夫钓到823斤金枪鱼 市价200万美元</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595642/\">15个生活小贴士让你的早晨不再匆忙</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p597592/\">挪威熊孩子：少年手臂上纹个麦当劳账单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p598286/\">伟人们的作息时间表：大师是怎样炼成的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p598267/\">超美的大理石裙子：惟妙惟肖的雕刻艺术</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p599136/\">世界真奇妙：盘点网上卖的各种奇葩商品</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596056/\">想到就开心：14件事让你心情美美的！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Windows XP今日正式退休 我还能用XP吗？"
 }
]