[
 {
  "date": "2016-12-29 09:00", 
  "link": "http://www.hjenglish.com/new/p981357/", 
  "description": "<div>\n\tPart I&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Writing&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （30minutes)<br />\n\tDirections: For this part, you are allowed 30 minutes to write an essay. Suppose you have two options upon graduation: one is to work in a state-owned business and the other in a joint venture. You are to make a choice between the two. Write an essay to explain the reasons for your choice. You should write at least 120 words but no more than 180 words.</div>\n<div>\n\tPart II&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Listening Comprehension&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （25 minutes)<br />\n\tSection A<br />\n\tDirections： In this section, you will hear three news reports. At the end of each news report, you will hear two or three questions. Both the news report and the questions will be spoken only once. After you hear a question, you must choose the best answer from the four choices marked A),&nbsp; B),&nbsp; C). Then mark the corresponding letter on the Answer sheet1with a single line through the centre.</div>\n<div>\n\tQuestions 1 and 2 are based on the news report you have just the heard.<br />\n\t1.&nbsp; A) It was going to be renovated.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C) It was dangerous to live in.<br />\n\t&nbsp;&nbsp; B) He could no longer pay the rent.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; D) He had sold it to the royal family.</div>\n<div>\n\t2.&nbsp; A) A storm.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C) A forest fire.<br />\n\t&nbsp;&nbsp; B) A strike.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; D) A Terrorist attack.</div>\n<div>\n\tQuestions 3 and 4 are based on the news report you have just heard.<br />\n\t3. A) They lost contact with the emergency department.<br />\n\tB) They were injured by suddenly falling rocks.<br />\n\tC) They sent calls for help via a portable radio.<br />\n\tD) They were trapped in an underground elevator.</div>\n<div>\n\t4. A) They provided the miner with food and water.<br />\n\tB) They sent supplies to keep the miners warm.<br />\n\tC) They released the details of the accident.<br />\n\tD) They tried hard to repair the accident.</div>\n<div>\n\tQuestions 5 to 7 are based on the news report you have just heard.<br />\n\t5. A) Raise postage rates.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C) Close some of its post offices.<br />\n\tB) Improve its services.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; D) Redesign delivery routes.</div>\n<div>\n\t6. A) Closing offices on holidays.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C) Computerizing mail sorting processes.<br />\n\tB) Shortening business hours.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; D) Stopping mail delivery on Saturdays.<br />\n\t7. A) A lot of controversy will arise<br />\n\tB) Taxpayers will be very pleased<br />\n\tC) Many people will begin to complain<br />\n\tD) Many post office staff will lose their jobs</div>\n<div>\n\tSection B<br />\n\tDirections：In this section，you will hear two long conversations. At the end of each conversation，you will hear four questions. Both the conversation and the questions will be spoken only once. After you hear a question, you must choose the best answer from four choice marked A), B), C) and D). Then mark the corresponding letter an Answer sheet1 with a single line though the centre.</div>\n<div>\n\tQuestions 8 to 11 are based on the conversation you have just heard.<br />\n\t8. A) He will lose part of his pay.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />\n\tB) He will go through retraining.<br />\n\tC) He will be given a warning.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />\n\tD) He is go good terms with his workmates.</div>\n<div>\n\t9. A) He is an experienced press operator.<br />\n\tB) He is trustworthy guy.&nbsp;&nbsp;<br />\n\tC) He is always on time.<br />\n\tD) He is go good terms with his workmates.</div>\n<div>\n\t10. A) She is a trade union representative.<br />\n\tB) She is a senior manager of the shop.&nbsp;&nbsp;&nbsp;<br />\n\tC) She is better at handing such matters.<br />\n\tD) She is in charge of public relation.</div>\n<div>\n\t11. A) He is always trying to stir up trouble.<br />\n\tB) He is skilled and experienced.<br />\n\tC) He is very close to the manager.<br />\n\tD) He is always complaining about low wages.</div>\n<div>\n\tQuestions 12 to 15 are based on the conversation you have just heard.<br />\n\t12. A) Open.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C) Selfish.<br />\n\tB) Reserved.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; D) Friendly.</div>\n<div>\n\t13. A) They read a book.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C) They stay quiet.<br />\n\tB) They talk about the weather.&nbsp;&nbsp; D) They chat with fellow passengers.</div>\n<div>\n\t14. A) She was unwilling to make friends with workmates.<br />\n\tB) She was never invited to a colleague&rsquo;s home.<br />\n\tC) She was eager to visit an English castle.<br />\n\tD) She was always treated as a foreigner.<br />\n\t15. A) House are much more quiet.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />\n\tB) They want to have more space.<br />\n\tC) They want a garden of their own.<br />\n\tD) Houses provide more privacy.</div>\n<div>\n\tSection C<br />\n\tDirections：In this section，you will hear three passages. At the end of each passage, you will hear three or four questions. Both the passage and the questions will be spoken only once. After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D). Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre.</div>\n<div>\n\tQuestions 16 to 18 are based on the passage you have just heard.<br />\n\t16. A) They will automatically be given hiring priority.<br />\n\tB) They don&rsquo;t have to go through job interviews.<br />\n\tC) They are likely to get much higher pay.<br />\n\tD) They don&rsquo;t have much choice of jobs.</div>\n<div>\n\t17. A) Visit the school careers services.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />\n\tB) Ask their professors for help.&nbsp;<br />\n\tC) Look at school bulletin boards.<br />\n\tD) Go through campus newspapers.</div>\n<div>\n\t18. A) Providing students with information about the library.<br />\n\tB) Helping students arrange appointments with librarians.<br />\n\tC) Supervising study spaces to ensure a quiet atmosphere.<br />\n\tD) Helping students find the books and journals they need.</div>\n<div>\n\tQuestions 19 to 21 are based on the passage you have just heard.<br />\n\t19. A) It tastes better.<br />\n\tB) It may be sold at a higher price.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />\n\tC) It is easier to grow.<br />\n\tD) It can better survive extreme weathers.</div>\n<div>\n\t20. A) It can grow in drier soil.&nbsp;<br />\n\tB) It is immune to various diseases.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />\n\tC) It will replace green tea one day.<br />\n\tD) It is healthier than green tea.</div>\n<div>\n\t21. A) It does not have a stable market.<br />\n\tB) It has made tea farmers&rsquo; life easier.<br />\n\tC) It does not bring the promised health benefits.<br />\n\tD) It has been well received by many tea drinkers.</div>\n<div>\n\tQuestions 22 to 25 are based on the passage you have just heard.<br />\n\t22. A) They care more about environment.<br />\n\tB) They decorate their homes themselves.<br />\n\tC) They prefer unique objects of high quality.<br />\n\tD) They need decorations to show their status.</div>\n<div>\n\t23. A) They made great contributions to society.<br />\n\tB) They could only try to create at night.<br />\n\tC) They were proud of their creations.<br />\n\tD) They focused on the quality of their products.</div>\n<div>\n\t24. A) Identify fake crafts.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />\n\tB) Make wise choices.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />\n\tC) Design handicrafts themselves.<br />\n\tD) Learn the importance of creation.</div>\n<div>\n\t25. A) To attract foreign investments.&nbsp;<br />\n\tB) To preserve the traditional culture.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />\n\tC) To arouse public interest in crafts.<br />\n\tD) To boost the local economy.</div>\n<div>\n\t<br />\n\tPart III&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Reading Comprehension&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (40 minutes)<br />\n\tSection A<br />\n\tDirections: In this section, there is a passage with ten blanks. You are required to select one word for each blank from a list of choices given in a word bank following the passage. Read the passage through carefully before making your choices. Each choice in the bank is identified by a letter. Please mark the corresponding letter for each item on Answer Sheet 2 with a single line through the centre. You may not use any of the words in the bank more than once.</div>\n<div>\n\tThe ocean is heating up. That&rsquo;s the conclusion of a new study that finds that Earth&rsquo;s oceans now ____26___ heat at twice the rate they did 18 years ago. Around half of ocean heat intake since 1865 has taken place since 1997, researchers report online in Nature Climate Change.</div>\n<div>\n\tWarming waters are known to ___27___ to coral bleaching（珊瑚白化)and they take up more space than cooler waters, raising sea ____28___. While the top of the ocean is well studied, its depths are more difficult to ____29____. The researchers gathered 150 years of ocean temperature data in order to get a better ____30____ of heat absorption from surface to seabed. They gathered together temperature readings collected by everything from a 19th century ____31___ of British naval ships to modern automated ocean probes. The extensive data sources, ___32_____ with computer simulations(计算机模拟), created a timeline of ocean temperature changes, including cooling from volcanic outbreaks and warming from fossil fuel ____33____.<br />\n\tAbout 35 percent of the heat taken in by the oceans during the industrial era now resides at a ___34____ of more than 700 meters, the researchers found. They say they&rsquo;re ___35___ whether the deepsea warming canceled out warming at the sea&rsquo;s surface.</div>\n<div>\n\t<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A) absorb&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I) heights<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; B) combined&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J) indifferent<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C) contribute&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;K) levels<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; D) depth&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L) mixed<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; E) emissions&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;M) picture<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; F) excursion&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;N) unsure<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; G) explore&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O) voyage<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; H) floor</div>\n<div>\n\tSection B<br />\n\tDirections: In this section, you are going to read a passage with ten statements attached to it. Each statement contains information given in one of the paragraphs. Identify the paragraph from which the information is derived. You may choose a paragraph more than once. Each paragraph is marked with a letter. Answer the questions by marking the corresponding letter on Answer Sheet 2.</div>\n<div>\n\tThe Secret to Raising Smart Kids<br />\n\t[A] I first began to investigate the basis of human motivation&mdash;and how people persevere after setbacks&mdash;as a psychology graduate student at Yale University in the 1960s. Animal experiments by psychologists at the University of Pennsylvania had shown that after repeated failures, most animals conclude that a situation is hopeless and beyond their control. After such an experience an animal often remains passive even when it can effect change&mdash;a state they called learned helplessness.<br />\n\t[B] People can learn to be helpless, too. Why do some students give up when they encounter difficulty, whereas others who are no more skilled continue to strive and learn? One answer, I soon discovered, lay in people&rsquo;s beliefs about why they had failed.</div>\n<div>\n\t[C] In particular, attributing poor performance to a lack of ability depresses motivation more than does the belief that lack of effort is to blame. When I told a group of school children who displayed helpless behavior that a lack of effort led to their mistakes in math, they learned to keep trying when the problems got tough. Another group of helpless children who were simply rewarded for their success on easier problems did not improve their ability to solve hard math problems. These experiments indicated that a focus on effort can help resolve helplessness and generate success.</div>\n<div>\n\t[D] Later, I developed a broader theory of what separates the two general classes of learners&mdash;helpless versus mastery-oriented. I realized these different types of students not only explain their failures differently, but they also hold different &ldquo;theories&rdquo; of intelligence. The helpless ones believe intelligence is a fixed characteristic: you have only a certain amount, and that&rsquo;s that. I call this a &ldquo;fixed mind-set(思维模式).&rdquo; Mistakes crack their self-confidence because they attribute errors to a lack of ability, which they feel powerless to change. They avoid challenges because challenges make mistakes more likely. The mastery-oriented children, on the other hand, think intelligence is not fixed and can be developed through education and hard work. Such children believe challenges are energizing rather than intimidating(令人生畏)；they offer opportunities to learn. Students with such a growth mind-set were destined(注定) for greater academic success and were quite likely to outperform their counterparts.</div>\n<div>\n\t[E] We validated these expectations in a study in which two other psychologists and I monitored 373 students for two years during the transition to junior high school, when the work gets more grades. At the beginning of seventh grade,, we accessed the students&rsquo; mind-sets by asking them to agree or disagree with statements such as &ldquo;Your intelligence is something very basic about you that you can&rsquo;t really change.&rdquo; we then assessed their beliefs about other aspects of learning and looked to see what happened to their grades.</div>\n<div>\n\t[F] As predicted the students with a growth mind-set felt that learning was a more important goal than getting good grades. In addition, they held hard work in high regard. They understood that even geniuses have to work hard. Confronted by a setback such as a disappointing test grade, students with a growth mind-set said they would study harder or try a different strategy. The students who held a fixed mind-set, however, were concerned about looking smart with less regard for learning. They had negative views of effort, believing that having to work hard was a sigh of low ability. They thought that a person with talent or intelligence did not need to work hard to do well. Attributing a bad grade to their own lack of ability, those with a fixed mind-set said that they would study less in the future, try never to take that subject again and consider cheating on future tests.</div>\n<div>\n\t[G] Such different outlooks had a dramatic impact on performance. At the start of junior high, the math achievement test scores of the students with a growth mine-set were comparable to those of students who displayed a fixed mind-set. But as the work became more difficult, the students with a growth mind-set showed greater persistence. As a result, their math grades overtook those of the other students by the end of the first semester&mdash;and the gap between the two groups continued to widen during the two years we followed them.</div>\n<div>\n\t[H] A fixed mind-set can also hinder communication and progress in the workplace and discourage or ignore constructive criticism and advice. Research shows that managers who have a fixed mind-set are less likely to seek or welcome feedback from their employees than are managers with a growth mind-set.</div>\n<div>\n\t[I] How do we transmit a growth mind-set to our children? One way is by telling stories about achievements that result from hard work. For instance, talking about mathematical geniuses who were more or less born that way puts students in a fixed mind-set, but descriptions of growth mathematicians who fell in love with math and developed amazing skills produce a growth mind-set.</div>\n<div>\n\t[J] In addition, parents and teachers can help children by providing explicit instruction regarding the mind as a learning machine. I designed an eight-session workshop for 91 students whose math grades were declining in their first year of junior high Forty-eight of the students received instruction in study skills only, whereas the others attended a combination of study skills sessions and classes in which they learned about the growth mind-set and how to apply it to schoolwork. In the growth mind-set classes, students read and discussed an article entitled &ldquo;You Can Grow Your Brain.&rdquo; They were taught that the brain is like a muscle that gets stronger with use and that learning prompts the brain to grow new connections. From such instruction, many students began to see themselves as agents of their own brain development. Despite being unaware that there were two types of instruction, teachers reported significant motivational changes in 27% of the children in the growth mind-set workshop as compared with only 9% of students in the control group.</div>\n<div>\n\t[K] Research is converging (汇聚) on the conclusion that great accomplishment and even genius is typically the result of years of passion and dedication and not something that flows naturally from a gift.</div>\n<div>\n\t36. The author&rsquo;s experiment shows that students with a fixed mind-set believe having to work hard is an indication of low ability.</div>\n<div>\n\t37. Focusing on effort is effective in helping children overcome frustration and achieve success.</div>\n<div>\n\t38. We can cultivate a growth mind-set in children by telling success stories that emphasize hard work and love of learning.</div>\n<div>\n\t39. Students&rsquo; belief about the cause of their failure explains their attitude toward setbacks.</div>\n<div>\n\t40. In the author&rsquo;s experiment, students with a growth mind-set showed greater perseverance in solving difficult math problems.</div>\n<div>\n\t41. The author conducted an experiment to find out about the influence of students&rsquo; mind-sets on math learning.<br />\n\t42. After failing again and again, most animals give up hope.</div>\n<div>\n\t43. Informing students about the brain as a learning machine is a good strategy to enhance their motivation for learning.</div>\n<div>\n\t44. People with a fixed mind-set believe that one&rsquo;s intelligence is unchangeable.</div>\n<div>\n\t45. In the workplace, feedback may not be so welcome to managers with a fixed mind-set.</div>\n<div>\n\tSection C</div>\n<div>\n\tDirections:There are 2 passages in this section. Each passage is followed by some questions or unfinished statements. For each of them there are four choices marked A),B),C) and D). You should decide on the best choice and mark the corresponding letter on Answer Sheet 2 with a single line through the centre.</div>\n<div>\n\tPassage One<br />\n\tQuestions 46 to 50 are based on the following passage.</div>\n<div>\n\t&ldquo;Sugar, alcohol and tobacco,&rdquo; economist Adam Smith once wrote, &ldquo;are commodities which are nowhere necessaries of life, which have become objects of almost universal consumption, and which are, therefore, extremely popular subjects of taxation.&rdquo;</div>\n<div>\n\tTwo and a half centuries on, most countries impose some sort of tax on alcohol and tobacco. With surging obesity levels putting increasing strain on public health systems, governments around the world have begun to toy with the idea of taxing sugar as well.</div>\n<div>\n\tWhether such taxes work is a matter of debate. A preliminary review of Mexico&rsquo;s taxation found a fall in purchases of taxed drinks as well as a rise in sales of untaxed and healthier drinks. By contrast, a Danish tax on foods high in fats was abandoned a year after its introduction, amid claims that consumers were avoiding it by crossing the border to Germany to satisfy their desire for cheaper, fattier fare.</div>\n<div>\n\tThe food industry has, in general, been firmly opposed to such direct government action. Nonetheless, the renewed focus on waistlines means that industry groups are under pressure to demonstrate their products are healthy as well as tasty.</div>\n<div>\n\tOver the past there decades, the industry has made some efforts to improve the quality of its offerings. For example, some drink manufacturers have cut the amount of sugar in their beverages.</div>\n<div>\n\tMany of the reductions over the past 30 years have been achieved either by reducing the amount of sugar, salt or fat in a product, or by finding an alternative ingredient. More recently, however, some companies have been investing money in a more ambitious undertaking: learning how to adjust the fundamental make-up of the food they sell. For example, having salt on the outside, but none on the inside, reduces the salt content without changing the taste.</div>\n<div>\n\tWhile reformulating recipes(配方) is one way to improve public health, it should be part of a multi-sided approach. The key is to remember that there is not just one solution. To deal with obesity, a mixture of approaches&mdash;including reformulation, taxation and adjusting portion sizes&mdash;will be needed. There is no silver bullet.</div>\n<div>\n\t46. What did Adam Smith say about sugar, alcohol and tobacco?<br />\n\tA) They were profitable to manufacture.<br />\n\tB) They were in ever-increasing demand.<br />\n\tC) They were subject to taxation almost everywhere.<br />\n\tD) They were no longer considered necessities of life.</div>\n<div>\n\t47. Why have many countries started to consider taxing sugar?<br />\n\tA) They are under growing pressure to balance their national budgets.<br />\n\tB) They find it ever harder to cope with sugar-induced health problems.<br />\n\tC) The practice of taxing alcohol and tobacco has proved both popular and profitable.<br />\n\tD) The sugar industry is overtaking alcohol and tobacco business in generating profits.</div>\n<div>\n\t48. What do we learn about Danish taxation on fat-rich foods?<br />\n\tA) It did not work out as well as was expected.<br />\n\tB) It gave rise to a lot of problems on the border.<br />\n\tC) It could not succeed without German cooperation.<br />\n\tD) It met with firm opposition from the food industry.</div>\n<div>\n\t49. What is the more recent effort by food companies to make foods and drinks both healthy and tasty?<br />\n\tA) Replacing sugar or salt with alternative ingredients.<br />\n\tB) Setting a limit on the amount of sugar or salt in their products.<br />\n\tC) Investing in research to find ways to adapt to consumers&rsquo; needs.<br />\n\tD) Adjusting the physical composition of their products.</div>\n<div>\n\t50. What does the author mean by saying, at the end of the passage, &ldquo;There is no silver bullet&rdquo; (Line 4, Para.7)?<br />\n\tA) There is no single easy quick solution to the problem.<br />\n\tB) There is no hope of success without public cooperation.</div>\n<div>\n\tC) There is no hurry in finding ways to solve the obesity problem.<br />\n\tD) There is no effective way to reduce people&rsquo;s sugar consumption.</div>\n<div>\n\tQuestions 51 to 55 are based on the following passage.<br />\n\tYou may have heard some of the fashion industry horror stories: models casting tissues or cotton balls to hold off hunger, and models collapsing from hunger-induced heart attacks just seconds after they step off runway.</div>\n<div>\n\tExcessively skinny models have been a point of controversy for decades, and two researchers say a model&rsquo;s body mass should be a workplace health and safety issue. In an editorial released Monday in the American Journal of Public Health, Katherine Record and Bryn Austin made their case for government regulation of the fashion industry.</div>\n<div>\n\tThe average international runway model has a body mass index(BMI)under 16&mdash;low enough to indicate starvation by the World Health Organization&rsquo;s standard. And Record and Austin are worried not just about the models themselves, but about the vast number of girls and women their images influence.</div>\n<div>\n\t&ldquo;Especially girls and teens.&rdquo; Says Record. &ldquo;Seventy percent of girls aged 10 to 18 report that they define perfect body image based on what they see in magazines.&rdquo; That&rsquo;s especially worrying, she says, given that anorexia（厌食症)results in more deaths than does any other mental illness, according to the National institute of Mental Health.</div>\n<div>\n\tIt&rsquo;s commonly known that certain diseases are linked with occupations like lung disease in coal miners. Professional fashion models are particularly vulnerable to eating disorders resulting from occupational demands to maintain extreme thinness.</div>\n<div>\n\tRecord&rsquo;s suggestion is to prohibit agents from hiring models with a BMI below 18.</div>\n<div>\n\tIn April. France passed a law setting lower limits for a model&rsquo;s weight. Agents and fashion houses who hire models with a BMI under 18 could pay $82,000 in fines and spend up to 6 months in jail. Regulating the fashion industry in the United States won&rsquo;t be easy, Record says. But with the new rules in France, U.S. support could make a difference. &ldquo;A designer can&rsquo;t survive without participating in Paris Fashion Week&rdquo;, she says, adding, &ldquo;Our argument is that the same would be true of New York Fashion Week.&rdquo;</div>\n<div>\n\t51. What do Record and Austin say about fashion models&rsquo; body mass?<br />\n\tA) It has caused needless controversy.<br />\n\tB) It is but a matter of personal taste.</div>\n<div>\n\tC) It is the focus of the modeling business.<br />\n\tD) It affects models&rsquo; health and safety.</div>\n<div>\n\t52. What are Record and Austin advocating in the Monday editorial?<br />\n\tA) A change in the public&rsquo;s view of female beauty.<br />\n\tB) Government legislation about models&rsquo; weight.<br />\n\tC) Elimination of forced weight loss by models.<br />\n\tD) Prohibition of models eating non-food stuff.</div>\n<div>\n\t53. Why are Record and Austin especially worried about the low body mass index of models?<br />\n\tA) It contributes to many mental illnesses.<br />\n\tB) It defines the future of the fashion industry.<br />\n\tC) It has great influence on numerous girls and women.<br />\n\tD) It keeps many otherwise qualified women off the runway.</div>\n<div>\n\t54. What do we learn about France&rsquo;s fashion industry?<br />\n\tA) It has difficulty hiring models.<br />\n\tB) It has now a new law to follow.<br />\n\tC) It allows girls under 18 on the runway.<br />\n\tD) It has overtaken that of the United States.</div>\n<div>\n\t55. What does Record expect of New York Fashion Week?<br />\n\tA) It will create a completely new set of rules.<br />\n\tB) It will do better than Paris Fashion Week.<br />\n\tC) It will differ from Paris Fashion Week.<br />\n\tD) It will have models with a higher BMI.</div>\n<div>\n\t<br />\n\tPart IV&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Translation&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (30 minutes)</div>\n<div>\n\tDirections: For this part, you are allowed 30 minted to translate a passage from Chinese into English. You should write your answer on Answer Sheet 2.</div>\n<div>\n\t在中国文化中，红色通常象征着好运、长寿和幸福，在春节和其他喜庆场合，红色到处可见。人们把现金作为礼物送给家人或亲密朋友时，通常放在红信封里。红色在中国流行的另一个原因是人们把它与中国革命和共产党相联系。然而，红色并不总是代表好运与快乐。因为从前死者的名字常用红色书写，用红墨水写中国人名被看成是一种冒犯行为。</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p981357/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p981357\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987758/\">BBC总结了2016中国网络流行语 英文表达学起来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986593/\">4个学习坏习惯，看看自己中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825925/\">有声双语美文：愿得一人心，白首不分离</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842309/\">你的约会到底有没有戏？看看这10点吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974437/\">双语美文：这个圣诞节因我而美丽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986556/\">这个32岁的自闭症小哥靠悟性掌握了56种语言！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930439/\">英语学习推荐：听说读写全面提升的法宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986550/\">指甲大腿根齐上阵：做起小抄老外比咱们还拼啊</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年12月英语四级真题试卷二 (文都教育版)"
 }
]