[
 {
  "date": "2016-12-29 10:15", 
  "link": "http://www.hjenglish.com/new/p987784/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p987784/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/28/a3f3a852e4beec70e111b56ee9d7548f.jpg\" /></p>\n<p>\n\t合力反恐才是正确选择</p>\n<p>\n\tJoint Efforts Needed to Counter Terrorism Globally</p>\n<p>\n\t钟声</p>\n<p>\n\tZhong Sheng</p>\n<p>\n\t12月19日，土耳其和德国相继发生恐怖袭击事件，引发国际社会对暴力恐怖行为的一致谴责，也再度引发人们关于全球合力反恐必要性的深层思考。</p>\n<p>\n\tThe successive terrorist attacks in Turkey and Germany on Monday have spurred worldwide condemnation of the violent acts of terrorism. Once again, people have realized the necessity to join hands to fight terrorism.</p>\n<p>\n\t从当前透露的信息看，两起事件的背后动机尚未完全明确，但其发生方式，却在一定程度上反映了当前国际反恐形势面临的新变化。即将过去的2016年，恐怖主义呈全球化、本土化、碎片化、网络化，&ldquo;伊斯兰国&rdquo;和&ldquo;基地&rdquo;两大组织更是摆出竞拼态势，导致全球恐怖活动整体上升。而国际反恐依旧困于大国博弈，特别是美俄关系龃龉，迟迟难以完全形成合力。</p>\n<p>\n\tSo far, the motivations behind the incidents are not quite clear, but the occurrence of such cases does reflect the changed situation in international anti-terrorism work.</p>\n<p>\n\tWith 2016 coming to an end, terrorism has shown signs of globalization, localization, fragmentation and online operation. The two major terrorist groups, ISIS and Al Quaeda, compete with each other in terrorist attacks, resulting in an increase in worldwide terrorist attacks.</p>\n<p>\n\tMeanwhile, the international anti-terrorism work is held back by power politics by major countries, especially the disagreement between the US and Russia, thus preventing the formation of a joint force to crack down on terrorism.</p>\n<p>\n\t19日俄罗斯驻土耳其大使遇袭身亡的消息，不免让人联想起2012年9月11日，美国驻利比亚班加西领事馆遭袭，导致美国大使身亡事件。西亚北非动荡以来，美俄在一系列地区问题上分歧巨大，但必须面对反恐这个共同的挑战。遗憾的是，过去几年来，共同的挑战却并没有自然转化为反恐合作。</p>\n<p>\n\tThe assassination of the Russian ambassador to Turkey reminded people of the terrorist attack on the US consulate in Benghazi, Libya on September 11, 2012, which caused the death of the US ambassador.</p>\n<p>\n\tThe US and Russia have huge differences on several regional agendas since the turmoil broke out in West Asia and North Africa, but both of them have had to deal with this common challenge. It was regrettable that over the past years, the common challenge didn&rsquo;t encourage their anti-terrorism cooperation.</p>\n<p>\n\t前一阶段，中东发生两场大的战役，一场是伊拉克政府军发起的摩苏尔攻势，另一场是叙利亚政府军在俄罗斯支持下发起的阿勒颇战事。两场战役无疑都涉及反恐，占据摩苏尔的&ldquo;伊斯兰国&rdquo;和困守阿勒颇的&ldquo;支持阵线&rdquo;均是联合国列名的恐怖组织。然而，对这两场战事，美国等西方国家态度却迥然不同。一面对摩苏尔之战欢迎和支持，积极派兵助阵反恐，希望借机弥补昔日伊拉克战争造成的&ldquo;声誉损失&rdquo;；另一面却对阿勒颇战役横加阻拦，为&ldquo;支持阵线&rdquo;辩护，同时极力指责俄、叙制造人道惨案。</p>\n<p>\n\tNot long ago, the Middle East witnessed two major battles: One was the Mosul attack started by Iraqi government, and the other was the Aleppo battle participated by Syrian government forces with the support of Russia. Both of them have something to do with counter-terrorism.</p>\n<p>\n\tBoth ISIS in Mosul and al-Nusra Front occupying Aleppo are terrorist groups listed by the UN, but the Western countries have adopted different attitudes toward the two wars. On the one hand, they supported the Mosul battle and sent reinforcements to crack down on terrorism in a hope to make up for their &ldquo;reputation damage&rdquo; caused by the Iraq war; on the other hand, they tried to stop Aleppo battle by defending the al-Nusra Front. They even accused Russia and Syria of undermining humanitarianism.</p>\n<p>\n\t俄驻土大使遇袭身亡后，尽管西方各国政府也多在第一时间对袭击行为表达了谴责，但多家美欧媒体的相关报道，却依旧不乏再&ldquo;黑一把&rdquo;俄罗斯的色彩，叙述中刻意强调袭击事件&ldquo;与俄罗斯支持巴沙尔&middot;阿萨德政权、对叙利亚平民狂轰滥炸有关&rdquo;。</p>\n<p>\n\tThough many Western governments condemned the attack soon after the assassination of the Russian Ambassador, some media still showed their bias against Russia by emphasizing in their reports that &ldquo;the incident was related to Russia&rsquo;s support for Assad government and bombing of Syrian civilians.&rdquo;</p>\n<p>\n\t恐怖主义是人类的共同威胁，打击恐怖主义是每个国家都应该承担的责任。但现实中，一些国家在反恐问题上采取双重标准，或者在反恐过程中夹杂&ldquo;私货&rdquo;，有时甚至以&ldquo;反恐&rdquo;为工具，希望借此收获&ldquo;额外利益&rdquo;。面对反恐这一全局性问题，打小算盘的后果必然是严重的、惨痛的。19日两次袭击事件的受害方，一头是俄罗斯，一头是老牌西方国家。在叙利亚等中东热点问题上，西方与俄罗斯长期处于对立状态，但恐怖主义却并未对此&ldquo;作出区分&rdquo;。由此足见，极端主义、恐怖主义一旦蔓延，没有谁能成为真正赢家。放下分歧、合力反恐，对于整个世界具有紧迫性和必要性。</p>\n<p>\n\tTerrorism is a common threat to all human beings, which means it is the common task for each country to fight against terrorism. But in fact, some countries have adopted double-standards toward anti-terrorism, or even mixed their hidden agendas in the process. They sometimes even pocketed &ldquo;extra benefits&rdquo; by using &ldquo;counter-terrorism&rdquo; as a tool.</p>\n<p>\n\tIt will lead to catastrophic consequences if each country only focuses on their petty schemes in facing this global threat. Both Russia and Western countries are victims of the two attacks.</p>\n<p>\n\tThe Western countries and Russia have divergences on a series of issues in Syria and Middle East, but the terrorists have launched &ldquo;indiscriminate attacks&rdquo; on them. It proves that no one alone can win against extremism and terrorism. It is imperative and necessary for all the stakeholders to put aside their differences and join hands to maintain world stability.</p>\n<p>\n\t历史学家尼尔&middot;弗格森曾就当今世界面临的恐怖主义威胁写道：&ldquo;在整个短期和平期间，我一直隐隐约约地怀疑陀思妥耶夫斯基笔下的群魔还会回来。&rdquo;放眼下一阶段国际反恐合作，焦点离不开叙利亚和伊拉克形势，不让恐怖主义重新在此建成基地是关键。同时，也必须加大努力防止恐怖主义意识形态传播，提高对&ldquo;独狼式&rdquo;袭击的警惕，并且以更大力气解决容易被恐怖组织利用的宗教冲突、地缘政治博弈。为了挡住&ldquo;群魔&rdquo;，各国只有合力反恐这一条路可以走。</p>\n<p>\n\tHistorian Niall Ferguson, when talking about the fear of terrorism, wrote that the &ldquo;demons&rdquo; described by Dostoevsky would return to the world after the short peace. Looking into the future, the key to global counter-terrorism cooperation lies in the Syrian and Iraqi crisis since one priority is to stop the terrorists from rebuilding bases in the two states.</p>\n<p>\n\tAt the same time, the world has to curb the spread of terrorism mindset, stay alert against the &ldquo;lonely wolf&rdquo; attacks, and increase efforts to solve religious confrontations and geopolitical competition that tend to be manipulated by terrorist groups. In order to prevent &ldquo;demons&rdquo;, all of the nations should come together to fight against terrorism.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p987784/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p987784\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987758/\">BBC总结了2016中国网络流行语 英文表达学起来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986593/\">4个学习坏习惯，看看自己中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825925/\">有声双语美文：愿得一人心，白首不分离</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842309/\">你的约会到底有没有戏？看看这10点吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974437/\">双语美文：这个圣诞节因我而美丽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986556/\">这个32岁的自闭症小哥靠悟性掌握了56种语言！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930439/\">英语学习推荐：听说读写全面提升的法宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986550/\">指甲大腿根齐上阵：做起小抄老外比咱们还拼啊</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）合力反恐才是正确选择"
 }, 
 {
  "date": "2016-12-29 10:13", 
  "link": "http://www.hjenglish.com/new/p987783/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p987783/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/28/b0779a31c8bba04428a66455e94c748d.jpg\" /></p>\n<p>\n\tChina-UK Statement on Afghanistan</p>\n<p>\n\t中英阿富汗问题声明</p>\n<p>\n\tChina and the UK remain committed to their long-term support for the Government of the Islamic Republic of Afghanistan and its people. The future security and stability of Afghanistan is of vital concern to us, and we will continue to work closely together and with the international community to achieve a prosperous future for Afghanistan.</p>\n<p>\n\t中国和英国承诺将继续长期支持阿富汗伊斯兰共和国政府和人民。阿富汗未来的安全和稳定对两国至关重要，双方将同国际社会一道，继续密切合作，为实现阿富汗繁荣而努力。</p>\n<p>\n\tWe reaffirm our commitment to support an Afghan owned and Afghan led political settlement to the Afghan conflict. As members of the P5, we continue to support international efforts to assist the Afghan National Defence and Security Forces in bringing safety and security to Afghanistan. Both sides express sympathy with the Afghan victims of the conflict and remain deeply concerned by the increasing rates of civilian casualties. The two countries pay tribute to the effort and sacrifices of the international community, including UN-mandated international security forces, for the peace and reconstruction of Afghanistan.</p>\n<p>\n\t双方重申支持通过&ldquo;阿人主导，阿人所有&rdquo;的政治和解进程结束阿国内冲突。作为联合国安理会常任理事国，双方继续支持国际社会为阿富汗国家安全部队实现国内安定的努力提供帮助。双方向在冲突过程中伤亡的阿富汗人民表示同情，对日益上升的平民伤亡数量深感关切。双方对国际社会包括联合国授权的国际安全部队为阿和平与重建所作努力和牺牲表示敬意。</p>\n<p>\n\tBoth sides, along with the government of Afghanistan, agree to establish trilateral cooperation. On infrastructure development, we plan to bring together Afghan, British and Chinese expertise to support development of Afghan institutions and improve delivery of much-needed infrastructure.</p>\n<p>\n\t双方同意与阿富汗政府开展三方合作。在基础设施发展方面，我们计划集阿富汗、英国和中国专业人士之力，支持阿富汗机构发展，建设阿急需的基础设施。</p>\n<p>\n\tWe will continue to work with each other and Afghanistan&rsquo;s regional partners, including the Heart of Asia &ndash; Istanbul process, to help develop the economy, improve the security situation and implement the ambitious reform programme being led by the Government of Afghanistan.</p>\n<p>\n\t我们将在伊斯坦布尔进程等机制下，继续同阿富汗在本地区的伙伴国加强合作，帮助阿富汗发展经济，改善安全状况，落实由阿政府推行的宏大改革计划。</p>\n<p>\n\tWe will also work closely together to prevent the flow of weapons and support to all terrorist, violent and extremist groups. China and The UK condemn the terrorist acts against civilians, diplomatic missions and humanitarian and development workers. Such attacks are against the interests of Afghanistan and its people. Both our countries face threats from terrorism and have a shared interest in helping the Government of Afghanistan deal with the threat of international terrorists operating within its borders.</p>\n<p>\n\t我们还将紧密合作，防止武器及援助流向所有恐怖和暴力极端组织，中英两国谴责针对平民、外交机构、人道救援及发展工作者的恐怖主义行为。这些袭击不符合阿富汗及其人民利益。中英两国面临恐怖主义的威胁，帮助阿富汗政府妥善应对其境内的国际恐怖主义活动威胁符合双方共同利益。</p>\n<p>\n\tWe recognise that humanitarian needs in Afghanistan are increasing. In particular, the rising numbers of internally displaced persons and Afghans returning from Pakistan and Iran will require immediate humanitarian assistance, as well as longer-term development support to integrate effectively. China and The UK are committed to working with humanitarian agencies to meet urgent, life-saving needs of the most vulnerable across Afghanistan.</p>\n<p>\n\t我们认识到阿富汗日益增长的人道主义需求。阿国内不断增长的流离失所者及自巴基斯坦和伊朗返阿的难民急需人道主义援助，也需要长期发展支持以使其有效地重新融入社会。双方致力于继续同人道主义机构合作，以满足阿富汗最脆弱人群的迫切的生存需求。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p987783/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p987783\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987758/\">BBC总结了2016中国网络流行语 英文表达学起来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986593/\">4个学习坏习惯，看看自己中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825925/\">有声双语美文：愿得一人心，白首不分离</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842309/\">你的约会到底有没有戏？看看这10点吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974437/\">双语美文：这个圣诞节因我而美丽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986556/\">这个32岁的自闭症小哥靠悟性掌握了56种语言！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930439/\">英语学习推荐：听说读写全面提升的法宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986550/\">指甲大腿根齐上阵：做起小抄老外比咱们还拼啊</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）中英阿富汗问题声明"
 }
]