[
 {
  "date": "2016-12-29 10:22", 
  "link": "http://www.hjenglish.com/new/p986401/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/27/39b79a2dd9f64e2cbed22818c977e617.jpg\" /></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t大家在阅读英文原著，或者跟外国人交流的时候，是不是时常有这样的困扰：这个词我没听说过，这是什么意思？在牛津词典里也查不到，他/她到底在说什么？其实理解和翻译俚语有特殊的方法和小技巧。按照这五步做，你也能轻松读懂俚语！</p>\n<p>\n\t<span style=\"font-size: 16px;\"><strong>Step1：</strong></span></p>\n<p>\n\t<span style=\"font-size: 16px;\"><strong><span style=\"font-size: 16px;\"><strong>第一步：</strong></span></strong></span></p>\n<p>\n\t<span style=\"font-size: 16px;\"><strong><span style=\"font-size: 16px;\"><strong>Realize that the biggest challenge in interpreting slang is that the linguist understands the expression that is being communicated with the slang word. </strong></span>Different languages have different slang terms, but despite that all the slang words are trying to express the same basic emotions of excitement, joy, fear, disgust, anger etc. So instead of looking for a literal translation of the slang word, it is important that the interpreter have the relevant cultural context to understand what the person is trying to express and then convey the expression in the target language.<span style=\"font-size: 16px;\"><strong>在翻译俚语的过程中会遇到的最大的困难就是理解俚语交流中的表达方式。</strong></span>虽然不同的语言会产生不同的俚语表达，但是他们都在表现相同的感情内核：激动，欢乐，恐惧，厌恶，愤怒还有其他很多。所以比起在字面上翻译俚语表达，更重要的是翻译者需要掌握相应语言的文化背景，然后理解作者想要传达的情感，才能传达和翻译作者的想法。</strong></span></p>\n<p>\n\t<span style=\"font-size: 16px;\"><strong>Step 2：</strong></span></p>\n<p>\n\t<span style=\"font-size: 16px;\"><strong><span style=\"font-size: 16px;\"><strong>第二步：</strong></span></strong></span></p>\n<p>\n\t<span style=\"font-size: 16px;\"><strong>An easy way to identify the structure of slang terms is to check for the occurrence of one or more of the following:在判定俚语的结构时并不乏捷径，比如寻找俚语的如下特点：</strong></span></p>\n<p>\n\t1. Slang terms/phrases use symbols instead of letters1. 俚语词语/术语会使用符号来取代字母；</p>\n<p>\n\t2. They might use similar sounding letters to replace the original ones2. 俚语使用者会用同音的字母来替代彼此.</p>\n<p>\n\t3. Slang words use a heavy degree of capital letters, even when they are grammatically incorrect, to claim for attention3. 虽然在语法上不甚准确，但是俚语使用者会让大写字母大量出现在的俚语表达中从而达到吸引读者注意的目的。</p>\n<p>\n\t<span style=\"font-size: 16px;\"><strong>Step 3：</strong></span></p>\n<p>\n\t<span style=\"font-size: 16px;\"><strong><span style=\"font-size: 16px;\"><strong>第三步：</strong></span></strong></span></p>\n<p>\n\t<span style=\"font-size: 16px;\"><strong>Know that these slang words are not of standard use. </strong></span>We have to interpret slang English Terms with their corresponding formal words to understand and convey what the writer wants to. There are resources aplenty available for helping linguists with slang English words. Some of the examples are:<span style=\"font-size: 16px;\"><strong>俚语词汇并没有一个标准用法。</strong></span>很多时候我们需要联系与其对应的正式用语来解读它们的含义，并从中理解作者用这些俚语的意图。现有的很多资料都可以帮助语言学者正确地翻译英语俚语词汇，例如：</p>\n<p>\n\t1. Dictionary of Slang English1. 《英语俚语词典》</p>\n<p>\n\t2. Slang- Wikipedia2. 俚语-维基百科</p>\n<p>\n\t3. British Slang book3. 《大英俚语书》</p>\n<p>\n\t4. On-line Slang Dictionary4. 在线俚语词典</p>\n<p>\n\t5. Australian Lingo Guide book5. 《澳洲术语指南》</p>\n<p>\n\t<span style=\"font-size: 16px;\"><strong>Step 4：</strong></span></p>\n<p>\n\t<span style=\"font-size: 16px;\"><strong><span style=\"font-size: 16px;\"><strong>第四步：</strong></span></strong></span></p>\n<p>\n\t<span style=\"font-size: 16px;\"><strong>Recognize this list of some of the English Slang words with their Equivalent words is as follows</strong></span><strong>:</strong>整理出一个英语俚语词汇和其对应正式用语的列表：</p>\n<p>\n\t1. Dope=stupid （愚蠢的）</p>\n<p>\n\t2. Dirty=obscene （下流的）</p>\n<p>\n\t3. Dork=strange person （奇怪的人）</p>\n<p>\n\t4. Drag=boring （无聊的）</p>\n<p>\n\t5. Dynamite=powerful （有力量的）</p>\n<p>\n\t6. An earful=a lot of gossip （诸多流言）</p>\n<p>\n\t7. Eating away=bothering （打扰）</p>\n<p>\n\t8. Fix=dose of drugs （药物剂量）</p>\n<p>\n\t9. Flaky=unreliable （不可靠的）</p>\n<p>\n\t10. Fox=very attractive （非常吸引人的）</p>\n<p>\n\t<span style=\"font-size: 16px;\"><strong>Step 5：</strong></span></p>\n<p>\n\t<span style=\"font-size: 16px;\"><strong><span style=\"font-size: 16px;\"><strong>第五步：</strong></span></strong></span></p>\n<p>\n\t<span style=\"font-size: 16px;\"><strong>Understand that the real challenge for the interpreter arises because most languages might not have cultural equivalents of certain words which represent a concept. </strong></span>For example, it would be extremely difficult to explain to an Englishman the concept of certain local Indian rituals and ceremonies like sati, sindoor, mundan simply because there are not cultural equivalents. The other challenge arises when one is interpreting pun, humor, sarcasm. These expressions are routed in cultural contexts and might not make sense to people from a different nation and/or culture.<span style=\"font-size: 16px;\"><strong>语言学者在翻译俚语的过程中遇到的最大挑战莫过于，大部分语言缺乏共同的文化背景去理解俚语词汇所代表的含义。</strong></span>比方说，向一个英格兰人解释sati（&ldquo;萨蒂&rdquo;，印度古老传统，如果丈夫早亡妻子必须在丈夫的火堆跳火自焚）、sindoor（发际红，印度女性眉间的一点红）、mundan（印度教的新生儿剃发仪式）这些代表印度传统仪式和节庆的词汇是极其困难的。相对的，让印度人理解pun（双关语）、humor（幽默感）、sarcasm（讽刺）这些英语中的特定名词也是一种挑战。这些特殊的俚语表达扎根于不同的文化土壤中，因此外来者可能无法理解俚语背后的含义。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p986401/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p986401\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987758/\">BBC总结了2016中国网络流行语 英文表达学起来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986593/\">4个学习坏习惯，看看自己中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825925/\">有声双语美文：愿得一人心，白首不分离</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842309/\">你的约会到底有没有戏？看看这10点吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974437/\">双语美文：这个圣诞节因我而美丽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986556/\">这个32岁的自闭症小哥靠悟性掌握了56种语言！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930439/\">英语学习推荐：听说读写全面提升的法宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986550/\">指甲大腿根齐上阵：做起小抄老外比咱们还拼啊</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "双语阅读：如何理解英文俚语词汇"
 }, 
 {
  "date": "2016-12-29 10:21", 
  "link": "http://www.hjenglish.com/new/p987791/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/28/2e9558465b17875c5b425046ef126e36.jpg\" /></p>\n<p>\n\t<strong>How to Improve Speed Reading Skills</strong></p>\n<p>\n\t<strong>怎样提高阅读速度</strong></p>\n<p>\n\tSpeed reading is one of many skills that can improve your reading comprehension and shorten your study time. Many scholars consider speed reading to be the same as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/skimming\" target=\"_blank\">skimming</a>, pointing out that you cannot speed read a text and expect the same amount of comprehension that you would get if you read it at a normal pace. However, skimming is a helpful tool in pre-reading and in reviewing texts, as well as in quickly gathering targeted information.在众多阅读方法中，快速阅读能有效地提高你对阅读的理解，同时缩短你的学习时间。许多学者把快速阅读等同于快速浏览，并指出你不能在快速阅读的同时期待达到和正常速度阅读一样的阅读质量。然而，快速浏览在做阅读准备、回顾文章内容，和快速整理阅读信息时，时非常有效的阅读方法。</p>\n<p>\n\t<strong>Method 1: Improving Your Speed Reading Techniques </strong></p>\n<p>\n\t<strong><strong>方法一: </strong><strong>提高你的快速阅读技巧</strong></strong></p>\n<p>\n\t</p>\n<p>\n\t1.</p>\n<p>\n\tLook at groups of words, not single words. If you read a text one word at a time, then this will slow your reading speed way down. However, if you can get into the habit of reading groups or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/chunk\" target=\"_blank\">chunks</a> of words at one time, then you can read much faster.</p>\n<p>\n\t学会看词组，而不是单个的词汇。如果你一个字一个字地阅读文章，这会大大降低你的阅读速度。然而，如果你可以养成阅读词组或一次性阅读大量词汇的习惯，你就读得比以前快很多了。</p>\n<p>\n\tStart by trying to look at a group of three or four words at once, then work up to looking at an entire line of words.从一次性看三到四个词汇开始，然后尝试看一整行的单词。</p>\n<p>\n\tFocus on words that give the sentence meaning, such as the nouns and verbs and pay less attention to the filler words, such as &ldquo;A, the, and, etc.&rdquo;重点关注那些赋予句子含义的词汇，比如名词和动词，并少关注&ldquo;填充词汇&rdquo;，比如&ldquo;a, the, and&rdquo;。</p>\n<p>\n\tTo see the biggest improvement in your speed reading skills, combine this technique with other speed reading techniques.找到让你进步最大的快速阅读方法，并与其它快速阅读技巧结合起来使用。</p>\n<p>\n\t</p>\n<p>\n\t2．</p>\n<p>\n\tRead with your hands. Use your finger to push yourself through the page. As you read, move your hand left to right under the text as if underlining it. Move your hand at the speed which you would like to read. You may start by moving at a slightly faster pace than your ordinary reading, and speed up on subsequent readings.</p>\n<p>\n\t用你的手来阅读。用你的手指来推动阅读进程。在阅读过程中，你可以像给文本划下划线一样从左向右并用你想要的阅读速度来移动你的手指。你可以尝试用比你的正常阅读速度更快一点的速度来移动手指，从而加快你阅读后面内容的速度。</p>\n<p>\n\tWhile it used to be claimed that this use of the hand or finger &quot;guided&quot; the eye, it now appears that the finger sets the pace of reading rather than guiding its path. This is because it is difficult to pace the movements of your eyes, but easy to pace the movements of your hands.虽然这种方法以前被认为是用手指来指引眼睛的移动，但它现在更倾向于被认为是控制阅读速度的方法，而非控制阅读的路径。这是因为控制眼睛的移动非常困难，但控制手指的移动非常简单。</p>\n<p>\n\tYou can also use a pen or other object to pace yourself.你也可以用一支笔或其他物品去调整你的阅读速度。</p>\n<p>\n\t</p>\n<p>\n\t3．</p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Scan\" target=\"_blank\">Scan</a> for keywords. Scanning is a highly effective way of extracting answers from a text without really reading it. If you know exactly what you are looking for&mdash;a name, a date, a statistic, or a specific word&mdash;you can find it quickly by skipping over large chunks of the text. To scan, first <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/visualize\" target=\"_blank\">visualize</a> the word, number, or phrase you would like to find. Then, run your eyes rapidly over the text. The information you are looking for should pop out at you.</p>\n<p>\n\t扫描关键词。扫描是一种非常高效的使你不用仔细阅读就能提取文章重要信息的方法。如果你确定你在寻找什么内容- 一个名字，一个日期，一个数据，或者一个明确的单词- 你可以跳过大量文本而快速找到它。你需要首先设想好那个你想要找的单词、数字，或短语，然后用你的眼睛快速搜索文本中的关键词。这样，你想找的信息会很快出现在你眼前。</p>\n<p>\n\tTry scanning with your hands or a pen, preferably a blue or black pen. Experiment with shapes to see which gets you the quickest results.尝试用你的手或一支笔来扫描信息，最好是一支蓝色或黑色的笔。做一个小实验，看哪个能让你得到最快的结果。</p>\n<p>\n\t</p>\n<p>\n\t4．</p>\n<p>\n\tChunk the material. One of the reasons you read slowly is that you have to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pause\" target=\"_blank\">pause</a> sometimes to understand what a passage is saying. You might also have to go back and reread things you have already read. To improve your speed reading, try to pause for reflection only at the end of a reading session (i.e. after about 15 to 20 minutes) or after finishing a section, such as chapter.</p>\n<p>\n\t把阅读材料分成大块。导致阅读速度慢的原因之一是你有时需要停下来理解这段话在讲些什么。你可能还需要回顾你已经读过的内容，去理解和消化它所表达的含义。为了快速阅读，你可以尝试只在每一个阅读阶段结束时停下来，进行十五到二十分钟的反思和回顾，或者在每个阅读部分或章节结束的时候停下来思考。</p>\n<p>\n\tTo check for comprehension at the end of every speed reading session, write down keywords, or just summarize what you read in a few sentences or by explaining it to someone. This will help you keep to improve your comprehension, and it will also help you to retain information better.</p>\n<p>\n\t在每个快速阅读阶段结束后确认自己是否理解阅读内容，你可以写下这段阅读的关键词，用几句话总结这段阅读材料，或者尝试向别人解释这段阅读内容。这样做会帮助你的理解阅读，也会帮助你更好地保留阅读信息。</p>\n<p>\n\t</p>\n<p>\n\t<strong>Method 2: Trying the SQR3 method</strong></p>\n<p>\n\t<strong><strong>方法二：尝试SQR3</strong><strong>方法</strong></strong></p>\n<p>\n\t</p>\n<p>\n\t1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>\n\tSurvey the text. Before you read, read all titles, chapter and section headings, subheadings, and any charts, graphs, diagrams, questions, and summaries you can find.</p>\n<p>\n\t调查阅读文本。在你阅读之前，读一遍文章的题目，章节和每个部分的标题、副标题，任何表格、图表、图表、问题，和你可以找到的所有总结。</p>\n<p>\n\tIf you are reading a text without these things, you might consider reading the first and last sentence of every paragraph or chapter to get an idea of the material the text is covering.如果你读的阅读文本没有上述这些内容，你可以考虑读每段的第一句和最后一句话，从而得知这篇文章主要在讲些什么。</p>\n<p>\n\t</p>\n<p>\n\t2.</p>\n<p>\n\tWrite questions. Write down any questions you hope your reading will answer. You will comprehend more if you go into the text knowing what you want to learn. If you are not sure what you want to learn, go through and turn every chapter heading, section title, etc. into a question. Try to guess what the text will teach you: ask yourself the question you think the text might answer.</p>\n<p>\n\t写下你的问题。写下任何你想从文中找到答案的问题。如果你知道你想从文中得到什么，你在阅读的时候会理解得更多。如果你不确定自己想从阅读中学到些什么，浏览一遍文本，然后把每个章节的抬头、每个阅读部分的标题等都转化成一个问题。猜一猜这篇阅读会教给你什么：问你自己一些你觉得这篇阅读会回答你的问题。</p>\n<p>\n\tIf you like, add further questions while you read.如果你喜欢，在阅读过程中增添一些你想问的问题。</p>\n<p>\n\t</p>\n<p>\n\t3.</p>\n<p>\n\tRecite the answers. Now that you've read, you should be able to answer the questions you asked yourself. Answer all the questions you have read. You do not have to write them down (unless that is your assignment), just recite them aloud.</p>\n<p>\n\t背诵文章里的答案。现在你已经阅读了文章，你应该可以回答你之前提出的问题了。回答所有问题，不用把答案写下来，只要大声地背诵答案就好。</p>\n<p>\n\tIf you are pausing after each section, make sure you can recite the answer to that section before you move on to the next. If you cannot, go back and skim it again.如果你在每个阅读部分停下来，你需要在阅读下一个部分之前确保你可以背诵这一部分的答案。如果不能，你需要回顾这部分内容。</p>\n<p>\n\tIf you feel you made an error in the framing of one of your questions, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reframe\" target=\"_blank\">reframe</a> it so that you can answer it.</p>\n<p>\n\t如果你觉得你在构思问题的时候犯了错误，重新提一个你可以回答的问题。</p>\n<p>\n\t</p>\n<p>\n\t<strong>Method 3: Setting Yourself Up for Success</strong></p>\n<p>\n\t<strong>方法三：为成功做好准备</strong></p>\n<p>\n\t</p>\n<p>\n\t1.</p>\n<p>\n\tExpand your vocabulary. Running into words you don't know is one of the great bogs of speed reading. You're likely to get <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stuck\" target=\"_blank\">stuck</a> on words with meanings you don't know, and likely to miss key information. To expand your vocabulary, read more. When you don't know a word, look it up.</p>\n<p>\n\t扩充你的词汇量。碰到不认识的单词是快速阅读的障碍之一。你可能会因为不知道单词的意思而错过文章的重要信息。你需要更多的阅读来扩充你的词汇量，如果遇到不认识的单词，你需要查字典。</p>\n<p>\n\tIf you are reading a certain genre of text, such as a medical textbook, it will help to study basic medical <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/jargon\" target=\"_blank\">jargon</a> before you start reading.如果你在阅读一篇题材特殊的文章，比如医学课本，在开始阅读之前了解一些基本的医学用语会帮助你理解文本。</p>\n<p>\n\tReading broadly in the fields that interest you will expand your vocabulary.在你感兴趣的领域进行大量的阅读会帮助你扩充词汇量。</p>\n<p>\n\t</p>\n<p>\n\t2.</p>\n<p>\n\tTake notes. If comprehension is your goal, then processing what you just wrote is your best tool. After you've completed your speed reading of a text, take some time to reflect on it. Write down key ideas, discuss them with a friend, or just free-write about your impressions.</p>\n<p>\n\t记笔记。如果理解文章是你的目标，审阅你在阅读过程中记下的笔记会是一种有效的理解文本的方法。在快速阅读一篇文章之后，你需要一些时间去思考这篇文章的内容。</p>\n<p>\n\tDon't make marks or highlight the text&mdash;this will <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/interfere\" target=\"_blank\">interfere</a> with your speed reading, and it may distract you from the information you are trying to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/absorb\" target=\"_blank\">absorb</a>.不要在文本中标记或加高亮- 这会影响你的快速阅读，使你从你试图汲取的信息中分心。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p987791/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p987791\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987758/\">BBC总结了2016中国网络流行语 英文表达学起来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986593/\">4个学习坏习惯，看看自己中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825925/\">有声双语美文：愿得一人心，白首不分离</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842309/\">你的约会到底有没有戏？看看这10点吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974437/\">双语美文：这个圣诞节因我而美丽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986556/\">这个32岁的自闭症小哥靠悟性掌握了56种语言！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930439/\">英语学习推荐：听说读写全面提升的法宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986550/\">指甲大腿根齐上阵：做起小抄老外比咱们还拼啊</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "双语文章：如何进行快速阅读"
 }, 
 {
  "date": "2016-12-29 10:16", 
  "link": "http://www.hjenglish.com/new/p978436/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p978436/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/21/2a1e3ad7b15fd5b9e84c776711faf27c.jpg\" /></p>\n<p>\n\t做好&ldquo;十三五&rdquo;时期经济社会发展工作，实现全面建成小康社会目标，必须着力把握好三点。</p>\n<p>\n\tTo achieve success in our work to promote economic and social development during the period of the 13th Five-Year Plan and finish building a moderately prosperous society in all respects, we must keep to the following three guidelines:</p>\n<p>\n\t一是牢牢抓住发展第一要务不放松。发展是硬道理，是解决我国所有问题的关键。今后五年是跨越&ldquo;中等收入陷阱&rdquo;的重要阶段，各种矛盾和风险明显增多。发展如逆水行舟，不进则退。必须毫不动摇坚持以经济建设为中心，推动科学发展，妥善应对风险挑战，使中国经济这艘巨轮破浪远航。</p>\n<p>\n\tFirst, give top priority to development</p>\n<p>\n\tDevelopment is of primary importance to China and is the key to solving every problem we face. During the next five years, we must take particular care to avoid falling into the &quot;middle-income trap,&quot; and we need to address an increasing number of problems and risks. Pursuing development is like sailing against the current: you either forge ahead or drift downstream. We must remain committed to economic development as our central task, endeavor to promote sound development, and respond effectively to risks and challenges so as to ensure that China's economy, like a gigantic ship, breaks the waves and goes the distance.</p>\n<p>\n\t二是大力推进结构性改革。当前发展中总量问题与结构性问题并存，结构性问题更加突出，要用改革的办法推进结构调整。在适度扩大总需求的同时，突出抓好供给侧结构性改革，既做减法，又做加法，减少无效和低端供给，扩大有效和中高端供给，增加公共产品和公共服务供给，使供给和需求协同促进经济发展，提高全要素生产率，不断解放和发展社会生产力。</p>\n<p>\n\tSecond, make major headway in carrying out structural reform</p>\n<p>\n\tAt present, we face problems both with aggregate supply and demand and with our structures. The structural problems are more acute, and reform should be conducted to adjust these structures. While working to achieve an appropriate expansion of aggregate demand, we need to give particular emphasis to structural reform on the supply side, reducing supply in some areas while increasing it in others. This means that we need to reduce ineffective and lower-end supply while increasing effective and medium- and high-end supply, increase the supply of public goods and services, ensure that development is driven by both supply and demand, and improve total-factor productivity. This should enable us to unleash and develop productive forces.</p>\n<p>\n\t三是加快新旧发展动能接续转换。经济发展必然会有新旧动能迭代更替的过程，当传统动能由强变弱时，需要新动能异军突起和传统动能转型，形成新的&ldquo;双引擎&rdquo;，才能推动经济持续增长、跃上新台阶。当前我国发展正处于这样一个关键时期，必须培育壮大新动能，加快发展新经济。要推动新技术、新产业、新业态加快成长，以体制机制创新促进分享经济发展，建设共享平台，做大高技术产业、现代服务业等新兴产业集群，打造动力强劲的新引擎。运用信息网络等现代技术，推动生产、管理和营销模式变革，重塑产业链、供应链、价值链，改造提升传统动能，使之焕发新的生机与活力。</p>\n<p>\n\tThird, accelerate the shift in driving forces for development</p>\n<p>\n\tIn the course of economic development, it is only natural that old drivers of growth are replaced by new ones. As conventional driving forces weaken, it is critical that new driving forces emerge and that the conventional ones undergo a transformation so that new twin engines are formed; only then is it possible to upgrade the economy and achieve sustainable growth. This is the crucial period in which China currently finds itself, and during which we must build up powerful new drivers in order to accelerate the development of the new economy. We need to move faster to develop new technologies, industries, and forms of business, boost the development of a sharing economy through institutional innovations, create sharing platforms, and develop emerging industry clusters such as high-tech and modern service industry clusters, thus creating strong new engines. We will use network-based information technology and other modern technologies to drive changes in models of production, management, and marketing, create new industry chains, supply chains, and value chains, and transform and upgrade conventional drivers, thus injecting them with new vitality.</p>\n<p>\n\t从根本上说，发展的不竭力量蕴藏在人民群众之中。9亿多劳动力、1亿多受过高等教育和有专业技能的人才，是我们最大的资源和优势。实现新旧动能转换，推动发展转向更多依靠人力人才资源和创新，既是一个伴随阵痛的调整过程，也是一个充满希望的升级过程。只要闯过这个关口，中国经济就一定能够浴火重生、再创辉煌。</p>\n<p>\n\tUltimately, it is the people who are the inexhaustible source of power that drives development. A workforce of over 900 million, of whom over 100 million have received higher education or are professionally trained: this is our greatest resource and strength. Obviously, replacing old drivers of growth with new ones and achieving a shift in development toward greater reliance on human resources, human capital, and innovation is a process of painful adjustment. But it is at the same time an upgrading process with great promise. We just have to get through this process, and we can, without question, reinvigorate the economy and ensure its dynamic growth.</p>\n<p>\n\t展望今后五年，我们充满必胜信心。如期实现全面建成小康社会目标，人民生活将会更加美好，中国特色社会主义事业前景一定会更加光明！</p>\n<p>\n\tLooking ahead to the next five years, we are fully confident that we will finish building a moderately prosperous society in all respects within the set timeframe, that our people will enjoy better lives, and that there will be an even brighter future for the cause of building socialism with Chinese characteristics.</p>\n<p>\n\t　三、2016年重点工作</p>\n<p>\n\tI now want to discuss the major areas of work for 2016.</p>\n<p>\n\t今年是全面建成小康社会决胜阶段的开局之年，也是推进结构性改革的攻坚之年。</p>\n<p>\n\tThis is the first year of the decisive stage in finishing building a moderately prosperous society in all respects and a crucial year in carrying out structural reform. To ensure that the government's goal for this year is accomplished, we must do the following:</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p978436/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p978436\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987758/\">BBC总结了2016中国网络流行语 英文表达学起来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986593/\">4个学习坏习惯，看看自己中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825925/\">有声双语美文：愿得一人心，白首不分离</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842309/\">你的约会到底有没有戏？看看这10点吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974437/\">双语美文：这个圣诞节因我而美丽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986556/\">这个32岁的自闭症小哥靠悟性掌握了56种语言！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930439/\">英语学习推荐：听说读写全面提升的法宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986550/\">指甲大腿根齐上阵：做起小抄老外比咱们还拼啊</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年政府工作报告英文版学习笔记 （9）"
 }
]