[
 {
  "date": "2016-12-30 00:00", 
  "link": "http://www.hjenglish.com/new/p967335/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p967335/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<a href=\"http://www.hjenglish.com/new/p967335\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/18/e67d6808a479bbfbac1f88b4c91d21ce.jpg\" /></p>\n<p>\n\t&nbsp;I wrote your name in the sand,我把你的名字写在沙滩,</p>\n<p align=\"left\">\n\tbut the waves washed it away.&nbsp;可浪却把它冲散。</p>\n<p align=\"left\">\n\tI wrote your name in the sky,我把你的名字写在蓝天,</p>\n<p align=\"left\">\n\tbut the wind blew it away.可风却把它吹散。</p>\n<p align=\"left\">\n\tI wrote your name in my heart,我把你的名字写在心间,</p>\n<p align=\"left\">\n\tand forever it will stay.它就永远留在那里。</p>\n<p align=\"left\">\n\t&mdash;&mdash;来源网络</p>\n<p style=\"text-align: center;\">\n\t01</p>\n<p>\n\tRecently, the film, <em>Your Name</em>, shows in the mainland,&nbsp; which is so popular among the younger. Like a landscape shining after heavy rain, it feels like real life with the sharpness, brightness and sensation turned right up. Teen-age Mitsuha is bored with her life in rural Japan; Taki is a boy in heroine&rsquo;s age, living in Tokyo. Just a few times a week, it&rsquo;sunexpectedly that they wake up in each other&rsquo;s bodies. They have to navigate their everyday lives without knowing where to find anything or who anybody is.While in the end, Taki decides to search for Mistuha and Mistuha attends to do the same. Finally, they find out they don&rsquo;t live in the same time during the body-swap.深受年轻人欢迎的《你的名字。》，最近在国内上映。像一场大雨过后的闪闪发亮的风景，它就像是把现实生活调得更加清晰、明亮，更有感觉。女主角厌倦了日本乡下的生活；而男主角是与女主角三叶年龄相仿的东京高中生。一个星期总会有几次，早上他们醒来时，竟然彼此互换了身体。因此，他们不得不面对完全陌生的环境与完全陌生的人们，努力维系着日常生活。后来两人都决定去寻找对方，却发现两人身体交换时根本不生活在同一时间线上。</p>\n<p>\n\t&ldquo;To avoid forgetting about each other, Mitsuha, let&rsquo;s write down our names.&rdquo; However, their memories about each other have been wiped awayunavoidably. Eight years later, Taki can't figure out why he was drawn to Itomori, he can&rsquo;t understand why he was so obsessed with the stories happened there.&ldquo;为了避免我们醒来后会忘记，我们写下自己的名字吧&rdquo;，而两人关于对方的记忆，却都还是被抹掉了，八年后的男主角立花泷，甚至已经不记得当初为什么要去糸守镇，为什么曾经对那里发生的事情如此上心。</p>\n<p>\n\t&ldquo;Once&nbsp; in a while ,I find myself crying when I wake up&rdquo;，Mitsuha once said.女主角曾经说过，&ldquo;时常发生的是，醒来的时候不知道自己为什么会哭。&rdquo;</p>\n<p>\n\t&ldquo;I can never recall the dreams that I must have had. The sensation that I&rsquo;ve lost something, lingers for a long time after I wake up.&rdquo; Taki once said.&ldquo;</p>\n<p>\n\t做过的梦总是回想不起，有一种忘记了什么的失落感总是萦绕于我心。&rdquo;男主角曾说。</p>\n<p style=\"text-align: center;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/18/11ef4400074c1488ec9d486d86e8c53c.jpg\" /></p>\n<p align=\"center\" style=\"margin-left: 7pt;\">\n\t&nbsp;&nbsp;</p>\n<p align=\"center\" style=\"margin-left: 7pt;\">\n\t02</p>\n<p style=\"margin-left: 7pt;\">\n\t<em><em><em><em><em><em><em><em>Your Name</em>, </em>this film, </em></em>is a tale of what happens to a boy and girl who are destined to meet. Neither one knows it yet, but somewhere out there is a person they are bound to care deeply about. And it seems like we have been searching for something that even we can&rsquo;t remember.</em></em></em></em><em>《</em>你的名字。》讲述一对注定相遇的男孩和女孩身上发生的故事。他们还不知道这份命运，但就在某处，有一个人他们终将深深牵挂。而我们也好像一直都在寻找什么，但我们自己都不记得了。</p>\n<p style=\"margin-left: 7pt;\">\n\tThe rhythm of modern city life is always very fast. We are all-nighters for coming meetings，sometimes run off our feet for our presentations. On the street, we hurry for all directionsand we are too busy to dress up for a date，having difficulty in moving on and starting a new relationship.都市的生活节奏总是很快，我们为准备会议而通宵未眠，为陈述报告焦头烂额。大街上我们行色匆匆，穿梭而行。我们也懒得精心打扮赴一场约会，更何况是向陌生人重新交待一遍自己的人生。</p>\n<p align=\"left\">\n\tIt has been such a long time that we gradually get used to be alone.太久了，我们已经逐渐地习惯了一个人。&nbsp;</p>\n<p align=\"center\" style=\"margin-left: 5.25pt;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/18/f4145b61c705338da93947ece4c9c822.jpg\" />&nbsp;&nbsp;</p>\n<p align=\"center\" style=\"margin-left: 5.25pt;\">\n\t03</p>\n<p>\n\tWe finally grow up to be the men and women that we&rsquo;ve always dreamt of since our childhood, but somehow we are mature enough and behave like the robots that without feelings and love. In a relationship, we are supposed to be simple, instead we play tricks and wrap other around our little fingers. We lay emphasis on receiving and losing that we are afraid of giving.我们终于长成了我们儿时就渴望成为的大人，但不知为何我们成熟得像一个无爱无欲的机器人，在本应简单的爱情里，我们熟练地玩套路，熟练地周旋于每段感情中，计较得失，害怕付出。</p>\n<p>\n\tFalling in love is supposed to human&rsquo;s instinct, but the situation doesn't appear the same. Girls and boys, who burst into tears in rain now calmly let tears run down from their eyes, tell themselves they&rsquo;ve got work to do tomorrow.相爱本应是人类天性，但现状并非如此。那个曾经会在大雨里痛哭的姑娘与少年，如今只是冷冷地让眼泪流下，然后告诉自己明天还有一大堆工作要做。</p>\n<p>\n\tNevertheless，some are willing to hold dear to love.At the moment Mitsuha and Taki met with each other, tears welled from our eyes.然而，总有些人还是愿意相信爱的。三叶与泷擦肩而过的瞬间，我们泪流满面。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&ldquo;What had caught my interest so much is now a mystery to me. But at a point, I was inexplicably drawn to the events surrounding that comet.&rdquo;&ldquo;我也不知道为何我会如此在意，但是那段时间，我对那颗彗星的事情异常感兴趣。&rdquo;</p>\n<p>\n\t&ldquo;I feel like I am always searching for something, for someone.&rdquo;&nbsp;&ldquo;我好像一直在寻找着什么，寻找着谁。&rdquo;</p>\n<p>\n\tShe liked him, so her heart was hurt deeply when he went for the date that she designed.她喜欢他，所以在他去赴本是自己设计好的约会时，心痛得无以复加。</p>\n<p style=\"margin-left: 7pt;\">\n\t<img src=\"file:///C:\\Users\\User\\AppData\\Local\\Temp\\msohtmlclip1\\01\\clip_image012.jpg\" /><img src=\"http://n1image.hjfile.cn/mh/2016/12/18/a901dc9a195688b1b789f6b0bf15df76.jpg\" /></p>\n<p style=\"margin-left: 5.25pt;\">\n\tHe adored her, so he spared no efforts to save her life when he knew she would die for the fall of the comet.他喜欢她，所以得知她在三年前因为彗星陨落而死亡时，穿越回去，费尽心思要救她。</p>\n<p style=\"margin-left: 5.25pt;\">\n\tSadly, although he kept repeating her name, he still forgot it.虽然一直念着她的名字，却还是忘了她。</p>\n<p style=\"margin-left: 5.25pt;\">\n\tAlthough he failed to write down her name, the &ldquo;I love you&rdquo; remained on her hand.虽然在黄昏之时没能写下他的名字，那句&ldquo;我喜欢你&rdquo;却留在她的手心。<img src=\"file:///C:/Users/User/AppData/Local/Temp/msohtmlclip1/01/clip_image014.jpg\" /></p>\n<p align=\"center\" style=\"margin-left: 7pt;\">\n\t&nbsp;</p>\n<p align=\"center\" style=\"margin-left: 7pt;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/18/2659ac0f337c037aabfed9fd06321851.jpg\" /></p>\n<p align=\"center\" style=\"margin-left: 7pt;\">\n\t04</p>\n<p align=\"left\">\n\tPerhaps there are bounds between people，which is hard to explain. When Taki turned around to ask Mitsuha whether they had met before, they asked at the same time,&rdquo; what&rsquo;s your name?&rdquo; It might be a fiction story, but the feeling is true.也许人与人之间有难以解释的羁绊。就像男主角立花泷转身问女主角三叶：&ldquo;我们是否在哪里见过？&rdquo;而两人同时问----&ldquo;你的名字是？&rdquo;故事也许都是虚构的，感情却都是真实的。</p>\n<p align=\"left\">\n\t<em><em>Your Name, </em></em>is cure for those who have lost faith in true love. Whenever we are overwhelmed by some invisible pressure, we crave for the love we once had, we crave for the person that we once eat dinner and watch movies together. We all need someone to share things with in our life. We are on a great journey. We need someone to be there for us when we are tired and want to give up. Whenever we realize that there is someone we miss so much deep inside, take a deep breath and carry on for I believe there is always a shelter for my soul. So there are plenty of strong &ndash;minded people who are brave enough to fight for love once more time, no matter what they met before or how heart-broken they were. All the seeking is for happiness. See, among all these people, we are able to find each other. <em></em>《你的名字》是给那些对爱情失去信念的人的一剂良药。当我们被压力压得喘不过气的时候，我们渴望那份爱，渴望每天能有一个人一起吃饭，一起看电影，我们需要有一个人，来为我们分担一些东西。我们在一条伟大的航路上，我们需要有人为我们鼓劲，也许我们偶尔累倒想放弃，可是当我们想到身边还有个让我们挂念的一个人，深吸一口气，继续向前走，我相信，总有一个能够停靠的彼岸。所以依然有很多执着的人们，无论遭遇了多少的悲伤，无论为爱掉过多少眼泪，却仍然想要为了爱情勇敢一次呢。所有的寻寻觅觅都是为了幸福的兑现。你看，在熙熙嚷嚷的人群中，我们还是能找到彼此啊。</p>\n<p align=\"left\">\n\tFor this time, I strongly believe that there will be the one who keeps searching for us from dawn to dusk.To you, please believe that we must reunite in the future, even if I forget your name. One thing is certain. If we see each other, we will know.这一次我始终相信，会有一个人，从黎明到黄昏，在寻找我们。请相信，尽管我忘记了你的名字，但总有一天，我们必定会重逢，认出彼此。</p>\n<p align=\"left\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/18/27ac08f16d880c35d051fc3d98c72efe.jpg\" /></p>\n<p style=\"text-align: center;\">\n\t现实不是电影，我们过着的生活的真相是，错过就是错过了，失去就是失去了。</p>\n<p style=\"text-align: center; margin-left: 21pt;\">\n\t同样会失去，同样有圆满。</p>\n<p style=\"text-align: center; margin-left: 21pt;\">\n\t如果你心里重要的人还没走远，你会有勇气背起行囊，哪怕越过千山万水，也要找到TA吗？</p>\n<p>\n\t<img src=\"file:///C:\\Users\\User\\AppData\\Local\\Temp\\msohtmlclip1\\01\\clip_image016.jpg\" /></p>\n<p>\n\t<strong><span style=\"font-size: 10px;\"><span style=\"color: #696969;\">声明：本文英文部分系沪江英语原创内容，转载请注明出处。本文仅代表作者个人观点，仅供参考，如有不妥之处，欢迎指正</span></span></strong></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p967335/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p967335\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p817402/\">有声双语美文：想逃离现在的生活追寻自由？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p985105/\">Quora精选：如何加快自我成长的速度？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986616/\">2017最值得期待的27部大片！一部都不能错过！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p983926/\">外媒看中国：女员工该不该放姨妈假？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987895/\">5大技巧教你高效阅读</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p985066/\">孤独星球评全球最赞的7个跨年圣地 杭州上榜！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987758/\">BBC总结了2016中国网络流行语 英文表达学起来</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《你的名字。》：一直在我心里（双语版）"
 }
]