[
 {
  "date": "2014-02-05 09:00", 
  "link": "http://www.hjenglish.com/new/p567867/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/2e8d48b999984adc99dd8889979b5748.jpg\" /></p>\n<p>\n\t<strong>【练习】</strong></p>\n<p>\n\tNot too many decades ago it seemed &ldquo;obvious&rdquo; both to the general public and to sociologists that modern society has　changed people&rsquo;s natural relations, loosed their responsibilities __1</p>\n<p>\n\tto kins（亲戚）and neighbors, and substituted in their place __2</p>\n<p>\n\tfor superficial relationships with passing acquaintances. __3</p>\n<p>\n\tHowever, in recent years a growing body of research has　revealed that the &ldquo;obvious&rdquo; is not true. It seems that if you are a　city resident, you typically know a smaller proportion of your　neighbors than you if you are a resident of a smaller community. __4</p>\n<p>\n\tBut, for the most part, this fact has a few significant consequences. __5</p>\n<p>\n\tIt does not necessarily follow that if you know few of your　neighbors you will know no one else.</p>\n<p>\n\tEven in very large cities, people maintain close social ties within　small, private social worlds. Indeed, the number and quality of　meaningful relationship do not differ between more and less urban __6</p>\n<p>\n\tpeople. Small-town residents are more involved with kin than do big __7</p>\n<p>\n\tcity residents. Yet city dwellers compensate by developing friendships with people who share similar interests and activities. Urbanism may　produce a different style of life, but the quality of life does not　differ between town and city. Or are residents of large communities __8</p>\n<p>\n\tany likely to display psychological symptoms of stress or alienation __9</p>\n<p>\n\tthan are residents of smaller communities. However, city dwellers do worry more about crime, and this leads them to a distrust for strangers. __10</p>\n<p>\n\t<strong>【答案】</strong></p>\n<p>\n\t<strong>1.</strong> loosed改为loosened</p>\n<p>\n\t尽管loose也可作及物动词，但它的含义是&ldquo;松开，解开，发射，释放&rdquo;等具象的含义，在这里语义不符，而loosen则往往与tie、control、discipline、restriction这样的词连用表示抽象含义。</p>\n<p>\n\t<strong>2. </strong>kins改为kin</p>\n<p>\n\tkin是集体名词，用单数表达复数概念，相当于relatives，另外，kin作主语的话，谓语动词也应用复数形式。</p>\n<p>\n\t<strong>3. </strong>去掉for</p>\n<p>\n\t在substitute A for B 的用法中，for引导的是被代替项而不是代替项。</p>\n<p>\n\t<strong>4.</strong>（than you）^ do</p>\n<p>\n\t两个比较分句如果谓语部分相同则可以省略后一个分句的谓语，或者用do来代替。</p>\n<p>\n\t<strong>5.</strong> 去掉a</p>\n<p>\n\t<strong>6. </strong>relationship改为relationships</p>\n<p>\n\tRelationship既可以作可数名词又可以作不可数名词。由于前面有 the number of 这样分词修饰，这里relationship应该当作可数名词。</p>\n<p>\n\t<strong>7.</strong> do改为are</p>\n<p>\n\t两个比较分句的谓语动词应该同是be involved，如果将后一个比较分句里的动词部分省略，保留下来的也应该是be动词，而不是do。</p>\n<p>\n\t<strong>8. </strong>or改为nor</p>\n<p>\n\t前句话是否定结尾的，本句也应是否定的含义。</p>\n<p>\n\t<strong>9. </strong>likely改为likelier</p>\n<p>\n\t由于有than出现，这里是一个比较句。</p>\n<p>\n\t<strong>10. </strong>for 改为of</p>\n<p>\n\tdistrust 后往往跟of，不跟for，如：a distrust of the media。 It does not necessarily follow that if you know few of your　neighbors you will know no one else.这话初看有点别扭。follow有这么个意思，必然是&hellip;的后果，必然有&hellip;后果，所以这里大概意思是：不认识什么邻居并不意味着你也不认识其他人。例如：He is good，it does not follow that he is wise.</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p567867/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p567867\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576372/\">赫敏应嫁给哈利！JK罗琳后悔配错对</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568777/\">你做到了吗？关于生活的7条基本原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571122/\">2013全球百大英俊男士 你的男神上榜了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p565188/\">求职须知：2014全球最热门12大职位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p572975/\">学霸是怎样炼成的：专访0基础直达四级沪江国际班第一位学员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567742/\">世界不欠你：你才能掌控自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570146/\">性格影响体重 10种个性你是哪一种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576392/\">神奇三维立体图MV：你能看出来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568864/\">春节观影指南：奥斯卡热门提名逐一看</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语专八改错练习（3）"
 }, 
 {
  "date": "2014-02-05 09:00", 
  "link": "http://www.hjenglish.com/new/p568302/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p568302/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/ae1ee0f0eeb14df9a706fc40413cc110.jpg\" /></p>\n<p>\n\tIs clutter weighing you down at home and the office?家里和办公室的杂乱无章是不是正让你感到不堪负重？</p>\n<p>\n\tNot sure where to start when it comes to clearing things out?一提起清扫整理，都不知道该怎么开始？</p>\n<p>\n\tHere are 10 clutter-clearing ideas to help you simplify and streamline your life.下面10招就能教你如何精简生活！</p>\n<p>\n\t<strong>1. Tidy up your desk整理办公桌</strong></p>\n<p>\n\tDo you find it difficult to work on your desk or find office supplies when you need them? Remove old sticky notes, outdated papers and notes, junk mail, magazines, as well as any obvious trash and wrappers from your work space. Corral office supplies such as pens, paper clips and pushpins in small decorative containers, or store items in flat storage bins or trays in your desk drawers. Don&rsquo;t forget to chuck any broken office supplies or dead plants that are on your desk or sitting in your office.是不是觉得桌上乱得无法做事？是不是在需要时怎么也翻不到某个物品？那就赶紧清理掉办公室里的过期便利贴、纸头便条、垃圾邮件、杂志，还有各种碍眼的杂物和包装纸吧。把铅笔、回形针、图钉等文具用品放到一个小盒子里，或者将物品归类到抽屉里的收纳盒中。别忘了扔掉办公桌或办公室里坏掉的文具和枯死的植物！</p>\n<p>\n\t<strong>2. Clear out your closet整理衣橱</strong></p>\n<p>\n\tClosets are notorious for being cluttered with anything and everything from last year&rsquo;s spring shirts to shoes from the 80s. Begin by purging any clothes that are obviously stained, damaged, ripped, torn, or no longer fit. Next, remove any clothing and accessories you no longer want or need. Finally, take a good look at items you haven&rsquo;t worn or used in a year or two as well as items that are hopelessly outdated. Will you really use these items soon, say tomorrow or even in a months&rsquo; time? It might be time to bite the bullet and say goodbye to these items.衣橱最容易塞满各种杂七杂八的物品，包括去年春天的衬衫乃至80年代的鞋子。首先请把那些明显脏污破损撕裂或不再合身的衣服处理掉。然后也请处理掉你已经不喜欢或不需要的衣服配饰。最后，剔除那些你近两年都没穿戴过的以及明显过时的物品。近期你真的会用到这些东西吗？明天或这个月内？或许是时候摆脱这些物品了。</p>\n<p>\n\t<strong>3. Deal with junk drawers搞定杂乱抽屉</strong></p>\n<p>\n\tCrack open that drawer you know you are afraid to open&hellip;it&rsquo;s time to do some much needed cleaning! First, pull out any items you can easily identify and know you will use and set them aside. Second, get rid of anything that is broken, expired, leaking, damaged, mismatched or missing a mate or working part. Third, donate or give away any sealed items or products you no longer want or unnecessary duplicates you do not need (do you really need five can openers if there&rsquo;s only two of you in the house?)赶紧砸开那个你一直很怕看到的抽屉吧，是时候好好清理一番了！首先，把那些你一眼看出还能使用的物品挑出来放一边；然后扔掉那些过期破损或残缺不全的东西；最后，捐赠掉那些保存完好但你已经不再需要或已经拥有的物品。（要是你们家只有两口人，有必要用到5个开瓶器么？）</p>\n<p>\n\t<strong>4. Sort out your files分类整理文件</strong></p>\n<p>\n\tPull together any loose files that are floating around the house or your office. Go through each of the files and check the contents. If files are still active, file them; if files are inactive, be sure to archive them. Any material that is expired and/or no longer needed should be shredded and properly recycled. Do you have any <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/duplicate\" target=\"_blank\">duplicate</a> files or one too many files for a particular project or item? Consolidate the contents of files where you can to save space and clean up your filing system.把屋里或办公室里四处乱放的文件收集起来，仔细看看每份文件的内容，如果文件还有效，那就收起来，如果没用了，那就存个档。所有过期或无用文件都要粉碎或循环利用起来。你是不是有很多副本文件，或者许多文件属于某个特定项目？那就合并起来，不仅节省空间还能使文案系统保持清爽。</p>\n<p>\n\t<strong>5. Tackle clutter in the rooms of your home收拾房间</strong></p>\n<p>\n\tAn easy way to figure out what constitutes clutter in a room is simply what doesn&rsquo;t belong or doesn&rsquo;t add value to a particular room. It could also be anything that is an eyesore, or that makes you grit your teeth or turn your eyes the other way when you come across it! Take a look at the different rooms of your home. What doesn&rsquo;t belong? What items should be processed and taken care of? Common household clutter includes items such as unopened mail, junk mail, old magazines, books, receipts, bags filled with recycling materials and the like.轻松搞定房间杂乱的办法就是弄清哪些物品不该放在某个房间，或对某个房间毫无用处。这类物品会让你觉得碍手碍脚，看见了也会觉得很不顺眼！仔细检查家中的各大房间。哪些很不协调？哪些应该多加保管？通常家庭杂物中都有未拆信件、垃圾邮件、旧杂志、书籍、菜谱、塞满废旧物品的袋子之类的东西。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/40c6fbafc9fb43e6ad7f0f5b63d2a749.jpg\" /></p>\n<p>\n\t<strong>6. Dust off daily routines重整日常事务</strong></p>\n<p>\n\tIs your daily routine cluttered? That is, is there an easier way to do something in your daily routine or is there actual physical clutter that hinders or blocks you from actually physically doing something? Maybe there&rsquo;s a simpler or easier way to get to work instead of your normal route? Could you clean up that pile of junk at the foot of your bed that you always trip over on your way to the dresser or closet? Take a minute or two to think about what tiny changes you could make in your daily routine to make things a little bit easier for yourself.你的日常事务是否琐碎繁杂？也就是说，能否用更轻松的方式来处理你的日常事务？抑或存在实际性障碍干扰你踏实地做好事情？除了惯常的做事方式，或许还有更简便的办法呢？当你去开衣橱时，床脚那堆杂物总是绊到你，或许现在可以清理掉？花点时间想想自己能在日常事务中做出怎样的改变，以便让生活更加简便容易。</p>\n<p>\n\t<strong>7. Give your computer a cleanse清理电脑</strong></p>\n<p>\n\tClutter can appear in many different forms on your computer. Consider clearing out files from your desktop screen (file items or delete them), cleaning out or emptying your computer&rsquo;s trash or recycle bin, defragmenting your drive, or getting rid of applications and programs you no longer use. Finish things off by wiping down your computer&rsquo;s screen and keyboard with an appropriate computer cleansing solution and cloth to clear off dirt and germs.电脑会产生各种各样垃圾。请处理掉（存档或删除）桌面屏幕上的文件，清空回收站，整理磁盘碎片，并删掉不再使用的应用程序。最后用清洁液清理干净电脑屏幕和键盘上的污垢和细菌。</p>\n<p>\n\t<strong>8. Reassess your commitments to friends, family and coworkers重审对亲友及同事的承诺</strong></p>\n<p>\n\tOverpromising your time is one way to clutter up your schedule. If you can&rsquo;t truly commit to appointments, you are creating unnecessary havoc in your calendar and chaos in your life. Clear out mental <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/clutter\" target=\"_blank\">clutter</a> by removing yourself from commitments, appointments and meetings you know you can&rsquo;t possibly keep. Take care to be more conscious in future as to how you offer your time and energy to friends, family and coworkers. Remember, a cluttered and chaotic mind helps no one!过分承诺自己的时间也会引起日程庞杂混乱。如果你无法切实兑现约定，就会给自己的日程和生活造成不必要的干扰与不便。请取消无法践行的承诺及约定，清空内心的繁杂无绪吧。以后在向亲友及同事作出承诺时请多加注意。要知道，混乱无绪的状态百害无一利！</p>\n<p>\n\t<strong>9. Overhaul your information intake systems.反思接纳信息的方式</strong></p>\n<p>\n\tPop-quiz: how many RSS feeds do you follow? What about all of your email and magazine subscriptions? How many people, businesses and organizations do you follow on social media? Chances are you probably have lots of information coming at you from different angles over the course of a single day. Unsubscribe from RSS feeds you haven&rsquo;t touched in weeks, email subscriptions you don&rsquo;t read and be choosy about who you follow, friend and like on social media channels.突击测验：你有多少RSS订阅？邮件和杂志的呢？你在社交媒体上关注了多少个人、团体或机构？如此，一天内你可能会从不同渠道收到无数条信息。请取消数周没去查看的RSS订阅和邮件，慎重选择你在社交媒体上关注的对象吧。</p>\n<p>\n\t<strong>10. Declutter your car清理爱车</strong></p>\n<p>\n\tYour car is a busy place: you bring things in and out of it, leave things in it&hellip;basically stuff tends to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pile\" target=\"_blank\">pile</a> up over time. Grab a trash bag and a small box and head over to your car. Be sure to get to clear out these areas: the glove compartment, trunk, driver side console, front passenger console and the backseat. Trash any junk and clutter you find. Use the small box to collect and transport items you need to bring into the house or office.你的爱车是个很热闹的地方：东西带进带出又落下&hellip;&hellip;而且常常丢在那里很久很久。带上垃圾袋和小盒子爬进车里，一定要清理干净杂物格、后备箱、驾座前台、前座前台及后座等位置。清理干净你能看到的所有杂物。至于那些需要带回家或办公室的物品，那就收进小盒子里吧。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p568302/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p568302\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576372/\">赫敏应嫁给哈利！JK罗琳后悔配错对</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568777/\">你做到了吗？关于生活的7条基本原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571122/\">2013全球百大英俊男士 你的男神上榜了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p565188/\">求职须知：2014全球最热门12大职位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p572975/\">学霸是怎样炼成的：专访0基础直达四级沪江国际班第一位学员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567742/\">世界不欠你：你才能掌控自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570146/\">性格影响体重 10种个性你是哪一种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576392/\">神奇三维立体图MV：你能看出来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568864/\">春节观影指南：奥斯卡热门提名逐一看</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "精简生活：10招教你战胜繁复杂乱"
 }, 
 {
  "date": "2014-02-05 09:00", 
  "link": "http://www.hjenglish.com/new/p567795/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p567795/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/184e305020b74ed3a12dffea3d0f6f21.jpg\" /></p>\n<p>\n\t<span style=\"color: #a9a9a9;\">（图片来源华盖）</span></p>\n<p>\n\tDuring your career, you'll surely make some mistakes. Although some of them will make you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cringe\" target=\"_blank\">cringe</a> with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/embarrassment\" target=\"_blank\">embarrassment</a>, you always learn and grow from the experience.Some mistakes are even necessary for your future success. They open your eyes and make you more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/resilient\" target=\"_blank\">resilient</a>.在你的职业生涯中，你肯定会犯些错误。尽管其中一些会让你尴尬退缩，但你总是在经验中学习和成长。有些错误甚至对你未来的成功至关重要。它们会让你打开视野并且有更强的适应力。</p>\n<p>\n\tBelow are some necessary mistakes you need to make to rise to the top.下面是成功之路上的一些必要错误。</p>\n<p>\n\t<strong>1. Not pushing hard enough for your project1. 没为项目付出足够努力</strong></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">Asana's Justin Rosenstein could have launched Google Drive in 2006, but didn't push hard enough for his project. At 22 years old, Rosenstein was working at the company and had the idea for &quot;Gdrive,&quot; which was developed to&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sync\" target=\"_blank\">sync</a><span style=\"font-size: 14px; line-height: 1.8em;\">&nbsp;files across your computers, but the idea was turned down by Larry Page.</span><span style=\"font-size: 14px; line-height: 1.8em;\">团队任务管理软件Asana的创始人贾斯汀&middot;罗森斯坦本能在2006年推出谷歌云端硬盘，他却没为这个项目付出足够多的努力。当时22岁的他工作时有了云端硬盘的构思，研发出后能同步电脑里的文件，但这个想法被拉里&middot;佩奇否决了。</span></p>\n<p>\n\tRosenstein was so <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/intimidated\" target=\"_blank\">intimidated</a>, he didn't have the confidence to fight back. He writes: &quot;I didn't have enough confidence I was right. I also didn't have the organizational capital to influence the Google Docs team, and so when I was asked to join Facebook in 2007, I left Google without completing the project. Google eventually launched an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/integrated\" target=\"_blank\">integrated</a> Gdrive five years later.&quot;罗森斯坦非常害怕，他没有反击的信心。他写道：&ldquo;我没有足够信心相信自己是正确的。在组织里我也没有能力影响谷歌团队，所以当2007年我加入脸书时，我没有完成这个项目就离开了谷歌。谷歌最终在5年后推出了整合版的云端硬盘。&rdquo;</p>\n<p>\n\tRosenstein learned that if you're &quot;living and breathing&quot; a project, you need to &quot;understand and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/articulate\" target=\"_blank\">articulate</a> the marketing positioning and strategy that&rsquo;s unique to your project.&quot; Then, you need to fight your hardest for it.罗森斯坦明白了如果你为一个项目付出心血，你需要&ldquo;理解和明晰它特有的市场定位和战略。&rdquo;然后，你要为它付出全部努力。</p>\n<p>\n\t<strong>2. Losing your patience2. 失去耐心</strong></p>\n<p>\n\tNo matter how stressed, you need to keep your cool in a professional setting. Craigslist's Craig Newmark lost his cool one day in front of customers and &quot;created an instant <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perception\" target=\"_blank\">perception</a> of not playing well with others.&quot;不管压力有多大，你需要在工作环境下保持冷静。大型分类广告网站Craigslist创始人的克雷格纽马克曾在客户面前失去冷静并且&ldquo;立即留下了与他人相处不佳的印象。&rdquo;</p>\n<p>\n\t&quot;Doesn't matter that I was right, and that the project failed,&quot; Newmark says. &quot;That started in the early eighties, and I didn't quite understand and modify my behavior until the early nineties. Probably what really got me going right was starting to do serious customer service, and it's been 18 years of that.&quot;&ldquo;我是不是正确不重要，项目失败了。&rdquo;纽马克说。&ldquo;这个问题很早就出现了，但我过了近10年才明白和改正我的行为。可能真正让我改正的是我开始认真做客户服务了，现在已经做了18年。&rdquo;</p>\n<p>\n\t<strong>3. Getting fired3. 被解雇</strong></p>\n<p>\n\tWhen Steve Jobs was in his 30s, the very company he created fired him. &quot;I was out &mdash; and very publicly out,&quot; Jobs says in a 2005 <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commencement\" target=\"_blank\">commencement</a> speech at Stanford University. &quot;What had been the focus of my entire adult life was gone, and it was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/devastating\" target=\"_blank\">devastating</a>.&quot;史蒂夫&middot;乔布斯30多岁时被自己创建的公司解雇了。&ldquo;我被炒了，而且非常公开的被炒了。&rdquo;乔布斯在2005年斯坦福大学毕业典礼的演讲上说，&ldquo;我整个生活的关注点不见了，这很有毁灭性。&rdquo;</p>\n<p>\n\tJobs spent the summer of 1985 in a &quot;midlife crisis,&quot; but during his time away from Apple, Jobs co-founded computer company NeXT, which was later acquired by Apple, and launched Pixar Animation Studios. When Jobs returned to Apple nearly a decade later, he brought the innovation of the iPod, iPhone, and iPad.乔布斯1985年夏天在&ldquo;中年危机&rdquo;中度过，但在他离开苹果的日子里，他联合创立了电脑公司NeXT，它后来被苹果收购，并成立皮克斯动画工作室。当乔布斯近10年后回到苹果时，他带来了iPod,iPhone和iPad的革新。</p>\n<p>\n\tFamed Vogue editor Anna Wintour was also fired from Harper's Bazaar after nine months for being too <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/edgy\" target=\"_blank\">edgy</a>. Shortly after leaving Harper's, she became a fashion editor at Viva. &quot;I recommend that you all get fired,&quot; Wintour tells fashion students.著名时尚杂志主编安娜&middot;温图尔也在工作9个月后因过于前卫被时尚芭莎解雇。离开后不久，她成为Viva的时尚编辑。&ldquo;我希望你们都被解雇过。&rdquo;温特对时装专业的学生说。</p>\n<p>\n\t<strong>4. Hitting rock bottom4. 跌到人生最困难的境地</strong></p>\n<p>\n\tBefore the wildly successful Harry Potter series came to life, J.K. Rowling was a single mom on welfare. She dreamed of being a writer while working as a secretary for the London office of Amnesty International, and when she got fired, Rowling admits to hitting rock bottom. She was in her 30s, had no job, no money, and a child to raise on her own.在《哈利波特》系列大获成功前，J.K.罗琳是一个靠社会福利维持生计的单身母亲。当她在伦敦大赦国际的办公室里做秘书时，她梦想成为一名作家，而且罗琳承认当她被解雇时到了人生最低点。她30多岁了，没工作没钱，还要独立养活一个孩子。</p>\n<p>\n\tIn a 2008 commencement speech at Harvard University, Rowling discussed how hitting rock bottom forced her to finish the first Harry Potter book. She says:在2008年哈佛大学毕业典礼上演讲时，罗琳探讨了跌到人生最低点是如何让她咬牙写完第一部《哈利波特》的。她说：</p>\n<p>\n\t&quot;I've often met people who are terrified &mdash; you know, in a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/straitjacket\" target=\"_blank\">straitjacket</a> of their own making &mdash; because they'd rather do anything than fail. They don't want to try for fear of failing,&quot; she says. &quot;Hitting rock bottom wasn't fun at all &mdash; I'm not <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/romanticize\" target=\"_blank\">romanticizing</a> rock bottom &mdash; but it was liberating. What did I have to lose?&quot;&ldquo;我经常遇到害怕的人&mdash;&mdash;你们知道的，缩在自己做的紧身衣里&mdash;&mdash;因为他们宁愿做任何事情也不愿失败。他们因为害怕失败不想尝试。&rdquo;她说，&ldquo;人生绝境一点都不好玩&mdash;&mdash;我不是在美化它&mdash;&mdash;但它解放了我。我还有什么可以失去呢？&rdquo;</p>\n<p>\n\t<strong>5. Risking everything5. 赌上一切</strong></p>\n<p>\n\tRisking everything for an uncertain career might seem like a huge mistake to most people, but Bryan Cranston knew he loved acting that much.对大多数人来说，为了一份不确定的职业冒所有风险似乎是个巨大的错误，但布莱恩&middot;克兰斯顿知道他很喜欢这么做。</p>\n<p>\n\t&quot;The riskiest career decision is to go into this career,&quot; Cranston tells Business Insider at last year's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gala\" target=\"_blank\">gala</a>. &quot;You have to be a risk-taker of some degree to be able to say, 'Alright, I'm throwing it all out there. Whatever happens, happens. I want to be an actor,' if that means sleeping on someone's couch for the rest of my life, then that's what that is.&quot;&ldquo;最冒险的工作决定就是选择做这个职业了。&rdquo;克兰斯顿在去年年会时跟《商业内幕》说，&ldquo;从某种程度上你必须是一个敢于冒险的人，要能够说&lsquo;好吧，我把一切都押上了。发生什么都无所谓。我就想成为一个演员。&rsquo;如果那意味着以后都要睡别人沙发上，那就这样好了。&rdquo;</p>\n<p>\n\t<strong>推荐阅读：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p488823/\" target=\"_blank\">职场新人注意：可能你还没意识到自己正在犯错</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p467759/\" target=\"_blank\">职场犯错不是世界末日：如何应对工作中的失误</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p567795/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p567795\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576372/\">赫敏应嫁给哈利！JK罗琳后悔配错对</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568777/\">你做到了吗？关于生活的7条基本原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571122/\">2013全球百大英俊男士 你的男神上榜了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p565188/\">求职须知：2014全球最热门12大职位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p572975/\">学霸是怎样炼成的：专访0基础直达四级沪江国际班第一位学员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567742/\">世界不欠你：你才能掌控自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570146/\">性格影响体重 10种个性你是哪一种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576392/\">神奇三维立体图MV：你能看出来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568864/\">春节观影指南：奥斯卡热门提名逐一看</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场中人人都会犯的5个错误"
 }
]