[
 {
  "date": "2014-02-05 12:45", 
  "link": "http://www.hjenglish.com/new/p576656/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p576656/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/b4b13bc0d1a1428dae824f48862228fb.png\" style=\"height: 324px; width: 460px;\" /></p>\n<p>\n\t</p>\n<p>\n\tMicrosoft Corp. today announced that its Board of Directors has appointed Satya Nadella as Chief Executive Officer and member of the Board of Directors effective immediately. Nadella previously held the position of Executive Vice President of Microsoft&rsquo;s Cloud and Enterprise group.</p>\n<p>\n\t&ldquo;During this time of transformation, there is no better person to lead Microsoft than Satya Nadella,&rdquo; said Bill Gates, Microsoft&rsquo;s Founder and Member of the Board of Directors. &ldquo;Satya is a proven leader with hard-core engineering skills, business vision and the ability to bring people together. His vision for how technology will be used and experienced around the world is exactly what Microsoft needs as the company enters its next chapter of expanded product innovation and growth.&rdquo;</p>\n<p>\n\tSince joining the company in 1992, Nadella has spearheaded major strategy and technical shifts across the company&rsquo;s portfolio of products and services, most notably the company&rsquo;s move to the cloud and the development of one of the largest cloud infrastructures in the world supporting Bing, Xbox, Office and other services. During his tenure overseeing Microsoft&rsquo;s Server and Tools Business, the division outperformed the market and took share from competitors.</p>\n<p>\n\t&ldquo;Microsoft is one of those rare companies to have truly revolutionized the world through technology, and I couldn&rsquo;t be more honored to have been chosen to lead the company,&rdquo; Nadella said. &ldquo;The opportunity ahead for Microsoft is vast, but to seize it, we must focus clearly, move faster and continue to transform. A big part of my job is to accelerate our ability to bring innovative products to our customers more quickly.&rdquo;</p>\n<p>\n\t&ldquo;Having worked with him for more than 20 years, I know that Satya is the right leader at the right time for Microsoft,&rdquo; said Steve Ballmer, who announced on Aug. 23, 2013 that he would retire once a successor was named. &ldquo;I&rsquo;ve had the distinct privilege of working with the most talented employees and senior leadership team in the industry, and I know their passion and hunger for greatness will only grow stronger under Satya&rsquo;s leadership.&rdquo;</p>\n<p>\n\tMicrosoft also announced that Bill Gates, previously Chairman of the Board of Directors, will assume a new role on the Board as Founder and Technology Advisor, and will devote more time to the company, supporting Nadella in shaping technology and product direction. John Thompson, lead independent director for the Board of Directors, will assume the role of Chairman of the Board of Directors and remain an independent director on the Board.</p>\n<p>\n\t&ldquo;Satya is clearly the best person to lead Microsoft, and he has the unanimous support of our Board,&rdquo; Thompson said. &ldquo;The Board took the thoughtful approach that our shareholders, customers, partners and employees expected and deserved.&rdquo;</p>\n<p>\n\tWith the addition of Nadella, Microsoft&rsquo;s Board of Directors consists of Ballmer; Dina Dublon, former Chief Financial Officer of JPMorgan Chase; Gates; Maria M. Klawe, President of Harvey Mudd College; Stephen J. Luczo, Chairman and Chief Executive Officer of Seagate Technology PLC; David F. Marquardt, General Partner at August Capital; Nadella; Charles H. Noski, former Vice Chairman of Bank of America Corp.; Dr. Helmut Panke, former Chairman of the Board of Management at BMW Bayerische Motoren Werke AG; and Thompson, Chief Executive Officer of Virtual Instruments. Seven of the 10 board members are independent of Microsoft, which is consistent with the requirement in the company&rsquo;s governance guidelines that a substantial majority be independent.</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t【新闻快讯】</p>\n<p>\n\t微软(Microsoft Corp.)已经任命在公司长期任职的纳德拉(Satya Nadella)担任下一任首席执行长，此举正值微软所有业务都面临竞争之际。</p>\n<p>\n\t该公司还称，比尔&bull;盖茨(Bill Gates)将承担技术顾问的新职责，约翰&bull;汤普森(John Thompson)将担任董事长一职。</p>\n<p>\n\t纳德拉的任命立即生效。这使他成为了微软在1975年创立以来的第三任首席执行长。他将接替去年8月份宣布计划退休的鲍尔默(Steve Ballmer)。鲍尔默于2000年接过微软首席执行长一职，当时微软创始人、鲍尔默大学时的朋友比尔&bull;盖茨(Bill Gates)在连续25年担任首席执行长后宣布卸任。</p>\n<p>\n\t纳德拉担任微软首席执行长将被外界视为一个安全的选择。他在微软领导的部门负责开发运作企业电脑服务器的技术和其他后端技术。纳德拉已经暗示他希望延续公司现有策略。几位知情人士称，他对多位董事表示，作为公司首席执行长，他希望能得到盖茨的支持。从纳德拉在微软任职的公开经历来看，几乎没有迹象显示他将背离微软快速跟风（而非创立潮流）的策略模式。</p>\n<p>\n\t尽管微软仍获利不菲，但随着个人和企业的计算任务更多移至网络、平板电脑和智能手机等平台，该公司已经错失多个潜在增长机会。</p>\n<p>\n\t微软极其倚重三大产品，即Windows操作系统、Microsoft Office软件和公司后端计算设备的相关软件，而这三种产品都与预装Windows系统的个人电脑销量密切挂钩。微软其他知名产品，如必应(Bing)搜索引擎和Xbox视频游戏机，则对公司利润贡献不大。</p>\n<p>\n\t微软当前财年第一和第二财季业绩远好于市场预期。接受汤森路透(Thomson Reuters)调查的分析师预计，截至6月30日的当前财年，微软收入将增长7%，但利润将基本持平。</p>\n<p>\n\t纳德拉的同事称，纳德拉是修复微软网络搜索服务技术故障的功臣，他成功打消了某些硅谷技术人员对微软的质疑，并在各自为政的工作环境中建立起合作关系。</p>\n<p>\n\t纳德拉多数经验来自为微软贡献约三分之二利润的企业业务，他的任命意味着微软或希望加倍投入这一领域。他还是微软一项业务的坚定拥护者之一。这项业务将微软的计算能力租给其他公司，尽管这一业务与微软最有利可图的部分产品存在竞争。</p>\n<p>\n\t此前FBR Capital Markets分析师曾表示，如果微软任命内部核心人士担任CEO，预计市场将出现一定失望情绪。尤其是希望微软采取全新战略（如分拆Xbox业务）的投资者将感到失望。&nbsp;</p>\n<p>\n\t</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p576656/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p576656\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576372/\">赫敏应嫁给哈利！JK罗琳后悔配错对</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571122/\">2013全球百大英俊男士 你的男神上榜了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568777/\">你做到了吗？关于生活的7条基本原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576398/\">索契冬奥会厕所又现神标牌：禁止钓鱼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p565188/\">求职须知：2014全球最热门12大职位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576392/\">神奇三维立体图MV：你能看出来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p572975/\">学霸是怎样炼成的：专访0基础直达四级沪江国际班第一位学员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567742/\">世界不欠你：你才能掌控自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570146/\">性格影响体重 10种个性你是哪一种？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "微软任命纳德拉为新CEO 盖茨不再担任董事长"
 }
]