[
 {
  "date": "2014-02-05 13:30", 
  "link": "http://www.hjenglish.com/new/p576651/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p576651/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/e2ea3420695e4f8d8f7f69d672225d6a.png\" style=\"height: 280px; width: 460px;\" /></p>\n<p>\n\t</p>\n<p>\n\tThe NSA and its British counterpart are tapping popular smartphone apps such as Angry Birds to peek into the tremendous amounts of very personal data those bits of software collect -- including age, location, sex and even sexual preferences, according to new reports from the New York Times and The Guardian.</p>\n<p>\n\tCiting confidential documents provided by whistleblower Edward Snowden, the reports detail efforts to supplement data collection from cell phone carriers and smartphones by tapping into &ldquo;leaky&rdquo; apps themselves.</p>\n<p>\n\t&ldquo;Some apps, the documents state, can share users' most sensitive information such as sexual orientation &ndash; and one app recorded in the material even sends specific sexual preferences such as whether or not the user may be a swinger,&rdquo; the Guardian said.</p>\n<p>\n\tThat information can come from a user profile, which may contain martial status -- options included &quot;single,&quot; &quot;married,&quot; &quot;divorced,&quot; &quot;swinger&quot; and more, the report said.</p>\n<p>\n\tBoth spy agencies showed a particular interest in Google Maps, which is accurate to within a few yards or better in some locations and would clearly pass along data about a phone owner's whereabouts.</p>\n<p>\n\t&ldquo;It effectively means that anyone using Google Maps on a smartphone is working in support of a GCHQ system,&rdquo; reads a secret 2008 report by the NSA's sister spy agency, according to the New York Times.</p>\n<p>\n\tMore surprising is the wide range of apps that the agencies cull for data, including innocent-seeming apps such as Angry Birds. One document in particular from GCHQ listed what information can be extracted from which apps, citing Android apps but suggesting the same data was available from the iPhone platform.</p>\n<p>\n\tAngry Birds maker Rovio said it had no knowledge of any NSA or GCHQ programs or mechanisms for tapping into its users&rsquo; data.</p>\n<p>\n\t&quot;Rovio doesn't have any previous knowledge of this matter, and have not been aware of such activity in 3rd party advertising networks,&quot; said Saara Bergstrom, Rovio's VP of marketing and communications. &quot;Nor do we have any involvement with the organizations you mentioned [NSA and GCHQ].&quot;</p>\n<p>\n\tMobile photo uploads appear to be a particularly rich source of information for the spy agencies as well. Metadata in the photos -- which is often ultimately stripped from pictures by social media sites like Facebook and Twitter -- is briefly available.</p>\n<p>\n\tThe NSA and GCHQ are able to tap into that metadat to collect a wealth of key data points about a person&rsquo;s life, including age, gender, marital status (&ldquo;Options include single, married, divorced, swinger and more,&rdquo; The Guardian said), income, education level and more.</p>\n<p>\n\t&ldquo;NSA does not profile everyday Americans as it carries out its foreign intelligence mission,&rdquo; the agency told the Times in response to questions about the program.</p>\n<p>\n\tDuring a Monday press conference, White House press secretary Jay Carney stressed that same position.</p>\n<p>\n\t&quot;As the president said in his Jan. 17 speech, to the extent data is collected by the NSA, through whatever means, we are not interested in the communications of people who are not valid foreign intelligence targets and we are not after the information of ordinary Americans,&quot; he said.</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t【新闻快讯】</p>\n<p>\n\t《愤怒的小鸟》堪称史上最火的手机应用程序，但也成为&ldquo;泄露&rdquo;用户个人数据的源头。综合外国媒体1月27日报道，英美两国情报机构通过&ldquo;潜伏&rdquo;于智能手机中流行的应用程序，获取所需的用户个人信息。</p>\n<p>\n\t报道援引美国&ldquo;监控门&rdquo;事件揭秘者爱德华&bull;斯诺登最新披露的机密文件称，美国国家安全局（NSA）和英国政府通讯总部（GCHQ）利用&ldquo;有漏洞&rdquo;的手机应用程序，例如《愤怒的小鸟》、谷歌地图、脸谱网（Facebook）、推特（Twitter）等，大量收集包括年龄、位置乃至性取向等用户的个人信息。</p>\n<p>\n\t&ldquo;文件显示，一些手机应用程序可以分享用户最隐秘的信息，比如性取向。还有一款程序，甚至能发送用户是不是乱搞男女关系的人等特殊内容。&rdquo;英国《卫报》报道称，这些信息来自用户个人资料，其中通常包含婚姻状况，选项包括&ldquo;单身&rdquo;、&ldquo;已婚&rdquo;、&ldquo;离异&rdquo;、&ldquo;可换偶&rdquo;等等。</p>\n<p>\n\t其中，由于&ldquo;谷歌地图&rdquo;能够在一定范围内准确显示并传输用户所处位置，英美两国情报机构对这款手机应用程序兴趣极高。美国《纽约时报》指出，&ldquo;这实际上意味着，任何在智能手机上使用谷歌地图的人其实都在支持英国政府通讯总部的情报搜集系统&rdquo;。</p>\n<p>\n\t此外，手机上传照片也为情报机构搜集信息提供了丰富的资源。英美两国情报机构可通过挖掘照片元数据，了解用户几乎全部的私隐信息。</p>\n<p>\n\t据悉，英国政府通讯总部内部还存有一份文件，其中清楚列明从哪些手机应用程序中可获取哪些信息，并写道不论智能手机搭载的是安卓还是iOS系统，获取信息都是&ldquo;可行的&rdquo;。</p>\n<p>\n\t《愤怒的小鸟》开发商芬兰Rovio公司表示，他们对于情报机构利用该公司出品的游戏搜集用户数据一事毫不知情。而美国白宫发言人卡尼27日回应称，国安局并不针对一般的美国民众,&ldquo;美国国安局收集情报的对象是有效的外国情报目标，而非一般美国民众，我们不是在追踪普通美国人的信息&rdquo;。</p>\n<p>\n\t</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p576651/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p576651\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576372/\">赫敏应嫁给哈利！JK罗琳后悔配错对</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576398/\">索契冬奥会厕所又现神标牌：禁止钓鱼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571122/\">2013全球百大英俊男士 你的男神上榜了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576392/\">神奇三维立体图MV：你能看出来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p572975/\">学霸是怎样炼成的：专访0基础直达四级沪江国际班第一位学员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p565188/\">求职须知：2014全球最热门12大职位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568777/\">你做到了吗？关于生活的7条基本原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567742/\">世界不欠你：你才能掌控自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570146/\">性格影响体重 10种个性你是哪一种？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "小心“愤怒的小鸟”泄露了你的个人数据"
 }
]