[
 {
  "date": "2014-02-05 14:30", 
  "link": "http://www.hjenglish.com/new/p486600/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p486600/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/a6aacf551cc24c6781a57933779a3290.jpg\" /></p>\n<p>\n\t白杨树实在是不平凡的，我赞美白杨树！The white poplar is no ordinary tree. Let me sing its praises.</p>\n<p>\n\t当汽车在望不到边际的高原上奔驰，扑入你的视野的，是黄绿错综的一条大毡子；黄的，那是土，未开垦的处女土，几十万年前由伟大的自然力所堆积成功的黄土高原的外壳；绿的呢，是人类战胜自然的结果，是麦田，和风吹送，翻起了一轮一轮的绿波&mdash;&mdash;这时你会真心佩服昔人所造的两个字&ldquo;麦浪&rdquo;，若不是妙手偶得，便确是经过锤炼的语言的精华；黄与绿主宰着，无边无垠，坦荡如砥，这时如果不是宛若并肩的远山的连峰提醒了你（这些山峰凭你的肉眼来判断，就知道是在你脚底下的），你会忘记了汽车是在高原上行驶。When you travel by car through Northwest China&rsquo;s boundless plateau, all you see before you is something like a huge yellow-and-green felt blanket. Yellow is the soil&mdash;the uncultivated virgin soil. It is the outer covering of the loess plateau accumulated by Mother Nature several hundred thousand years ago. Green are the wheat fields signifying man&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/triumph\" target=\"_blank\">triumph</a> over nature. They become a sea of rolling green waves whenever there is a soft breeze. One is here reminded of Chinese expression mai lang meaning &ldquo;rippling wheat&rdquo; and cannot help admiring our forefathers&rsquo; ingenuity in coining such a happy phrase. It must have been either the brainwave of a clever scholar, or a linguistic gem sanctioned by long usage. The boundless highland, with dominant yellow and green, is flat like a whetstone. Were it not for distant mountain peaks standing side by side (which, as your naked eyes tell you, are bellow where you stand), you would probably forget that you are on the highland.&nbsp;</p>\n<p>\n\t这时你涌起来的感想也许是&ldquo;雄壮&rdquo;，也许是&ldquo;伟大&rdquo;，诸如此类的形容词；然而同时你的眼睛也许觉得有点倦怠，你对当前的&ldquo;雄壮&rdquo;或&ldquo;伟大&rdquo;闭了眼，而另一种味儿在你的心头潜滋暗长了&mdash;&mdash;&ldquo;单调&rdquo;！可不是，单调，有一点儿吧？The sight of the scene will probably call up inside you a string of epithets like &ldquo;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spectacular\" target=\"_blank\">spectacular</a>&rdquo; or &ldquo;grand&rdquo;. Meanwhile, however, your eyes may become weary of watching the same panorama, so much so that you are oblivious of its being spectacular or grand. And you may feel monotony coming on. Yes, it is somewhat monotonous, isn&rsquo;t it?</p>\n<p>\n\t然而刹那间，要是你猛抬眼看见了前面远远地有一排，&mdash;&mdash;不，或者甚至只是三五株，一二株，傲然地耸立，像哨兵似的树木的话，那你的恹恹欲睡的情绪又将如何？我那时是惊奇地叫了一声的！Now what will become of your weariness if you suddenly raise your eyes only to catch sight of distant row of trees (or just a couple of them) standing there proudly like sentries. For my part, I cannot keep from uttering an exclamation of surprise!</p>\n<p>\n\t那就是白杨树，西北极普通的一种树，然而实在不是平凡的一种树！They are white poplars. Though very common in Northwest China, they are no ordinary trees!</p>\n<p>\n\t那是一种力争上游的一种树，笔直的干，笔直的枝。它的干呢，通常是丈把高，像是加过人工似的，一丈以内，绝无旁枝；它所有的丫枝呢，一律向上，而且紧紧靠拢，也像是加过人工似的，成为一束，绝无横斜逸出；它的宽大的叶子也是片片向上，几乎没有斜生的，更不用说倒垂了；它的皮，光滑而有银色的晕圈，微微泛出淡青色。这是虽在北方的风雪的压迫下却保持着倔强挺立的一种树！哪怕只有碗来精细罢，它却努力向上发展，高到丈许，二丈，参天耸立，不折不挠，对抗着西北风。With straight trunks and branches, white poplars aim high. Their trunks are usually over ten feet tall and, as if wrought by human effort, utterly bare of branches below ten feet. Their twigs, also like things artificially shaped, all reach out towards the sky and grow close together in a cluster without any sideway growth. Their leaves are broad and point upwards with very few <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/slant\" target=\"_blank\">slanting</a> sideways, much less upside down. Their glossy barks are a faint light green with hazy silver spots. They stand erect and unbending in face of North China&rsquo;s violent wind and snow. Though they may be only as big as the mouth of bowl, they strive to grow upwards until they reach the towering height of some twenty feet and stand indomitable against the northwest wind.</p>\n<p>\n\t这就是白杨树，西北极普通的一种树，然而决不是平凡的树！它没有婆娑的姿态，没有屈曲盘旋的虬枝，也许你要说它不美丽，&mdash;&mdash;如果美是专指&ldquo;婆娑&rdquo;或&ldquo;横斜逸出&rdquo;之类而言，那么白杨树算不得树中的好女子；但是它却是伟岸，正直，朴质，严肃，也不缺乏温和，更不用提它的坚强不屈与挺拔，它是树中伟丈夫！They are white poplar. Though very common in Northwest China, they are no ordinary tree! You may call them unattractive because they have neither the graceful carriage of a dancer, nor such branches as can <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/twine\" target=\"_blank\">twine</a> and climb. But nevertheless they are big and tall, honest and upright, simple and plain, earnest and unyielding&mdash;and not without gentleness and warmth though. They are giants among trees!</p>\n<p>\n\t当你在积雪初融的高原上走过，看见平坦的大地上傲然挺立这么一株或一排白杨树，难道你觉得树只是树？难道你就想不它的朴质，严肃，坚强不屈，至少也象征了北方的农民；难道你竟一点也不联想到，在敌后的广大土地上，到处有坚强不屈，就像这白杨树一样傲然挺立的守卫他们家乡的哨兵，难道你又不更远一点想到这样枝枝叶叶靠紧团结，力求上进的白杨树，宛然象征了今天在华北平原纵横激荡，用血写出新中国历史的那种精神和意志。When you trudge through the melting snow of the highland and see one or a row of white poplars standing proudly on the vast plains, how could you look upon them as nothing but mere trees? How could you forget that with all their simplicity, earnestness and unyieldingness, they are symbolic of our peasants in the North? How could you fail to associate them with our dauntless soldiers guarding our homeland all over the vast rear? How could you fail to see that these trees, ever striving to put out their closely knit branches and leaves in an upward direction, are symbolic of the spirit and will of our men who, fighting heroically all over the northern plains, are writing the history of New China with their own blood?</p>\n<p>\n\t白杨不是平凡的树。它是西北极普遍，不被人重视，就跟北方农民相似；它有极强的生命力，磨折不了，压迫不倒，也跟北方的农民相似。我赞美白杨树，就因为它不但象征了北方的农民，尤其象征了今天我们民族解放斗争中所不可缺的朴质，坚强，以及力求上进的精神。White poplars are no ordinary trees. But these common trees in Northwest China are as much ignored as our peasants in the North. However, like our peasants in the North, they are bursting with vitality and capable of surviving any hardship or oppression. I pay tribute to them because they symbolize our peasants in the North and, in particular, the spirit of honesty, tenacity and forging ahead&mdash;a spirit central to our struggle for national liberation.</p>\n<p>\n\t让那些看不起民众，贱视民众，顽固的倒退的人们去赞美那贵族化的楠木（那也是直干秀颀的），去鄙视这极常见，极易生长的白杨罢，但是我要高声赞美白杨树！The reactionary <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diehard\" target=\"_blank\">diehards</a>, who despise and snub the common people, can do whatever they like to eulogize the elite nanmu (which is also tall, straight and good-looking) and look down upon the common, fast-growing white poplar. I, for my part, will be loud in my praise of the latter!</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p486600/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p486600\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576372/\">赫敏应嫁给哈利！JK罗琳后悔配错对</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576398/\">索契冬奥会厕所又现神标牌：禁止钓鱼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576392/\">神奇三维立体图MV：你能看出来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571122/\">2013全球百大英俊男士 你的男神上榜了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p572975/\">学霸是怎样炼成的：专访0基础直达四级沪江国际班第一位学员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p565188/\">求职须知：2014全球最热门12大职位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567742/\">世界不欠你：你才能掌控自己的人生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568777/\">你做到了吗？关于生活的7条基本原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570146/\">性格影响体重 10种个性你是哪一种？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "汉译英佳作赏析：茅盾《白杨礼赞》"
 }
]