[
 {
  "date": "2016-06-02 16:28", 
  "link": "http://www.hjenglish.com/new/p781530/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/65d3ee3360ad4bbe82a3c38a4178c369.jpg\" /></p>\n<p>\n\t近年来，六级翻译里有不少涉及到经济方面的文章，下面来看一下，英语六级翻译素材之 经济篇，希望能帮到同学们备考。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">假日经济</span></strong></p>\n<p>\n\t假日经济的现象表明：中国消费者的消费观正在发生巨大变化。根据统计数据，中国消费者的消费需求正在从基本生活必需品转向对休闲、舒适和个人发展的需求。同时，中国人的消费观在蓬勃发展的假日经济中正变得成熟。因此产品结构应做相应调整，来适应社会的发展。另一方面，服务质量要改善，以满足人们提高生活质量的要求。</p>\n<p>\n\tThe phenomenon of holiday economy shows that Chinese people's consumption concept is undertaking great changes.According to statistics, the demands of Chinese consumers are shifting from the basic necessities of life to leisure, comfort and personal development.Therefore, the structure of products should be adjusted accordingly to adapt to social development. On the other hand, services should be improved to satisfy people's demand for an improved quality of life.</p>\n<p>\n\t<strong>企业发展</strong></p>\n<p>\n\t中国将进一步发展经济、扩大开放，这对海外企业(enterprises)意味着更多的商机。改革开放以来，中国企业与海外企业一直积极开展经济技术合作，并取得了巨大成就。海外企业不仅帮助了中国企业的成长，而且也在合作中获得了收益。中国政府将继续提供有利的政策和条件，推动中国企业与国外企业进一步开展合作。</p>\n<p>\n\tChina will develop its economy further and open itself wider to the outside world,which offers more business opportunities to overseas enterprises. Since China's reform and opening up, Chinese enterprises have been cooperating with overseas enterprises in terms of economy and technology, and have scored great achievement. Overseas enterprises have not only helped Chinese enterprises with their growth, but also benefited from the cooperation. Chinese government will continue to offer favorable policies and conditions to promote the further cooperation between Chinese and overseas enterprises.</p>\n<p>\n\t<strong>中美贸易</strong></p>\n<p>\n\t国际贸易的基本原则是平等互利，各国追求各自的利益是正常的，出现一些摩擦和纠纷也是不可避免的。关键要以冷静而明智的态度正确对待和处理摩擦和纠纷。// 就中美贸易而言，互利共赢的经贸关系给两国人民带来了实实在在的经济利益。今天，美国在华投资设立的企业已超过4 万家，投资额达450 亿美元。// 美国500 强企业有400 多家进入中国，大多数企业获利丰厚。与此同时，在美国市场上，许多中国商品受到美国消费者的青睐。中国在美国投资设立的企业已超过1000 家。// 我们可以预见，中美贸易摩擦将随着经贸关系的深化而凸显，但是中美经贸合作的总体发展是不可逆转的。主要有两个原因，其一：中美贸易具有很大互补性。其二：中国产品具有明显的劳动力成本优势。//</p>\n<p>\n\tEquality and mutual benefit is the fundamental principle of international trade. Therefore, it is normal that countries will seek to protect their own interests, which may lead to trade frictions and disputes. The key lies in how to cope with these issues correctly in a cool and wise manner.// As for China-US trade, mutually beneficial and win-win trade and economic ties have delivered tangible economic benefits to the two peoples.Now, with over 40,000 U.S.- invested enterprises, the total investment in China stands at $45 billion.// Of the top 500 U.S companies, more than 400 have their business in China, and most of them are making handsome profit. At the same time, many Chinese commodities have become favored choices of American consumers.Meanwhile, the number of Chinese-invested enterprises in the United Sates has surpassed 1,000.// We predict that trade disputes between China and the United States will become more acute along with the further development in bilateral trade and economic cooperation. The overall development in bilateral trade and economic cooperation is, however, irreversible. There are two factors contribute to this trend.Firstly, the Sino-U.S. economic and trade relations enjoy complementarities in vast fields. Secondly, China has an outstanding labor cost advantage.</p>\n<p>\n\t<strong>上海的发展</strong></p>\n<p>\n\t朝气蓬勃，充满活力，丰富多彩的上海是现代中国的缩影。虽然上海的文化遗迹不能与北京媲美，但是上海迷人的城市风貌，风格各异的万国建筑为这座城市注入了无限的魅力。今日之上海，已经成为享誉中外的国际大都市。漫步在这座日新月异的现代大都市里，你会发现许多精彩的历史亮点，隐现在众多摩天大楼背后的是上海发展变化的轨迹。它们记述了上海自十九世纪末开埠以来，尤其是新中国成立以后，是如何迅猛发展的。</p>\n<p>\n\tShanghai is a dynamic, diverse and stimulating city - the very epitome of modern China.Though Shanghai cannot rival Beijing in cultural heritage, its varied architectural styles and cosmopolitan feel give it a charm of its own. Today's Shanghai has become a world-famous international metropolis. A walk through this booming city reveals many glimpses of its colorful past. Hidden amongst the skyscrapers are remains of the original Shanghai.They keep on showing how Shanghai has been developing fast and enormously since its opening as a commercial port in the late 19th century, especially after the founding of new China.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p781530/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p781530\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782766/\">十大网络流行语出炉：有几个你常挂嘴边的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782450/\">囧研究：25岁开始朋友变少！数数你还剩几个</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781143/\">情商：14个人际交往小技巧助你变身万人迷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782737/\">高薪工作前10名，并不是人人都能行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781595/\">德普离婚这事现神转折 剧情堪比言情狗血片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782546/\">6.1儿童节 9部电影带你探寻儿童世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782754/\">斯皮尔伯格哈佛毕业演讲 给毕业生的6个忠告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772684/\">并不是热爱跑步的人才能成为奔跑者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779726/\">指尖上的夏天！冰淇淋美甲看起来很好吃~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779783/\">美剧词汇精讲：《疑犯追踪》lock</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语六级翻译素材之经济篇"
 }
]