[
 {
  "date": "2017-06-30 10:48", 
  "link": "http://www.hjenglish.com/new/p1178760/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1178760/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/06/30/4d00becf9c9289a2bfba71aaf2eca91e.jpg\" /></p>\n<p>\n\t Just being near your smartphone can be enough to reduce your brain power, even when it's switched off, according to a new study &ndash; so you might want to give yourself and your mobile some alone time in the future.最新研究发现，即使关掉手机，只是把手机放到身边就足以使人脑力下降，所以你可以考虑一下未来给自己和手机一点单独的空间。</p>\n<p>\n\tThe research shows the way our smartphones have become a constant source of <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/distraction\" target=\"_blank\">distraction</a>, whether or not we're actually using them, and could lead to a better understanding of the dangers of being always connected and available. 该研究显示，不管我们用不用手机，我们的智能手机都会让人一直分神，此项研究可能会让我们更清楚地认识到手机时刻处于连接在线状态的危害。</p>\n<p>\n\tAccording to the team from the University of Texas at Austin, the study demonstrates how having phones within sight or within easy reach means some of our brainpower is inevitably used up as we try not to be distracted.据德克萨斯大学奥斯汀分校的研究团队所说，此项研究证明，即使我们不想分神，但当把手机置于眼前或触手可及的地方时，脑力会不可避免地下降。</p>\n<p>\n\t&quot;We see a linear trend that suggests that as the smartphone becomes more noticeable, participants' available cognitive capacity decreases,&quot; says one of the researchers, Adrian Ward. 该研究的研究者艾阿德里安&bull;沃德说，&ldquo;我们发现了一个线性趋势，那就是手机放到越是显眼的位置，参与者可调动的认知能力越低。&rdquo; </p>\n<p>\n\t&quot;Your conscious mind isn't thinking about your smartphone, but that process &ndash; the process of requiring yourself to not think about something &ndash; uses up some of your limited cognitive resources. It's a brain drain.&quot; &ldquo;即使你没有想着手机，但是这个过程，要求自己不要分心的过程也占用了你有限的认知资源，也会让大脑疲劳。&rdquo;</p>\n<p>\n\tThose conclusions were reached after two experiments. In the first, 520 smartphone users were told to turn their phones to silent then either leave them in another room, place them face down on a desk, or put them in a pocket or a bag.该研究结果来自于两次实验。第一次实验时，研究者要求520名智能手机使用者将手机调到静音状态后把手机放到另一间房间，或将手机倒扣置于桌子上，或把手机放进口袋或包里。</p>\n<p>\n\tThe volunteers were then asked to complete a series of computer tests that required serious concentration to score highly.研究者要求实验参与者完成一系列需要高度集中力的电脑测试。</p>\n<p>\n\tThe participants who left their phones in another room &quot;significantly outperformed&quot; those with their phones on the desk, and &quot;slightly outperformed&quot; those with their phones in a pocket or a bag, report the researchers.研究报告称，把手机放到另一间房间的参与者在测试中的表现&ldquo;完全超出&rdquo;了把手机放在桌子上的参与者，&ldquo;略优于&rdquo;把手机放到口袋或包里的参与者。</p>\n<p>\n\tBased on a follow-up survey, however, the participants themselves didn't feel the location of their phones had any effect on their ability to concentrate on the test.但是根据后续调查来看，参与者们并没有觉得手机的位置对他们参加测试的集中力有任何影响。</p>\n<p>\n\tNext, 275 volunteers were asked to go through the same process, but this time they were asked in advance how much they felt they depended on their phones. 另一次实验有275名志愿者参与，实验过程相同，但这次研究者提前询问了参与者依赖手机的程度。</p>\n<p>\n\tAgain, phones had to be left on a desk, in a pocket or bag, or in another room, but this time some participants were asked to turn their phones off as well.再一次，研究者要求参与者或把手机放桌子上，或放口袋或包里，或是放到另一个房间，但是这次不同的是参与者还被要求将手机关机。</p>\n<p>\n\tThose who said they were most dependent on their phones performed worse on the tests, but only when the phone was placed on a desk or in a pocket or a bag. If the phone was in another room, phone dependency had no significant impact on the test scores.那些表示自己离不开手机的参与者在测试中表现最差，但是仅限于手机放到桌上或是放在口袋或包里的时候。如果把手机放到另一个房间，即便依赖手机对测试分数也没有很大影响。</p>\n<p>\n\tWhether or not the phone was on or off, or placed face up or face down on a desk, didn't make any difference to overall performance either, the researchers found.研究者们发现，手机开机与否，正面朝上还是倒扣到桌上，参与者的整体表现都没有任何不同。</p>\n<p>\n\tIn other words, the only way to really make sure your phone isn't distracting you is to physically remove it from the room you're in. Switching it off or placing it face down just isn't enough.换句话说，确保手机不使你分神的唯一方法就是把手机放到另一间房间，关机或是倒扣放置都不够。</p>\n<p>\n\tYou probably don't need telling that having a smartphone around can be distracting, but it's interesting that just having a phone close by &ndash; even if it's turned off or in silent mode &ndash; is enough to reduce our mental capacity for other tasks.你可能不需要人告诉就知道手机在身边会让人分神，但是有趣的是即使把手机关掉或调到静音模式，只要手机在你附近，就足以把你做其他任务的脑力分走。</p>\n<p>\n\t&quot;It's not that participants were distracted because they were getting notifications on their phones,&quot; says Ward. &quot;The mere presence of their smartphone was enough to reduce their cognitive capacity.&quot; &ldquo;参与者分心不是因为手机有消息提示，&rdquo; 沃德说，&ldquo;单是手机的存在就足以使他们的认知能力下降。&rdquo;</p>\n<p>\n\t（翻译：红楼里的小石头）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1178760/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1178760\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1179418/\">英国女王要涨工资了，薪水可真高啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1179860/\">上海浦东机场惊魂一幕，80岁老太太当刺客…</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1179867/\">勒索病毒可能迅速反扑，因为大家都在交赎金</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726325/\">有声双语美文：一个人旅行，遇见真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171522/\">关于学习英语的12个建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1179934/\">应届毕业生最需要了解的3件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1179381/\">为了对抗污染，中国正在建一座森林城市</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1179408/\">现在网上这么多鸡汤文，全是因为这个男人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1177423/\">Quora精选：中国没有好新闻，经济为何迅猛?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1179307/\">全球最赚钱的10款游戏，中国占了9个</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "囧研究：光是款一眼手机，就能让你脑力下降"
 }
]