[
 {
  "date": "2016-05-07 11:00", 
  "link": "http://www.hjenglish.com/new/p741734/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p741734/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><div id=\"cke_pastebin\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/21558fbe1ba843e78d7b700bc06386a5.jpg\" /></div>\n<p>\n\tNobody likes feeling lonely, and some recent research suggests that the ache of isolation isn't only a psychological problem; unwanted solitude impacts physical health, too. Loneliness increases a person's risk of mortality by 26 percent, an effect comparable to the health risks posed by obesity, according to a study published this spring.<span style=\"line-height: 1.8em;\">没有人喜欢孤独的感觉。最近某调查显示，孤独造成的痛苦不仅是心理问题，还会影响到身体健康。根据一项今年春季发布的研究，孤独会使一个人的死亡风险提高26%，这与过度肥胖造成的健康风险程度相当。</span></p>\n<p>\n\tAnd because of this new evidence of the serious <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ramification\" target=\"_blank\">ramifications</a> of loneliness, some researchers are investigating what it is, exactly, that makes lonely people stay lonely.&nbsp;<span style=\"line-height: 1.8em;\">In particular, could some behavior be at the root of their isolation?</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">由于新发现了这一孤独导致的严重后果，一些研究人员正在着手研究具体是什么东西使人处于孤独之中，特别是，会不会有某些行为是孤独的根源。</span><span style=\"line-height: 25.2000007629395px;\"></span></p>\n<p>\n\tIn a paper recently published in the journal Personality and Social Psychology Bulletin, Franklin & Marshall College professor Megan L. Knowles led four experiments that demonstrated lonely people's tendency to choke when under social pressure. In one, Knowles and her team tested the social skills of 86 undergraduates, showing them 24 faces on a computer screen and asking them to name the basic human emotion each face was displaying: anger, fear, happiness, or sadness. She told some of the students that she was testing their social skills, and that people who failed at this task tended to have difficulty forming and maintaining friendships. But she framed the test differently for the rest of them, describing it as a this-is-all-theoretical kind of exercise.<span style=\"line-height: 1.8em;\">在最近于《个性与社会心理学通报》发表的一篇论文中，富兰克林与马歇尔学院的教授梅根.L.诺尔斯指导了4个实验，这些实验显示出,孤独的人在社交压力之下有不能正常运用社交技巧的倾向。在其中一个实验中，诺尔斯和她的团队对86名大学生的社交技巧进行了测试。她在电脑屏幕上给他们展示了24张人脸图像，并让他们说出每一张脸表达的基本情绪：愤怒、恐惧、快乐或是悲伤。她告诉其中的一些学生，说她测试的是他们的社交技巧，而没有通过测试的人很可能在友谊的建立和维系上有困难。但是她对另外的学生却有不同的说法，她说这完全是个针对理论的水平测试。</span></p>\n<p>\n\tBefore they started any of that, though, all the students completed surveys that measured how lonely they were. In the end, the lonelier students did worse than the non-lonely students on the emotion-reading task &mdash; but only when they were told they were being tested on their social skills. When the lonely were told they were just taking a general knowledge test, they performed better than the non-lonely. Previous research echoes these new results: Past studies have suggested, for example, that the lonelier people are better at accurately reading facial expressions and decoding tone of voice. As the theory goes, lonely people may be paying closer attention to emotional cues precisely because of their ache to belong somewhere and form interpersonal connections, which results in technically superior social skills.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">在所有的测试之前，所有的学生都完成了一份衡量他们孤独程度的调查。结果，孤独的学生在情感辨别测试上比不孤独的学生做得要差，但这种情况只有在告诉他们这是个社交技巧测试时才会出现。当孤独的人被告知他们只是在做常识测试时，他们比不孤独的人表现得更好。更早以前的研究也得出过相似的结果：比如过去有研究表明，孤独的人更善于准确识别面部表情，解读说话者语气中蕴含的信息。这个理论认为，孤独的人可能会更细致地关注情感暗示，因为他们渴望得到归属感，建立起人与人之间的联系。从严格意义上来说，这使他们拥有了更优秀的社交技巧。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tBut like a baseball pitcher with a mean case of the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/yips\" target=\"_blank\">yips</a> or a nervous test-taker sitting down for an exam, being hyperfocused on not screwing up can lead to over-thinking and second-guessing, which, of course, can end up causing the very screwup the person was so bent on avoiding. It's largely a matter of reducing that performance anxiety, in other words, and Knowles and her colleagues did manage to find one way to do this for their lonely study participants, though, admittedly, it is maybe not exactly applicable outside of a lab. The researchers gave their volunteers an energy-drink-like <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/beverage\" target=\"_blank\">beverage</a> and told them that any jitters they felt were owing to the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/caffeine\" target=\"_blank\">caffeine</a> they&rsquo;d just consumed. (In actuality, the beverage contained no caffeine, but no matter &mdash; the study participants believed that it did.) They then did the emotion-reading test, just like in the first experiment. Compared to scores from that first experiment, there was no discernible difference in scores for the non-lonely, but the researchers did see improvement among the lonely participants &mdash; even when the task had been framed as a social-skills test.<span style=\"line-height: 1.8em;\">就像因过度紧张而无法正常发挥的排球发球手或是在考场中紧张的考生一样，总想着不把事情弄糟会使你对事态的进展顾虑重重，这样虽然你已经努力避免把事情弄糟，结果事情还是会被搞砸的。换句话说，解决问题的办法大概就是降低对自我表现的焦虑，诺尔斯和她的同事也确实找到了方法帮助参与他们研究的孤独者，虽然这可能不适用于实验室外的情况。研究人员让志愿者喝下一种看上去像能量饮料的液体，并跟他们说他们的紧张感都是他们刚刚吸收的咖啡因引起的。（实际上那些饮料里不含咖啡因，不过没关系，志愿者相信里面有。）然后他们做了情感识别测试，就像第一个实验那样。与第一个实验的分数比起来，不孤独的人的得分没有明显的变化，但研究者却发现孤独的志愿者得分提高了，甚至在告诉他们这是个社交技能测试后也是如此。</span></p>\n<p>\n\tIt may be difficult to trick yourself into believing your nerves are from caffeine and not the fact that you really, really, really want to make a good impression in some social setting, but there are other ways to change your own thinking about anxiety. One of my recent favorites is from Harvard Business School's Alison Wood Brooks, who found that when she had people reframe their nerves as excitement, they <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/subsequently\" target=\"_blank\">subsequently</a> performed better on some mildly terrifying task, like singing in public. At the very least, this current research presents a fairly new way to think about lonely people. It's not that they need to brush up on the basics of social skills &mdash; that they've likely already got down. Instead, lonely people may need to focus more on getting out of their own heads, so they can actually use the skills they've got to form friendships and begin to find a way out of their isolation.<span style=\"line-height: 1.8em;\">欺骗自己去相信紧张感是咖啡因的作用而不是真的、真的、真的想在社交场合中留下好印象或许很难，但是我们有其他方法来改变我们对焦虑的看法。不管怎样，当前的这项研究给我们展现了一个看待孤独者的新方式。他们不需要提高基本的社交技巧，他们大都已经掌握了。他们需要的是努力不让自己胡思乱想，这样他们就可以真正地用上自己已经拥有的社交技巧去建立友谊，走出孤独。</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p741734/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p741734\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775703/\">biscuit不是饼干！猜猜是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773543/\">涨知识：18个关于英语的冷知识 你知道吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775992/\">宜家耐克：这些大牌的英文名连老外都会读错</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776225/\">全球最值得一去主题公园TOP9：中国就占俩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773174/\">20年前追星VS现在追星：节操是啥 能吃么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776317/\">不知道查令街84号你看什么不二情书？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776306/\">解放军新征兵视频燃破天际：外媒都看呆了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776219/\">从出生到成人：有那么多感谢的话想对妈妈说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776086/\">撸完这篇科普 你看美队3就不会一脸懵逼了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775034/\">关于“烤”的三种表达：歪果仁教你花样下厨</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "囧研究：人为什么会感到孤独？"
 }
]