[
 {
  "date": "2017-07-26 09:00", 
  "link": "http://www.hjenglish.com/new/p1187689/", 
  "description": "<p align=\"left\">\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/14/46404bf54140187e3bfe1f5d98cc2b9d.jpg\" /></p>\n<p align=\"left\">\n\tPassage 2 开放性创新</p>\n<p align=\"left\">\n\tRecently there has been growing attention to the concept of open innovation, both among research institutions and business community. What is open innovation? &nbsp;This is what I am going to address at today's forum.&nbsp; As new start-up companies enter the market in large number, existing companies have to work harder to retain customers, so, what is the answer for companies feeling the pressure?&nbsp; It is a new business model, whereby companies use external technology, solutions, and knowledge from start-ups, universities, and other research organizations early in their innovation process. This concept allows companies to bring in new ideas quickly, to enhance their competitiveness. It can also save time and money.</p>\n<p align=\"left\">\n\t最近，无论是研究机构还是商业领域，人们越来越关心开放创新这一理念。我今天在这一论坛上谈论的正是这一话题，随着新兴企业大量进入市场，现有的企业需要更加努力，以便留住他们的客户，因此，这些处于压力之下的公司应该做出什么样的回应?开放创新是一种新的商业模式，公司从创新企业，大学以及其他研究机构处得到外部技术、解决方案、以及知识并加以使用。这一理念，有利于公司更快地利用全新的概念加强自身竞争力，同时可以节约时间和开支。</p>\n<p align=\"left\">\n\t点评：</p>\n<p align=\"left\">\n\tIt is a new business model, whereby companies use external technology, solutions, and knowledge from start-ups, universities, and other research organizations early in their innovation process.</p>\n<p align=\"left\">\n\t注意这种句子当中的，关系副词比较少见，学生在日常当中要注意之类的关系副词，比如，thereafter, whereas, thereby, whence, notwithstanding, nonetheless等等，以免在听的过程当中，失去方向.</p>\n<p align=\"left\">\n\tThis concept is open innovation, which means shifting from a model of closed innovation, toward a more open way of innovating. Traditionally, new business development processes and the creating of a new product took place within the boundary of company itself.&nbsp; However, several factors have weakened the closed innovation. First of all, the mobility of highly educated company employees has increased over the years, as a result large amounts of new knowledge and expertise exist on the open market. When employees get jobs in other companies, they take their knowledge with them. And this enables knowledge to flow between companies.</p>\n<p align=\"left\">\n\t这一理念就是开放创新，意味着从旧有的封闭创新模式转向一种更为开放的创新模式。传统上新经济发展过程以及创造新产品，一般都在公司内部进行，但是有几个因素会削弱封闭创新。首先，近几年来，由于受过高等教育的公司雇员，流动性越来越强，因此，大量的新知识和新技术出现在了开放市场当中，当雇员在其他公司就业以后，他们将知识也带入了这家公司，导致知识在公司间流动。</p>\n<p align=\"left\">\n\t点评：</p>\n<p align=\"left\">\n\t这个段落本身的难度并不大，但难在译得贴合原文，一定要理解正确才能表达清楚。考生头脑中应该出现的基本逻辑为:&ldquo;以前创新在公司内部，但有一些因素影响了这种封闭创新，头一个是因为人员流动，把技术带入了市场，员工就业后又把知识带入新公司&rdquo;，在这种整体理解的前提下才能翻译得贴合原文。</p>\n<p align=\"left\">\n\tSecondly. The availability of a venture capital on the market has increased significantly, which makes it possible for good ideas and technologies, to be further developed outside the company through licensing agreements. As a result companies have started to look for new ways to increase the effectiveness of their innovation processes outside their boundaries. They actively search&nbsp; new technologies outside of the firm and engage in cooperation with suppliers and even competitors to create customer value。another important reason is that a company wants to sell to other companies technology it has developed that do not fit the development strategy of itself.</p>\n<p align=\"left\">\n\t其次，市场上的风险投资变得越来越容易得到，这也就使得一些新的理念和新技术，可以通过许可协议的方式在公司外部发展，结果，公司开始寻求一些新的方式，在它们的边界之外进行创新，提高有效性，他们积极的在公司外部寻求新技术，与供货商甚至竞争对手进行合作，以便创造客户价值。另外一个重要的因素是，一家公司，往往会将那些自行开发，然而不适合自己公司的发展理念的技术卖给其他公司。</p>\n<p align=\"left\">\n\t点评：</p>\n<p align=\"left\">\n\tThe availability of a venture capital on the market has increased significantly, which makes it possible for good ideas and technologies, to be further developed outside the company through <u>licensing agreements.</u><u>如上文所述，这一句当中的</u><u>&ldquo;</u><u>风险投资</u><u>&rdquo;</u><u>和</u><u>&ldquo;</u><u>许可协议</u><u>&rdquo;</u><u>都属于新经济时代常用表达，如果学生注意积累，难度应当不大，而</u><u>availability </u><u>这类的词汇的处理也属于常用技巧范围，类似的词还有&ldquo;</u><u>accessibility</u><u>&rdquo;</u><u>/&rdquo;vulnerability&rdquo;/&rdquo;elasticity&rdquo;</u><u>都可以根据上下文调整为主谓结构，做到文从字顺。</u></p>\n<p align=\"left\">\n\t&nbsp;What then does open innovation work for Chinese companies? in the first place the shift that I have described means the Chinese companies have to become aware of increasing importance of open innovation, the concept of the open innovation is based on the following principles: if you can acquire the best ideas in an open market environment, you will win.&nbsp; External research and development, in many cases, can create greater value than internal research and development.&nbsp; A company doesn't have to originate&nbsp; research when the&nbsp; technology want is available in&nbsp; the open market.&nbsp; leading companies around the world are already using the concept of open innovation because they realize that bringing&nbsp; in new ideas from small businesses is much smarter than fighting them. The value of cooperation exceeds the threat of sharing information,</p>\n<p align=\"left\">\n\t开放式创新理念对于中国公司有什么影响?首先，我刚刚描述的那种转型，也就意味着中国公司必须要意识到开放式创新的重要性日趋增长，这一概念是建立在以下原则之上的，如果你能够从开放的市场环境当中获得最佳的理念，你就能取得胜利，在很多情况下外部研发比内部研发创造的价值更大，如果市场上存在现成的技术，一家公司就不必进行原创研究世界领先的公司，已经在使用这种开放式创新的理念，因为他们意识到，从小企业当中获得新理念，这一做法比与小企业对抗更明智。合作的价值，超过了分享信息带来的威胁。</p>\n<p align=\"left\">\n\t点评：</p>\n<p align=\"left\">\n\tleading companies around the world are already using the concept of open innovation because they realize that bringing&nbsp; in new ideas from small businesses is much smarter than fighting them.这一句子主干是一个主从复合句，原因状语because后接一个比较结构，中间存在代词的指代用法，可谓一波三折，在处理时要听准关系，小心应对，才能获得成功。</p>\n<p align=\"left\">\n\tMy company is such a bridge maker. , we have rich experience promoting open innovation and we are uniquely positioned to assist Chinese companies in achieving open innovation, by lowering their risk and improving their success. for example, we&rsquo;ve helped a major Chinese company adopted a long term open innovation strategy by identifying and introducing the emerging technologies that suits its business model. , we're ready to share our business experience and expertise, with Chinese company, and I&rsquo;m sure this will help you stay ahead of others in the fierce international market,</p>\n<p align=\"left\">\n\t我的公司就是负责牵线搭桥的一家公司，我们在推动开放式创新方面有着丰富的经验，因此，我们<u>拥有得天独厚的优势</u>，帮助中国公司，从开放式创新当中获益，这样做可以降低他们的风险，提高成功的可能性。例如我们已经帮助了一家中国大公司采取长期开放式创新战略，帮助他们选择并介绍适合他们商业模式的新兴技术，我们已经准备好与中国公司分享商务经验和专门技术，我相信这种做法能够帮助你们在激烈的国际市场竞争当中领先一步。</p>\n<p align=\"left\">\n\t点评：</p>\n<p align=\"left\">\n\twe are uniquely positioned这一表达可以考虑翻成名词。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1187689/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1187689\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1192502/\">阿里巴巴未能打入世界500强，京东却进了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1192026/\">双语美文：我们渴望与人交流，不仅仅是说话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1188492/\">囧研究：爱喝黑咖啡的人，更容易得精神病？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1071136/\">有声Quora：餐厅是怎么引诱我们多花钱的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1189104/\">给老外科普：中国最火的5款美颜app</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1192020/\">吃这种药就能考高分？你信吗？反正科学家信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1135543/\">有声双语美文：童真，真是世界上最美的风景</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1191158/\">美图搞大事情了，开始和Facebook合作搞AR</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1192028/\">我的命是空调给的，快来拜一拜空调之父</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1190255/\">《我的前半生》职场金句独家英译，句句戳心！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年5月CATTI二级口译英译中真题解析（下）"
 }
]