[
 {
  "date": "2013-07-30 13:05", 
  "link": "http://en.hujiang.com/new/p519106/", 
  "description": "<a href=\"http://en.hujiang.com/new/p519106/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/ef279a8ad5a847e99f07cd7ec1d382ef.jpg\" /></p>\n<p>\n\tPersonality testing has grown into a major industry and is standard procedure in leadership and management courses, as part of job-interview processes, and, increasingly, in career counselling. But should we really trust such tests to deliver scientific, objective truth?个性测试现已发展成为一大产业，是领导力和管理课程的标准程序，它不仅是求职面试流程的组成部分，而且日益成为职业辅导不可或缺的内容之一。但我们是否真的应该相信这类测试能够揭示出科学且客观的真相？</p>\n<p>\n\tI have some bad news for you: Even the most <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sophisticated\" target=\"_blank\">sophisticated</a> tests have considerable <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/flaw\" target=\"_blank\">flaws</a>. Take the Myers-Briggs Type Indicator (MBTI), the world's most popular psychometric test, which is based on Jung's theory of personality types. Over two million are administered every year. The MBTI places you in one of 16 personality types, based on <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dichotomous\" target=\"_blank\">dichotomous</a> categories such as whether you are an introvert or an extrovert, or have a disposition towards being logical or emotional (what it calls &quot;thinking&quot; and &quot;feeling&quot;).我有一些坏消息要告诉你：即使最复杂的测试也存在很大的缺陷。以迈尔斯-布里格斯类型指标（Myers-Briggs Type Indicator，简称MBTI）为例。这种世界上最流行的心理测试的原理是荣格的性格类型理论，它每年大约被应用200多万次。MBTI测试通过二分法类别&mdash;&mdash;比如你是一位性格内向者还是外向者，你的性情偏重于逻辑还是情绪（也就是它所称的&ldquo;思维&rdquo;和&ldquo;感觉&rdquo;）&mdash;&mdash;来判定一个人属于16种性格类型的哪一种。</p>\n<p>\n\tThe interesting -- and somewhat alarming -- fact about the MBTI is that, despite its popularity, it has been subject to sustained criticism by professional psychologists for over three decades. One problem is that it displays what statisticians call low &quot;test-retest reliability.&quot; So if you retake the test after only a five-week gap, there's around a 50% chance that you will fall into a different personality category compared to the first time you took the test.关于MBTI测试有一个非常有趣，也有些令人担忧的事实。那就是，尽管这种测试非常流行，但30多年来，心理学家对它的批评从未终止过。一大问题是，它显示出了一种被统计学家称为低&ldquo;重测可靠度&rdquo;的现象。比如说，如果你仅隔5周，再接受一次这种测试的话，你被归入一个不同于首次测试的性格类别的几率大约在50％左右。</p>\n<p>\n\tA second criticism is that the MBTI mistakenly assumes that personality falls into mutually exclusive categories. You are either an extrovert or an introvert, but never a mix of the two. Yet most people fall somewhere in the middle. If the MBTI also measured height, you would be classified as either tall or short, even though the majority of people are within a band of medium height.第二种批评意见是，MBTI测试错误地假设一个人的性格归属于相互排斥的类别。你要么是一个性格外向者，要么是一个性格内向者，但绝非两者的某种混合。然而，大多数人恰恰介于两者之间。要是MBTI也测量高度的话，你要么被列入&ldquo;高大&rdquo;，要么被列入&ldquo;矮小&rdquo;，尽管大多数人的个头都在中等高度区间内。</p>\n<p>\n\tThe consequence is that the scores of two people labelled &quot;introvert&quot; and &quot;extrovert&quot; may be almost exactly the same, but they could be placed into different categories since they fall on either side of an imaginary dividing line.结果是，两个被标为&ldquo;内向&rdquo;和&ldquo;外向&rdquo;的人的测试分数可能几乎完全一样，但由于他们分处一条假想边界线的两侧，他们或许会被归入不同的性格类别。</p>\n<p>\n\tOne other thing, and this matters especially for anybody who thinks personality tests can guide them to a perfect career. According to official Myers-Briggs documents published by its exclusive European distributor, the test can &quot;give you an insight into what kinds of work you might enjoy and be successful doing.&quot; So if you are, like me, classified as INTJ (your dominant traits are being introverted, intuitive, and having a preference for thinking and judging), the best-fit occupations include management consultant, IT professional, and engineer.对于那些认为个性测试可以将他们引入一个完美职业生涯的人来说，还有一件事尤为重要。迈尔斯-布里格斯基金会欧洲独家经销商发布的文件显示，这项测试可以&ldquo;让一个人深入了解自己可能会喜欢、并且能够获得成功的工作类别。&rdquo;所以，如果你像我一样，被归为INTJ型（也就是说，你的主要性格特征是内向型，直觉感强，偏重于思维和判断），最适合你的工作包括管理顾问、IT专业人士和工程师。</p>\n<p>\n\tWould a change to one of these careers make me more fulfilled? Unlikely, according to psychologist David Pittenger, because there is &quot;no evidence to show a positive relation between MBTI type and success within an occupation &hellip; nor is there any data to suggest that specific types are more satisfied within specific occupations than are other types.&quot; <strong>Pittenger advises &quot;extreme caution in [the MBTI test's] application as a counselling tool.&quot;</strong> Then why is the MBTI so popular? <strong>Its success, he argues, is primarily due to &quot;the beguiling nature of the horoscope-like summaries of personality and steady marketing.&quot;</strong>那么，转行从事其中某一项职业是否会让我获得更大的成就感？心理学家大卫-皮滕杰认为不可能，原因在于，&ldquo;目前还没有证据显示MBTI测试出的性格类型和某种职业的成功之间存在正相关关系，也没有任何数据显示，在从事特定职业的人群中，具备特定性格类型的人士比其他性格类型更有成就感。&rdquo;皮滕杰建议：<strong>&ldquo;把MBTI测试当作一种职业辅导工具时，应该&lsquo;慎之又慎&rsquo;。&rdquo;</strong>那么，MBTI测试为什么这么受欢迎呢？<strong>它的成功主要是由于&ldquo;像星座那样总结性格类型具有很大的迷惑性，再加上持续不断的营销&rdquo;。</strong></p>\n<p>\n\tWhen I cite the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/avalanche\" target=\"_blank\">avalanche</a> of critical studies to career counsellors, coaches, and trainers who administer Myers-Briggs tests, they often point out that the test is not designed to match people to ideal careers. Yet many of them ignore the evidence and keep on handing them out, typically because they are still believers in it as a guide to personality types, but sometimes -- I suspect -- because it gives their advice a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/veneer\" target=\"_blank\">veneer</a> of legitimacy.每当我向实施MBTI测试的职业顾问、教练和培训师一一列举各类批评性研究结果时，他们总是指出，这项测试的设计宗旨并不是让人们与其理想职业实现对接。然而，他们中的许多人对大量证据视而不见，继续进行这种测试，这样做的典型原因在于，他们依然相信，它是一项性格类型指南。但我怀疑，有时候是因为MBTI测试为他们的建议披上了一层合法性。</p>\n<p>\n\tPersonality tests have their uses, even if they do not reveal any scientific truth about us. If we are in a state of confusion, they can be a great emotional comfort. They also raise interesting hypotheses that aid self-reflection: Until I took the MBTI, I had certainly never considered that IT could offer me a bright future (by the way, I apparently have the wrong personality type to be a writer).个性测试有它自身的用途，就算它们并没有揭示出任何关于我们的科学真相。如果我们陷入一种混乱的状况，这类测试或许能够给予我们巨大的情感慰藉。它们还提出了一些有助于我们自我反省的假设：在我接受MBTI测试之前，我肯定从来没有想过IT领域会给我提供一个光明的未来（顺便说一下，我的性格类型显然不适合当一位作家）。</p>\n<p>\n\tYet MBTI is not a magic pill that offers a secret path to a dream job. Wise career counsellors should treat such tests with caution, using them as only one of many ways of exploring who you are. Some even take the sensible step of avoiding them altogether, recognizing that human personality does not neatly fall into 16 or any other definitive number of categories: We are far more complex creatures than psychometric tests can ever reveal.然而，MBTI测试并不是一个神奇的药丸，它无法为我们铺设一条通往理想职业的隐秘路径。明智的职业咨询师应该审慎对待这类测试，仅仅把它当作众多探索人类奥秘的方式之一来采用。有些咨询师甚至采取了更加理性的步骤：彻底放弃这类测试。在他们看来，人的性格无法规整地划入16种或任何其他具体数量的类别之中：我们是比心理测试所能揭示的更为复杂的生物。</p>\n<p>\n\tIf we shouldn't rely on personality tests, how can we find a fulfilling career? Let's start with some useful advice that Aristotle offered over 2,000 years ago: <strong>&quot;Where the needs of the world and your talents cross, there lies your vocation.&quot;</strong>如果我们不应该依赖性格测试，我们怎样才能探索到一个充实的职业生涯呢？我们应该重新聆听亚里士多德早在两千多年前就提出的一些有用建议：<strong>&ldquo;你的职业，位于世界的需求和你自身才能的交汇之处。&rdquo;</strong></p>\n<p>\n\t<strong>相关推荐：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p479595/\" target=\"_blank\">面试别害羞：给内向求职者的5条建议</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p518760/\" target=\"_blank\">工作发生重大变动 如何化劣势为优势</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p518558/\" target=\"_blank\">不招处女座：星座歧视困扰求职者</a></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p519106/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p519106\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519168/\">乔治王子长这样？电脑合成少年照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517874/\">美剧中的亚洲面孔 你认得出他们吗?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518419/\">时尚贴士：怎样穿衣服最显瘦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519151/\">幸福有公式：六大因素决定幸福指数</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518729/\">破产姐妹笔记105：爷们点英语怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517448/\">十分钟改变法：十分钟就能做好的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517619/\">智慧的声音：8句发人深省的名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519217/\">树蛙打伞是摆拍? 摄影师被指虐待动物</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "科学还是迷信：性格测试到底靠不靠谱？"
 }
]