[
 {
  "date": "2016-12-20 10:30", 
  "link": "http://www.hjenglish.com/new/p975751/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p975751/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p align=\"left\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/20/19c3485b77fd7ab7edd48f494bcbc637.jpg\" /></p>\n<p align=\"left\">\n\t进入期末季，各种考试都纷纷涌来。诚然，提前备考认真复习十分重要，但是，还有一些事情可以提高你的考试成绩。应试时，有必要做好身体和精神方面的双重准备。因此，确保自己专注于考试，以免分心而影响正常发挥。</p>\n<p align=\"left\">\n\t1. Eat and drink wisely on the morning or day of the test.Make sure you don't go into the test hungry. Hunger can interfere with your concentration, and so can the noise of a rumbling stomach. Don't create an unnecessary and unfortunate distraction!Along similar lines, feel free to have some caffeine if you like it, but don't drink too much just before the test! Than can cause another sort of distraction.1.确保考试当天合理饮食。避免在饥饿状态下考试。饥饿感和肚子的咕咕声会分散考生的注意力。因此，避免制造一些不必要的、令人遗憾的干扰！同样地，若你喜欢咖啡，可随意饮用，但是，切忌考前摄入过多！以免出现其他问题。</p>\n<p align=\"left\">\n\t2. Don't forget to wear a watch.You'll need to keep an eye on the minute hand while you're testing.2.记得戴表。考试期间，考生需把握答题时间。</p>\n<p align=\"left\">\n\t3. Arrive early to the classroom. Give yourself time to relax and reflect for several minutes before the test begins.3.提前入场。开考前，给自己几分钟的时间放松，适应考场环境。</p>\n<p align=\"left\">\n\t4. Look over the entire test as soon as you receive it.Take time to evaluate the test, in order to determine how much time you should spend on each section. For instance, if you find a multiple choice section followed by two large essay questions, be sure to give yourself enough time for the essays. Assign a time limit to each section. You can always go back if you finish early.4.发试卷后，立刻浏览整份试卷。花时间预估一下试卷，合理分配各部分的完成时间。例如，若多选题后有两道大论述题，那么必须分配充足的时间完成论述题。此外，划定每部分的做题时限。提前完成，便可尽早离场。</p>\n<p align=\"left\">\n\t5. Pay close attention to directions.Read them twice, if possible. Don't make assumptions. Observe instruction words carefully and know the difference between words like explain and illustrate. Think carefully about instructions.5.认真阅读题干。可以的话，多读几遍。切忌猜想、假设。仔细阅读题目要求，搞清楚诸如解释和举例说明这类词语之间的细微差别。认真思考题目内容。</p>\n<p align=\"left\">\n\t6. For multiple choice questions, try to answer the question before looking at your choices.If you're right, one of the choices will match your answer.6.完成多选题时，请试着在浏览选项之前得出答案。若回答正确，必有选项与之吻合。</p>\n<p align=\"left\">\n\t7. Tackle the easy questions first.Skip over any questions you're not sure about. Sometimes answers come clear to you later, after you take a second look at the question. (Sometimes, the answers even appear in the essay question or elsewhere!)7.首先完成难度不大的试题。所有不确定的试题，暂时一概跳过。有时候，回过头来做题，反而会得出答案。（有时候，答案甚至出现在论述题或其他地方！）</p>\n<p align=\"left\">\n\t8. Every time you skip a question, be sure to mark it.How many times have you left an answer blank by accident? Ouch--what a waste. Be sure to make a star beside questions if you skip them. Don't leave any blanks.8.每跳过一道试题，一定要及时标记。无意间你遗漏过多少次问题？哎呀----真可惜。跳过试题后，确保在其旁边标注星星记号。不要遗漏任何试题。</p>\n<p align=\"left\">\n\t9. For defining terms, concentrate on themes and chapter titles.If you're facing a list of terms to define and you're unsure about a few, think back to major themes (usually found in chapter titles). Ask yourself: where might that term have appeared? Take a guess if you're not sure. You may get partial credit if you're close.9.定义术语时，可以关注文章主题和章节标题。若要定义某列表中的术语，其中一些内容是你不大肯定的，那么，这个时候需要回归到文章的主要主题（通常包含于章节标题）。问问自己：这个词可能会出现在哪儿？如果不确定，就猜一下。如果书写的内容贴近答案，你也许还能得到一部分分值。</p>\n<p align=\"left\">\n\t10. Stay positive!If you start to doubt yourself, you may go blank. Keep concentrating on your strengths.10.保持乐观！如果一开始就否定自己，那么应试时你的大脑也许会一片空白。因此，你需要持续专注自己的优势。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p975751/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p975751\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p973071/\">2016年12月英语六级真题答案发布【试卷一】（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972937/\">2016年12月大学英语四级考试真题答案及解析：试卷三（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971520/\">2016年12月四级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972860/\">2016年12月英语四级真题试卷一完整版 (文都教育版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971507/\">2016年12月六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975670/\">老外：《长城》是不是一坨翔 现在定论还太早</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p973069/\">2016年12月英语六级真题试卷一完整版 (文都教育版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972987/\">2016年12月英语四级阅读点评：试卷二仔细阅读（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972980/\">2016年12月英语四级阅读答案及点评：试卷一仔细阅读（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p941565/\">双语美文：坚强，有时是迫不得已</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "考研、期末考临近，你该做些什么？"
 }
]