[
 {
  "date": "2016-12-20 10:38", 
  "link": "http://www.hjenglish.com/new/p972860/", 
  "description": "<p>\n\t<strong>Part I&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Writing&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (30 minutes)</strong></p>\n<p style=\"margin-left: 52.7pt;\">\n\t<strong>Directions:</strong><em>For this part, you are allowed 30 minutes to write an essay. Suppose you have two options upon graduation: one is to take a job in a company and the other to go to a graduate school. You are to make a choice between the two. Write an essay to explain the reasons for your choice. You should write at least <u>120</u> words but no more than <u>180 </u>words.</em></p>\n<p>\n\t<strong>Part Ⅱ&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Listening Comprehension&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (25minutes)</strong></p>\n<p style=\"margin-left: 52.7pt;\">\n\t<strong>Section A</strong></p>\n<p style=\"margin-left: 52.7pt;\">\n\t<strong>Directions:</strong><em>In this section, you will hear three news reports. At the end of each news report, you will hear two or three questions. Both the news report and the questions will be spoken only once. After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D). Then mark the corresponding letter on <strong>Answer Sheet 1 </strong>with a single line through the centre.</em></p>\n<p>\n\t<strong>Questions 1 to 2 are based on the conversation you have just heard.</strong></p>\n<p>\n\t1. A) It was dangerous to live in.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C) He could no longer pay the rent.</p>\n<p>\n\t&nbsp;B) It was going to be renovated.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; D) He had sold it to the royal family.</p>\n<p>\n\t2. A) A strike.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C) A forest fire.</p>\n<p>\n\t&nbsp; B) A storm.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; D) A terrorist attack.</p>\n<p>\n\t<strong>Questions 3 to 4 are based on the conversation you have just heard.</strong></p>\n<p>\n\t3. A) They lost contact with the emergency department.</p>\n<p>\n\tB) They were trapped in an underground elevator.</p>\n<p>\n\tC) They were injured by suddenly falling rocks.</p>\n<p>\n\tD) They sent calls for help via a portable radio.</p>\n<p>\n\t4. A) They tried hard to repair the elevator.</p>\n<p>\n\tB) They released the details of the accident.</p>\n<p>\n\tC) They sent supplies to keep the miners warm.</p>\n<p>\n\tD) They provided the miners with food and water.</p>\n<p>\n\t<strong>Questions 5 to 7 are based on the conversation you have just heard.</strong></p>\n<p>\n\t5. A) Raise postage rates.</p>\n<p>\n\tB) Improve its services.</p>\n<p>\n\tC) Redesign delivery routes.</p>\n<p>\n\tD) Close some of its post offices.</p>\n<p>\n\t6. A) Shortening business hours.</p>\n<p>\n\tB) Closing offices on holidays.</p>\n<p>\n\tC) Stopping mail delivery on Saturdays.</p>\n<p>\n\tD) Computerizing mail sorting processes.</p>\n<p>\n\t7. A) Many post office staff will lose their jobs.</p>\n<p>\n\tB) Many people will begin to complain.</p>\n<p>\n\tC) Taxpayers will be very pleased.</p>\n<p>\n\tD) A lot of controversy will arise.</p>\n<p>\n\t<strong>Section B</strong></p>\n<p style=\"margin-left: 52.7pt;\">\n\t<strong>Directions:</strong><em>In this section, you will hear two long conversations. At the end of each conversation you will hear four questions. Both the conversations and the question-s will be spoken only once. After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D). Then mark the corresponding letter on <strong>Answer Sheet 1</strong> with a single line through the centre.</em></p>\n<p>\n\t<strong>Questions 8 to 11 are based on the conversation you have just heard.</strong></p>\n<p>\n\t8. A) He will be kept from promotion.</p>\n<p>\n\tB) He will go through retraining.</p>\n<p>\n\tC) He will be given a warning.</p>\n<p>\n\tD) He will lose part of his pay.</p>\n<p>\n\t9. A) He is always on time.</p>\n<p>\n\tB) He is a trustworthy guy.</p>\n<p>\n\tC) He is an experienced press operator.</p>\n<p>\n\tD) He is on good terms with his workmates.</p>\n<p>\n\t10. A) She is a trade union representative.</p>\n<p>\n\tB) She is in charge of public relations.</p>\n<p>\n\tC) She is a senior manager of the shop.</p>\n<p>\n\tD) She is better at handling such matters.</p>\n<p>\n\t11. A) He is skilled and experienced.</p>\n<p>\n\tB) He is very close to the manager.</p>\n<p>\n\tC) He is always trying to stir up trouble.</p>\n<p>\n\tD) He is always complaining about low wages.</p>\n<p>\n\t<strong>Questions 12 to 15 are based on the conversation you have just heard.</strong></p>\n<p>\n\t12. A) Open.</p>\n<p>\n\tB) Selfish.</p>\n<p>\n\tC) Friendly.</p>\n<p>\n\tD) Reserved.</p>\n<p>\n\t13. A) They stay quiet.</p>\n<p>\n\tB) They read a book.</p>\n<p>\n\tC) They talk about the weather.</p>\n<p>\n\tD) They chat with fellow passengers.</p>\n<p>\n\t14. A) She was always treated as a foreigner.</p>\n<p>\n\tB) She was eager to visit an English castle.</p>\n<p>\n\tC) She was never invited to a colleague&rsquo;s home.</p>\n<p>\n\tD) She was unwilling to make friends with workmates.</p>\n<p>\n\t15. A) Houses are much more quiet.</p>\n<p>\n\tB) Houses provide more privacy.</p>\n<p>\n\tC) They want to have more space.</p>\n<p>\n\tD) They want a garden of their own.</p>\n<p>\n\t<strong>Section C</strong></p>\n<p style=\"margin-left: 52.7pt;\">\n\t<strong>Directions:</strong><em>In this section, you will hear three passages. At the end of each passage, you will hear three or four questions. Both the passage and the questions will be spoken only once. After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D).Then mark the corresponding letter on<strong>Answer Sheet 1</strong> with a single line through the centre.</em></p>\n<p>\n\t<strong>Questions 16 to 18 are based on the conversation you have just heard.</strong></p>\n<p>\n\t16. A) They don&rsquo;t have much choice of jobs.</p>\n<p>\n\tB) They are likely to get much higher pay.</p>\n<p>\n\tC) They don&rsquo;t have to go through job interviews.</p>\n<p>\n\tD) They will automatically be given hiring priority.</p>\n<p>\n\t17. A) Ask their professors for help.</p>\n<p>\n\tB) Look at school bulletin boards.</p>\n<p>\n\tC) Visit the school careers service.</p>\n<p>\n\tD) Go through campus newspapers.</p>\n<p>\n\t18. A) Helping students find the books and journals they need.</p>\n<p>\n\tB) Supervising study spaces to ensure a quiet atmosphere.</p>\n<p>\n\tC) Helping students arrange appointments with librarians.</p>\n<p>\n\tD) Providing students with information about the library.</p>\n<p>\n\t<strong>Questions 19 to 21 are based on the conversation you have just heard.</strong></p>\n<p>\n\t19. A) It tastes better.</p>\n<p>\n\tB) It is easier to grow.</p>\n<p>\n\tC) It may be sold at a higher price.</p>\n<p>\n\tD) It can better survive extreme weathers.</p>\n<p>\n\t20. A) It is healthier than green tea.</p>\n<p>\n\tB) It can grow in drier soil.</p>\n<p>\n\tC) It will replace green tea one day.</p>\n<p>\n\tD) It is immune to various diseases.</p>\n<p>\n\t21. A) It has been well received by many tea drinkers.</p>\n<p>\n\tB) It does not bring the promised health benefits.</p>\n<p>\n\tC) It has made tea farmers&rsquo; life easier.</p>\n<p>\n\tD) It does not have a stable market.</p>\n<p>\n\t<strong>Questions 22 to 25 are based on the conversation you have just heard.</strong></p>\n<p>\n\t22. A) They need decorations to show their status.</p>\n<p>\n\tB) They prefer unique objects of high quality.</p>\n<p>\n\tC) They decorate their homes themselves.</p>\n<p>\n\tD) They care more about environment.</p>\n<p>\n\t23. A) They were proud of their creations.</p>\n<p>\n\tB) They could only try to create at night.</p>\n<p>\n\tC) They made great contributions to society.</p>\n<p>\n\tD) They focused on the quality of their products.</p>\n<p>\n\t24. A) Make wise choices.</p>\n<p>\n\tB) Identify fake crafts.</p>\n<p>\n\tC) Design handicrafts themselves.</p>\n<p>\n\tD) Learn the importance of creation.</p>\n<p>\n\t25. A) To boost the local economy.</p>\n<p>\n\tB) To attract foreign investments.</p>\n<p>\n\tC) To arouse public interest in crafts.</p>\n<p>\n\tD) To preserve the traditional culture.</p>\n<p>\n\t<strong>Part </strong><strong>Ⅲ</strong><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Reading Comprehension&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (40 minutes)</strong></p>\n<p>\n\t<strong>Section A</strong></p>\n<p style=\"margin-left: 52.7pt;\">\n\t<strong>Directions:</strong><em>In this section, there is a passage with ten blanks. You are required to select one word for each blank from a list of choices given in a word bank following the passage. Read the passage through carefully before making your choices. Each choice in the bank is identified by a letter. Please mark the corresponding letter for each item on<strong>Answer Sheet 2 </strong>with a single line through the centre. You may not use any of the words in the bank more than once.</em></p>\n<p>\n\tMany men and women have long bought into the idea that there are &ldquo;male&rdquo; and &ldquo;female&rdquo; brains, believing that explains just about every difference between the sexes. A new study <u>&nbsp;&nbsp;26&nbsp;&nbsp; </u>that belief, questioning whether brains really can be distinguished by gender.</p>\n<p>\n\tIn the study, Tel Aviv University researchers <u>&nbsp;&nbsp;27&nbsp;&nbsp; </u>&nbsp;for sex differences the entire human brain.</p>\n<p>\n\tAnd what did they find? Not much. Rather than offer evidence for <u>&nbsp;&nbsp;28&nbsp; </u>&nbsp;brains as &ldquo;male&rdquo; or &ldquo;female,&rdquo; research shows that brains fall into a wide range, with most people falling right in the middle.</p>\n<p>\n\tDaphna Joel, who led the study, said her research found that while there are some gender-based <u>&nbsp;&nbsp;29&nbsp;&nbsp; </u>, many different types of brain can&rsquo;t always be distinguished by gender.</p>\n<p>\n\tWhile the &ldquo;average&rdquo; male and &ldquo;average&rdquo; female brains were <u>&nbsp;&nbsp;30&nbsp;&nbsp; </u>different, you couldn&rsquo;t tell it by looking at individual brain scans. Only a small <u>&nbsp;&nbsp;31&nbsp;&nbsp; </u>&nbsp;of people had &ldquo;all-male&rdquo; or &ldquo;all-female&rdquo; characteristics.</p>\n<p>\n\tLarry Cahill, an American <em>neuroscientist </em>(神经科学家),said the study is an important addition to a growing body of research questioning <u>&nbsp;&nbsp;32&nbsp;&nbsp; </u>&nbsp;beliefs about gender and brain function. But he cautioned against concluding from this study that all brains are the same, <u>&nbsp;&nbsp;33&nbsp; </u>&nbsp;of gender.</p>\n<p>\n\t&ldquo;There&rsquo;s a mountain of evidence <u>&nbsp;&nbsp;34&nbsp; </u>&nbsp;the importance of sex influences at all levels of brain function,&rdquo; he told <em>The Seattle Times.</em></p>\n<p>\n\tIf anything, he said, the study <u>&nbsp;&nbsp;35&nbsp;&nbsp; </u>that gender plays a very important role in the brain &ldquo;even when we are not clear exactly how.&rdquo;</p>\n<p>\n\t&nbsp;</p>\n<table align=\"center\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\" width=\"297\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td style=\"width: 297px;\">\n\t\t\t\t<p style=\"margin-left: 18pt;\">\n\t\t\t\t\tA) abnormal&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I) regardless</p>\n\t\t\t\t<p style=\"margin-left: 18pt;\">\n\t\t\t\t\tB) applied&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; J) searched</p>\n\t\t\t\t<p style=\"margin-left: 18pt;\">\n\t\t\t\t\tC) briefly&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; K) similarities</p>\n\t\t\t\t<p style=\"margin-left: 18pt;\">\n\t\t\t\t\tD) categorizing&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; L) slightly</p>\n\t\t\t\t<p style=\"margin-left: 18pt;\">\n\t\t\t\t\tE) challenges&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; M) suggests</p>\n\t\t\t\t<p style=\"margin-left: 18pt;\">\n\t\t\t\t\tF) figure&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; N) tastes</p>\n\t\t\t\t<p style=\"margin-left: 18pt;\">\n\t\t\t\t\tG) percentage&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O) traditional</p>\n\t\t\t\t<p style=\"margin-left: 18pt;\">\n\t\t\t\t\tH) proving</p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>\n<div style=\"clear: both;\">\n\t&nbsp;</div>\n<p>\n\t<strong>Section B</strong></p>\n<p style=\"margin-left: 52.7pt;\">\n\t<strong>Directions:</strong><em>In this section, you are going to read a passage with ten statements attached to it. Each statement contains information given in one of the paragraphs. Identify the paragraph from which the information is derived. You may choose a paragraph more than once. Each paragraph is marked with a letter. Answer the questions by marking the corresponding letter on <strong>Answer Sheet 2</strong>.</em></p>\n<p>\n\t<strong>Can Burglars Jam Your Wireless Security System?</strong></p>\n<p>\n\t[A]Any product that promises to protect your home deserves careful examination. So it isn&rsquo;t surprising that you&rsquo;ll find plenty of strong opinions about the potential vulnerabilities of popular home-security systems.</p>\n<p>\n\t[B]The most likely type of <em>burglary </em>(入室盗窃) by far is the unsophisticated crime of opportunity, usually involving a broken window or some forced entry. According to the FBI, crimes like these accounted roughly two-thirds of all household burglaries in the US in 2013.The wide majority of the rest were illegal, unforced entries that resulted from something like a window being left open. The odds of a criminal using technical means to bypass a security system are so small that the FBI doesn&rsquo;t even track those statistics.</p>\n<p>\n\t[C]One of the main theoretical home-security concerns is whether or not a given system is vulnerable to being blocked from working altogether. With wired setups, the fear is that a <em>burglar </em>(入室盗贼) might be able to shut your system down simply by cutting the right cable. With a wireless setup, you stick battery-powered sensors up around your home that keep an eye on windows, doors, motion, and more. If they detect something wrong while the system is armed, they&rsquo;ll transmit a wireless alert signal to a base station that will then raise the alarm. That approach will eliminate most cord-cutting concerns&mdash;but what about their wireless equivalent, jamming? With the right device tuned to the right frequency, what&rsquo;s to stop a thief from jamming your setup and blocking that alert signal from ever reaching the base station?</p>\n<p>\n\t[D]Jamming concerns are nothing new, and they&rsquo;re not unique to security systems. Any device that&rsquo;s built to receive a wireless signal at a specific frequency can be overwhelmed by a stronger signal coming in on the same frequency. For comparison, let&rsquo;s say you wanted to &ldquo;jam&rdquo; a conversation between two people&mdash;all you&rsquo;d need to do is yell in the listener&rsquo;s ear.</p>\n<p>\n\t[E] Security devices are required to list the frequencies they broadcast on&mdash;that means that a potential thief can find what they need to know with minimal Googling. They will, however, need so know what system they&rsquo;re looking for. If you have a sign in your yard declaring what setup you use, that&rsquo;d point them in the right direction, though at that point, we&rsquo;re talking about a highly targeted, semi-sophisticated attack, and not the sort forced-entry attack that makes up the majority of burglaries. It&rsquo;s easier to find and acquire jamming equipment for some frequencies than it is for others.</p>\n<p>\n\t[F] Wireless security providers will often take steps to help combat the threat of jamming attacks. SimpliSafe, winner of our Editor&rsquo;s Choice distinction, utilizes a special system that&rsquo;s capable of separating incidental RF interference from targeted jamming attacks. When the system thinks it&rsquo;s being jammed, it&rsquo;ll notify you via <em>push alert</em>(推送警报).From there, it&rsquo;s up to you to sound the alarm manually.</p>\n<p>\n\t[G] SimpliSafe was singled out in one recent article on jamming, complete with a video showing the entire system being effectively bypassed with handheld jamming equipment. After taking appropriate measures to contain the RF interference to our test lab, we tested the attack out for ourselves, and were able to verify that it&rsquo;s possible with the right equipment. However, we also verified that SimpliSafe&rsquo;s anti-jamming system works. It caught us in the act, sent an alert to my smartphone, and also listed our RF interference on the system&rsquo;s event log. The team behind the article and video in question make no mention of the system, or whether or not in detected them.</p>\n<p>\n\t&nbsp;[H]We like the unique nature of that software. It means that a thief likely wouldn&rsquo;t be able to Google how the system works, then figure out a way around it. Even if they could, SimpliSafe claims that its system is always evolving, and that it varies slightly from system to system, which means there wouldn&rsquo;t be a universal magic formula for cracking it. Other systems also seem confident on the subject of jamming. The team at Frontpoint addresses the issue in a blog on its site, citing their own jam protection software and claiming that there aren&rsquo;t any documented cases of successful jam attack since the company began offering wireless security sensors in the 1980s.</p>\n<p>\n\t[I] Jamming attacks are absolutely possible. As said before, with the right equipment and the right know-how, it&rsquo;s possible to jam any wireless transmission. But how probable is it that someone will successfully jam their way into your home and steal your stuff?</p>\n<p>\n\t[J] Let&rsquo;s imagine that you live in a small home with a wireless security setup that offers a functional anti-jamming system. First, a thief is going to need to target your home, specifically. Then, he&rsquo;s going to need to know the technical details of your system and acquire the specific equipment necessary for jamming your specific setup. Presumably, you keep your doors locked at night and while you&rsquo;re away. So the thief will still need to break in. That means defeating the lock somehow, or breaking a window. He&rsquo;ll need to be jamming you at this point, as a broken window or opened door would normally release the alarm. So, too, would the motion detectors in your home, so the thief will need to continue jamming once he&rsquo;s inside and searching for things to steal. However, he&rsquo;ll need to do so without tripping the anti-jamming system, the details of which he almost certainly does now have access to.</p>\n<p>\n\t[K]At the end of the day, these kinds of systems are primarily designed to protect against the sort of opportunistic smash-and-grab attack that makes up the majority of burglaries. They&rsquo;re also only a single layer in what should ideally be a many-sided approach to securing your home, one that includes common sense things like sound locks and proper exterior lighting at night. No system is impenetrable, and none can promise to eliminate the worst case completely. Every one of them has vulnerabilities that a knowledgeable thief could theoretically exploit. A good system is one that keeps that worst-case setting as improbable as possible while also offering strong protection in the event of a less-extraordinary attack.</p>\n<p>\n\t36. It is possible for burglars to make jamming attacks with the necessary equipment and skill.</p>\n<p>\n\t37. Interfering with a wireless security system is similar to interfering with a conversation.</p>\n<p>\n\t38. A burglar has to continuously jam the wireless security device to avoid triggering the alarm, both inside and outside the house.</p>\n<p>\n\t39. SimpliSafe provides devices that are able to distinguish incidental radio interference from targeted jamming attacks.</p>\n<p>\n\t40. Only a very small proportion of burglaries are committed by technical means.</p>\n<p>\n\t41. It is difficult to crack SimpliSafe as its system keeps changing.</p>\n<p>\n\t42. Wireless devices will transmit signals so as to activate the alarm once something wrong is detected.</p>\n<p>\n\t43. Different measures should be taken to protect one&rsquo;s home from burglary in addition to the wireless security system.</p>\n<p>\n\t44. SimpliSafe&rsquo;s device can send a warning to the house owner&rsquo;s cellphone.</p>\n<p>\n\t45. Burglars can easily get a security device&rsquo;s frequency by Internet search.</p>\n<p>\n\t<strong>Section C</strong></p>\n<p>\n\t<strong>Directions: </strong><em>There are 2 passages in this section. Each passage is followed by some questions or unfinished statements. For each of them there are four choices marked A),B),C) and D).You should decide on the best choice and mark the corresponding letter on <strong>Answer Sheet 2</strong> with a single line through the centre.</em></p>\n<p>\n\t<strong>Passage One</strong></p>\n<p>\n\t<strong>Questions 46 to 50 are based on the following passage.</strong></p>\n<p>\n\tAs a person who writes about food and drink for a living. I couldn&rsquo;t tell you the first thing about Bill Perry or whether the beers he sells are that great. But I can tell you that I like this guy. That&rsquo;s because he plans to ban tipping in favor of paying his servers an actual living wage.</p>\n<p>\n\tI hate tipping.</p>\n<p>\n\tI hate it because it&rsquo;s an obligation disguised as an option. I hate it for the post-dinner math it requires of me. But mostly, I hate tipping because I believe I would be in a better place if pay decisions regarding employees were simply left up to their employers, as is the custom in virtually every other industry.</p>\n<p>\n\tMost of you probably think that you hate tipping, too. Research suggests otherwise. You actually love tipping! You like to feel that you have a voice in how much money your server makes. No matter how the math works out, you persistently view restaurants with voluntary tipping systems as being a better value, which makes it extremely difficult for restaurants and bars to do away with the tipping system.</p>\n<p>\n\tOne argument that you tend to hear a lot from the pro-tipping crowd seems logical enough: the service is better when waiters depend on tips, presumably because they see a benefit to successfully veiling their contempt for you. Well, if this were true, we would all be slipping a few 100-dollar bills to our doctors on the way out their doors, too. But as it turns out, waiters see only a tiny bump in tips when they do an exceptional job compared to a passable one. Waiters, keen observers of humanity that they are, are catching on to this; in one poll, a full 30% said they didn&rsquo;t believe the job they did had any impact on the tips they received.</p>\n<p>\n\tSo come on, folks: get on board with ditching the outdated tip system. Pay a little more upfront for your beer or burger. Support Bill Perry&rsquo;s pub, and any other bar or restaurant that doesn&rsquo;t ask you to do drunken math.</p>\n<p>\n\t46. What can we learn about Bill Perry from the passage?</p>\n<p>\n\tA) He runs a pub that serves excellent beer.</p>\n<p>\n\tB) He intends to get rid of the tipping practice.</p>\n<p>\n\tC) He gives his staff a considerable sum for tips.</p>\n<p>\n\tD) He lives comfortably without getting any tips.</p>\n<p>\n\t47. What is the main reason why the author hates tipping?</p>\n<p>\n\tA) It sets a bad example for other industries.</p>\n<p>\n\tB) It adds to the burden of ordinary customers.</p>\n<p>\n\tC) It forces the customer to compensate the waiter.</p>\n<p>\n\tD) It poses a great challenge for customers to do math.</p>\n<p>\n\t48. Why do many people love tipping according to the author?</p>\n<p>\n\tA) They help improve the quality of the restaurants they dine in.</p>\n<p>\n\tB) They believe waiters deserve such rewards for good service.</p>\n<p>\n\tC) They want to preserve a wonderful tradition of the industry.</p>\n<p>\n\tD) They can have some say in how much their servers earn.</p>\n<p>\n\t49. What have some waiters come to realize according to a survey?</p>\n<p>\n\tA) Service quality has little effect on tip size.</p>\n<p>\n\tB) It is in human mature to try to save on tips.</p>\n<p>\n\tC) Tips make it more difficult to please customers.</p>\n<p>\n\tD) Tips benefit the boss rather that the employees.</p>\n<p>\n\t50. What does the author argue for in the passage?</p>\n<p>\n\tA) Restaurants should calculate the tips for customers.</p>\n<p>\n\tB) Customers should pay more tips to help improve service.</p>\n<p>\n\tC) Waiters deserve better than just relying on tips for a living.</p>\n<p>\n\tD) Waiters should be paid by employers instead of customers.</p>\n<p>\n\t<strong>Passage Two</strong></p>\n<p>\n\t<strong>Questions 51 to 55 are based on the following passage.</strong></p>\n<p>\n\tIn the past, falling oil prices have given a boost to the world economy, but recent forecasts for global growth have been toned down, even as oil prices sink lower and lower. Does that mean the link between lower oil prices and growth has weakened?</p>\n<p>\n\tSome experts say there are still good reasons to believe cheap oil should heat up the world economy. Consumers have more money in their pockets when they&rsquo;re paying less at the pump. They spend that money on other things, which stimulates the economy.</p>\n<p>\n\tThe biggest gains go to countries that import most of their oil like China, Japan, and India, But doesn&rsquo;t the extra money in the pockets of those countries&rsquo; consumers mean an equal loss in oil producing countries, cancelling out the gains? Not necessarily, says economic researcher Sara Johnson. &ldquo;Many oil producers built up huge reserve funds when prices were high, so when prices fall they will draw on their reserves to support government spending and <em>subsidies</em>（补贴）for their consumers.&rdquo;</p>\n<p>\n\tBut not all oil producers have big reserves, In Venezuela, collapsing oil prices have sent its economy into free-fall.</p>\n<p>\n\tEconomist Carl Weinberg believes the negative effects of plunging oil prices are overwhelming the positive effects of cheaper oil. The implication is a sharp decline in global trade, which has plunged partly because oil-producing nations can&rsquo;t afford to import as much as they used to.</p>\n<p>\n\tSara Johnson acknowledges that the global economic benefit from a fall in oil prices today is likely lower than it was in the past. One reason is that more countries are big oil producers now, so the nations suffering from the price drop account for a larger share of the global economy.</p>\n<p>\n\tConsumers, in the U.S. at least, are acting cautiously with the savings they&rsquo;re getting at the gas pump, as the memory of the recent great recession is still fresh in their mind. And a number of oil-producing countries are trimming their gasoline subsidies and raising taxes, so the net savings for global consumers is not as big as the oil price plunge might suggest.</p>\n<p>\n\t51. What does the author mainly discuss in the passage?</p>\n<p>\n\tA) The reasons behind the plunge of oil prices.</p>\n<p>\n\tB) Possible ways to stimulate the global economy.</p>\n<p>\n\tC) The impact of cheap oil on global economic growth.</p>\n<p>\n\tD) The effect of falling oil prices on consumer spending.</p>\n<p>\n\t52. Why do some experts believe cheap oil will stimulate the global economy?</p>\n<p>\n\tA) Manufacturers can produce consumer goods at a much lower cost.</p>\n<p>\n\tB) Lower oil prices have always given a big boost to the global economy.</p>\n<p>\n\tC) Oil prices may rise or fall but economic laws are not subject to change.</p>\n<p>\n\tD) Consumers will spend their saving from cheap oil on other commodities.</p>\n<p>\n\t53. What happens in many oil-exporting countries when oil prices go down?</p>\n<p>\n\tA) They suspend import of necessities from overseas.</p>\n<p>\n\tB) They reduce production drastically to boost oil prices.</p>\n<p>\n\tC) They use their money reserves to back up consumption.</p>\n<p>\n\tD) They try to stop their economy from going into free-fall.</p>\n<p>\n\t54. How does Carl Weinberg view the current oil price plunge?</p>\n<p>\n\tA) It is one that has seen no parallel in economic history.</p>\n<p>\n\tB) Its negative effects more than cancel out its positive effects.</p>\n<p>\n\tC) It still has a chance to give rise to a boom in the global economy.</p>\n<p>\n\tD) Its effects on the global economy go against existing economic laws.</p>\n<p>\n\t55. Why haven&rsquo;t falling oil prices boosted the global economy as they did before?</p>\n<p>\n\tA) People are not spending all the money they save on gas.</p>\n<p>\n\tB) The global economy is likely to undergo another recession.</p>\n<p>\n\tC) Oil importers account for a larger portion of the global economy.</p>\n<p>\n\tD) People the world over are afraid of a further plunge in oil prices.</p>\n<p>\n\t<strong>Part IV&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Translation&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (30 minutes)</strong></p>\n<p style=\"margin-left: 52.7pt;\">\n\t<strong>Directions:</strong><em>For this part, you are allowed 30 minted to translate a passage from Chinese into English. You should write your answer on <strong>Answer Sheet 2</strong>.</em></p>\n<p>\n\t随着中国的改革开放，如今很多年轻人都喜欢举行西式婚礼。新娘在婚礼上穿着白色婚纱，因为白色被认为是纯洁的象征。然而在中国传统文化中，白色经常是葬礼上使用的颜色。因此务必记住，白花一定不要用作祝人康复的礼物，尤其不要送给老年人或危重病人。同样，礼金也不能装在白色的信封里，而要装在红色的信封里。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p972860/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p972860\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p973071/\">2016年12月英语六级真题答案发布【试卷一】（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972937/\">2016年12月大学英语四级考试真题答案及解析：试卷三（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971520/\">2016年12月四级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972860/\">2016年12月英语四级真题试卷一完整版 (文都教育版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971507/\">2016年12月六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975670/\">老外：《长城》是不是一坨翔 现在定论还太早</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p973069/\">2016年12月英语六级真题试卷一完整版 (文都教育版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972987/\">2016年12月英语四级阅读点评：试卷二仔细阅读（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972980/\">2016年12月英语四级阅读答案及点评：试卷一仔细阅读（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p941565/\">双语美文：坚强，有时是迫不得已</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年12月英语四级真题试卷一完整版 (文都教育版)"
 }, 
 {
  "date": "2016-12-20 10:32", 
  "link": "http://www.hjenglish.com/new/p973069/", 
  "description": "<p>\n\t<strong>Part </strong><strong>I</strong><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Writing&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(30 minutes)</strong></p>\n<p>\n\t<strong>Directions: </strong>For this part, you are allowed 30 minutes to write a short essay on innovation. Your essay should include the importance of innovation and measures to be taken to encourage innovation. You are required to write at least 150 words but no more than 200 words.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Part</strong><strong>Ⅱ</strong>&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Listening Comprehension&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (30 minutes)</strong></p>\n<p>\n\t<strong>Section A</strong></p>\n<p>\n\t<strong>Directions:</strong>In this section, you will hear two long conversations. At the end of each conversation, you will hear four questions. Both the conversation and the questions will be spoken only once. After you hear a question, you must choose the best answer from the four choices marked A),B),C)and D). Then mark the corresponding letter on <strong><em>Answer Sheet 1 </em></strong>with a single line through the centre.</p>\n<p>\n\t<strong>Questions 1 to 4 are based on the conversation you have just heard.</strong></p>\n<p>\n\t1.A) It tries to predict the possible trends of global climate change.</p>\n<p>\n\tB) It studies the impacts of global climate change on people&rsquo;s lives.</p>\n<p>\n\tC) It links the science of climate change to economic and policy issues.</p>\n<p>\n\tD) It focuses on the efforts countries can make to deal with global warming.</p>\n<p>\n\t2.A) It will take a long time before a consensus is reached on its impact.</p>\n<p>\n\tB) It would be more costly to deal with its consequences than to avoid it.</p>\n<p>\n\tC) It is the most pressing issue confronting all countries.</p>\n<p>\n\tD) It is bound to cause endless disputes among nations.</p>\n<p>\n\t3.A) The transition to low-carbon energy systems.</p>\n<p>\n\tB) The cooperation among world major powers.</p>\n<p>\n\tC) The signing of a global agreement.</p>\n<p>\n\tD) The raising of people&rsquo;s awareness.</p>\n<p>\n\t4.A) Carry out more research on it.</p>\n<p>\n\tB) Plan well in advance.</p>\n<p>\n\tC) Cut down energy consumption.</p>\n<p>\n\tD) Adopt new technology.</p>\n<p>\n\t<strong>Questions 5 to 8 are based on the conversation you have just heard.</strong></p>\n<p>\n\t5.A) When luck plays a role.</p>\n<p>\n\tB) What determines success.</p>\n<p>\n\tC) Whether practice makes perfect.</p>\n<p>\n\tD) How important natural talent is.</p>\n<p>\n\t6.A) It knocks at your door only once in a while.</p>\n<p>\n\tB) It is something that no one can possibly create.</p>\n<p>\n\tC) It comes naturally out of one&rsquo;s self-confidence.</p>\n<p>\n\tD) It means being good at seizing opportunities.</p>\n<p>\n\t7.A) Luck rarely contributes to a person&rsquo;s success.</p>\n<p>\n\tB) One must have natural talent to be successful.</p>\n<p>\n\tC) One should always be ready to seize opportunities.</p>\n<p>\n\tD) Practice is essential to becoming good at something.</p>\n<p>\n\t8.A) Putting time and effort into fun things is profitable.</p>\n<p>\n\tB) People who love what they do care little about money.</p>\n<p>\n\tC) Being passionate about work can make one wealthy.</p>\n<p>\n\tD) People in need of money work hard automatically.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Section B</strong></p>\n<p>\n\t<strong>Directions: </strong>In this section, you will hear two passages. At the end of each passage, you will hear three or four questions. Both the passage and the questions will be spoken only once. After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D). Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre.</p>\n<p>\n\t<strong>Questions 9 to 12 are based on the passage you have just heard.</strong></p>\n<p>\n\t9.A) The stump of a giant tree.</p>\n<p>\n\tB) A huge piece of rock.</p>\n<p>\n\tC) The peak of a mountain.</p>\n<p>\n\tD) A tall chimney.</p>\n<p>\n\t10.A) Human activity.</p>\n<p>\n\tB) Wind and water.</p>\n<p>\n\tC) Chemical processes.</p>\n<p>\n\tD) Fire and fury.</p>\n<p>\n\t11.A) It is a historical monument.</p>\n<p>\n\tB) It was built in ancient times.</p>\n<p>\n\tC) It is Indians&rsquo; sacred place for worship.</p>\n<p>\n\tD) It was created by supernatural powers.</p>\n<p>\n\t12.A) By sheltering them in a cave.</p>\n<p>\n\tB) By killing the attacking bears.</p>\n<p>\n\tC) By lifting them well above the ground.</p>\n<p>\n\tD) By taking them to the top of a mountain.</p>\n<p>\n\t<strong>Questions 13 to 15 are based on the passage you have just heard.</strong></p>\n<p>\n\t13.A)They will buy something from the convenience stores.</p>\n<p>\n\tB) They will take advantage of the time to rest a while.</p>\n<p>\n\tC) They will have their vehicles washed or serviced.</p>\n<p>\n\tD) They will pick up some souvenirs or gift items.</p>\n<p>\n\t14.A) They can bring only temporary pleasures.</p>\n<p>\n\tB) They are meant for the extremely wealthy.</p>\n<p>\n\tC) They should be done away with altogether.</p>\n<p>\n\tD) They may eventually drive one to bankruptcy.</p>\n<p>\n\t15.A) A good way to socialize is to have daily lunch with one&rsquo;s colleagues.</p>\n<p>\n\tB) Retirement savings should come first in one&rsquo;s family budgeting.</p>\n<p>\n\tC) A vacation will be affordable if one saves 20 dollars a week.</p>\n<p>\n\tD) Small daily savings can make a big difference in one&rsquo;s life.</p>\n<p>\n\t<strong>Section C</strong></p>\n<p>\n\t<strong>Directions:</strong>In this section, you will hear three recordings of lectures or talks followed by three or four questions. The recordings will be played only once. After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D). Then mark the corresponding letter on <strong><em>Answer Sheet 1 </em></strong>with a single line through the centre.</p>\n<p>\n\t<strong>Questions 16 to 18 are based on the recording you have just heard.</strong></p>\n<p>\n\t16.A) They should be done away with.</p>\n<p>\n\tB) They are necessary in our lives.</p>\n<p>\n\tC) They enrich our experience.</p>\n<p>\n\tD) They are harmful to health.</p>\n<p>\n\t17.A) They feel stressed out even without any challenges in life.</p>\n<p>\n\tB) They feel too overwhelmed to deal with life&rsquo;s problems.</p>\n<p>\n\tC) They are anxious to free themselves from life&rsquo;s troubles.</p>\n<p>\n\tD) They are exhausted even without doing any heavy work.</p>\n<p>\n\t18.A) They expand our mind.</p>\n<p>\n\tB) They prolong our lives.</p>\n<p>\n\tC) They narrow our focus.</p>\n<p>\n\tD) They lessen our burdens.</p>\n<p>\n\t<strong>Questions 19 to 22 are based on the conversation you have just heard.</strong></p>\n<p>\n\t19.A) It is not easily breakable.</p>\n<p>\n\tB) It came from a 3D printer.</p>\n<p>\n\tC) It represents the latest style.</p>\n<p>\n\tD) It was made by a fashion designer.</p>\n<p>\n\t20.A) When she had just graduated from her college.</p>\n<p>\n\tB) When she attended a conference in New York</p>\n<p>\n\tC) When she was studying at a fashion design school.</p>\n<p>\n\tD) When she attended a fashion show nine months ago.</p>\n<p>\n\t21.A) It was difficult to print.</p>\n<p>\n\tB) It was hard to come by.</p>\n<p>\n\tC) It was hard and breakable.</p>\n<p>\n\tD) It was extremely expensive.</p>\n<p>\n\t22.A)It is the latest model of a 3D printer.</p>\n<p>\n\tB)It is a plastic widely used in 3D printing.</p>\n<p>\n\tC)It gives fashion designers room for imagination.</p>\n<p>\n\tD)It marks a breakthrough in printing material.</p>\n<p>\n\t<strong>Questions 23 to 25 are based on the recording you have just heard.</strong></p>\n<p>\n\t23.A)They arise from the advances in technology.</p>\n<p>\n\tB)They have not been examined in detail so far.</p>\n<p>\n\tC)They are easy to solve with modern technology.</p>\n<p>\n\tD)They can&rsquo;t be solved without government support.</p>\n<p>\n\t24.A)It is attractive to entrepreneurs.</p>\n<p>\n\tB)It demands huge investment.</p>\n<p>\n\tC)It focuses on new products.</p>\n<p>\n\tD)It is intensely competitive.</p>\n<p>\n\t25.A)Cooperation with big companies.</p>\n<p>\n\tB)Recruiting more qualified staff.</p>\n<p>\n\tC)In-service training of IT personnel.</p>\n<p>\n\tD)Sharing of costs with each other.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Part III&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Reading Comprehension&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(40 minutes)</strong></p>\n<p>\n\t<strong>Section A</strong></p>\n<p>\n\t<strong>Directions:</strong>In this section, there is a passage with ten blanks. You are required to select out one word for each blank from a lot of choices given in a word bank following the passage. Read the passage through carefully before making your choices. Each choice in the bank is identified by a letter. Please mark the corresponding letter for each item on <strong>Answer Sheet 2</strong> with a single line through the centre. You may not use any of the words in the bank more than once.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tSmall communities, with their distinctive character&mdash;where life is stable and intensely human&mdash;are disappearing. Some have __26____ from the face of the earth, others are dying slowly, but all have ___27___ changes as they have come into contact with an ___28___ machine civilization. The merging of diverse peoples into a common mass has produced tension among members of the minorities and the majority alike.</p>\n<p>\n\tThe Old Order Amish, who arrived on American shores in colonial times, have ___29___ in the modern world in distinctive, small communities. They have resisted the homogenization&nbsp; ___30___ more successfully than others. In planting and harvest times one can see their bearded men working the fields with horses and their women hanging out the laundry in neat rows to dry. Many American people have seen Amish families with the men wearing broad-brimmed black hats and the women in long dresses. In railway or bus ___31___.Although the Amish have lived with ___32___ America for over two and a half centuries. They have moderated its influence on their personal lives, their families, communities, and their values.</p>\n<p>\n\tThe Amish are often ___33___ by other Americans to be relics of the past who live a simple, inflexible life dedicated to inconvenient out-dated customs. They are seen as abandoning both modem ___34___ and the American dream of success and progress, But most people have no quarrel with the Amish for doing things the old-fashioned way. Their conscientious objection was tolerated in wartime. For after all. They are good farmers who ___35___ the virtues of work and thrift.</p>\n<p>\n\tA)accessing&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I)progress</p>\n<p>\n\tB)conveniences&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;J)respective</p>\n<p>\n\tC)destined&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; K)survived</p>\n<p>\n\tD)expanding&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L)terminals</p>\n<p>\n\tE)industrialized&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; M)undergone</p>\n<p>\n\tF)perceived&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; N)universal</p>\n<p>\n\tG)practice&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O)vanished</p>\n<p>\n\tH)process&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Section B</strong></p>\n<p>\n\t<strong>Directions:</strong>In this section, you are going to read a passage with ten statements attached to it. Each statement contains information given in one of the paragraphs. Identify the paragraph from which the information is derived. You may choose a paragraph more than once. Each paragraph is marked with a letter. Answer the questions by marking the corresponding letter on <strong><em>Answer Sheet 2</em></strong>.</p>\n<p>\n\t<strong>Countries Rush for Upper Hand in Antarctica</strong></p>\n<p>\n\tA) On a glacier-filled island with fjords（峡湾）and elephant seals, Russia has built Antarctica&rsquo;s first Orthodox church on a bill overlooking its research base. Less than an hour away by snowmobile. Chinese laborers have updated the Great Wall Station, a vital part of China&rsquo;s plan to operate five basses on Antarctica, complete with an indoor badminton court and sleeping quarters for 150 people. Not to be outdone, India&rsquo;s futuristic new Bharathi base, built on stills（桩子）using 134 interlocking shipping containers, resembles a spaceship. Turkey and Iran have announced plans to build bases, too.</p>\n<p>\n\tB) More than a century has passed since explorers raced to plant their flags at the bottom of the world, and for decades to come this continent is supposed to be protected as a scientific preserve, shielded from intrusions like military activities and mining . But an array of countries are rushing to assert greater influence here, with an eye not just towards the day those protective treaties expire, but also for the strategic and commercial that already exist.</p>\n<p>\n\tC) The newer players are stepping into what they view as a treasure house of resources. Some of the ventures focus on the Antarctic resources that are already up for grabs, like abundant sea life. South Korea, which operates state-of&ndash;the-art bases here, is increasing its fishing of krill（磷虾），found in abundance in the Southern Ocean, while Russia recently frustrated efforts to create one of the world&rsquo;s largest ocean sanctuaries here.</p>\n<p>\n\tD) Some scientists are examining the potential for harvesting icebergs form Antarctica, which is estimated to have the biggest reserves of fresh water on the planet. Nations are also pressing ahead with space research and satellite projects to expand their global navigation abilities.</p>\n<p>\n\tE) Building on a Soviet-era foothold, Russia is expanding its monitoring stations for Glonass, its version of the Global Positioning System(GPS). At least three Russian stations are already operating in Antarctica, part of its effort to challenge the dominance of the American GPS, and new stations are planned for sites like the Russian base, in the shadow of the Orthodox Church of the Holy Trinity.</p>\n<p>\n\tF) Elsewhere in Antarctica, Russian researchers boast of their recent discovery of a freshwater reserve the size of Lake Ontario after drilling through miles of solid ice. &ldquo;You can see that we&rsquo;re here to stay,&rdquo; said Vladimir Cheberdak, 57, chief of the Bellingshausen Station, as he sipped tea under a portrait of Fabian Gottlieb von Bellingshausen, a high-ranking officer in the Imperial Russian Navy who explored the Antarctic coast in 1820.</p>\n<p>\n\tG) Antarctica&rsquo;s mineral, oil and gas wealth are a longer-term prize. The treaty banning mining here, shielding coveted(令人垂诞的)reserves of iron ore, coal and chromium, comes up for review in 2048. Researchers recently found kimberlite(金伯利岩) deposits hinting at the existence of diamonds. And while assessments vary widely, geologists estimate that Antarctica holds at least 36 billion barrels of oil and natural gas.</p>\n<p>\n\tH) Beyond the Antarctic treaties, huge obstacles persist to tapping these resources, like drifting icebergs that could jeopardize offshore platforms. Then there is Antarctic&rsquo;s remoteness, with some mineral deposits found in windswept locations on a continent that is larger the Europe and where winter temperatures hover around minus 55 degrees Celsius.</p>\n<p>\n\tI) But advances in technology might make Antarctica a lot more accessible three decades from now. And even before then, scholars warn, the demand for resources in an energy-hungry world could raise pressure to renegotiate Antarctica&rsquo;s treaties, possibly allowing more commercial endeavours here well before the prohibitions against them expire. The research stations on King George lsland offer a glimpse into the long game on this ice-blanketed continent as nations assert themselves, eroding the sway long held by countries like the United States, Britain. Australia and New Zealand.</p>\n<p>\n\tJ) Being stationed in Antarctica involves adapting to life on the planet&rsquo;s driest, windiest and coldest continent, yet each nation manages to make itself at home. Bearded Russian priests offer regular services at the Orthodox church for the 16 or so Russian speakers who spend the winter at the base, largely polar scientists in fields like glaciology and meteorology. Their number climbs to about 40 in the warmer summer months. China has arguably the fastest growing operations in Antarctica. It opened its fourth station last year and is pressing ahead with plans to build a fifth. It is building its second ice-breaking ship and setting up research drilling operations on an ice dome 13,422 feet above sea level that is one the planet&rsquo;s coldest places. Chinese officials say the expansion in Antarctica prioritises scientific research. But they also acknowledge that concerns about &ldquo;resource security&rdquo; influence their moves.</p>\n<p>\n\tK) China&rsquo;s newly renovated Great Wall Station on King George lsland makes the Russian and Chilean bases here seem outdated. &rdquo;We do weather monitoring here and other research.&rdquo; Ning Xu, 53, the chief of the Chinese base, said over tea during a fierce blizzard(暴风雪) in late November. The large base he leads resembles a snowed-in college campus on holiday break, with the capacity to sleep more than 10 times the 13 people who were staying on through the Antarctic winter. Yong Yu, a Chinese microbiologist, showed off the spacious building, with empty desks under an illustrated timeline detailing the rapid growth of China&rsquo;s Antarctic operations since the 1980s &ldquo;We now feel equipped to grow,&rdquo; he said.</p>\n<p>\n\tL) As some countries expand operations in Antarctica, the United States maintains three year-round stations on the continent with more than 1,000 people during the southern hemisphere&rsquo;s summer, including those at the Amundsen Scott station, built in 1956 at an elevation of 9,301 feet on a plateau at the South Pole. But US researchers quietly complain about budget restraints and having far fewer icebreakers the Russia, limiting the reach of the United States in Antarctica.</p>\n<p>\n\tM) Scholars warn that Antarctica&rsquo;s political drift could blur the distinction between military and civilian activities long before the continent&rsquo;s treaties come up for renegotiation, especially in parts of Antarctica that are ideal for intercepting(拦截) signals from satellites or retasking satellite systems, potentially enhancing global electronic intelligence operations.</p>\n<p>\n\tN) Some countries have had a hard time here, Brazil opened a research station in 1984, but it was largely destroyed by a fire that killed two members of the navy in 2012, the same year that a diesel-laden Brazilian barge sank near the base. As if that were not enough. a Brazilian C-130 Hercules military transport plane has remained stranded near the runway of Chile&rsquo;s air base here since it crash-landed in 2014.</p>\n<p>\n\tO) However, Brazil&rsquo;s stretch of misfortune has created opportunities for China, with a Chinese company winning the $100 million contract in 2015 to rebuild the Brazilian station.</p>\n<p>\n\tP) Amid all the changes, Antarctica maintains its allure. South Korea opened its second Antarctic research base in 2014, describing it as a way to test robots developed by Korean researchers for use in extreme conditions. With Russia&rsquo;s help, Belarus is preparing to build this first Antarctic base. Colombia said this year that it planned to join other South American nations with bases in Antarctica.</p>\n<p>\n\tQ) &ldquo;The old days of the Antarctic being dominated by the interests and wishes of white men from European. Australasian and North American states are over.&rdquo; Said Klaus Dodds, a politics scholar at the University of London who specialises in Antarctica. &ldquo;The reality is that Antarctica is geopolitically contested.&rdquo;</p>\n<p>\n\t36. According to Chinese officials, their activities in Antarctica lay greater emphasis on scientific research.</p>\n<p>\n\t37. Efforts to create one of the world&rsquo;s largest ocean sanctuaries failed because of Russia&rsquo;s obstruction.</p>\n<p>\n\t38. With several monitoring stations operating in Antarctica, Russia is trying hard to counter America&rsquo;s dominance in the field of worldwide navigational facilities.</p>\n<p>\n\t39. According to geologists&rsquo; estimates. Antarctica has enormous reserves of oil and natural gas.</p>\n<p>\n\t40. It is estimated that Antarctica boasts of the richest reserves of fresh water on earth.</p>\n<p>\n\t41. The demand for energy resources may compel renegotiation of Antarctica&rsquo;s treaties before their expiration.</p>\n<p>\n\t42. Many countries are racing against each other to increase their business and strategic influence on Antarctica.</p>\n<p>\n\t43. Antarctica&rsquo;s harsh natural conditions constitute huge obstacles to the exploitation of its resources.</p>\n<p>\n\t44. With competition from many countries, Antarctica is no longer dominated by the traditional white nations.</p>\n<p>\n\t45. American scientists complain about lack of sufficient money and equipment for their expansion in Antarctica.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Section C</strong></p>\n<p>\n\t<strong>Directions:</strong>There are 2 passages in this section. Each passage is followed by some questions or unfinished statements. For each of them there are four choices marked A),B),C)and D).You should decide on the best choice and mark the corresponding letter on Answer Sheet 2 with a single line through the centre.</p>\n<p>\n\t<strong>Passage one</strong></p>\n<p>\n\t<strong>Questions 46 to 50 are based on the following passage.</strong></p>\n<p>\n\tAny veteran nicotine addict will testify that fancy packaging plays no role in the decision to keep smoking. So, it is argued, stripping cartons of their branding will trigger no mass movement to quit.</p>\n<p>\n\tBut that isn&rsquo;t why the government&mdash;under pressure from cancer charities, health workers and the Labour party&mdash;has agreed to legislate for standardized packaging. The theory is that smoking should be stripped of any appeal to discourage new generations from starting in the first place. Plain packaging would be another step in the reclassification of cigarettes from inviting consumer products to narcotics（麻醉剂）.</p>\n<p>\n\tNaturally, the tobacco industry is violently opposed. No business likes to admit that it sells addictive poison as a lifestyle choice. That is why government has historically intervened, banning advertising, imposing health warnings and <em>punitive</em> (惩罚性的) duties. This approach has led over time to a fall in smoking with numbers having roughly halved since the 1970s. Evidence from Australia suggests plain packaging pushes society further along that road. Since tobacco as one of the biggest causes of premature death in the UK, a measure that tames the habit even by a fraction is worth trying.</p>\n<p>\n\tSo why has it taken so long? The Department of Health declared its intention to consider the move in November 2010 and consulted through 2012. But the plan was suspended in July 2013. It did not escape notice that a lobbying firm set up by Lynton Crosby, David Cameron&rsquo;s election campaign director, had previously acted for Philip Morris International. (The prime minister denied there was a connection between his news adviser&rsquo;s outside interests and the change in legislative programme.) In November 2013, after an unnecessary round of additional consultation, health minister Jane Ellison said the government was minded to proceed after all. Now we are told Members of Parliament (MPs) will have a free voice before parliament is dissolved in March.</p>\n<p>\n\tParliament has in fact already authorised the government to tame the tobacco trade. MPs voted overwhelmingly in favour of Labour amendments to the children and families bill last February that included the power to regulate for plain packaging. With sufficient will in Downing Street this would have been done already. But strength of will is the missing ingredient where Mr. Cameron and public health are concerned. His attitude to state intervention has looked confused ever since his bizarre 2006 <em>lament</em> (叹息) that chocolate oranges placed seductively at supermarket check-outs fueled obesity.</p>\n<p>\n\tThe government has moved reluctantly into a sensible public health policy, but with such obvious over-cautiousness that any political credit due belongs to the opposition. Without sustained external pressure it seems certain Mr. Cameron would still be hooked on the interests of big tobacco companies.</p>\n<p>\n\t46. What do chain smokers think of cigarette packaging?</p>\n<p>\n\tA) Fancy packaging can help to engage new smokers.</p>\n<p>\n\tB) It has little to do with the quality or taste of cigarettes.</p>\n<p>\n\tC) Plain packaging discourages non-smokers from taking up smoking.</p>\n<p>\n\tD) It has little impact on their decision whether or not to quit smoking.</p>\n<p>\n\t47. What has the UK government agreed to do concerning tobacco packaging?</p>\n<p>\n\tA) Pass a law to standardise cigarette packaging.</p>\n<p>\n\tB) Rid cigarette cartons of all advertisements.</p>\n<p>\n\tC) Subsidise companies to adopt plain packaging.</p>\n<p>\n\tD) Reclassify cigarettes according to packaging.</p>\n<p>\n\t48. What has happened in Australia where plain packaging is implemented?</p>\n<p>\n\tA) Premature death rates resulting from smoking have declined.</p>\n<p>\n\tB) The number of smokers has dropped more sharply than in the UK.</p>\n<p>\n\tC) The sales of tobacco substitutes have increased considerably.</p>\n<p>\n\tD) Cigarette sales have been falling far more quickly than in the UK.</p>\n<p>\n\t49. Why it taken so long for the UK government to consider plain packaging?</p>\n<p>\n\tA) Prime Minister Cameron has been reluctant to take action.</p>\n<p>\n\tB) There is strong opposition from veteran nicotine addicts.</p>\n<p>\n\tC) Many Members of Parliament are addicted to smoking.</p>\n<p>\n\tD) Pressure from tobacco manufacturers remains strong.</p>\n<p>\n\t50. What did Cameron say about chocolate oranges at supermarket checkouts?</p>\n<p>\n\tA) They fueled a lot of controversy.</p>\n<p>\n\tB) They made more British people obese.</p>\n<p>\n\tC) They attracted a lot of smokers.</p>\n<p>\n\tD) They had certain ingredients missing.</p>\n<p>\n\t<strong>Passage&nbsp;Two</strong></p>\n<p>\n\t<strong>Questions&nbsp;51&nbsp;to&nbsp;55&nbsp;are&nbsp;based&nbsp;on&nbsp;the&nbsp;following&nbsp;passage.</strong></p>\n<p>\n\tWhat a waste of money!In return for an averageof&pound;44,000 of debt,students get an average of only 14 hours of lecture and tutorial time a week in Britain. Annual fees have risen from&pound;1,000 to $9,000 in the last decade. But contact time at university has barely risen at all. And graduating doesn&rsquo;t even provide any guarantee of a decent job:sixin ten graduates today are in non-graduate jobs.</p>\n<p>\n\tNo wonder it has become fashionable to denounce many universities as little more that elaborate<em>com-tricks</em>(骗术). There&rsquo;s a lotfor students to complain about the repayment threshold for paying back loans will be frozen for five years, meaning that lower-paid graduals have to start repaying their loans, and maintenance grants have been replaced by loans meaning that students from poorer backgrounds face higher debt than those with wealthier parents.</p>\n<p>\n\tYet it still pays to go to university. If going to university doesn&rsquo;t work out, students pay very little&mdash;if any&mdash;of their tuition fees back, you only start repaying when you are earning &pound;21, 000 a year. Almost half of graduates&mdash;those who go on to earn less&mdash;will have a portion of their debt written off. It&rsquo;s not just the lectures and tutorials that are important. Education is the sum of what students teach each other in between lectures and seminars. Students do not merely benefit while at university, studies show they go on to be healthier and happier than non-graduates, and also far more likely to vote.</p>\n<p>\n\tWhatever your talents, it is extraordinarily difficult to get a leading job in most fields without having been to university. Recruiters circle elite universities like <a><em>vulturous</em></a>(兀鹰). Many top firms will not even look at applications from those who lack a 2.1, i.e., an upper-second class degree, from an elite university. Students at university also meet those likely to be in leading jobs in the future, forming contacts for life. This might not be right, but school-leavers who fail to acknowledge as much risk making the wrong decision about going to university.</p>\n<p>\n\tPerhaps the reason why so many universities offer their students so little is they know studying at a top university remains a brilliant investment <em>even if you don&rsquo;t learn anything</em> .Studying at university will only become less attractive if employers shift their focus away from where someone went to university&mdash;and there is no sign of that happening anytime soon. School-leavers may moan, but they have little choice but to embrace university and the student debt that comes with it.</p>\n<p>\n\t51. What is the author&rsquo;s opinion of going to university?</p>\n<p>\n\tA) It is worthwhile after all.</p>\n<p>\n\tB) It is simply a waste of time.</p>\n<p>\n\tC) It is hard to say whether it is good or bad.</p>\n<p>\n\tD) It is too expensive for most young people.</p>\n<p>\n\t52. What does the author say about the employment situation of British university graduates?</p>\n<p>\n\tA) Few of them are satisfied with the jobs they are offered.</p>\n<p>\n\tB) It usually takes a long time for them to find a decent job.</p>\n<p>\n\tC) Graduates from elite universities usually can get decent jobs.</p>\n<p>\n\tD) Most of them take jobs which don&rsquo;t require a college degree.</p>\n<p>\n\t53. What does the author say is important for university students besides classroom instruction?</p>\n<p>\n\tA) Making sure to obtain an upper-second class degree.</p>\n<p>\n\tB) Practical skills they will need in their future careers.</p>\n<p>\n\tC) Interactions among themselves outside the classroom.</p>\n<p>\n\tD) Developing independent and creative thinking abilities.</p>\n<p>\n\t54. What is said to be an advantage of going to university?</p>\n<p>\n\tA) Learning how to take risks in an ever-changing world.</p>\n<p>\n\tB) Meeting people who will be helpful to you in the future.</p>\n<p>\n\tC) Having opportunities of playing a leading role in society.</p>\n<p>\n\tD) Gaining up-to-date knowledge in science and technology.</p>\n<p>\n\t55. What can we infer from the last paragraph?</p>\n<p>\n\tA) It is natural for students to make complaints about university education.</p>\n<p>\n\tB) Few students are willing to bear the burden of debt incurred at university.</p>\n<p>\n\tC) University education is becoming attractive to students who can afford it.</p>\n<p>\n\tD) The prestige of the university influences employers&rsquo; recruitment decisions.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Part IV&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Translation&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(30minutes)</strong></p>\n<p>\n\t<strong>Directions:</strong>For this part, you are allowed 30 minutes to translate a passage from Chinese into English. You should write your answer on <strong><em>Answer Sheet 2</em></strong>.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;&nbsp;&nbsp; 随着生活水平的提高，度假在中国人生活中的作用越来越重要。过去，中国人的时间主要花在谋生上，很少有机会外出旅行。然而，近年来中国旅游业发展迅速。经济的繁荣和富裕中产阶级的出现，引发了一个前所未有的旅游热潮。中国人不仅在国内旅游，出国旅游也越来越普遍。2016年国庆节假日期间，旅游消费总计超过4000亿元。据世界贸易组织估计，2020年中国将成为世界上最大的旅游国，在未来几年里将成为处境旅游支出增长最快的国家。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p973069/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p973069\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p973071/\">2016年12月英语六级真题答案发布【试卷一】（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972937/\">2016年12月大学英语四级考试真题答案及解析：试卷三（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971520/\">2016年12月四级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972860/\">2016年12月英语四级真题试卷一完整版 (文都教育版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971507/\">2016年12月六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975670/\">老外：《长城》是不是一坨翔 现在定论还太早</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p973069/\">2016年12月英语六级真题试卷一完整版 (文都教育版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972987/\">2016年12月英语四级阅读点评：试卷二仔细阅读（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972980/\">2016年12月英语四级阅读答案及点评：试卷一仔细阅读（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p941565/\">双语美文：坚强，有时是迫不得已</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年12月英语六级真题试卷一完整版 (文都教育版)"
 }, 
 {
  "date": "2016-12-20 10:32", 
  "link": "http://www.hjenglish.com/new/p974299/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p974299/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/18/f0e40d1b63e44f056414c9d660ed56a8.jpg\" /></p>\n<p>\n\t在&ldquo;<span style=\"color: #f00;\"><strong>主语-谓语-补语</strong></span>&rdquo;的结构中，<span style=\"color: #f00;\"><strong>不定式</strong></span>结构可以与<span style=\"color: #f00;\"><strong>形容词</strong></span>搭配，以此来构成形容词词组，作主语补语。但由于形容词类别的不同，形容词词组作主语补语时所形成的句型也就有所差异。下面，小编分别介绍三种&ldquo;<span style=\"color: #f00;\"><strong>形容词+不定式</strong></span>&rdquo;的意义和用法。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>一、主句主语是不定式的逻辑主语</strong></span></p>\n<p>\n\t<span style=\"color: #f00;\"><strong>&nbsp; </strong></span>用于该种搭配的一般是动态形容词。主要有四类：</p>\n<p>\n\t<strong>1.表示喜怒哀乐的形容词+不定式：</strong></p>\n<p>\n\t&nbsp; I am <strong>sorry</strong> to hear that. 听到这个消息，我很难过。</p>\n<p>\n\t&nbsp;&nbsp;She is <strong>glad </strong>to help children in the poor areas. 帮助贫穷山区的孩子，她很开心。</p>\n<p>\n\t<strong>2. 表示运气好坏的形容词+不定式：</strong></p>\n<p>\n\t&nbsp;&nbsp;The little boy was<strong> lucky </strong>to get the present. 这个小男孩很幸运，得到了礼物。</p>\n<p>\n\t<strong>3. 表示心理状态、个人态度的形容词+不定式：</strong></p>\n<p>\n\t<strong>&nbsp; </strong>He was<strong> anxious</strong> to find out the answer. 他迫切地要找到答案。</p>\n<p>\n\t<strong>4. 表示性格特征、行为表现的形容词+不定式：</strong></p>\n<p>\n\t&nbsp;&nbsp;He was<strong> careless </strong>to break the window. 他不小心打破了窗户。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>二、主句主语是不定式的逻辑宾语</strong></span></p>\n<p>\n\t<span style=\"color: #f00;\"><strong>&nbsp; </strong></span>用于该种结构的一般都是静态形容词。主要有两类：</p>\n<p>\n\t<strong>1. 能以不定式作主语，且能转换成先行it-结构：</strong></p>\n<p>\n\t&nbsp;&nbsp;This book is interesting to read.</p>\n<p>\n\t= To read this book is very interesting.</p>\n<p>\n\t= It is very interesting to read this book.</p>\n<p>\n\t<strong>2. 不能以不定式作主语，也不能转换成先行it-结构：</strong></p>\n<p>\n\t<strong>&nbsp; </strong>This kind of coffee is bitter to taste. 这种咖啡尝起来很苦。</p>\n<p>\n\t&nbsp; This map is clear to read. 这张地图看起来很清晰。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>三、&ldquo;某些形容词+不定式&rdquo;的歧义现象：</strong></span></p>\n<p>\n\t&nbsp;&nbsp;有些&ldquo;形容词+不定式&rdquo;作主语补语时，主句主语既可以是不定式的逻辑主语，也可以是不定式的逻辑宾语。如：</p>\n<p>\n\t&nbsp;&nbsp;The storybooks are easy to sell.</p>\n<p>\n\t&nbsp;&nbsp;该句中，我们可以理解成&ldquo;The storybooks sell easily&rdquo;，也可以理解成&ldquo;It is very easy to sell the storybooks.&rdquo;</p>\n<p>\n\t&nbsp; 因此，该句便出现了歧义。而具体是哪一种意义，则要根据上下文以及具体的情境来加以判断。</p>\n<p>\n\t&nbsp; 总结下来，当形容词与不定式搭配时，主要就是有以上的三种意义和用法。而这些意义和用法的不同之处，也恰恰说明了词的意义与句子结构之间相互制约的关系。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p974299/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p974299\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p973071/\">2016年12月英语六级真题答案发布【试卷一】（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972937/\">2016年12月大学英语四级考试真题答案及解析：试卷三（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971520/\">2016年12月四级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972860/\">2016年12月英语四级真题试卷一完整版 (文都教育版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971507/\">2016年12月六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975670/\">老外：《长城》是不是一坨翔 现在定论还太早</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p973069/\">2016年12月英语六级真题试卷一完整版 (文都教育版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972987/\">2016年12月英语四级阅读点评：试卷二仔细阅读（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972980/\">2016年12月英语四级阅读答案及点评：试卷一仔细阅读（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p941565/\">双语美文：坚强，有时是迫不得已</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "形容词搭配不定式该怎么用？"
 }, 
 {
  "date": "2016-12-20 10:31", 
  "link": "http://www.hjenglish.com/new/p916678/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p916678/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/17/dc54006890a177d76de13121c5df789e.jpg\" /></p>\n<p>\n\tSleep is amazing, isn't it? Like many of you reading this post, I love to lie&nbsp;in bed and get &quot;just an extra 15 minutes,&quot; which can sometimes turn&nbsp;into an extra hour or two.睡觉很神奇，不是么？就像你们中读到这个帖子的许多人，喜欢躺在床上，获得&ldquo;仅仅是额外的15分钟&rdquo;，但有时会变成一两个小时。You've probably heard that&nbsp;&quot;if you wake up earlier, you'll be more productive&quot; over and over again, but there's definitely truth behind this suggestion. For me, personally, waking up before everyone else in my home allows me to work, respond to emails, or read&nbsp;up on current events without any distractions. I get work done in half the time if the family is still asleep. When my family wakes&nbsp;up, I've already had a productive morning and am ready to enjoy breakfast with them before I start conquering the rest of my day.你可能不止一次地听说，如果醒的早一点，将会收获更多。这个建议确实是有道理的。对我个人而言，在家比其他人醒的早，我可以不受干扰地回复邮件，或阅读时事新闻。如果家人还没有起床，我就可以在半个小时内把这些事情搞定。在他们醒来时，我已度过了一个收获满满的早晨，准备与他们共享早餐，并迎接接下来一天的工作。Although it seems really easy to get up now, that wasn't always the case. There was a time when just the thought of waking up before the sun rose sent chills down my spine. But&nbsp;once I actually started getting out of bed earlier, I noticed that it wasn't all that bad. And&nbsp;I reached that point by following these seven guaranteed ways to rise and shine at least 30 minutes earlier in the day.虽然早上早起看起来很容易，但事实不是这样。曾经有段时间，当一想起要在太阳升起前起床，就使我后背发凉。但早起习惯一旦养成，我发现并不是那么难受。那么下面7个方法就是保证我每天早上早起30分钟的秘诀。</p>\n<h2>\n\t<strong>1. Wake&nbsp;up one minute earlier each morning1.每天早起一分钟</strong></h2>\n<p>\n\tChanging a habit or routine doesn't happen overnight. It takes a little bit of time&nbsp;and may take easing into the change to make it work for you. Waking up earlier is no exception.一个习惯的改变不是一夜发生的。那需要一些时间，才能让你适应。早一点醒来，也不例外。Let's say that you currently wake up at 6:30 a.m.&nbsp;but want to change that time to 6 a.m. Instead of just suddenly resetting your alarm clock for 6, start waking up a minute or two earlier each day. So on day one, your alarm would be set for 6:29, and then 6:28, and so forth.假设现在早上6:30起床，但你想提前到6点。那就每天早醒一两分钟而不是突然将闹钟调到6点。即，第一天设置闹钟到6:29，然后6:28，以此类推。It may take a month to reach that 6 a.m. goal, but when you reach it, you won't even notice that you're now waking up 30 minutes earlier.这可能需要花费一个月才能到6点，但当到了那个时间起床，你可能都没注意到已提前30分钟醒来了。</p>\n<h2>\n\t<strong>2. Start a morning routine2.养成早起做事习惯</strong></h2>\n<p>\n\tBesides your alarm going off, what are the other reasons for you to get out of bed? If you can't answer that question, then it's going to be an uphill battle to rise earlier.除了闹钟，有其他原因让你离开那可爱的床铺么？如果不能回答这个问题，那么早起就是一个很艰难的战斗。But&nbsp;that doesn't mean that you can't find something to get you moving first thing in the morning. For example, you could:但是，这并不意味着你不能找到一些早上开始做的事情。譬如，你可以：Start a morning workout ritual.养成早起锻炼习惯Feed your cat&nbsp;or walk your dog earlier--your pets are consistent and will gladly wake you when it's time to get up.早起一点喂猫或者遛狗&mdash;&mdash;你的宠物们是很有毅力的，非常乐意到时叫醒你Set your machine to brew you a delicious cup of coffee&nbsp;when your alarm goes off.设定你的咖啡机，在闹钟叫醒你的时候，调制一杯美味的咖啡Drink water before going to bed.上床前喝水Not check&nbsp;your emails before bed so that you'll open them first thing in the morning.睡觉前不要察看邮箱，以便你第二天早上再去看。Do something that you enjoy, or find a new hobby. For example, if you want to learn to play the guitar, then do so with this extra time in the morning.做些喜欢的事，或者找到一个新习惯。例如，如果你想学习弹吉他，那么最好在早上做</p>\n<h2>\n\t3<strong>. Train your body to anticipate sleep</strong>3.训练身体适应睡眠周期</h2>\n<p>\n\tWaking up earlier, however, is only half the battle. The other half is changing your nighttime routine and creating a more conducive sleeping environment so that you can fell asleep earlier.然而，早上早点醒来仅仅是战斗成功一半。另一半是改变夜晚的活动习惯，创造一个有助于睡眠的环境以便能早一点睡觉。You can achieve this by:你可以通过如下方法实现：Sleeping in complete darkness.在完全黑暗的情况下睡觉Consider increasing your melatonin.考虑增加褪黑激素使用量Reducing stimulants in your bedroom, such as television, tablets, and phones.减少床上的引起兴奋的物品，例如电视、平板电脑以及电话Finding the right body position.调整到最适合自己的睡眠姿势Relaxing before bed by meditating, doing yoga, or reading a book.通过冥想、瑜伽或者读书进行床前放松Having an exact bedtime routine.有固定的睡眠时间</p>\n<h2>\n\t<strong>4. Schedule something important for first thing in the morning4.将重要的事情安排在早上第一件</strong></h2>\n<p>\n\tIf I have something important, like a meeting or doctor's appointment, first thing in the morning, I naturally wake up earlier. And, apparently, this isn't a unique occurrence.如果早上第一件事十分重要，譬如会议或者医生的约定，我通常醒的比较早。显然，这不是一个孤立的事件。Studies have found that&nbsp;when sleepers had an expectation they'd be woken up at a certain time, there were higher levels of the hormone adrenocorticotropin, or ACTH, in their blood. In short, the body has an internal alarm clock that wakes us up before the alarm goes off.一些研究表明，当睡眠者期望在特定的时间醒来，他们血液里将会有很高的促皮质素荷尔蒙。If you don't have something scheduled, you can try to make every morning important by scheduling meetings in the a.m. or driving the kids to school instead of having them take the bus. This accountability will force you to wake up.如果早上没有计划内的事情，你可以试着计划一些，或者是接送孩子上学而不是让他们乘公交。这份责任将促使你早点醒来。</p>\n<h2>\n\t<strong>5. Give yourself a reward5.给自己一个奖励</strong></h2>\n<p>\n\tCharles Duhigg, the author of&nbsp;<em>The Power of Habit</em>,&nbsp;suggests&nbsp;that&nbsp;you give yourself a reward when adopting a new habit.《习惯的力量》的作者Charles Duhigg建议在养成一个新习惯时，给自己一个奖励。For example, &quot;Even if you&nbsp;<em>think</em>&nbsp;you want to start exercising, your brain essentially thinks that you're a liar and that you don't actually like exercise,&quot; says Duhigg. &quot;So what you have to do is train your brain so it knows that exercise is linked to something you know that you enjoy, like a piece of chocolate, taking a nice long shower, or spending 15 minutes on Facebook. It doesn't matter what the reward is. What matters is it's genuinely rewarding, and that you allow yourself to enjoy that reward.&quot;譬如，Duhigg说：&ldquo;想要开始锻炼，但大脑很可能知道是自己骗自己，我不是真正地喜欢锻炼。所以你要训练大脑，以便它知道锻炼与自己喜欢的一些事有关联，譬如一些巧克力，冲个好澡，或者花15分钟在Facobook上。奖赏是什么都无关紧要，关键是真正的有奖赏，且让自己很欢喜。&rdquo;He continues,&nbsp;&quot;Now contrast that with how most people end up starting an exercise routine. They wake up one morning and they go for a run;&nbsp;they come home, and they're running late because they just spent 20 minutes running. And their kids need to get out the door, so they're stressed out and rushing through their morning routine. What they're doing there is effectively punishing themselves for exercising. They're making things harder after they work out, and that's exactly the wrong thing to do, because we know that our neurology will latch onto rewards.&quot;他接着说：&ldquo;现在，大部分人结束了将要开始的锻炼习惯。他们在某一天早上醒来，跑了个步，然后回家；因为只不过跑20分钟，所以开始跑的时间并不早。因为孩子们需要出门，所以他们被迫赶早高峰。这些事都是对锻炼的负面影响。在这样做之后，事情变得更糟糕了。这是错误的做法，因为我们的脑神经只会对奖赏感兴趣。&rdquo;</p>\n<h2>\n\t<strong>6. Go camping6.去野餐</strong></h2>\n<p>\n\tOur bodies are meant to naturally sync with the sunrise and sunset. Thanks to lighting and electricity, that's no longer the case. But&nbsp;if you want to get your sleep schedule back on track naturally, then go camping for a week.我们的生物钟与日出日落同步。多亏了灯光和电能，现在已不需要日出而作日落而息了。但如果你想将作息时间回到自然状态，那就去野餐一周。Research&nbsp;has shown that going out into nature will get the internal circadian clock back in sync with solar time.研究表明，深入自然将会使内在的生物钟与太阳同步。To make this work, though, you need to leave your gadgets at home, or at least minimize your use.要实现这个效果，你需要将电子产品留在家里或者将它们的使用频率降到最低。</p>\n<h2>\n\t<strong>7. Use apps and gadgets to monitor your sleep7.使用APP或者电子产品监测睡眠</strong></h2>\n<p>\n\tAs mentioned earlier, getting a good night's rest is a major factor in waking up earlier. Even if you have optimized your sleeping environment, there could still be some things&nbsp;disrupting your sleep.就像前面提到的，美好的夜晚是早起的一个主要因素。即使你已经优化了睡眠环境，但仍然会有些其他事打扰到你。For example,&nbsp;you could use a gadget like&nbsp;SnoreCoach&nbsp;to gather data about your snoring patterns and sleeping positions so you can find the best position to reduce snoring. Another useful gadget is the&nbsp;Sleep Cycle&nbsp;alarm clock, which monitors your sleep cycles and then wakes you up during light sleep. It also tracks any disruptions that may be interrupting your sleep.譬如，你可以使用像SnoreCoach的小玩意来获取打呼模式和睡眠姿势的数据，以便能找到最好的姿势来降低打呼。另一个有用的电子产品是Sleep Cycle闹钟，它可以监测你的睡眠周期，然后在轻睡眠时叫醒你。它也能跟踪任何有可能打断你睡眠的破坏因素。Try just saying, &quot;I will wake up at 6 a.m.,&quot; and see what happens. Just the suggestion of the time you wish to wake up is enough for many people to be able to make the change, but whatever method you use to get up earlier, find enjoyment in your new freedom.只是试着说，我会在早上6点醒来，看会发生什么。对许多人来讲，仅仅只是期望醒来时间早一些就能足够改变你。无论使用什么方式使自己早起，你都要在新的自由王国里给自己找点乐子。</p>\n<p style=\"font-size: 12px; color: rgb(153,153,153);\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p916678/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p916678\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p973071/\">2016年12月英语六级真题答案发布【试卷一】（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972937/\">2016年12月大学英语四级考试真题答案及解析：试卷三（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971520/\">2016年12月四级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972860/\">2016年12月英语四级真题试卷一完整版 (文都教育版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971507/\">2016年12月六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975670/\">老外：《长城》是不是一坨翔 现在定论还太早</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p973069/\">2016年12月英语六级真题试卷一完整版 (文都教育版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972987/\">2016年12月英语四级阅读点评：试卷二仔细阅读（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972980/\">2016年12月英语四级阅读答案及点评：试卷一仔细阅读（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p941565/\">双语美文：坚强，有时是迫不得已</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "每天早起30分钟，根本没有那么难好吗？"
 }
]