[
 {
  "date": "2016-03-28 18:23", 
  "link": "http://www.hjenglish.com/new/p770933/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p770933/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201603/2aae24e1efdc43ecbb0732e56f3d95c1.jpg\" /></p>\n<p>\n\t小编按：最近，一部名为《太阳的后裔》的韩剧，瞬间包揽了所有热门，地铁上，报纸上，网络上，朋友圈上，微博微信上都少不了它的身影，而它也无形间促进了网络付费用户的迅猛增长。</p>\n<p>\n\tChinese audiences accustomed to watching free TV shows on their phones and tablets are now paying for VIP packages to watch a popular Korean drama online.习惯在手机或平板上观看免费电视节目的中国观众，现在纷纷为一部热播韩剧买单，成为VIP会员。</p>\n<p>\n\tThe provider of the online stream is offering VIP members priority viewing of the latest episodes.VIP会员可以享受该视频网站提供的抢先观看最新剧集的特权。</p>\n<p>\n\t&quot;Descendants of the Sun&quot; is a record-breaking 16-episode rom-com broadcast on Korean channel KBS2. It dominates the Wednesday-Thursday evening slot and was watched by a staggering 31.6 percent of the Korean audience on Thursday.《太阳的后裔》是一部打破收视记录的韩国爱情喜剧，共16集，在韩国KBS2频道周三周四晚间档播出，并在周四以31.6%的惊人收视率创下了记录。</p>\n<p>\n\tExclusive rights to stream the show in China are owned by iQiyi. In December of last year, iQiyi had 10 million paying users. Zhang Yuxin, an intellectual property rights (IPR) manager at the provider, claims more than 1.2 billion views on the series since it premiered on Feb 24. The company's VIP package is ad-free and broadcast at the same time as the TV version in Korea, two episodes ahead of free users.中国的网络独家播放版权归爱奇艺所有。截至去年十月，爱奇艺已拥有一千万付费用户。爱奇艺知识产权经理张语芯表示，《太阳的后裔》自2月24日开播以来，播放量已过12亿。该网站VIP会员在观看时无广告插播，并且与韩国观众同步观看该剧，拥有比免费用户提前看两集的特权。</p>\n<p>\n\tThe exact increase in subscriptions is not yet available and the drama will not conclude until the middle of April, but iQiyi estimates that at least 3 million new VIP users have signed up to watch. With annual membership priced at 198 yuan ($30), this could represent as much as more than half a billion yuan in revenue.虽然具体的订阅用户增加数据尚为统计出来，况且该剧直到四月中旬才会完结，但是爱奇艺预估，至少已经有300万用户为了观看此剧加入爱奇艺VIP，成为新会员。以每年每位会员支付198元（约30美元）计算，这将给爱奇艺带来超过5亿元的收入。</p>\n<p>\n\tSet in the fictional war-torn Republic of Uruk, Song Joong-ki plays a dashing captain in the army alongside Song Hye-kyo, a beautiful volunteer doctor. Their love grows week by week as they battle earthquakes and epidemics, massacres and mayhem together.该剧以饱受战火摧残的乌鲁克共和国为背，宋仲基饰演一名邪魅狂狷的部队大尉，宋慧乔扮演一名美丽动人的志愿医生，他们的爱情在一同经历了战火，地震，疫情，屠杀和暴乱中与日俱增。</p>\n<p>\n\tZhang Xinyi, 21, a student at Wuhan University is a big fan. What appeals to her most about the series is that in traditional TV dramas, the heroine is almost invariably subservient to the leading male character, but &quot;Descendants of the Sun&quot; steps away from such stereotypes and depicts a relationship of equals. Both main characters are excellent in their field; both have strong, independent minds; and both are highly regarded by their peers.张心仪，21岁，武汉大学的一名学生，也是此剧的超级粉丝。该剧最吸引她的是在传统电视剧中，女主通常都对男主卑躬屈膝，但是《太阳的后裔》却摆脱了这种旧俗，体现了一种男女对等的关系。男女主在自己的领域内都很优秀；他们都坚强而思想独立，受到同行的尊重。</p>\n<p>\n\tZhang paid 19.8 yuan for a one-month membership just to watch the series and has joined the swelling ranks of Song Joong-ki's Chinese followers. &quot;I have heard he may come to Wuhan. If he does, I will try to see him at the airport or at his hotel,&quot; she said.为了观看该剧，张每月花费19.8元，并且现已加入宋仲基日渐庞大的中国粉丝后援团。&ldquo;我听说他会来武汉。如果他真的来，我会去机场接机或者去酒店蹲点&rdquo;她说。</p>\n<p>\n\t&quot;Descendants of the Sun&quot; is not the first drama to bring a sharp rise in paying viewers.《太阳的后裔》并非第一部付费用户猛增的电视剧。</p>\n<p>\n\tLast July, the Chinese series &quot;Grave Robbers' Chronicles,&quot; based on a best-selling series of young-adult novels, attracted 1 million new VIP members to iQiyi. In that case, VIPs were allowed immediate access to all episodes, rather than the regular updates provided to free users.去年7月，改编自畅销青少年系列小说的中国电视剧《盗墓笔记》，吸引了100万爱奇艺VIP新会员。那時，VIP们可以立即观看全部集数，而不像免费用户还要等待每周更新。</p>\n<p>\n\tOther online players, such as LeTV and Youku, have begun to offer a range VIP memberships alongside their free services. At Youku, for example, free users can watch the first two episodes of &quot;Yong Pal,&quot; another popular Korean TV series, but only VIP users can watch the remaining 16. LeTV allowed free users to watch the whole of its latest cliffhanger drama, except the final installment, which was only available to those prepared to pay.其他网络媒体，如乐视TV和优酷已经开始在免费观看视频的同时为用户提供一些VIP特权。比如，普通用户在优酷视频上只可以免费观看《龙八夷》（另一部韩国热播剧）的前两集，只有VIP用户才能观看剩下的16集。而普通用户在乐视TV上可以观看除最后一集以外的任何最新剧情，而最后一集只有付费用户才得以观看。</p>\n<p>\n\tAccording to last year's white paper on individual paying members of online streams in China by consulting firm iResearch, the China Internet Network Information Center and iQiyi, the number of people prepared to pay up front for what they watch is rising steeply, described in the paper as &quot;the beginning of a new era&quot; in China's viewing habits. The amount paid for such services has jumped from 210 million yuan in 2014 to 590 million in 2015.根据去年艾瑞咨询公司，中国互联网络信息中心以及爱奇艺发布的关于中国在线视频个人付费用户白皮书，有意愿为他们所观看的视频预先付费的人数正急剧上升。白皮书里描述该种现象为 &ldquo;中国电视观看习惯的新纪元&rdquo;。为这项服务支付的总金额从2014年2.1亿跃升为2015年的5.9亿。</p>\n<p>\n\t&quot;We took four years to find the first 5 million VIP users, but only five and half months to see another 5 million,&quot; said Zhang.张经理说，&ldquo;我们用了4年时间才拥有首批500万VIP用户，但我们仅用5个半月就吸引了第二批500万VIP用户。&rdquo;</p>\n<p>\n\tYin Hong, director of the center for film and television at Tsinghua University, said the changes to the membership market reflected a greater emphasis in China on protection of intellectual property rights.清华大学电影电视中心主管尹宏认为付费会员市场的变化反映了中国对于知识产权方面的重视。</p>\n<p>\n\t&quot;Paying to view adds value to the value of the intellectual property and the member gets higher quality video sources, It really is a win-win situation,&quot; he said. Online stream providers are now competing fiercely for exclusive rights to mainstream TV drama.付费观看使知识产权增值，同时会员能够观看更高品质的视频资源，这的确是一种双赢的局面。&rdquo;他说。如今，网络主流媒体供应商为取得热播剧的独家播放权正展开激烈角逐。</p>\n<p>\n\tWhile some drama-addicts are happy to pay for their high quality fix, many are looking for loopholes. In some cases, multiple users may share one common VIP account and so selling ID codes and passwords online has become widespread. These kind of transactions are currently a gray legislative area. If the win-win expansion of TV is to continue, Yin believes the government must act to better protect the interests of IPR holders.尽管一些电视剧迷乐意为优质剧集付费观看，还有不少人在寻找该模式下的(付费)漏洞。比如多个用户可能共享同一个VIP账号，在网上出售ID账号及密码的情况已经较为普遍，而这种交易目前处于法律的灰色地带。若想让电视的这种双赢局面继续发展下去，尹教授认为政府需要采取措施以更好保护知识产权所有者的利益。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p770933/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p770933\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770682/\">神夏改编成日漫了！然后又引进回英国了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770353/\">9句鸡汤9部好片 小李子的那些年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770593/\">趣味漫画：人的生活原来如此简单又如此温暖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725788/\">复活节和彩蛋 它们到底什么关系?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770708/\">蝙蝠侠大战超人不想看懵逼？相爱相杀史补起</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770129/\">这个词，99%的中国人不知它可以这样用！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770720/\">荷兰足坛巨匠克鲁伊夫去世：别了！传奇一生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770613/\">QS2016世界大学学科排名：英美揽天下</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768394/\">6个励志小故事 快乐就是这么简单(6)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770078/\">10个小失误，让你连面试的机会都得不到</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "太阳的后裔热播，付费用户成为趋势？"
 }
]