[
 {
  "date": "2015-05-31 21:24", 
  "link": "http://www.hjenglish.com/new/p733073/", 
  "description": "<p>\n\t　　新GRE写作范文第三篇文章<br />\n\t　　The following is taken from a memo from the advertising director of the Silver Screen Movie Production Company.<br />\n\t　　According to a recent report from our marketing department, fewer people attended movies produced by Silver Screen during the past year than in any other year.<br />\n\t　　And yet the percentage of generally favorable comments by movie reviewers about specific Silver Screen movies actually increased during this period.<br />\n\t　　Clearly, the contents of these reviews are not reaching enough of our prospective viewers; so the problem lies not with the quality of our movies but with the public's lack of awareness that movies of good quality are available.<br />\n\t　　Silver Screen should therefore spend more of its budget next year on reaching the public through advertising and less on producing new movies.<br />\n\t　　The argument presented above is relatively sound, however, the author fails to recognize all the elements necessary to evaluate his situation. 这句话也很摸版化，但是重点分析一下这里evaluate his situation，读了后面几段，我们会知道全是在考虑对外界的评估的。所以这一句话就指明了论证的核心，可以说统领全文。 The idea that more money be invested in advertising may be a helpful one, but perhaps not because people are unaware of the current reviews.'<br />\n\t　　这句话实际上是在进行让步，承认了广告还是有用的，但是原因不同。点明了论证主题句，下面几段全是围绕着让广告更有效这个主题来写的，正如官方评语中就提到了本文有个明显的中心句，就是本句。 To clarify, it may be necessary to advertise more in order to increase sales, however that could be due to many circumstances such as a decrease in the public's overall attendance, an increase in the cost of movies, or a lack of trust in the opinions of the reviewers.这句话是对主题句的补充，提供了几种具体的他因的论证方向，更重要的作用是，把主题句给打拆开几个小的分枝论点，从而方便下面的讨论。<br />\n\t　　The advertising director first needs to determine the relative proportion of movie goers that choose to see Silver Screen films. 第一个需要对外界进行的评估就是人群中选择SS的比例。 That will help him to understand his market share.If the population in general is attending less, then he may still be out-profiting his competitors, despite his individual sales decrease.In fact, his relative sales could be increasing. 这几句话是对分枝论点的三段式演绎，即总体人数减少，她有可能还有竞争力，只要他的相对份额更多，竞争能力强，有可能他挣的更多 Determining where he stands in his market will help him to create and implement an action plan.最终的an action plan不就是广告吗，在段末尾很明显(尽管换了个词)的点了一下题。<br />\n\t　　Another important thing to consder is the relative cost of attending movies to the current standard of living. 第二个需要考虑的就是当前的人们平均生活水平。 If the standard of living is decreasing, it may contribute to an overall decrease in attendance.In that case, advertising could be very helpful, in that a clever campaign could emphasize the low cost of movies as compared to many other leisure activities.<br />\n\t　　This could offset financial anxieties of potential customers.这几句话是环环相扣的，论证方法为加条件后讨论，三段论式演绎，即人们生活水平降低==〉总体上看电影的人变少==〉广告强调电影最低价会很有效==〉广告这时是很有效的。经过一番的推导，最终还是指向了中心观点，就是广告还是很有帮助的。这是又一次的很好的点题。我们仔细比较二三两段就会发现，在论证结构上有着很好的对应，是非常工整的对仗。<br />\n\t　　Finally, it is important to remember that people rarely trust movie reviewers.第三个需要考虑的就是人们的信任问题。这里通过论证使得最后推导出中心观点的后半句话，至此全文的逻辑链论证就比较完善了。<br />\n\t　　For that reason, it is important that the films appeal to the populus, and not critics alone.The best advertisement in many cases is word of mouth.No matter what critics say, people tend to take the opinions of friends more seriously.This supports continual funding to produce quality movies that will appeal to the average person.最后通过三段论的演绎，使得广告效应逐渐向拿出钱真正搞点好电影这个观点上过渡。我认为这是全文的亮点。触及到了事物的本质的改变才是最有意义的，使得在前两段的论证的基础上，通过本文的论证使得讨论更加的深入，更加的务实。<br />\n\t　　There is no reason that silver screen should not spend more on advertisement, however, there is reason to continue to invest in diverse, quality films. 本文的满分的另一个有利保障就是最后一段的精准的概括，可以说，最后一段总结了全文的态度，使得考官看完最后一段能迅速找到全文的论证核心。这是有必要的 Furthermore, the company must consider carefully what it chooses to emphasize in its advertisement.这一段同时给出了建议改进方案。最后，本文实在是相当的短，之所以这么短，是因为省去了开头复述原题，省去了单列一段质疑让步的假设，比如说这里的让步是广告是有用的，所以就要质疑在什么时候是有用的，如果再加上这样一段外加演绎的话就会更好。同样，这篇文章语言十分的简洁，基本上没有废话，没有所谓的亮点词句，这也许是给我们的启发，告诉我们更应该关注什么：立论点以及安排方式以及论证方式。这三个论点的安排是：市场规模==〉人民生活标准==〉人不相信评论家==〉人对于质量的要求，顺序是从外在条件到内在条件。<br />\n\t　　COMMENTARY<br />\n\t　　Although the essay begins by stating that the argument &quot;is relatively sound,&quot; it immediately goes on to develop a critique.<br />\n\t　　The essay identifies three major flaws in the argument and provides a careful and thorough analysis.<br />\n\t　　The main points discussed are that' ?<br />\n\t　　-- the fall-off in attendance might be industry wide<br />\n\t　　-- the general state of the economy might have affected movie attendance<br />\n\t　　-- movie goers &quot;rarely trust movie reviewers&quot;<br />\n\t　　Each of these points is developed; together they are presented within the context of a larger idea: that while spending more money on advertising may be helpful, the company should &quot;continue to invest in diverse, quality films.&quot;<br />\n\t　　This is a smoothly written, well-developed analysis in which syntactic variety and the excellent use of transitions make for a virtually seamless essay.<br />\n\t　　This paper clearly merits a score of 6.<br />\n\t　　新<a href=\"http://liuxue.hujiang.com/gre/\" target=\"_blank\">GRE</a>作文范文是考生们备考新GRE写作的题库，多多背诵一些范文，学习里面的经典句式运用到自己的写作当中，肯定会为自己的GRE考试增分的。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p733073/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p733073\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732773/\">外媒看中国：《虎妈猫爸》震惊BBC</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730253/\">每天一份菠菜，大脑年轻11岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732832/\">谁更高大上？ 热门英剧角色口音大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732729/\">中招了吗？14件90后开始经历的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730959/\">囧研究：想知道飞机餐为什么如此难吃吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732705/\">欧美女星示范：要剪就剪这样的短发！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732695/\">最具创意英文神翻译 体会幽默中的大智慧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732794/\">流行新词：虎妈、猫爸、羊妈、狼爸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732796/\">小孩童大智慧：永不过时的外国童话书</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "从哪儿挖掘GRE写作亮点句"
 }
]