[
 {
  "date": "2014-11-23 20:30", 
  "link": "http://www.hjenglish.com/new/p706615/", 
  "description": "<div id=\"listen_summary\">\n\t<a href=\"http://liuxue.hujiang.com/toefl/listening/\" target=\"_blank\">托福听力</a></div>\n<div id=\"listen_audio\">\n\t</div>\n<div id=\"listen_btn_div\">\n\t<a href=\"http://app.hujiang.com/listen/9405/\" id=\"listen_btn_a\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/doc/201111/btn_listen19741.gif\" /></a></div>\n<div id=\"listen_source\">\n\tOkay, uh, so last time we were talking about the expansion of the railroad in the nineteenth century&mdash;why it was so important in the development of the southwestern United States. Uh, we talked about a couple of things: the railroad brought about land speculation, and development of lands for timber and farming and&mdash;well, and this is what I want to talk about today&mdash;the railroads brought tourists. They traveled by train, viewing the landscape, and uh, came to get a taste of what the &ldquo;Wild West&rdquo; was like. In the past 100 years, a whole tourism industry has grown up around this idea. And uh, just like&hellip;ranching, or gold mining, it helped to integrate the Southwest into the economy of the rest of the country&hellip;uh, tourism helped integrate the &ldquo;culture&rdquo; or life in the Southwest into&hellip;well, well kind of into the minds of the rest of the country. And large-scale tourism couldn&rsquo;t have happened without the expansion of the railroad. So, the railroad brought tourists, and tourists brought some changes that I think are really interesting. Uh, the thing about tourism that you should know first, and this has been determined by sociologists&hellip;sociologists say that tourists look for the familiar. Most tourists don&rsquo;t go someplace looking for new things. They go looking for things they already know something about. Tourists will have some sense of the culture of a place&mdash;maybe based on a stereotype or a generalization&mdash;but but that&rsquo;s what they expect to see. And places that&mdash;deal with tourism, create things knowing this&mdash;they create what tourists are looking for. Take the Grand Canyon Railway&hellip;any of you been on it? Well, this is a train that takes tourists to the Grand Canyon, and while you&rsquo;re on the train, you see fake shootouts and gunfights. Now, the railroad running to the Grand Canyon was never actually robbed. But tourists have this idea that this was what things were like in the &ldquo;Wild West,&rdquo; you know, gunfights and train robberies, and the tourist railway wants to make them happy. There&rsquo;s a great term for this&hellip;it&rsquo;s called staged authenticity. In other words, people go to the Grand Canyon to see this fantastic natural landscape but they also want to get a sense of what it was like there during the real &ldquo;Wild West.&rdquo; Well, the railway knows this, so they try to re-create some of that cultural history. And, oh, and we also see this at the Grand Canyon with the creation of Hopi House. Have any of you visited Hopi House? Student A I went there last year. Professor Could you tell the class what it was like? Student A Yeah&hellip;it&rsquo;s kind of a, a big gift shop&hellip;where they sell traditional crafts&mdash;jewelry, pottery... stuff like that. And supposedly it&rsquo;s really made by Hopi people, the people who live there. Professor Anything else? What about the architecture? Student A Oh, right. It&rsquo;s an unusual building&hellip;it&rsquo;s supposed to look like a real Hopi building, I think. Professor Good, I noticed the same things. Now I&rsquo;m not saying Hopi House is a fraud&mdash;the stuff they sell really is made by Hopi artists--but it&rsquo;s still an example of staged authenticity. Something I bet you didn&rsquo;t know&hellip;the Hopis never actually lived in, or even near, the Grand Canyon. There was another Native American people who lived in the Canyon, known as the Havasupi [hah-va-SOOP-ee]. But the tourist company that ran the place&mdash;it was called the Harvey Company&mdash;decided to hire the Hopi instead of the Havasupi. Can anyone guess why? Student B Were the Hopi better artists? I mean, did they make better things? Professor Not really. The way I understand it, the people at the Harvey Company were very good at making money, and they figured that the Hopi people and the Hopi crafts would sell better to the tourists. So they built Hopi House, and hired the Hopi people to work there and uh, one of those people, uh, a famous Hopi potter, was hired by the Harvey Company and she worked to rebuild, or or kind of restructure, the Hopi pottery. It&rsquo;s not sure whether this was her own doing or whether she was instructed to</div>\n<div id=\"listen_link\">\n\t<a href=\"http://app.hujiang.com/listen/9405/\" target=\"_blank\">这篇材料你能听出多少？点击这里做听写，提高外语水平&gt;&gt;</a></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p706615/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p706615\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706698/\">看懂《星际穿越》 必须了解的物理知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706765/\">“Fuck”的正确使用方法  图文并茂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707364/\">Vape 牛津词典评出2014年度热词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615096/\">电影咖必学：与电影密切相关的英语词汇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707342/\">全球幸福指数排名 越南第二中国60</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706993/\">他杀！ 梵高之死的惊人真相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707477/\">每日邮报：纽约警察被目击使用暴力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707307/\">不男不女 波兰奇葩理由封杀小熊维尼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707312/\">别人家的护照 挪威极光护照美如画</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福听力原文听写：历史课堂"
 }
]